{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat) Pertua",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands) DR.12.10.2021",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor) DR.12.10.2021 iii",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan) DR.12.10.2021",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya) DR.12.10.2021 v Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT PERTAMA Selasa, 12 Oktober 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat USUL MENANGGUHKAN BACAAN KALI YANG KEDUA DAN KETIGA RANG UNDANG-UNDANG DI BAWAH P.M. 62 Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, terima kasih. Tuan Yang di-Pertua, Bahawa menurut Peraturan Mesyuarat 62, saya mohon D.R. 13/2020 Rang Undang-undang Keselamatan dan Kesihatan Pekerjaan (Pindaan) D.R. 14/2020 Rang Undang-undang Kilang dan Jentera (Pemansuhan) 2020 Angkasa Malaysia 2020 Suruhanjaya Bebas Tatakelakuan Polis 2020 Perbadanan Insurans Deposit Malaysia (Pindaan) 2021 Rang Undang-undang Perihal Dagangan (Pindaan) 2011 Rang undang-undang Pemuliharaan Hidupan Liar (Pindaan) 2021 D.R. 6/2021 Rang undang-undang Harta Pusaka Kecil (Pembahagian) (Pindaan) 2021 Urusan Mesyuarat dan Usul-usul pada hari ini ditangguhkan bacaan kali Tuan yang di-Pertua, Saya juga mohon Usul Perdana Menteri berkenaan pengungkaian Aturan Urusan Mesyuarat dan Usul-usul pada hari ini dibawa ke mesyuarat akan Tuan Yang di-Pertua DR.12.10.2021 JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Dato' Mohd. Nizar bin Haji Zakaria Kementerian Pertahanan berkaitan isu Amerika Syarikat, United Kingdom dan Australia (AUKUS) susulan kunjungan Utusan Khas Australia ke atas Yang Berhormat Menteri Kanan Pertahanan baru-baru ini. Menteri Kanan Pertahanan Yang di-Pertua, terlebih dahulu saya menzahirkan setinggi-tinggi penghargaan dan terima Yang Berhormat Parit yang telah membangkitkan soalan yang Untuk makluman Yang Berhormat, pendirian Kerajaan Malaysia berhubung AUKUS tetap konsisten dengan pendirian yang telah ditegaskan oleh Yang Amat Berhormat Perdana Menteri yang mana pembentukan AUKUS melahirkan kegusaran Asia Tenggara. Ia Laut China Selatan. Pendirian ini tidak berganjak walaupun selepas saya bertemu dengan Utusan Khas Australia Vice Admiral David Johnston baru-baru ini dan sebelum itu saya juga Menteri Pertahanan Australia Peter Dutton. Dalam kedua-dua perbincangan ini, saya telah menegaskan bahawa Malaysia tidak mahu Saya juga tekankan sebagai sebuah negara ASEAN, Malaysia memegang prinsip ASEAN sebagai Zon Aman, Bebas dan Berkecuali (ZOPFAN). Australia harus hormati prinsip ini dan juga menghormati pendirian Malaysia terhadap Malaysia termasuk di bawah United Nations Convention on the Law of the Sea (UNCLOS) dan Southeast Asia Nuclear Weapon-Free Zone (SEANWFZ) Saya juga memaklumkan kepada mereka bahawa sekiranya kapal perang atau Malaysia, berhasrat memasuki Malaysia atau mahu melaksanakan latihan ketenteraan bersama Malaysia, Menteri Pertahanan Malaysia mestilah terlebih dahulu Utusan Khas Australia pada minggu lepas telah menerangkan bahawa AUKUS Non-Proliferation of Nuclear Weapons Treaty (NPT). Namun saya mengingatkan kepada Menteri Pertahanan dan Utusan Khas Australia bahawa semua pihak harus menghindari daripada menggunakan sebarang Saya turut menekankan bahawa pendirian Malaysia tidak akan berganjak iaitu sebarang masalah perbezaan dan pertikaian perlu Saya Masa sudah cukup. Tuan Yang di-Pertua Dato’ Mohd Nizar bin Haji Zakaria Terima kasih Yang Berhormat Menteri Kanan Pertahanan yang telah pun menjelaskan DR.12.10.2021 3 Walaupun mungkin ada perkara-perkara yang agak rumit dan sulit berlaku tetapi Yang Berhormat akan Saya ingin bertanya, adakah pihak kementerian bercadang untuk ASEAN yang menyuarakan kegusaran AUKUS ini. Terima kasih. Tuan Yang di-Pertua Dato’ Seri Hishammuddin Tun Hussein Parit bahawa perkara ini memang rumit dan cukup sulit. Sejak saya menerajui Kementerian Pertahanan September lalu, saya telah pun maklumkan kepada Dewan yang ASEAN penting untuk kita berdepan dengan cabaran ini sebagai Saya telah berhubung dengan Menteri Pertahanan Singapura, Menteri Pertahanan Indonesia, Brunei iaitu Tuan Yang Terutama Awang Halbi bin Mohd Yussof Pengerusi kepada ASEAN tahun ini dan esok saya akan Timbalan Perdana Menteri dan juga Menteri Pertahanan Cambodia, Jeneral Tea Banh dan dalam masa terdekat ini Menteri Pertahanan Filipina iaitu Delfin Lorenzana Malaysia dengan Pada bulan November akan diadakan ASEAN Defence Ministers’ Meeting Retreat (ADMM) yang akan dipengerusikan oleh Brunei Darussalam dan ini akan menjadi satu Yang Berhormat Parit AUKUS turut akan dibincangkan di sana nanti ASEAN dalam pendirian mereka terhadap AUKUS. Jadi, usaha secara dua hala telah pun ADMM nanti bulan Menteri Pertahanan ini untuk memikirkan mungkin kalau Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua. Yang Berhormat Menteri, terima kasih kerana jawapan tadi Malaysia terhadap AUKUS iaitu ini tindakan Asia. Terima kasih. Soalan tambahan saya, kenapa timbul AUKUS China, Laut China Selatan dan ini fakta. Yang Berhormat Menteri pernah Menteri Luar dan sekarang Menteri Pertahanan, pernah juga Menteri Pertahanan China Petronas. Itu fakta. Vietnam juga berpendapat begitu, Filipina juga. Bahkan Filipina terang-terang melalui Menteri Luar nya dan Menteri Pertahanan mengatakan tidak setuju dengan AUKUS. Terang. Satu-satunya setakat ini. Baik, bila ada aksi ada reaksi. AUKUS adalah kerana kepercayaan mereka China Soalan saya spesifik, Yang Berhormat Menteri sekarang sedang menghubungi rakan sejawat di kawasan ASEAN ASEAN sahaja suara kita lebih dihormati dan didengar. End game kita bila ASEAN ini apa EU dan Australia. Noktah, jelas. Tuan Yang di-Pertua Dato' Saifuddin Nasution bin Ismail Yang Berhormat Menteri nanti berunding dengan rakan-rakan sejawat, langkah Yang Berhormat Menteri boleh anjurkan DR.12.10.2021 Berhormat Menteri sebut walaupun ada AUKUS, Australia nanti kalau hendak buat latihan Yang Berhormat Menteri sebut Malaysia Sebaliknya ada ruang iaitu Yang Berhormat Menteri boleh bagi kelulusan lagi. Tolong jelaskan. Tuan Yang di-Pertua Dato’ Seri Hishammuddin Tun Hussein Tidak kira apa pertimbangan kuasa-kuasa besar China ataupun Amerika Syarikat dan kita berada dalam satu posisi yang cukup Oleh sebab itu persefahaman di ASEAN akan membantu kita berdepan dengan Secara individu, mungkin kekuatan ketenteraan kita terhadap Amerika Syarikat China tidak ke mana sangat tetapi 10 negara dalam satu rantau yang cukup strategik China dan juga Amerika Syarikat, penting untuk kita berdepan dengan dua-dua ASEAN ini tidak boleh berpecah. Sebab itu bila ASEAN, ini banyak bergantung kepada mesyuarat kita yang akan Allah, kalau sekiranya kita dapat satu pendirian bersama yang jelas, ini akan membantu Selain daripada China dan tindakan kita terhadap China, daripada nota-nota ATM, sama ada Tentera Laut atau Tentera Udara Kemesraan hubungan kita dengan mana-mana Ini merupakan satu teras di bawah ATM yang kita letak banyak tumpuan iaitu teras FPDA dalam beberapa minggu ini akan meraikan 50 tahun kewujudannya. Itu Australia, New Zealand, Singapura dan Malaysia. Ini akan Malaysia sebagai tuan rumah. Terima kasih. Tuan Yang di-Pertua Datuk Dr. Shahruddin bin Md Salleh.",
    "Datuk Dr. Shahruddin bin Md Salleh Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Latiff bin Ahmad Yang Berhormat Sri Gading. Sehingga kini untuk perhatian ahli-ahli Dewan, sebanyak Maknanya hanya 1.92 Justeru suntikan vaksin COVID-19 ini masih lagi berjalan dan dibuat secara sukarela termasuk juga kakitangan Walau bagaimanapun, jika kerajaan ingin mewajibkan atau Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Dr. Shahruddin bin Md Salleh Berhormat Menteri. Jadi jelas bahawa ada kakitangan awam yang masih tidak mengambil DR.12.10.2021 5 Jadi kita serahkan kepada Apa yang saya hendak sebutkan di sini, yang hendak tanyakan ialah di sini kita di Parlimen kita ambil vaksin ambil RTK dua kali seminggu, hari Isnin dan Rabu. Adakah RTK kepada guru- COVID-19 ini, itu sahaja. Datuk Dr. Haji Abd. Latiff bin Ahmad Kita boleh bawa dan bincang dalam mesyuarat MKN pandemik yang dipengerusikan Yang Amat Berhormat Perdana Menteri, terima kasih. Tuan Yang di-Pertua Tebrau. Tuan Steven Choong Shiau Yoon Bagaimana untuk memastikan mereka yang degil ini tidak menjejaskan kesihatan orang Terima kasih. Datuk Dr. Haji Abd. Latiff bin Ahmad Yang Berhormat Tebrau sangat unik kerana kita tidak boleh hendak paksa. Akan tetapi di Singapura ada undang-undang yang mewajibkan. Tetapi kita belum sampai lagi ke tahap Walau bagaimanapun, pelbagai cara yang boleh dibuat oleh pihak berwajib. Umpamanya kalau sekarang ini kalau dia tidak divaksin, maka dia tidak boleh menikmati Dengan cara begini lama-lama dia akan sedar bahawa dia tidak boleh hidup tanpa Walaupun kita tidak paksa, tetapi lama-lama dia akan sedar Sama ada passive infection vaksin Tetapi kalau active infection, risikonya amat tinggi. Dia boleh ICU. Jadi kita serah kepada kebijaksanaan mereka Tuan Mohamad bin Sabu Tuan Yang di-Pertua Tuan Mohamad bin Sabu Di antaranya doktor pun ada, agamawan Jadi bagaimana usaha kerajaan untuk menarik mereka Mereka ada pelbagai hujah, doktor pun ada, profesor pun ada dan agamawan pun Bagaimana hendak pengaruhi mereka supaya mereka vaksin dan hujah-hujah Bagaimana Terima kasih. Datuk Dr. Haji Abd. Latiff bin Ahmad Rindu dengar suara Yang Berhormat Kota Raja. Kita maklum dengan kehadiran mereka Tetapi apabila berhadapan dengan infectivity, jika Hanya apabila ICU. Oleh sebab itu kerajaan Akhirnya mereka kena buat Setakat ini kita belum lagi mewajibkan. Macam Kanada, dia sudah wajibkan, ada Rakyat mereka terlalu terdedah dan kumpulan anti vaksin ini terang- Tetapi di Malaysia sebenarnya masih ada ruang untuk kita berbincang. Umpamanya dengan masyarakat Orang Asli. Akhirnya apabila kita berbincang dengan Jadi benda ini boleh Di Malaysia ini boleh dicapai tanpa paksaan. Terima kasih Tuan Yang di-Pertua. DR.12.10.2021 Tuan Yang di-Pertua",
    "Tuan Cha Kee Chin Tahun 2021. Berikan rasional terhadap keputusan kerajaan. Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Urusan kajian semula persempadanan merupakan satu kajian semula pembahagian Perkara 113 Perlembagaan Persekutuan. Perkara 113 Perlembagaan Persekutuan memberi kuasa kepada Suruhanjaya Pilihan Raya untuk melaksanakan kajian semula sempadan-sempadan setiap bahagian Perkara 113 Perlembagaan Persekutuan iaitu Unit Negeri-negeri Tanah Melayu termasuk Wilayah Persekutuan Kuala Lumpur, Labuan dan Putrajaya Unit Negeri Sabah Negeri Sarawak. Urusan kajian semula persempadanan bermula mengikut keadaan seperti berikut, Jika ia berkaitan dengan peruntukan fasal 2, Perkara 113 Perlembagaan Persekutuan Namun, sekiranya SPR memulakan urusan berkenaan, ia perlu selesai dalam Bagi maksud tersebut, lat tempoh lapan tahun bagi kajian semula Sarawak akan berakhir pada tahun 2023, negeri Sabah pada tahun Tanah Melayu pada tahun 2026. Jadi, dengan sendirinya Yang Berhormat bahawa belum sampai tempoh lat lapan tahun untuk Terdapat pindaan pada rang undang-undang juga perlu dibuat selepas itu apabila Perlembagaan Persekutuan dipinda, sama ada penambahan pengurangan kerusi Dewan SPR hendaklah melaksanakan urusan kajian Secara dasarnya, setiap pemilih akan mengundi berdasarkan bahagian pilihan Namun begitu, jumlah pemilih dalam sesuatu Setiap satu bahagian tidak boleh disamakan atau Jadinya Tuan Yang di-Pertua, belum lagi pencadangan untuk membuat kajian. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Tuan Yang di-Pertua DR.12.10.2021 7 Tuan Cha Kee Chin Yang Berhormat yang merupakan seorang pakar Perlembagaan yang telah memberikan Cuma saya hendak sebut, selain daripada Artikel 113 subfasal (2) Perlembagaan Persekutuan yang dinyatakan oleh Yang Berhormat Menteri tadi, saya difahamkan ada (administrative power), dengan izin oleh Suruhanjaya Pilihan Raya. Kenapa saya hendak sebutkan di sini Tuan Yang di-Pertua adalah kerana Akan tetapi pertambahan pengundi ini Undi 18 dan juga pendaftaran secara automatik. Saya beri contoh, di negeri Selangor, saya tidak mahu ambil negeri-negeri yang Kalau di Selangor, kerusi Parlimen Bangi hampir 300,000 orang pengundi. Dengan kerusi yang paling sedikit pengundi, beza dia satu lawan enam. Sama juga Negeri Sembilan, Parlimen Rasah akan mencecah lebih 150,000 Satu lawan tiga. Tuan Yang di-Pertua Tuan Cha Kee Chin Suruhanjaya Pilihan Raya untuk memastikan supaya boleh Parlimen yang sedia ada, tanpa apa-apa ataupun tanpa melanggar apa-apa fasal ataupun Perlembagaan Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua. Saya menerima baik apa yang disebutkan oleh Yang Berhormat Rasah tadi. Akan tetapi kuasa SPR dalam administrative power SPR itu hanya terbatas. Apabila kajian di sesuatu kawasan tersebut, selain daripada kajian untuk menambahkan Perlembagaan adalah Ini kerana Perlembagaan. Contohnya, kalau Ahli Parlimen ditambahkan, constituency Parlimen ditambahkan maknanya Artikel 46 kena dipinda juga dan begitulah seterusnya. Maka dalam sudut ini, SPR tidak mempunyai kuasa melebihi daripada apa yang Perlembagaan. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Sri Hasan bin Arifin Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Silakan. Dato’ Sri Hasan bin Arifin Yang Berhormat Menteri kata kajian itu melibatkan negeri-negeri tetapi saya difahamkan Parlimen, sudah agak lama kajian tidak dibuat dan hanya melibatkan Parlimen. Jadi, bilakah kali terakhir jumlah pertambahan kerusi Parlimen dibuat Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua. Soalan ini juga untuk menjelaskan yang ada samar-samar sedikit keadaannya. Akan tetapi kita masih terikat kepada peruntukan Perlembagaan 113 iaitu lat lapan Akan tetapi lat lapan tahun satu kajian ini mesti dilihat dari sudut bila Jadi ia bukan dari satu tahun ke satu tahun itu satu peringkat DR.12.10.2021 Contohnya kajian kepada Semenanjung pada tahun 2006, kalau kajian itu makan masa dua tahun contohnya, Jadi itulah mungkin Akan tetapi satu lagi Tuan Yang di-Pertua, kajian ini bukannya hanya untuk Maknanya itu atas pihak SPR. Kerajaan tidak berhak mengganggu tugas-tugas dan tanggungjawab SPR dan SPR Terima kasih Tuan Yang di-Pertua. Tuan Steven Choong Shiau Yoon Soalan tambahan. Tuan Yang di-Pertua Pertanyaan-pertanyaan Menteri pada hari ini. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Puan Rubiah binti Haji Wang Perdagangan Antarabangsa dan Industri menyatakan (a) sektor industri manakah yang paling terjejas sejak negara COVID-19 (b) tahap kesediaan Kerajaan membuka kembali sektor ekonomi Timbalan Menteri Perdagangan Antarabangsa dan Industri Hong Berhormat Kota Samarahan juga. Secara umumnya, sektor industri yang paling terjejas disebabkan pelaksanaan Perintah Kawalan Pergerakan (PKP) bagi mengawal penularan wabak COVID-19 adalah PKP Data dari Jabatan Statistik Malaysia bagi Indeks Pengeluaran Perindustrian (IPP) bagi sektor pembuatan menunjukkan penurunan 0.2 peratus pada Jun 2021. Setelah mencatatkan pertumbuhan 29.8 peratus pada bulan Mei 2021. Sektor-sektor yang menyumbang kepada penurunan ini adalah sektor-sektor Penurunan output pengeluaran PKP di mana Sementara itu, sektor-sektor PKP dan Fasa 1 Pelan Pemulihan Negara (PPN). Tuan Yang di-Pertua, sekiranya kita lihat pada dua penanda aras utama iaitu IPP Jun 2021 Jun 2021 DR.12.10.2021 9 Manakala bagi parameter nilai jualan sektor pembuatan pula, subsektor Jun 2021 Maka, statistik ini menunjukkan impak yang besar ke atas sektor pembuatan ini Bagi bahagian dua soalan tersebut, Tuan Yang di-Pertua, kerajaan melalui Pelan Pemulihan Nasional telah menetapkan indikator seperti kes harian baharu dan kadar Dalam membantu Fasa 1 PPN khususnya, kerajaan telah membenarkan syarikat mencapai kadar Sekiranya kadar vaksinasi lengkap pekerja adalah antara 60 ke 79 Bagi kadar vaksinasi lengkap 80 peratus ke Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Puan Rubiah binti Wang Terima kasih Yang Berhormat Timbalan Menteri atas jawapan tadi. Penutupan sempadan negara dan juga antarabangsa sangat memberi kesan Soalan tambahan saya. Bagaimanakah pihak kerajaan dapat membantu syarikat- Tuan Yang di-Pertua Datuk Lim Ban Hong Kota Samarahan menyebut tentang macam mana kita hendak sambung hubungan dua Saya hendak maklumkan bahawa walaupun pada tempoh pandemik, tempoh PKP, Kementerian Perdagangan Antarabangsa dan Industri sebenarnya melakukan misi- Contohnya, melalui agensi di bawah Kementerian Perdagangan Antarabangsa dan Industri (MITI), kita mengadakan misi-misi secara maya dan juga kita Begitu juga dalam misi pelaburan. Walaupun kita tidak dibenarkan merentasi Jadi, ini merupakan antara usaha yang telah dilakukan. Kini sempadan telah dibuka Terima kasih. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Pertua dan terima kasih Yang Berhormat Timbalan Menteri. Apakah langkah kerajaan Terima kasih Yang Berhormat Timbalan Menteri, terima kasih Tuan Yang di- Pertua. DR.12.10.2021 Tuan Yang di-Pertua Datuk Lim Ban Hong Saya minta Yang Berhormat tanya soalan tambahan, Tidak berapa jelas soalan dia. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Terima kasih Yang Berhormat Timbalan Menteri, terima kasih Tuan Yang Pertua. Datuk Lim Ban Hong Tuan Yang di-Pertua, kita telah melakukan program PIKAS Ini kerana paling penting, kita perlu memastikan sektor-sektor ekonomi Maka, program vaksinasi yang Kita juga telah Program Safe@Work, dengan izin, Tuan Yang di-Pertua, untuk membantu Usaha-usaha untuk mempromosikan produk-produk mereka ataupun MITI iaitu MATRADE. Contohnya, kita memperkenalkan satu Market Development Grant (MDG) untuk membantu Keduanya, kita juga mempunyai satu usaha yang dinamakan eTRADE di mana Ketiganya, Tuan Yang di-Pertua, kita juga mempunyai satu dana yang dinamakan Services Export Fund (SEF) untuk membatu pengeksport perkhidmatan untuk Terima kasih, Tuan Yang di-Pertua.",
    "Datuk Wira Haji Mohd. Anuar Mohd. Tahir Raya menyatakan pada awal Januari 2021, Lebuhraya Pantai Timur telah ditenggelami KM84.6, KM84.7, KM113, KM126.3 dan KM198. Lokasi KM113 telah dua kali ditenggelami banjir. Kali pertama pada tahun 2014 dan kedua Apakah tindakan yang telah diambil oleh kementerian supaya Pantai Timur tidak terputus berhari-hari Menteri Kanan Kerja Raya Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Untuk makluman Ahli-ahli Yang Berhormat, bencana banjir yang berlaku pada Januari 2021 yang lalu telah menjejaskan beberapa daerah di negeri Pahang sehingga Lebuhraya Pantai Timur Fasa 1 (LPT1) yang terputus hubungan akibat dinaiki air. Laluan LPT1 yang telah terjejas disebabkan bencana banjir adalah di KM84.7, KM113.4, KM115, KM126.4 dan KM198.9 yang terpaksa ditutup secara berperingkat Januari 2021 sehingga 10 Januari 2021 kerana dinaiki air Keamatan hujan di seluruh negeri Pahang yang tinggi dalam tempoh masa yang Sungai Klau, Sungai Semantan, Sungai Tembeling dan Sungai Jelai telah menghasilkan kuantiti aliran air yang sangat tinggi. DR.12.10.2021 11 Keadaan ini menyebabkan sungai-sungai tersebut tidak dapat menampung kuantiti air Kesan banjir pada Sungai Pahang dan Sungai Semantan telah mengakibatkan Sungai Klau, Sungai Sertik dan Sungai Jentar tidak dapat Terdapat trend peningkatan nilai aras banjir semenjak pertama kali KM126. Faktor perubahan cuaca dan pembangunan di sekitar kawasan tadahan boleh Aras air semasa banjir tahun 2021 telah Average Recurrence Interval (ARI), dengan izin, 100 tahun berdasarkan D river modelling yang dilakukan. Perkara ini Lokasi dan tahun kejadian banjir di LPT1 ialah tahun 2007 ada tiga lokaliti iaitu KM84.7, KM113 dan KM115, pada tahun 2014 berlaku di KM124 dan KM126, dan tahun KM84.7, KM113, KM115, KM126 dan KM198. Tindakan jangka pendek yang telah dilaksanakan seperti berikut (i) pengurusan trafik berterusan dilaksanakan sepanjang tempoh (ii) kerja-kerja pembersihan segala kekotoran di atas jalan raya (iii) menggunakan peralatan UAV bagi memantau keadaan Untuk makluman Ahli-ahli Yang Berhormat, bagi tindakan jangka panjang, pihak Lembaga Lebuhraya telah mengemukakan laporan terperinci dan juga memohon RMKe-12 bagi cadangan naik taraf aras Lebuhraya Pantai Timur 1 di beberapa buah lokasi yang ditenggelami banjir seperti KM84.6 hingga KM84.7, KM113, KM115 dan KM126.3. Walau bagaimanapun, pihak kerajaan sedang meneliti cadangan tersebut Terima kasih Tuan Yang di-Pertua. Datuk Wira Haji Mohd. Anuar Mohd. Tahir Yang Berhormat Menteri, rasanya Yang Berhormat Menteri LPT1 dan LPT2 yang terbentuk akibat Tentu Yang Berhormat Menteri tahu tentang apa yang berlaku sekarang East Coast Rail Link (ECRL) yang tentu ada hubungannya terhadap topografi ini. Apakah Bilakah Tuan Yang di-Pertua, akhir sekali saya ingin menyebut bahawa pengumuman Yang Amat Berhormat Perdana Menteri baru-baru ini ialah program merentas negeri Apakah berdasarkan pengalaman yang lalu sebelum pandemik R sering sesak dengan pengunjung DR.12.10.2021 COVID-19 yang berkesan. Terima Tuan Yang di-Pertua Jadi saya roll out benda itu. Yang Berhormat Menteri, yang Dato’ Sri Haji Fadillah bin Yusof SOP. Untuk apa yang saya katakan tadi, daripada jawapan asas. Dalam setiap Misal katanya banjir, apakah kedudukan banjir Segala data itu akan diambil kira. Apabila kita Cuma keadaan sekarang ini kita kena menerima realiti bahawa keadaan cuaca Malahan kadang-kadang, Oleh sebab itulah maka berlaku banjir apatah lagi kalau berlaku musim monsun, Oleh sebab itu kita melakukan kajian berterusan. Untuk LPT1 ini sahaja insya- Allah, kita telah berbincang dengan syarikat konsesi untuk mencari penyelesaian jangka Terima kasih. Datuk Seri Haji Ahmad bin Haji Maslan Apa yang saya ingin tahu daripada Yang Berhormat Menteri ialah jalan rosak secara umum, apakah SOP di JKR untuk Adakah ada Yang Berhormat Menteri Wilayah Persekutuan, dia beri Akan tetapi tentulah ia mungkin kurang sesuai untuk seluruh Malaysia. Apakah SOP pembaikan jalan bukan hanya banjir, ketika jalan-jalan itu rosak Terima kasih. Dato’ Sri Haji Fadillah bin Yusof Sebenarnya kita ada SOP di mana kita memberi jaminan kalau kerosakan itu Jalan yang rosak lebih teruk, ia akan mengambil masa. Mengambil contoh misal kata ada jalan terputus. Waktu banjir besar tahun Pantai Timur dahulu, di Terengganu tidak silap saya, jalan terputus. Apabila jalan terputus, JKR dan Kementerian Pertahanan melalui askar, kita akan Itu langkah-langkah Untuk aduan, kita boleh mengadu melalui banyak saluran. Nombor telefon boleh, Facebook boleh, Twitter pun boleh. Malahan direct kepada saya melalui sosial media pun Allah, kita akan mengambil tindakan daripada segi apa sahaja aduan untuk Terima kasih. Beberapa Ahli Dato’ Haji Che Abdullah bin Mat Nawi Yang di-Pertua. Tuan Yang di-Pertua Kuala Krai. DR.12.10.2021 13 Tuan Abdul Latiff bin Abdul Rahman Pertua. Saya nak berpantun pagi ini untuk menceriakan pagi. Air adalah keperluan kehidupan, Perlu dinikmati rakyat sekeluarga, Menteri KASA yang budiman, Soalan saya nombor tiga.",
    "Tuan Abdul Latiff bin Abdul Rahman Air menyatakan apakah perkembangan terkini penyelesaian permasalahan air Kelantan dan pelan jangka masa pendek dan juga jangka masa panjang. Menteri Alam Sekitar dan Air Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam Untuk makluman Dewan yang mulia, bahawa Kerajaan Persekutuan melalui Kementerian Alam Sekitar dan Air melaksanakan pelbagai inisiatif bagi memastikan 1.7 Kelantan mendapat akses kepada bekalan air bersih dan berkualiti. Daripada pemantauan yang dibuat oleh pihak kementerian, kita mendapati ada dua punca Kelantan tidak mendapat liputan bekalan air sepenuhnya, hanya 71.7 Punca utama ialah berpunca daripada sumber LRA yang telah pun dibina tidak mencapai kapasiti yang sebenar. Kedua ialah NRW agak tinggi, 61.1 peratus di Kelantan. Untuk perancangan di peringkat kementerian untuk jangka masa pendek ialah kita RM664.8 juta bagi kerja-kerja perbelanjaan modal ataupun capex Pengurusan Aset Air Berhad (PAAB) bagi tempoh operasi keempat 2021 LRA baharu iaitu LRA Chicha fasa 2 LRA Tanjong Mas kapasiti 30 juta liter sehari, LRA Bukit Chupak berkapasiti 10 juta liter sehari. Pelaksanaan kerja-kerja ini dalam peringkat reka bentuk dan kita jangka akan Keduanya ialah penukaran AC secara berperingkat dengan anggaran kos sebanyak RM218 juta. Sehingga kini, sepanjang 106.2 kilometer paip telah pun diganti dan Untuk makluman Dewan yang mulia, terdapat 4.491 kilometer atau 55 peratus AC daripada keseluruhan 8,139 kilometer di Kelantan. Kedua, pembinaan LRA Kampung Telok, Kota Bharu berkapasiti 30 juta liter sehari di bawah pembiayaan Kerajaan Persekutuan dijangka beroperasi pada hujung tahun ini, Allah. Di samping itu juga, kita sedang dalam proses pembinaan dan dijangka siap LRA Mini Teluk Mesira, Bachok di mana kapasiti dua juta liter Manakala Program Pengurangan NRW Kebangsaan melalui pendekatan satu, RM69.95 juta dijangka siap pada tahun 2022. Skop kerja termasuklah System Input Volume (SIV), penggantian meter pengguna, Geography Information System (GIS). Untuk jangka masa panjang, kerajaan memperlihatkan dan memberi perhatian Untuk makluman Dewan yang mulia, Kajian Pembangunan Sumber Air Negeri Kelantan yang dijangka TAPS untuk negeri Kelantan yang dijangka mampu membekalkan dan menyelesaikan Kelantan. Terima kasih. Tuan Abdul Latiff bin Abdul Rahman Pertua. Yang Berhormat Menteri pernah menyebut berkaitan penilaian cadangan (TAPS) dan loji rawatan air (LRA) di Labok Machang. Bolehkah Yang Berhormat Menteri nyatakan kapasiti dan DR.12.10.2021 TAPS dan LRA ini serta Majlis Air Kelantan dapat dipertingkatkan. Adakah Kuala Krai. Terima kasih Tuan Yang di-Pertua. Dato’ Sri Tuan Ibrahim bin Tuan Man TAPS dilakukan di Labok ataupun di jajahan Machang di kawasan timur Sungai Kelantan dengan anggaran kos lebih kurang RM1.8 TAPS ini ialah untuk menyelesaikan bekalan Secara keseluruhannya, pembinaan ini merangkumi tiga komponen. Pertama, TAPS lebih kurang RM650 juta dan Loji Rawatan Air serta paip agihan sebanyak RM1.103 Ini kita jangka dapat menyelesaikan masalah bekalan air di kawasan-kawasan yang Kota Bharu, Machang, Pasir Puteh, Tumpat , Bachok, Pasir Mas, Tanah Merah dan sebagainya termasuk kawasan yang dibangkitkan oleh Yang Berhormat. Kita TAPS ini ia akan mampu meningkatkan rizab Majlis Air di Kelantan Terima kasih. Tuan Yang di-Pertua Datuk Seri Haji Salahuddin bin Ayub Saya hendak ucapkan terima kasih kepada Yang Berhormat Menteri, satu video saya telah upload mengenai isu alam sekitar di kawasan Parlimen Pulai iaitu Kampung Banjaran Kempas. Isunya adalah pembuangan sampah yang Saya ucap terima kasih kepada Yang Berhormat Menteri Jadi, kalau boleh berkongsi pada pagi ini apakah langkah-langkah yang Terima kasih. Dato’ Sri Tuan Ibrahim bin Tuan Man Pihak kementerian akan melakukan kerjasama KPLB dan serta Kementerian Perumahan dan Kerajaan Tempatan sebab sisa domestik ini masih bawah Kementerian Perumahan dan Kerajaan Tempatan. Isunya ialah aliran yang keluar dari tempat pembuangan sampah tersebut dan Yang Berhormat. Insya-Allah tindakan segera bersama Jabatan Alam Sekitar dan KPLB akan diambil dalam masa terdekat bagi Terima kasih. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Soalan Papar juga sama. Kami di Parlimen papar sentiasa berhadap pandangan masalah- Jadi, soalan saya ialah Akan tetapi, permohonan yang telah kami Jun 2020 sampai sekarang pun belum Jadi, saya bermohon kepada Yang Berhormat Menteri, demi untuk kita sama- Yang Berhormat Menteri supaya Terima kasih. Tuan Yang di-Pertua Dato’ Sri Tuan Ibrahim bin Tuan Man Insya-Allah saya akan jawab secara bertulis. Terima kasih. DR.12.10.2021 15",
    "Puan Teresa Kok Suh Sim Komoditi menyatakan usaha yang dilakukan oleh LGM untuk menambah baik sektor Yang Berhormat Kuala Nerus memegang jawatan Menteri Mac 2020 hingga 16 Ogos 2021. Nyatakan usaha kementerian untuk Timbalan Menteri Perusahaan, Perladangan dan Komoditi II Mongin Seputeh yang selalu begitu peka dengan kementerian MPIC dan sering bertanyakan Saya faham sebagai mantan Menteri beliau memang begitu Tuan Yang di-Pertua, sepanjang tempoh antara Mac 2020 sehingga Ogos 2021, PKPD dan Pelan Pemulihan Negara dan oleh itu banyak sektor komoditi kita yang tidak dapat dijalankan secara Bagi kelestarian sektor industri getah, MITI. Jadi, antara penambahbaikan sektor getah yang telah dilaksanakan dalam Mac 2020 sehingga Ogos 2021 adalah seperti berikut Di samping itu, Oleh itu, bagi meningkatkan pengeluaran lateks negara projek perintis Koridor Lateks Pantai Timur sedang dilaksanakan melibatkan negeri-negeri Pantai Timur Semenanjung Malaysia iaitu Pahang, Kelantan dan juga Terengganu. Untuk tujuan ini, RM16 juta secara padanan pada tahun Kedua, kementerian juga memperluaskan penggunaan RRIMniaga di mana RRIMniaga adalah satu inovasi Lembaga getah Malaysia (LGM). Ia merupakan satu Selain itu, kerajaan juga mempergiatkan (IPG) agar ini dapat membantu mereka juga dan memodenkan penyampaian maklumat Kita juga menggalakkan amalan tanaman integrasi di mana kita telah melakukan LKAN Negeri Sembilan, getah, petai dan Jerantut, Pahang dan juga integrasi durian dan getah di Sungai Buloh. Kita juga Program Transformasi Perusahaan Getah Negara (TARGET). Untuk Sekian, terima Puan Teresa Kok Suh Sim Yang Berhormat Timbalan Menteri. Kita tahu pengeluaran getah pada tahun 2019 Jadi, ini bermaksud Kita tahu pekebun kecil getah menghadapi banyak masalah seperti banyak Jadi, soalan saya ialah di bawah sektor getah, kita ada RISDA itu Pihak Berkuasa Kemajuan Pekebun Kecil Perusahaan Getah yang mana yang programnya termasuk DR.12.10.2021 Manakala di bawah Lembaga Getah Malaysia, ia juga ada program macam LGM juga perlu melibatkan diri dalam bidang penyelidikan (research). Jadi, RISDA ini haruslah berada di bawah MPIC. Saya hendak tolong Yang Berhormat. Supaya LGM yang mana tidak cukup kakitangan on the ground, pada kebun, RISDA ini boleh ada LGM kerana LGM tidak ada kakitangan yang Jadi, soalan saya ialah adakah kementerian ada perbincangan dengan Kerajaan Pusat dan juga Kementerian Pembangunan Luar Bandar supaya RISDA dan juga LGM MPIC ataupun Kerajaan Pusat untuk melaksanakan program untuk Tuan Yang di-Pertua Datuk Willie anak Mongin Tuan Yang di-Pertua Berhormat yang tanya soalan tambahan, preamblenya itu kurang sedikit. Pergi kepada Sila Yang Berhormat Timbalan Menteri. Datuk Willie anak Mongin Banyak juga pokok-pokok getah tua yang telah banyak yang tua dan Juga saya menerima baik saranan daripada Yang Berhormat Seputeh di mana LGM adalah terletak di bawah KPPK dan RISDA di bawah KPLB. Sudah tentunya dengan sekiranya industri ini diletak di bawah satu kementerian, ia adalah KPLB di mana kita akan neutralize, Saya juga mengambil maklum mengenai permasalahan yang diketengahkan oleh Yang Berhormat Seputeh dan kita akan perhalusi. Untuk masalah pekerja asing di sektor Jadi, sebenarnya masalah pekerja asing ini tidak begitu besar seperti sektor sawit Untuk saranan tadi, saya mengambil maklum. Itu saranan Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Haji Salim Sharif Pengerusi RISDA. Akan tetapi apa pun saya LGM pun ada dalam RISDA. Jadi membangunkan pekebun KPLB. Soalan yang saya ingin nyatakan di sini ialah pekebun kecil getah ini adalah Bukan hari ini. Ia telah berlarutan cukup lama. Isu yang paling Harga yang ada sekarang RM2.50 di mana tidak mampu untuk menyara RM1,100. Jadi, apakah kementerian boleh meningkatkan harga lantai ini kepada RM3 sekilo November dan Disember ini, ia boleh tak convert bentuk bulanan agar ia dapat DR.12.10.2021 17 Terima kasih. Tuan Yang di-Pertua Berhormat Timbalan Menteri. Datuk Willie anak Mongin IPG pun tidak diaktifkan. Kita akan IPG ini sekiranya harganya rendah daripada RM2.50. Untuk makluman Yang Berhormat Jempol dan juga semua Ahli Dewan, dalam IPG iaitu melibatkan RM41.46 juta. Jadi, ini adalah satu jumlah yang begitu besar dan RM3. Namun begitu kita terbuka kepada perbincangan dan sekiranya kita Sekian, terima kasih. Soalan No.5 Tuan Yang di-Pertua Yang Berhormat Datuk Seri Dr Mujahid Yusof Rawa. Datuk Seri Dr Mujahid Yusof Rawa Pertua. Jika berada di tempat tinggi, Jangan jatuh sampai terjunam, Mari sama kita merendah diri, Mohon jawapan nombor enam. Sekian, terima kasih.",
    "Datuk Seri Dr Mujahid Yusof Rawa Air menyatakan apakah usaha kerajaan untuk memastikan SDG terlaksana dalam Menteri Alam Sekitar dan Air Yang Berhormat Parit Buntar yang membangkitkan isu usaha kerajaan untuk SDG terlaksana. Untuk makluman Dewan yang mulia, Malaysia sentiasa Sustainable Development Goals (SDG) yang telah diterima Pertubuhan Bangsa-Bangsa Bersatu semenjak September 2015. Agenda SDG ini secara amnya merangkumi dimensi berkaitan kemajuan Ia bertujuan untuk membangun serta menjaga kemaslahatan manusia dan bumi. Oleh demikian, skop SDG yang terangkum 17 matlamat ini turut melibatkan pelaksanaan Untuk sektor Kementerian Alam Sekitar dan Air, turut memastikan matlamat SDG Pelan Strategik KASA 2020-2030 yang berpaksikan Malaysia. Pelan strategik ini dibangunkan berpandukan tiga Rancangan Malaysia yang DR.12.10.2021 SDG. Pelan Strategik KASA 2020-2030 secara langsung telah menyumbang kepada SDG iaitu (i) Matlamat Keenam (ii) Matlamat Kesembilan (iii) Matlamat Kesebelas (iv) Matlamat Kedua Belas (v) Matlamat Ketiga Belas (vi) Matlamat Keempat Belas Kementerian telah pun integrasikan matlamat SDG yang tersebut dengan Pelan Strategik KASA berdasarkan empat teras utama (i) pengukuhan tadbir urus (ii) pertumbuhan hijau (iii) kolaborasi strategik (iv) keterangkuman sosial. Tuan Yang di-Pertua, sebagai contoh KASA terlibat secara aktif dalam SDG. Pelaksanaan integrated water resources (IWRM), dengan izin merupakan indikator yang diukur untuk menilai IWRM Dengan pembangunan sosioekonomi Malaysia yang pesat, adalah penting bagi Terima kasih. Tuan Yang di-Pertua Datuk Seri Dr Mujahid Yusof Rawa Yang Berhormat Menteri, saya ucap terima kasih kerana telah memberikan falsafah SDG tetapi apa yang lebih utama, medan yang kita hendak tumpukan Dewan ini adalah bagaimanakah integrasi atau koordinasi keseluruhan Saya berkata demikian Tuan Yang di-Pertua, soalan saya ialah di bawah ketika Saya Mereka meredah hutan bakau yang telah digazet sebagai penampan daripada contohnya, Kalau kita rujuk kepada industri, industri yang merosakkan alam sekitar terus Oleh sebab itu saya menyatakan bahawa secara holistik, kementerian perlu DR.12.10.2021 19 ESG iaitu pelaburan yang berdasarkan environmental, social dalam segi hak pekerja Jadi, saya tidak yakin dengan jawapan yang diberikan. Minta maaf. Selagi saya Bila turun di bawah, jadi haru-biru dan kita tak SDG, apatah lagi sasarannya ialah 2030. Itu soalan saya untuk SDG ini benar-benar dijadikan dasar Terima kasih Tuan Yang di-Pertua. Dato’ Sri Tuan Ibrahim bin Tuan Man SDG bukan Banyak agensi dan banyak kementerian Kita meletakkan polisi kepada sasaran yang ingin kita capai. Apa yang Saya setuju bahawa satu mekanisme perlu dibina bagi memastikan SDG ini dapat Setiap kementerian meletakkan sasaran Kementerian Alam Sekitar dan Air. Kita ada enam daripada 17 dan bakinya ialah terletak kepada Kedua, oleh sebab kita ada persidangan COP26 yang akan berlangsung pada November ini dan kita dapati bahawa Malaysia terikat dengan beberapa pelaporan kita UNFCCC. Sehubungan dengan itu, mekanisme ke arah pematuhan ini lebih kukuh Usaha-usaha ke arah itu sedang kita Saya SDG dapat kita Terima kasih. Tuan Ahmad Tarmizi bin Sulaiman Terima kasih Yang Berhormat Menteri. Dalam soalan berkaitan dengan pemeliharaan SDG itu sendiri bahawa aspek pemeliharaan sungai Dilihat bahawa sungai-sungai kita banyak yang tercemar dan sudah pun rosak daripada Jadi saya ingin bertanya, adakah pihak kementerian bercadang untuk Ahli-ahli Parlimen kita untuk menjaga sungai Persatuan Sahabat Sungai KASA Dato’ Sri Tuan Ibrahim bin Tuan Man Malaysia beruntung Lantaran itu, pihak kementerian mengambil Dia bukan hanya untuk minuman, tetapi juga termasuk bekalan Serentak dengan itu, kerajaan ataupun KASA meletakkan sasaran Denai Sungai Kebangsaan dilaksanakan sebanyak 10 ribu Kita letakkan sasaran supaya Denai Sungai Kebangsaan ini menjadi mekanisme NGO turut memelihara kawasan sumber air negara. Di samping itu, kita juga menguatkuasakan di bawah peraturan akta dengan membuat Untuk makluman Dewan yang mulia, Kementerian Alam Sekitar dan Air telah pun UCJAS (Unit Cegah Jenayah Alam Sekitar), bekerjasama dengan pihak polis, agensi-agensi lain supaya setiap pencemaran Sehubungan dengan itu, saya setuju dengan apa yang DR.12.10.2021 Yang Berhormat bahawa kerjasama komuniti, masyarakat setempat Saya ingin mengucapkan terima Yang Berhormat yang telah mengambil perhatian yang sangat serius untuk Parlimen masing-masing. Terima kasih.",
    "Dato’ Sri (Dr.) Richard Riot anak Jaem Perladangan dan Komoditi menyatakan apakah langkah-langkah untuk menaikkan harga Timbalan Menteri Perusahaan, Perladangan dan komoditi II Mongin Lada Malaysia. Beliau juga sekarang ini Duta Khas ke Timur Asia. Tahniah kepada Yang Berhormat Serian. Tuan Yang di-Pertua, langkah-langkah untuk menstabilkan harga Untuk makluman Ahli-ahli Dewan, kita setakat ini CPO sawit RM5 ribu lebih dan ini adalah rekod yang tertinggi dalam sejarah Selain daripada itu, apabila kita mengambil alih sebagai kerajaan baharu, kita RM4 RM5. Hari ini harga lada hitam telah melonjak kepada RM17 sehingga ke RM18 untuk RM27 ke RM28. Juga, harga getah kita telah RM2.50 di mana kita tidak lagi perlu mengaktifkan IPG untuk Untuk sektor lada, langkah-langkah yang kita ambil adalah untuk meningkatkan Di sini saya ingin menggesa kepada seluruh rakyat Malaysia Sarawak. Kita hendaklah So, kita kena tingkatkan penggunaan domestik kita dan kita jangan Kita juga menghasilkan produk berkualiti di mana kita mengeluarkan lada krim (creamy white paper) dan juga lada berkualiti eksport di mana kita keluarkan dan Kita hendaklah menggesa supaya penggunaan domestik itu berlaku ataupun Selain daripada itu, kita juga menggiatkan aktiviti penjenamaan dan tambah nilai Saras Spice yang kita akan activate the operation soon, dengan izin. Untuk sektor sawit, kita juga melakukan banyak penambahbaikan. Di sektor getah Memandangkan masa tidak Yang Berhormat Serian kerana banyak langkah yang kita lakukan dalam tiga empat helai explanation. Jadi Yang Berhormat Serian, sekian terima kasih. Tuan Yang di-Pertua Dato’ Sri (Dr.) Richard Riot anak Jaem Timbalan Menteri. Soalan saya Tuan Yang di-Pertua simple tetapi penting iaitu mengenai Ada orang yang tidak ada kebun tetapi diberi Akan tetapi ada mereka yang mempunyai kebun dan benar-benar Jadi saya ingin tahu apakah mekanisme yang akan diambil oleh kementerian Sekian terima kasih. DR.12.10.2021 21 Tuan Yang di-Pertua Datuk Willie anak Mongin Saya memang akui sebab apabila Di mana apabila saya meneliti, I took the effort untuk melihat setiap data yang ada Pekebun, di mana data-data ini saya lihat satu persatu dan data ini Sarawak. Di mana saya setuju ada data yang pekebun ini pekebun sebenar aktif dan ada Di sini saya telah meneliti dan saya telah memberi feedback kepada Lembaga Lada Malaysia untuk white list atau menyenarai putih senarai-senarai ini dan dengan effort Kita juga menambah baik sistem e-Pekebun kita dan saya telah arahkan kepada Lembaga Lada Malaysia supaya arahkan pegawai-pegawai penyelia kawasan mereka Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Oleh sebab itu, saya very committed untuk melihat perkara ini sebab saya rasa Banyak lagi perkara yang telah kita buat penambahbaikan dan saya Yang Berhormat Serian boleh berbincang dengan saya. Saya boleh explain daripada A to Z sebab I am, myself is very passionate about this pepper industry. Timbalan Yang di-Pertua Menteri. Soalan tambahan yang kedua, saya jemput Yang Berhormat Bayan Baru. Tuan Sim Tze Tzin Timbalan Menteri. Saya ingin follow-up dengan soalan Yang Berhormat Serian. Kita Jadi saya hendak tanya pandangan Menteri, bolehkah kita mengubah daripada Soalan kedua adalah kita tahu bahawa mungkin wujud kartel-kartel tertentu untuk Jadi itu sebab petani yang susah tidak dapat subsidi yang Jadi adakah, saya tahu bahawa di banyak tempat termasuk kelapa sawit dan Kementerian Pertanian ada kartel-kartel tertentu, mereka jumpa dengan orang tertentu Kalau orang yang ikut proses undang-undang tidak dapat. Jadi ini berlaku dan saya hendak tanya bagaimana kementerian boleh membantu Terima kasih. Timbalan Yang di-Pertua Berhormat Bayan Baru, sila Timbalan Menteri satu minit. Datuk Willie anak Mongin IPG. DR.12.10.2021 Akan tetapi, untuk komoditi lain seperti lada dan koko kita belum mempunyai Saya juga menerima feedback dan kita akan berunding Selain daripada itu, tuduhan mengenai kartel subsidi ini. Sebenarnya kita di Enable di Setakat ini saya tidak ada menerima kartel subsidi dan kita tidak berkompromi Sekiranya ada berlaku Yang Berhormat Bayan Baru boleh Saya tidak Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan jawapan lisan seterusnya saya ingin menjemput Yang Berhormat Puan Kasthuriraani a/p Patto.",
    "Puan Kasthuriraani a/p Patto Pfizer, Sinovac, AstraZeneca, Moderna, CanSino, Janssen dan Sinopharm yang telah dibeli dan kos pembelian tiaptiap jenis vaksin yang Malaysia setakat ini. Timbalan Menteri Kesihatan II Yang di-Pertua, bagi menjawab soalan Yang Berhormat Batu Kawan. Sehingga 13 September 2021, kerajaan telah menempah sebanyak 87.9 juta dos vaksin dengan RM4.64 bilion meliputi kos vaksin dan logistik vaksin. Perincian perolehan vaksin COVID-19 adalah seperti berikut saya baca dengan Bagi AstraZeneca kita sudah tempah 64 juta dos, Pfizer 44.8 juta dos, AstraZeneca pro Universiti Oxford ini satu lagi AstraZeneca juga adalah 64 juta dos, Sinovac 20.4 juta dos, Cansino 3.5 juta dos, Gamaleya 6.4 juta dos, total 87.9 juta dos. Perolehan bagi vaksin Janssen adalah melalui COVAX Facility dan sehingga kini Kerajaan Malaysia masih menunggu pengesahan bilangan dos yang akan diterima oleh Kerajaan Malaysia daripada pihak COVAX. Manakala vaksin Moderna dan Sinopharm adalah tidak termasuk dalam portfolio Program Imunisasi COVID ataupun PICK oleh kerana ia lambat PICK sudah bermula lebih awal. Memandangkan Kerajaan Malaysia terikat dengan non-disclosure agreement (NDA) iaitu syarat kerahsiaan yang ditetapkan syarikat pengeluaran vaksin. Maklumat- Walau bagaimanapun, kos perolehan bagi setiap jenis vaksin telah dijelaskan Jawatankuasa Kira-kira Wang Negara (PAC), Mesyuarat Khas Parlimen Ogos tahun ini. Berkenaan agihan vaksin mengikut pecahan negeri di Malaysia. Sehingga 8 Oktober 2021 adalah seperti berikut, saya akan baca yang sedikit sahaja, yang terbesar. Agihan terbesar adalah kepada Selangor 8.59 juta, di Johor 5.8 juta dos ini termasuk Pfizer, Sinovac, AZ dan Cansino Oktober, five days ago, Pfizer sudah 28 juta dos, Sinovac DR.12.10.2021 23 AstraZeneca 3.6 juta dos, Cansino 279 ribu dos dan jumlah diagihkan 51.59 Terima kasih. Timbalan Yang di-Pertua Sila, Yang Berhormat Batu Kawan. Puan Kasthuriraani a/p Patto Terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang diberikan tadi. Tuan Yang di-Pertua, tahun lepas, enam kanak-kanak telah mati akibat COVID- September, seramai 67 kanak-kanak yang telah mati akibat COVID-19. Saya ingin tahu di sini, apakah pendirian serta pendekatan Kementerian Kesihatan untuk kanak-kanak menerima vaksin yang berumur 12 tahun dan ke bawah Ini kerana salah satu usaha untuk melawan pandemik ini bukan sahaja tertakluk kepada Bagaimana kita boleh mengadaptasi ke norma baharu ini kalau kita ada kanak-kanak yang Lagi satu soalan yang penting. Ini dibangkitkan oleh Profesor Datuk Dr Adeeba Kamarulzaman yang kini bertugas dengan WHO iaitu kebimbangan vaksin nasionalisme. Di Malaysia, kita masih ada lagi kira-kira 10 peratus yang sama ada antivaksin tidak mahu Kebimbangan Apakah pandangan dan Kementerian Kesihatan Timbalan Yang di-Pertua Timbalan Menteri. Satu minit. Datuk Aaron Ago Dagang Berkenaan dengan vaksin kepada kanak-kanak di bawah umur 12 tahun, kerajaan belum Daripada kematian yang disebutkan tadi disebabkan COVID-19, memang ada tetapi kita difahamkan disebabkan vaksin belum ada, tak ada, Berkenaan dengan antivax yang dikatakan 10 peratus daripada population Malaysia, ini adalah angka boleh didebate. Tetapi kerajaan sekarang ini telah pun SOP dan walaupun kita tidak wajibkan tetapi kita menggunakan Satu yang amat ketara adalah kita perlu melihat di semua premis perniagaan Sesiapa yang mahu masuk dan pergi ke tempat Itulah satu daripada kekangan kepada mereka yang tak Ini adalah sebagai satu cara yang kita telah sampaikan kepada rakyat Terima kasih. Tuan Abdul Latiff bin Abdul Rahman Dato’ Haji Che Abdullah bin Mat Nawi Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan tambahan yang kedua. Saya jemput Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Tuan Che Alias bin Hamid Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Terima kasih Yang Berhormat Timbalan Menteri atas jawapan khusus mengenai DR.12.10.2021 Soalan tambahan saya adalah mengenai isu kebenaran booster dose yang Apakah kerajaan meletakkan satu timeline khusus terhadap Timbalan Yang di-Pertua Timbalan Menteri. Datuk Aaron Ago Dagang Bagi Malaysia, kita telah lebih Booster dose ini adalah untuk meningkatkan imuniti mereka. Sekarang ini kita belum meneruskan pelaksanaan ini sebab kita masih menunggu COVAX, negara-negara yang masih ketinggalan daripada segi vaccination ini Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri.",
    "Dato' Seri Haji Idris bin Jusoh Komoditi menyatakan inisiatif yang diperkenalkan dalam mengaplikasikan Timbalan Menteri Perusahaan, Perladangan dan Komoditi II Mongin Untuk makluman semua Ahli Yang Berhormat yang dalam Dewan, antara inisiatif Pertama, kita membangunkan modal insan melalui kursus yang ditawarkan oleh Institut Perladangan dan Komoditi Malaysia ataupun dikenali sebagai IMPAC. Pembangunan modal insan bagi melahirkan tenaga mahir di kalangan belia tempatan Selain daripada itu, kita juga Untuk makluman tuan-tuan dan puan-puan sidang Ahli Dewan, sebenarnya kita Akan tetapi, kita mempunyai masalah. Sebenarnya di ladang-ladang sawit kita ini, industri ini sudah lebih daripada 100 tahun. Kebanyakan pokok-pokok ini ditanam di tanah yang topologinya tidak begitu konsisten. Ada yang mendatar, ada yang cerun dan sebagainya. Jadi, kebanyakan inovasi-inovasi Oleh itu, kita perlu revamp ataupun kita perlu perkemaskinikan cara-cara Sebab setakat ini, banyak ladang-ladang yang cerun. Kita ada teknologi tetapi kita Itu salah satu daripada masalah kita dan sebab itu Selain daripada itu, kita juga adakan Skim Insentif Mekanisasi Sawit (OPIMIS), Konsortium Penyelidikan Mekanisasi dan Automasi Sawit (MARCOP) untuk membantu mengeluarkan ciptaan-ciptaan baharu untuk Di sektor getah pula, kita mempunyai mesin Automatic Rubber Tapping System (ARTS). Kita sudah mempunyai teknologi tetapi Kita ambil maklum perkara ini. DR.12.10.2021 25 Namun begitu, di peringkat ladang getah, kita tidaklah mempunyai masalah yang Kita Terima Timbalan Yang di-Pertua Sila, Yang Berhormat Besut. Dato’ Seri Haji Idris bin Jusoh Menteri. Saya jangka dengan peningkatan yang telah diumumkan oleh Yang Amat Berhormat Perdana Menteri di dalam RMKe-12 di mana R Soalan saya. Apakah langkah-langkah yang akan diambil Timbalan Yang di-Pertua Timbalan Menteri. Satu minit. Datuk Willie anak Mongin Kita di peringkat kementerian, pertama, kita sarankan automasi ataupun Kedua, kita juga menggalakkan pekerja-pekerja asing daripada sektor lain yang Mereka dapat terus Ketiga, kita juga berbincang dengan Kementerian Sumber Manusia dan juga KDN dan kementerian kita supaya kita dapat membawa masuk kuota pekerja- Saya memang betul-betul hendak Sebab, apa yang Jadi, daripada mereka hire pekerja tanpa izin, bagus kita lesenkan pekerja itu It is because even though we don’t provide So, what is the So might as well we give a license. Oleh seba itu saya hendak perkara ini Kementerian Sumber Manusia, Kementerian Dalam Negeri supaya dapat Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang kedua, saya jemput Yang Berhormat Kluang. Puan Wong Shu Qi Yang Berhormat Timbalan Menteri tadi sudah menyatakan bahawa kita betul- Akan tetapi di sini kita menghadapi masalah iaitu topology on the Jadi robot atau teknologi yang kita pakai sekarang mungkin tidak dapat mengatasi Akan tetapi pada zaman abad 2021 ini kita sudah boleh hantar manusia ke Malaysia. So, saya hendak tanya kepada Yang Berhormat Timbalan Menteri, berapa kita Bolehkah kita memberi dan MITI, Smart Automation Grant (SAG), geran automasi pintar dan kita menawarkan satu geran yang lebih besar lagi, DR.12.10.2021 Ini kerana kalau kementerian tidak berbelanja lebih besar untuk menggalakkan Terima kasih. Timbalan Yang di-Pertua Berhormat Kluang. Sila Yang Berhormat Timbalan Menteri satu minit. Datuk Willie anak Mongin Saya mendengar dengan teliti dan banyak perkara yang telah dirungkai Salah satu daripadanya adalah kos inovasi dan yang kedua Yang Berhormat Kluang, buat ketika ini saya tidak ada maklumat mengenai Namun begitu saya akan meminta kementerian untuk membuat Yang Berhormat Kluang secara bertulis. Untuk geran yang lebih besar, saya bersetuju dengan saranan Yang Berhormat Kluang di mana kita memerlukan geran yang lebih besar untuk membuat inovasi. Akan Jadi kita akan melihat dan menimbang tara perkara ini, kos yang tinggi, inovasi Kita akan melihat dan peringkat ini kita Saya di peringkat kementerian kita belum ada jalan Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kangar. Tuan Noor Amin bin Ahmad Jika mahu menjadi masyarakat maju, Institusi keluarga mestilah utuh, Minta Menteri jawab dan bantu, Soalan saya nombor sepuluh.",
    "Tuan Noor Amin bin Ahmad Mac 2020 hingga kini. Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Ahli Yang Berhormat, bilangan kes perceraian bagi golongan bukan Islam di seluruh Malaysia yang difailkan bagi tempoh bulan Mac 2020 sehingga Ogos Daripada jumlah ini, negeri Selangor mencatatkan Kuala Lumpur 2,893 kes dan Perak sebanyak 1,209 kes. Perincian mengikut negeri adalah seperti berikut Negeri Jumlah kes Kedah 76 Perak 1,209 Perlis 41 DR.12.10.2021 27 Manakala bagi kes permohonan cerai yang difailkan di Mahkamah Syariah Malaysia sejak Mac 2020 sehingga Ogos 2021 untuk golongan beragama Islam E-Syariah adalah sebanyak 66,440 kes keseluruhan. Daripada Selangor mencatatkan daftar kes permohonan cerai tertinggi iaitu Johor 7,558 kes dan Kedah sebanyak 5,985 kes. Perincian mengikut negeri adalah seperti berikut iaitu Negeri Jumlah kes Kelantan 5,982 Melaka 2,402 Negeri Sembilan 3,473 Pahang 5,058 Perak 5,921 Perlis 1,081 Pulau Pinang 2,978 Sabah 4,010 Sarawak 561 Terengganu 5,098 Wilayah Persekutuan 3,854 Namun begitu Tuan Yang di-Pertua, statistik dari Jabatan Kehakiman Syariah Malaysia ini hanya menunjukkan bilangan kes permohonan cerai yang difailkan dan bukan Pendaftaran kes cerai bagi masyarakat Islam adalah di bawah kawalan dan bidang kuasa Jabatan Agama Islam. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kangar. Tuan Noor Amin bin Ahmad Menteri. Sebenarnya banyak soalan yang boleh ditanyakan daripada jawapan ini. Cuma COVID-19, ramai rakyat Malaysia tidak Muslim ataupun bukan Muslim menghadapi tekanan kewangan dan ini mungkin Saya mungkin hendak minta sedikit perbandingan daripada segi kenaikan Saya juga hendak tahu apakah Jadi, apakah Pahang 386 Melaka 449 Johor 1,197 Negeri Sembilan 861 Kelantan 45 Terengganu 49 Jumlah 10,346 DR.12.10.2021 Timbalan Yang di-Pertua Berhormat Kangar. Sila Yang Berhormat Timbalan Menteri. Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat atas soalan dan juga keprihatinan yang ditunjukkan oleh Yang Berhormat Kangar. Untuk makluman Yang Berhormat dan semua Ahli Yang Berhormat yang ada di Dewan ini, untuk makluman, kes perceraian untuk yang bukan beragama Islam dan Bagi yang beragama Islam permohonan cerai satu hari lebih kurang 21 kes. Dalam satu jam lebih kurang lima Sedang kita bercakap di dalam Dewan ini ada orang yang tengah mohon cerai. Maksudnya begitu dalam dia punya konteks suasana itu. Kita pun risau. Jadi sebab itu Yang Berhormat, saya percaya walaupun bukan dalam konteks ataupun bidang kuasa di Parlimen dan undang-undang tetapi saya percaya banyak sistem sokongan yang Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang kedua saya jemput Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Pertua. Persoalannya kita bincang tentang perceraian ada data tetapi soal bagaimana Jadi, apakah peranan yang Terima kasih Tuan Yang di-Pertua. Datuk Wira Hajah Mas Ermieyati binti Samsudin Kita juga melihat bagaimana perkara- Saya Jabatan Agama Islam dan juga untuk yang bukan Islam telah pun diuruskan untuk mereka melihat tentang Kita pun tidak suka sekiranya pasangan-pasangan ini untuk meneruskan Tadi saya hendak betulkan saya punya maklumat. Untuk permohonan Islam bukan 21 kes tetapi 121 kes dalam satu hari. Yang Berhormat pun risau kan. Jadi sebab itulah kita melihat, kita harus gembleng tenaga Ahli-ahli Yang Berhormat juga penting Terima kasih. Timbalan Yang di-Pertua Puan Hannah Yeoh Timbalan Yang di-Pertua Ahli-ahli Yang Berhormat... Tuan Noor Amin bin Ahmad Yang Berhormat Timbalan Menteri jawab banyak usaha Boleh tidak saya minta jawapan bertulis, banyak itu apa dia, sebab DR.12.10.2021 29 Datuk Wira Hajah Mas Ermieyati binti Samsudin Boleh, nanti kita akan berikan secara bertulis. Puan Hannah Yeoh Timbalan Yang di-Pertua Yang Berhormat Segambut, sila. Puan Hannah Yeoh Menteri Pembangunan Wanita, Keluarga dan Masyarakat saya tidak dapat jawapan. Apakah trigger system. Apabila ada kes perceraian okey, adakah kaunselor di Kementerian Pendidikan Malaysia ataupun kaunselor di sekolah akan diaktifkan untuk Terima kasih. Dato’ Hajah Siti Zailah binti Mohd Yusoff Kementerian Pembangunan Wanita, Keluarga dan Masyarakat sudah memberi jawapan Yang Berhormat Segambut. Jangan menyalahkan kementerian KPWKM. Puan Hannah Yeoh Jadi sekarang saya tanya Yang Berhormat Menteri yang berbeza, kenapa pula Yang Berhormat Timbalan Menteri kena bangun Timbalan Yang di-Pertua Terima kasih. Tuan M. Kulasegaran Datuk Wira Hajah Mas Ermieyati binti Samsudin Yang Berhormat Segambut sentiasa prihatin terhadap kanak-kanak Begitu juga saya ucapkan terima kasih juga kepada Yang Berhormat Timbalan Menteri, Yang Berhormat Rantau Panjang yang telah pun menyatakan telah pun Tepuk Yang Berhormat Timbalan Yang di-Pertua Puan Hannah Yeoh Dato’ Dr. Haji Noor Azmi bin Ghazali Timbalan Yang di-Pertua Segambut, saya tidak benarkan pertanyaan tambahan. Itu yang tiga sudah cukup sudah. Saya sudah bagi masa sudah. Sila, Yang Berhormat Timbalan Menteri, habis sudah Datuk Wira Hajah Mas Ermieyati binti Samsudin Timbalan Yang di-Pertua Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan bagi Jawab Lisan pada hari ini. Ya, ada usul. Sesi Pertanyaan-pertanyaan bagi Jawab Lisan tamat Tuan M. Kulasegaran Timbalan Yang di-Pertua Usul 12(1) silakan. DR.12.10.2021 Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Timbalan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Menteri. Timbalan Yang di-Pertua Timbalan Menteri, usul USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Majlis Mesyuarat pada hari ini tidak akan ditangguhkan Usul Perdana Menteri D.R. 24/2020 Rang Undang-undang Levi Keuntungan Luar Biasa (Pindaan) 2020 Usul Menteri Kewangan di nombor 1 hingga 4 dalam Aturan Mesyuarat dan Usul-usul hari ini dan selepas itu Majlis Mesyuarat akan Timbalan Menteri Kesihatan I Yang di-Pertua, saya mohon menyokong. Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG ORDINAN PEGUAM BELA (SABAH) (PINDAAN) 2021 Bacaan Kali Yang Pertama Rang Undang-undang bernama suatu akta untuk meminda Ordinan Peguam Bela (Sabah) Jabatan Perdana Menteri (Parlimen dan Undang-undang) Tuanku Jaafar Mesyuarat Kedua. DR.12.10.2021 31 USUL MENTERI DI JABATAN PERDANA MENTERI DI BAWAH P.M.76 Pelantikan YB Tuan Lim Guan Eng Sebagai Ahli Jawatankuasa Pemilih Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Bahawa mengikut peruntukan Peraturan Mesyuarat 76, Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat, saya mohon Ahli Parlimen Yang Berhormat Tuan Lim Guan Eng, Ahli Parlimen Bagan dilantik sebagai Ahli Jawatankuasa Pemilih Peraturan Mesyuarat 76 untuk tempoh Parlimen Keempat Belas, bagi menggantikan Yang Berhormat Dato' Seri Hamzah bin Zainudin, Ahli Parlimen Larut. Tepuk Timbalan Menteri Kewangan I Pertua, saya mohon menyokong. Timbalan Yang di-Pertua Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan oleh Yang Berhormat Menteri di Jabatan Perdana Menteri di bawah Nombor 1 dalam Aturan Urusan Mesyuarat dan Usul-usul hari Usul dikemuka bagi diputuskan Dato’ Seri Anwar bin Ibrahim Tuan M. Kulasegaran Dato’ Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Sila, Yang Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Peraturan Mesyuarat. Saya telah mengemukakan kepada Tuan Yang di-Pertua semalam Tuan Yang di-Pertua buat keputusan Pandora Papers saya telah kemukakan Perkara 43, pengecualian diberikan. Saya belum mendapat jawapan tetapi saya hendak menegaskan di sini. Semalam Yang Berhormat Menteri Kewangan ada menyebut bahawa Bank Negara Malaysia Akan tetapi, belum ada sebarang kenyataan dari Lembaga Hasil Dalam Negeri, Polis Diraja Malaysia terutama Bahagian Commercial Crime dan juga SPRM. Tuan Yang di-Pertua, daripada 19.9 juta dokumen Pandora Papers 119,000 Malaysia. Sebahagian besarnya daripada segi jumlah Virgin Island, Cayman Island dan juga Singapura. Kalau di Singapura itu kalau Double Taxation Agreement (DTA) di antara Malaysia dan Singapura. Soalnya, mengapa tidak boleh kita bangkitkan hal-hal ini di Parlimen supaya SPRM biarlah ambil inisiatif proaktif DR.12.10.2021 Bank Negara, Lembaga Hasil Dalam Negeri dan Commercial Crime, Polis. Sekiranya dirujuk kepada Singapura ada bahan-bahan yang boleh kita tuntut Virgin Island, Cayman Island, tax haven, dia guna Singapura sebagai pusat menyimpan dana besar. Soalnya kalau mereka tidak bersalah, mereka boleh jelaskan... Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Timbalan Yang di-Pertua, Seperti kita tahu umpamanya pihak kerajaan, saya Tepuk Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Kalau betul kita hendak perjuangkan nasib rakyat Malaysia, kalau kita ini Melayu apakah mungkin budaya Melayu itu mengizinkan rompakan kekayaan Tepuk Global Financial Integrity Report dan Pandora Papers. Tuan Yang di-Pertua, hal ini saya tegaskan tadi belum dengar daripada sama ada Melayu dan juga pejuang Islam. Dewan Dewan riuh Negara miskin yang menganggur dah jadi jutaan. Yang kelaparan ramai, tetapi Tepuk Saya buat tuduhan yang jelas kerana hal ini kita suarakan dari Global Financial Integrity Report 2012. Sampai sekarang tidak ada tindakan. Pada tahun 2012, Bank Negara ada sebut sedikit sahaja tentang kita siasat dan tidak semuanya tepat. Tidak apa. Dia tak letak RM1 trilion, RM100 bilion umpamanya. Akan tetapi siasatlah. Tuan Mohamad bin Sabu Kita hendak belajar macam mana hendak cari duit. Saya empat penggal di Parlimen tidak ada berjuta duit. Timbalan Yang di-Pertua Raja... Tuan Mohamad bin Sabu RM900 juta dalam bank, RM2 juta wang poket. Timbalan Yang di-Pertua Tuan Mohamad bin Sabu Timbalan Yang di-Pertua Kota Raja, baik. Tuan Mohamad bin Sabu Kita hendak belajar bagaimana hendak cari duit begitu mudah, Menteri. Saya hendak belajar. Timbalan Yang di-Pertua Raja sila duduk. Tuan Mohamad bin Sabu DR.12.10.2021 33 Timbalan Yang di-Pertua Peraturan Mesyuarat 43 tadi... Tuan Sim Tze Tzin Pertua... Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Betul-betul ya. Akan tetapi saya simpati Yang Berhormat Kota Raja kerana Orang yang menggunakan proses ini The best lawyers, the best accountants, of course Saya nasihatkan sahabat saya janganlah belajar hal ini kerana Islam akan merempat, orang Melayu akan susah, negara akan muflis, Timbalan Yang di-Pertua Yang Berhormat Port Dickson. Baik, Yang Berhormat Port Dickson Dato’ Seri Anwar bin Ibrahim Dato’ Hajah Azizah binti Mohd Dun Dato’ Seri Anwar bin Ibrahim Bukan untuk dia hukum, tetapi untuk kerajaan, untuk elit politik, padam Parlimen dan kita hendak disuruh diam. Tidak mungkin Tuan Yang Pertua. Tuan Yang di-Pertua harus kerjasama dalam hal ini. Bagi ruang kerana tidak Tuan Yang di-Pertua. Saya minta pertimbangan Tuan Yang di- Pertua supaya memberikan ketetapan dan memberikan ruang kepada kerajaan beri Bukan menghukum. Saya tegaskan kita tidak minta siasatan ini dibawa untuk Timbalan Yang di-Pertua Berhormat Port Dickson. Baik, baik. Dato’ Seri Anwar bin Ibrahim Tuan William Leong Jee Keen Dato’ Seri Anwar bin Ibrahim Tidak Timbalan Yang di-Pertua Tuan William Leong Jee Keen Selayang hendak... Timbalan Yang di-Pertua Selayang, ini bukan perbahasan. Tidak ada celahan. Yang Berhormat Selayang lawyer, Tuan William Leong Jee Keen Yang Berhormat Port Dickson. Saya sudah keluarkan kenyataan antara nama... Timbalan Yang di-Pertua Selayang, Peraturan Mesyuarat 43, saya kena ikut peraturan. Minta maaf. Tuan Sim Chee Keong DR.12.10.2021 Timbalan Yang di-Pertua Berhormat Bukit Mertajam, tidak... Dato’ Seri Anwar bin Ibrahim Pandora Papers... Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Tuan William Leong Jee Keen Dato’ Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Berhormat Selayang. Tuan Sim Chee Keong Pertua. Timbalan Yang di-Pertua Tuan Mohamad bin Sabu Saya hendak bagi kat mak saya banyak mana. Timbalan Yang di-Pertua Tuan Sim Tze Tzin Pandora Papers tetapi mendapat cuti sakit di Germany. Mereka dibiarkan Saya hendak tanya kepada Tuan Yang di-Pertua adakah ini satu Malaysia di mana pembesar-pembesar boleh dapat apa sahaja walaupun Tidak jelas Timbalan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Bagan Datuk sudah jawab ya. Itu cerita 19... Pembesar suara dimatikan Timbalan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Pertua, Yang Berhormat Selayang ini dia Bendahari Parti Keadilan. Dalam Pandora Papers itu juga ada bekas bendahari UMNO. Dua-dua ini bendahari parti, dia orang kena Ketika nama Yang Berhormat Selayang muncul Pandora Papers bersedia untuk disiasat, takkanlah Parlimen tidak boleh bagi ruang Bendahari UMNO itu siasat juga. Itu beza dia. Timbalan Yang di-Pertua Yang Berhormat Kulim-Bandar Baharu, baik. Yang Berhormat Port Dickson, saya meneliti apa yang telah dinyatakan tadi tetapi Belum lagi. Jadi saya telah mendapat makluman daripada Tuan Yang di-Pertua telah menolak.... Saya rujuk balik kepada Peraturan Mesyuarat 43 itu. Kalau telah ditolak dibolehkan untuk Maknanya kita mohon black and white daripada Yang Berhormat Port Dickson untuk menulis atas... Dato’ Seri Anwar bin Ibrahim Tuan Ahmad Fahmi bin Mohamed Fadzil Jawab sahaja. DR.12.10.2021 35 Dato’ Seri Anwar bin Ibrahim Saya Ahli Parlimen Port Dickson mohon daripada Tuan Yang di-Pertua mengikut Peraturan Mesyuarat 43. Ada surat. Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Usul Yang Berhormat Port Dickson telah diterima semalam. Mengikut Peraturan Mesyuarat 43 perlu notis dua hari, oleh itu masih dalam pertimbangan mengikut tempoh Baca 43 ada tempoh itu, dalam tempoh dua hari. Baik. Tuan Ahmad Fahmi bin Mohamed Fadzil Baik, nanti... Tuan Sim Tze Tzin Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Okey. Akan tetapi saya sudah bawa usul ini dua kali berikut-ikut bawah 18(1). Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Hari ini dia tolak lagi kerana tidak Minor technical points for a major financial malfeasance disaster. Mana hendak pilih ini Saya tegaskan bahawa usul hari ini, kerana hari ini hari akhir. Janganlah dolak- Mana negara, Prime Minister of Iceland terpaksa letak jawatan selepas Pandora Papers. Beberapa negara lain seperti saya sebut hari itu seperti India, Pakistan dan Kerana apa Saya ikut kenyataan Yang Amat Berhormat Perdana Menteri. Integriti, transparency semua dalam ucapan cukup hebat Tuan Yang di-Pertua, dalam isu RM1 trilion pengaliran keluar sama ada bentuk Kita gagal kemukakan berulang kali, untuk Sebab itu saya hendak tegaskan, janganlah bersilat mula Cuma usul ini setelah Tuan Yang di- Pertua, kena ingat ini. Jadi saya tidak dapat elak daripada menyimpulkan bahawa sistem Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Ketawa Timbalan Yang di-Pertua Saya hendak teruskan dengan... Tuan M. Kulasegaran DR.12.10.2021 Timbalan Yang di-Pertua Tuan M. Kulasegaran Timbalan Yang di-Pertua Tuan M. Kulasegaran Parlimen pada hari ini mengenai Pandora Papers di mana NGOs meluahkan tidak puas hati kalau Parlimen tidak mendebatkan hal Pandora ini, tidak Saya harap Tuan Yang di-Pertua akan mengambil kira dan segerakan. Mungkin kita ada lanjutkan sesi esok supaya perkara ini dapat dibincangkan dengan Itu cadangan saya. Timbalan Yang di-Pertua Yang Berhormat Ipoh Barat. Ya, Yang Berhormat Bukit Mertajam. Tuan M. Kulasegaran Timbalan Yang di-Pertua Mertajam. Tuan M. Kulasegaran Pertua, mengenai Peraturan Mesyuarat 18, ini adalah mengenai pengagihan komputer Saya telah membuat satu usul tertentu tetapi difahamkan bahawa perkara itu telah Tuan Yang di-Pertua, kalau ia tidak perlu disegerakan, bermakna perkara itu telah Adakah ia telah diselesaikan B40 diberikan komputer riba. Tidak masuk akal. Jadi Kementerian Pendidikan patut menjawab allegation, di mana Sekolah Tamil lagi teruk, tiga Macam mana kita boleh terima pandangan ini Sebenarnya Yang Berhormat, Parlimen adalah tempat di mana rakyat ingin usaha Parlimen. Itu sebab kita berada di sini. Saya telah dapat banyak Di kawasan saya, satu sekolah Tamil pun tidak dapat komputer riba. Lagi-lagi Jadi, mana boleh kita terima sedemikian. Mana itu Keluarga Malaysia Tuan Yang Pertua B40 Ini Pandora Paper, kalau wang-wang di sana diagihkan, semua rakyat di Malaysia boleh dapat komputer riba ini. Jadi soalan saya Tuan Yang di-Pertua, saya sudah kata banyak kali sebelum ini, Speaker-Speaker sebelum ini, kalau ada satu usul 18(1), hanya benarkan mereka Parlimen. Jangan kita menutup. Don’t Ini menunjukkan bahawa kita tidak sensitif terhadap perkara rakyat Timbalan Yang di-Pertua Berhormat. Baik. Tuan M. Kulasegaran Jadi, macam mana mengatasi masalah tersebut walhal kita Terima kasih. Timbalan Yang di-Pertua Berhormat Ipoh Barat. Sila Yang Berhormat Bukit Mertajam. DR.12.10.2021 37 Tuan Sim Chee Keong Tuan Yang di-Pertua. Saya juga ingin membangkitkan Peraturan Mesyuarat 36(12), Mana-mana Ahli yang mengeluarkan kenyataan yang mengelirukan Dewan adalah Majlis dan Ahli itu boleh dirujuk kepada Jawatankuasa Hak Kebebasan bagi kesalahan itu Tadi cakap tentang Pandora Paper, RM1 trilion. Kemudian tentang isu skandal Isu yang saya hendak Jadi, Tuan Yang di-Pertua akan memberikan perhatian dan petua yang adil Saya secara spesifiknya merujuk kepada ucapan Yang Berhormat Ahli Parlimen Ayer Hitam, merangkap Menteri Pengangkutan di dalam Dewan yang mulia ini pada 30 September 2021 dan juga jawapan bertulis yang diberikan kepada saya oleh Yang Berhormat Ahli Parlimen Ketereh, merangkap Menteri Komunikasi dan Multimedia kepada Parlimen ini pada 5 Oktober 2021. Secara spesifiknya, ucapan Yang Berhormat Ayer Hitam pada 30 September Hansard dan sebagainya, secara jelas Ahli Parlimen Ayer Hitam menafikan bahawa keputusan beliau menarik semula pengecualian Dasar Kabotaj telah menyebabkan projek Apricot oleh Facebook dan Google tidak melibatkan Malaysia ataupun dengan izin, bypass Malaysia. Beliau menafikan bahawa tiada perkara Akan tetapi sebaliknya pada 5 Oktober 2021, Yang Berhormat Ketereh sebagai Menteri Komunikasi dan Multimedia telah memberikan jawapan bertulis kepada saya dan Yang Berhormat Ketereh berkata, Pemilihan negara bagi menyertai rancangan pemasangan kabel internet Apricot dasar (subsea cabel) adalah keputusan syarikat Facebook dan Google Malaysia tidak tersenarai Dasar Kabotaj yang belum selesai Tuan Yang di-Pertua, kalau kita lihat, jelas kesenjangan di antara jawapan kedua- Menteri ini. Perkara ini serius sebab mengikut bekas Pengerusi MDEC, Datuk Dr. Rais Hussin, oleh sebab Malaysia tidak dilibatkan ataupun kena bypass oleh Facebook Google, maka kita telah kehilangan pelaburan berteknologi tinggi puluhan bilion Jadi dalam keadaan ini apabila kita bertanya kepada Menteri dalam Dewan yang Jadi kesenjangan ini Salah seorang Jadi di sini saya pohon petua Tuan Yang di-Pertua dan saya juga telah Speaker semalam... Timbalan Yang di-Pertua Tuan Sim Chee Keong Timbalan Yang di-Pertua Tuan Sim Chee Keong Sama ada Yang Berhormat Menteri Pengangkutan yang menipu ataupun Yang Berhormat Menteri Komunikasi dan Multimedia menipu. Timbalan Yang di-Pertua Tuan Sim Chee Keong Menteri yang menipu itu ke Jawatankuasa Hak dan Kebebasan Tuan Yang di-Pertua untuk menentukan tetapi kalau Tuan Yang di-Pertua tidak ingin DR.12.10.2021 Menteri tersebut dirujuk kepada Jawatankuasa Hak dan Kebebasan. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Bukit Mertajam. Saya dapat makluman ini iaitu Yang di-Pertua Dewan Rakyat Jadi ini dalam perhatian Yang di-Pertua Dewan Rakyat. Dengan izin, this is dated yesterday, sedang dalam perhatian Yang di-Pertua Dewan Rakyat. Tuan Sim Chee Keong Timbalan Yang di-Pertua Tuan Sim Chee Keong Dewan Rakyat dan saya ucapkan terima kasih kepada beliau. Akan tetapi saya harap Datang balik sidang akan datang, saya harap satu ketetapan keputusan yang muktamad Mana Menteri yang menipu, kita rujuk Menteri yang menipu dan Jawatankuasa Hak dan Kebebasan. Saya mohon Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Bukit Mertajam. Sekarang saya menjemput Yang Berhormat Timbalan Menteri Kewangan. RANG UNDANG-UNDANG RANG UNDANG-UNDANG LEVI KEUNTUNGAN LUAR BIASA (PINDAAN) 2020 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Kewangan I Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera, Keluarga Malaysia. Tuan Yang di-Pertua, saya mohon mencadangkan suatu akta Akta Levi Keuntungan Luar Biasa 1998 dibacakan kali yang kedua Tuan Yang di-Pertua, Rang Undang-undang Levi Keuntungan Luar Biasa (Pindaan) 2020 yang dicadangkan adalah bagi meminda Akta Levi Keuntungan Luar Biasa 1998 Tuan Yang di-Pertua, saya memohon untuk menghuraikan setiap fasal dalam Rang undang-undang ini mempunyai empat fasal seperti berikut. Fasal 1 mengandungi tajuk ringkas dan tarikh permulaan kuat kuasa akta yang Fasal 2 bertujuan menggantikan seksyen 13 untuk memberikan kuasa kepada Menteri bagi meremitkan keseluruhan atau mana-mana bahagian levi keuntungan luar Fasal ini juga, Tuan Yang di-Pertua, memberi kuasa kepada Ketua Pengarah Kastam meremitkan keseluruhan atau mana-mana bahagian penalti yang kena bayar. Peruntukan turut disediakan untuk pembayaran balik levi keuntungan luar biasa atau DR.12.10.2021 39 Tuan Yang di-Pertua, fasal 3 bertujuan menggantikan seksyen 14 untuk Fasal ini juga memberi kuasa kepada Ketua Pengarah Kastam untuk Tuan Yang di-Pertua, fasal 4 bertujuan untuk memasukkan seksyen baharu 14A Akta 592 yang memperuntukkan bahawa Ketua Pengarah Kastam boleh Apa-apa tuntutan Ketua Pengarah. Tuan Yang di-Pertua, saya mohon mencadangkan. Timbalan Yang di-Pertua Timbalan Menteri Kesihatan I Yang di-Pertua, saya mohon menyokong. Timbalan Yang di-Pertua Berhormat, masalah di hadapan Majlis ialah rang undang-undang bernama suatu akta Akta Levi Keuntungan Luar Biasa 1998 dibacakan kali yang kedua Dato’ Ngeh Koo Ham Timbalan Yang di-Pertua Sekarang saya menjemput Yang Berhormat Pontian. Saya bagi Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat. Saya ingin mengambil Rang Undang-undang Levi Keuntungan Luar Biasa (Pindaan) 2020 ini. Saya ingin membangkitkan untuk permulaan ini beberapa soalan yang penting Soalan pertama ialah kenapa hanya sawit yang dikenakan levi keuntungan luar Bagaimana tentang komoditi-komoditi yang lain jika komoditi itu mencapai Akan tetapi, tentunya levi Ia perlu dikenakan kepada Sebagai contoh, levi keuntungan luar biasa kelapa sawit Jadi, soalan saya yang pertama ialah kenapa hanya sawit dan kenapa tidak Walaupun komoditi itu pada ketika ini tidaklah Sebagai Sekali lagi Soalan saya yang kedua yang ingin saya bangkitkan di sini ialah apabila kita sebut DR.12.10.2021 Yang Berhormat Timbalan Menteri, ada tidak yang tidak bayar levi ini Adakah ratusan buah syarikat Dato’ Seri Dr. Ahmad Zahid bin Hamidi Datuk Seri Haji Ahmad bin Haji Maslan Bagan Datuk, silakan. Dato’ Seri Dr. Ahmad Zahid bin Hamidi Pontian, kita harus melihat rang undang-undang ini bukan hanya terfokus kepada Kita juga harus lihat kepada keuntungan-keuntungan luar biasa seperti, dengan Ketika pasaran saham mencapai tahap bull run, maka pelabur-pelabur akan Dulu, ketika bull run meningkat kepada 1,200 mata, Oleh kerana tidak ada cukai kepada capital Yang Berhormat juga menyarankan agar capital gains juga dikenakan Kerana kita tahu hanya mereka yang dalam income bracket yang tinggi Bagaimanakah Yang Berhormat Timbalan Yang di-Pertua Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Bagan Datuk. Tadi sebelum Yang Berhormat Bagan Datuk masuk, ada Ahli Parlimen di sini menimbulkan nama Yang Berhormat. Saya cuba Ketawa Apabila beliau menyatakan bahawa Yang Berhormat diberi pasport untuk berubat Germany, saya kira kliniknya itu berbeza dengan klinik Yang Berhormat Port Dickson, Yang Berhormat Port Dickson pun di Germany tapi Yang Berhormat Bagan Datuk Germany tapi rasanya orang yang berbeza, doktor yang berbeza, doktor pakar Yang Berhormat Bagan Datuk juga telah menjawab mengenai Pandora Papers di Beliau telah menjawab bahawa syarikat yang terlibat tahun 1993, USD50,000 ia Ini cerita lama Yang Berhormat Bagan Datuk belum menjadi Ahli Parlimen. Tuan Sim Tze Tzin Pontian, sekejap. Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Bagan Datuk mengenai CGT... Tuan Sim Tze Tzin Tuan Syed Saddiq bin Syed Abdul Rahman Datuk Seri Haji Ahmad bin Haji Maslan (CGT) ini, ini satu cadangan yang baik. Mungkin CGT ini boleh kita adakan untuk Yang Berhormat Pekan ada mencadangkan bahawa ada cukai-cukai Kita susah. Ini kita kenakan. Memanglah ada buruk dan baiknya capital (CGT) ini kepada pasaran saham, pasaran modal. Walau bagaimanapun, ketika Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Sim Tze Tzin Datuk Seri Haji Ahmad bin Haji Maslan Baru. Tuan Sim Tze Tzin Berhormat Bagan Datuk yang akan pergi ke Germany. Saya ingin ucapkan selamat DR.12.10.2021 41 Germany dan saya harap jugalah supaya Yang Berhormat Bagan Datuk get well soon. Akan tetapi, saya juga harap bahawa Yang Berhormat Bagan Datuk memberi Dewan yang mulia ini, berapa lama Yang Berhormat Bagan Datuk Haraplah rakyat Malaysia boleh tahu, Datuk Seri Haji Ahmad bin Haji Maslan Tuan Sim Tze Tzin Tuan Syed Saddiq bin Syed Abdul Rahman Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Bagan Datuk untuk bercerita Silakan. Mengenai Pandora Papers dan Germany. Seminit Dato’ Seri Dr. Ahmad Zahid bin Hamidi Berhormat tinggal empat minit, elok saya tidak mengambil lebih daripada 50 peratus Dato’ Ngeh Koo Ham Dato’ Seri Dr. Ahmad Zahid bin Hamidi Oktober hingga 21 November. Maka, ketika pengundian bajet, saya minta maaf, saya tidak dapat bersama tetapi Timbalan Yang di-Pertua Pontian, this is your floor. Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Seri Dr. Ahmad Zahid bin Hamidi Papers, saya bersetuju dengan Yang Berhormat Port Dickson. Ketika itu saya belum Ahli Parlimen. Ketika itu saya belum berada di persada politik di peringkat China. Sila rujuk kepada Hansard saya Yang Berhormat Port Dickson dan rakan-rakan yang lain jangan ada buruk LHDN, jika ada ketika itu. Namun, syarikat itu telah China dan Manakala pinjaman juga telah dibayar Terima kasih. Datuk Seri Haji Ahmad bin Haji Maslan Tuan Syed Saddiq bin Syed Abdul Rahman Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Pontian, P.M. 36(1). Perbahasan ini adalah Tidak boleh Saya tidak benarkan untuk perbahasan yang lain. Tuan Syed Saddiq bin Syed Abdul Rahman Timbalan Yang di-Pertua Yang Berhormat Pontian. Sila, Yang Berhormat Pontian. DR.12.10.2021 Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Soalan yang ketiga. Terlebih bayar ini, berapa banyak yang terlebih bayar Felda Global Ventures membayar RM108 juta sehingga September cukai Ini yang dimaklumkan oleh rakan saya, Yang Berhormat Besut, Pengerusi FELDA. Banyak itu RM108 juta. Mungkin FGV juga terlebih bayar agaknya. Keempat ialah... Tuan Syed Saddiq bin Syed Abdul Rahman Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Muar. Sabar, Yang Berhormat Muar. Sabah dan Sarawak 1.5 percent, Semenanjung tiga percent. Kenapa berbeza Saya hendak tanya Yang Berhormat Menteri, kenapa berbeza cukai ini Kemudian, perkara seterusnya ialah kajian pada cukai syarikat besar sarung Sebagai contoh, syarikat sarung Top Glove Corporation Berhad. Tahun kewangan 2021 sembilan Tuan Yang di-Pertua. Tuan Syed Saddiq bin Syed Abdul Rahman Datuk Seri Haji Ahmad bin Haji Maslan Kita ucap tahniahlah kepada syarikat ini. Ada 47 buah kilang sarung tangan di Malaysia COVID-19, dia dapat Kalau untuk suku ketiga berakhir 31 Mei, RM2.064 bilion. Saya kira syarikat-syarikat begini Ya, Yang Berhormat Muar. Yang Berhormat Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Yang Berhormat Pontian dengan Yang Berhormat Bagan Datuk berkenaan Akan tetapi, apabila dicadangkan kepada kerajaan pada tahun lepas, kerajaan RM400 juta bagi tujuan bantuan COVID-19. Saya sudah tanya soalan ini sudah lebih 10 kali. Mana bantuan RM400 juta Adakah telah diberikan atau kerajaan lupakan terus untuk kenakan bantuan ini Terima kasih. Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Muar. Saya juga ingin bertanya perkara yang Akhir ialah USD40 setong meningkat kepada USD83 setong. Adakah Saya Beri peluang dan ruang kepada yang lain. Terima kasih. Assalamualaikum. Timbalan Yang di-Pertua Waalaikumsalam warahmatullahi wabarakatuh. Untuk pembahas yang kedua Merujuk pada blok pembangkang Dato’ Ngeh Koo Ham Timbalan Yang di-Pertua Berhormat Sepang. Oleh sebab pembahas yang pertama, saya bagi tempoh 10 minit DR.12.10.2021 43 Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua kerana membenarkan saya untuk turut sama berbahas mengenai Akta Levi Keuntungan Luar Biasa Pertamanya, Tuan Yang di-Pertua, saya ingin terus pergi kepada peruntukan Tuan Yang di-Pertua, saya telah Timbalan Yang di-Pertua Sepang, kalau boleh ini peringkat dasar, belum jawatankuasa lagi. Tuan Mohamed Hanipa bin Maidin Yang di-Pertua, saya tahu, saya tahu. Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Yang di-Pertua, apabila saya tengok seksyen 13 ini, saya mendapati yang hendak dipinda Jadi, saya merasakan bahawa saya agak susah Tuan Yang di-Pertua, kita tahu bahawa akta-akta ini tujuannya baik iaitu akta ini Sebagai contoh, sering dikatakan atau yang selalu dikatakan ialah Syarikat Top Glove yang mengatakan telah mengambil atau akan mendapat keuntungan yang luar Mereka telah mengaut Jadi, sebab itulah ada dicadangkan supaya diadakan satu Tuan Yang di-Pertua, saya telah meneliti ataupun membaca akta asalnya iaitu Saya dapati kerajaan sepatutnya menggunakan peluang untuk Saya telah lihat bahawa dalam akta ini memang Sebagai contoh, beberapa seksyen iaitu seksyen 17, Akan tetapi, saya hendak kaitkan sikit, Tuan Yang di-Pertua, kenapakah Yang Berhormat Ketua Pembangkang dalam kes Pandora Papers ini. Mereka Antaranya, Ahli-ahli Kongres Amerika sekarang ini Enablers Act. Akta- Sebagai contoh, enablers itu salah satunya para peguam, ejen-ejen. Jadi, saya Itu pihak-pihak yang DR.12.10.2021 Sepatutnya kita kena gunakan peluang ini. Walaupun dalam peruntukan dalam akta ini Tuan Sivarasa Rasiah Tuan Mohamed Hanipa bin Maidin Pertua, kalau kita betul-betul serius National Financial Center (NFC) iaitu kita telah membuat juga satu akta MDB tidak berulang lagi. Akan tetapi, kita lihat... Tuan Sivarasa Rasiah Tuan Mohamed Hanipa bin Maidin Tuan Sivarasa Rasiah Sepang dan terima kasih kepada Tuan Yang di-Pertua. Saya hendak tanya kepada Yang Berhormat Sepang dan bagi fakta sikit. Ini tadi Yang Berhormat Sepang sebut tentang untung-untung yang besar daripada sektor sarung Untuk fakta supaya kita tahu, untuk satu syarikat yang telah disebut Top Gloves itu, dalam third quarter, dengan izin, tahun 2021 tahun ini, mereka RM4.13 bilion. Third quarter sahaja, belum sampai ke Itu akan meningkat. Ini lebih besar daripada untung bersih mereka dari Dalam third quarter sahaja sudah Jadi, saya hendak tanya melalui Yang Berhormat Sepang kepada Yang Berhormat Menteri, apakah cadangan daripada kerajaan untuk mengenakan satu windfall Sebab, kita sudah ada satu precedent menggunakan akta ini untuk Juga saya hendak tanya melalui Yang Berhormat Sepang untuk Yang Berhormat Menteri jawab, adakah kerajaan sedia mempertimbangkan akta-akta lain dengan hasrat Satu, melalui satu capital gain tax, Kedua, seperti yang dibuat di Singapura, satu inheritance tax, yang boleh Saya hendak tanya melalui Yang Berhormat Sepang. Terima kasih. Timbalan Yang di-Pertua Sepang. Ada tiga minit lagi. Tuan Mohamed Hanipa bin Maidin Yang Berhormat Sungai Buloh. Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Saya juga mohon supaya pihak Yang Berhormat Menteri menjawab persoalan yang dibangkitkan oleh Yang Berhormat Sungai Buloh Tuan Yang di-Pertua, hakikatnya memang betul Tuan Yang di-Pertua sebenarnya Saya bagi contoh Tuan Yang di-Pertua, di Parlimen ini Saya pernah ingat lagi dalam Parlimen ini, bagaimana ada sebuah syarikat DR.12.10.2021 45 Jadi, adakah patutnya Tuan Yang di-Pertua kita harus juga Akta Levi Keuntungan Luar Biasa. Akan tetapi Tuan Yang di-Pertua, nampaknya Tuan Yang di-Pertua, saya ingin menyatakan ini Tuan Yang di-Pertua kalau betul- Tuan Yang di-Pertua, sepatutnya kita bermula dengan Parlimen ini. Akan tetapi Parlimen tetapi kita tidak langsung Pandora Papers ini. Sedangkan Pandora Papers ini Tuan Yang di-Pertua ada kaitan dengan kalau Akta Levi Keuntungan Luar Biasa ini walaupun tidak ada langsung. Oleh sebab Tuan Yang di-Pertua, sebab itulah saya beritahu tadi bagaimana European Parliament pada 6 Oktober telah berbincang, telah berbahas tentang Pandora Papers ini tetapi kita Tuan Yang di-Pertua nak dapatkan perbincangan, perbahasan ini Itu pun tidak dapat-dapat lagi. Tuan Yang di-Pertua, kalaulah saya boleh katakan dalam Yang di-Pertua dia cuba untuk menjadikan mereka yang dipanggil enablers ini supaya Pandora Papers ini. Kemungkinan di Parlimen ini kita juga boleh menjadikan Mungkin Tuan Yang di-Pertua juga boleh Tuan Nga Kor Ming Terima kasih Yang Berhormat Sepang. Terima kasih Tuan Yang di- Pertua. Isu di depan mata kita ini Akta Levi Keuntungan Luar Biasa. Akan tetapi perkara Yang Berhormat Menteri adakah sebenarnya Saya beri contoh. Akibat daripada penyeludupan, negara kita hilang hasil sekurang-kurangnya RM6 bilion. Adakah kerajaan, akta ini, akan merangkumi aktiviti tersebut supaya keuntungan Kita sekarang ini we tax the legal business, lawful business. Akan tetapi bagaimana Terima kasih. Tuan Mohamed Hanipa bin Maidin Pertua, saya bersetuju dengan apa yang dikatakan oleh Yang Berhormat dari Taiping. Timbalan Yang di-Pertua Intan. Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua, sebab dulu Taiping. Tuan Yang di-Pertua, minta maaf. Ini tiada Tuan Yang di-Pertua, inilah masalahnya iaitu yang apa dikatakan oleh Yang Berhormat daripada teluk Intan itu apa dia kata black economy ini memang ada masalah. Tuan Yang di-Pertua, saya mendapati rang undang-undang yang cuba Parlimen hari ini sebenarnya masih lagi banyak yang Oleh sebab itu, bagi saya usul untuk meminda ini baik tetapi Sepatutnya diperketat di waktu ini supaya tidak ada mana-mana pihak yang DR.12.10.2021 Akan tetapi malangnya kita hanya kita lihat Oleh sebab itu kalau Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Oleh sebab itu kerajaan Yang di-Pertua kesimpulannya kerajaan ini tidak ada integriti pun berkenaan undang- Itu sahaja. Timbalan Yang di-Pertua Yang Berhormat Sepang. Seterusnya saya jemput Yang Berhormat Tebrau, lima minit. Selepas break nanti yang lainnya akan kita senaraikan. Sila Yang Berhormat Tebrau, lima Dato’ Ngeh Koo Ham Tuan Steven Choong Shiau Yoon Izinkan saya mengambil bahagian dalam pembahasan ini. Tuan Yang di-Pertua, setakat RM2,500 setan di Semenanjung Malaysia dan 1.5 peratus RM3,500 setan di Sabah dan Sarawak. Memandangkan Kerajaan Persekutuan telah bersetuju untuk membawa usul Perlembagaan Persekutuan supaya semangat MA63 dengan izin, dapat Perintah Levi Keuntungan Luar Biasa Semenanjung Malaysia dengan Sabah dan Sarawak. Justifikasi untuk adakan kadar levi yang berbeza harus dikaji semula oleh sebab Dewan yang mulia pada tahun 2008. Banyak perubahan telah Banyak kilang kelapa sawit sudah dibina di Sabah dan Sarawak Kos pengangkutan di antara kebun ke kilang sudah kurang, jadi dia Gaji pekerja di Semenanjung Malaysia kian meningkat dan kos-kos lain pun tidak Sabah dan Sarawak. Secara amnya kadar gaji di Sabah dan Sarawak Sabah dan Sarawak Jadi saya memohon Kementerian Kewangan mengkaji semula Saya berpendapat sama dengan Yang Berhormat Pontian mengapa tiada Akan tetapi saya ingin bertanya juga macam Bukan semua sektor terjejas masa COVID-19. Barang-barang pengeluaran yang berkaitan dengan kesihatan Tidak Ada Yang Berhormat juga menyebut, Yang Berhormat Pontian dan juga Yang Berhormat lain tentang Capital Gains Tax dengan izin yang masih dilaksanakan untuk CGT ke atas keuntungan saham. Saya ingin bertanya bilakah Capital Gains Tax ini sesuai untuk dilaksanakan di negara kita. Mengenai dengan Inheritance Tax yang juga disentuh saya berpendapat Bagi saya kalau kita hendak kenakan levi tambahan dengan cukai syarikat dan tambah Capital Gains Tax, kemudian Inheritance Tax lagi, kita sudah macam sengaja menghukum orang DR.12.10.2021 47 Itulah Terima kasih. Timbalan Yang di-Pertua Berhormat Tebrau. Yang Berhormat jam telah menunjukkan pukul satu tengah hari. Kita Terima kasih Ahli-ahli Yang Berhormat. Mesyuarat ditempohkan pada jam 1.00 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat Dato’ Sri Azalina Othman Said Saya hendak jemput yang mana Tuan Wong Hon Wai Dato’ Sri Azalina Othman Said Bendera Tuan Wong Hon Wai Dato’ Sri Azalina Othman Said Tuan Wong Hon Wai Akta Levi Keuntungan Luar Biasa Yang Berhormat Timbalan Menteri berkenaan dengan bahagian pentadbiran iaitu pemulangan wang atau Akan tetapi Kalau kita imbas kembali asas undang-undang iaitu berlakunya pada tahun 1998 Asian financial crisis dan kelapa sawit, pengeksportan menggunakan US Oleh itu pada waktu itu asasnya kerana ada satu keuntungan luar biasa pada Asian US dollar dan pegging of US dollar Ringgit Malaysia menyebabkan satu keuntungan luar biasa bagi syarikat-syarikat Oleh itu dikenakan Akta Levi Keuntungan Luar Biasa. Saya dengar pembahas-pembahas lain yang mengemukakan pelbagai tuntutan Akta Ibu tentang Akta Levi Keuntungan Luar Biasa yang memberikan kuasa yang Menteri untuk menetapkan amaun levi dan juga in position of levy windfall Itu satu kuasa yang besar dan saya ingin mengingatkan Menteri Menteri Kewangan. Apabila menggunakan kuasa ini hendaklah (taxation) perlu Ini kerana pada impose profit levy pada kelapa sawit sebenarnya RM2,500 setan dikenakan 3 peratus dan East Malaysia RM3,000 dikenakan 1.5 SUDR pada 11 Ogos. Dua bulan kemudian saya masih belum menerima, hari ini Parlimen, saya masih belum menerima soalan bertulis saya. Jawapan kepada soalan bertulis saya. Soalan yang saya tanya, berapa kutipan untuk di Akta 1998 apakah, DR.12.10.2021 Hari ini saya belum, dua bulan saya tanya soalan jawapan pun saya tidak terima. Akan tetapi mengikut perkiraan saya, pengumuman-pengumuman oleh Malaysian Palm Oil Board (MPOB) dijangka tahun 2021 dijangka kerajaan akan menerima RM500 juta. Kalau mengikut perkiraan saya, di bawah Pre-Budget Statement (PBS) oleh Yang Berhormat Menteri Kewangan dan estimated target revenue untuk kita ialah RM126.21 (GDP). Windfall profit hanya RM500 juta oleh itu hanya 0.003 peratus daripada profit Saya ingin menegaskan bahawa beban cukai, Ini kerana sebelum ini perintah terhadap windfall profit dikenakan tahun 2008 Terdapat perubahan besar terhadap harga-harga kelapa RM5,000 setan dan merupakan satu angka yang Menurut kajian bahawa perlu ada semakan semula Menteri. Itu sahaja Tuan Yang di-Pertua, terima kasih. Dato’ Sri Azalina Othman Said Tuan Haji Ahmad bin Hassan Dato’ Ngeh Koo Ham Dato’ Sri Azalina Othman Said Yang Berhormat Beruas. Yang Berhormat Kulim-Bandar Baharu, oh Berhormat Kulim-Bandar Baharu lima minit, Yang Berhormat Papar. Yang Berhormat Kulim-Bandar Baharu, kemudian siapa lagi Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Datuk Seri Saifuddin Nasution bin Ismail Yang di-Pertua, terima kasih. Saya sangat hargai. Dato’ Sri Azalina Othman Said Berhormat Menteri lima minit. Datuk Seri Saifuddin Nasution bin Ismail Speaker untuk bagi ruang saya bahas Rang Undang-undang Akta Levi Keuntungan. Ini adalah cerita mengenai pengurusan fiskal kerana pandemik COVID-19, Semalam Dewan, kita terpaksa luluskan Akta KWAN sebab RM5 bilion kita Kita pun nak tambah RM45 bilion lagi untuk membiayai pelbagai bantuan RM45 bilion itu semalam disebut oleh Menteri Kewangan, kerajaan pinjam. Apabila pinjam, kita terpaksa naikkan siling hutang dengan GDP pada 65 peratus. Dengan latar belakang ini Tuan Yang di-Pertua, kita tahu bahawa tekanan kepada Ini kerana, setiap sen yang menjadi pendapatan negara, Semalam, Menteri Kewangan sebut, bagi DR.12.10.2021 49 RM1, kita kena bayar sampai 18 sen. Ini debt services ini bila sampai tahap hampir Subsidi juga kena tambah. Emolumen, itu tidak boleh ubah. Bayaran pencen. Jadi, pencen, emolumen, subsidi dan bayaran khidmat hutang Oleh sebab itulah, apabila kita Akta Levi Keuntungan Luar Biasa ini, akhirnya kita Jadi Tuan Yang di-Pertua, pada masa yang sama, saya faham kerajaan juga Misalnya masa kita bentang Bajet 2021, Akan tetapi, dengan keadaan sekarang, Kerajaan juga kena uruskan soal Oleh sebab itu, pada 29 Oktober bulan ini, kita pun akan bentangkan juga bajet. Bajet itu mesti bersifat budget expansionary. Bajet di mana kita kena belanja duit. Bila Jadi ketika liabiliti kita juga besar. Menteri Kewangan sebut sehingga RM1.4 trilion, maka saya ingin dalam perbahasan ini Pertama, apakah Kementerian Kewangan khususnya, bersedia untuk melihat Ia masuk dalam bajet, tetapi kerana masalah pandemik, keperluan kepada Saya bagi contoh, bila saya semak dalam buku bajet asal, banyak peruntukan di Banyak, setiap kementerian ada perbelanjaan latihan. Banyak bajet D, banyak sangat. Jadi, apakah ini menjadi keutamaan ataupun pengagihan Itu isunya. Sementara R Soalannya, apakah kementerian bersedia untuk melihat semula segmen itu dan Ini kerana, rasional yang kita ada sekarang adalah komitmen yang Terima Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Papar. Tuan Haji Ahmad bin Hassan Bismillahi Rahmani Rahim. Memang betul kerajaan kita sekarang memang kekurangan Dengan itu, levi keuntungan luar biasa ini adalah untuk dijadikan titik perubahan Levi yang dikenakan ini adalah apabila misalnya, harga kelapa sawit setiap Akan tetapi, bagaimana pula apabila harga sawit ini terlalu rendah dan Jadi saya ingin juga bertanya kepada kerajaan, di waktu ladang-ladang ini Perlu diingat, setiap rehabilitasi yang telah dijadualkan apabila tidak Ini Jadi, soalan saya ialah adakah kerajaan pernah memberi bantuan atau subsidi Kalau adapun, berapakah DR.12.10.2021 Jangan pula apabila hanya syarikat-syarikat ataupun Jadi, kita haruslah Tuan Yang di-Pertua, minggu lalu kontrak bulan aktif minyak sawit mentah (MSM) Bursa Malaysia Derivatives bagi bulan Oktober 2021 dibuka pada paras RM5,000 lebih Hari ini selepas mencecah paras tertinggi RM5,000 lebih satu tan pada sesi Selasa sebelum ditutup pada paras RM4,900 satu tan. Berdasarkan trend MSM di pasaran, potensi hasil kutipan levi keuntungan luar biasa atas keluaran RM1 bilion Levi dikenakan pada kadar tiga peratus bagi harga sawit melebihi RM2,500 satu Semenanjung dan 1.5 peratus bagi kelapa sawit di Sarawak yang melebihi RM3,000 Sabah dilaporkan menikmati hasil cukai jualan hampir RM1 bilion pada tahun Tahun 2021 pula, Sabah dianggarkan mendapat hampir RM500 juta hasil cukai jualan. Tuan Yang di-Pertua, Malaysia menghasilkan sekitar 20 juta metrik tan minyak Ia menghasilkan pendapatan sekitar RM70 bilion untuk Malaysia, tetapi Sehubungan dengan itu, saya menggesa agar Kementerian Kewangan memberi lebih (R Begitu juga peruntukan bagi Akhir sekali Tuan Yang di-Pertua, saya ingin meminta penjelasan, berapakah Sabah dalam tempoh lima tahun yang Kedua, berapa pula peruntukan yang disediakan bagi membangunkan produk hiliran Sabah Keempat, apakah Kelima, apakah remedi kepada syarikat yang terlebih bayar levi kepada kastam Berapa syarikat yang terlibat Keenam, apakah mekanisme yang boleh dirancang oleh kerajaan supaya syarikat Sekian terima kasih. Dato’ Sri Azalina Othman Said Yang Berhormat Kepong. Selepas itu Yang Berhormat Pasir Gudang. Last, Sila Yang Berhormat Beruas. Dato’ Ngeh Koo Ham Pertua. Saya bangun untuk bahas rang undang-undang untuk meminda Akta Levi Keuntungan Luar Biasa 1998. Saya ingin menyentuh dari tiga aspek. Tuan Yang di-Pertua, pertama Malaysia tidak harus ada undang-undang levi If Ini adalah kerana isu cukai ini mesti ada kepastian. Jika tidak, Kita tidak boleh sewenang- Dengan izin, it is DR.12.10.2021 51 Saiz ekonomi Vietnam telah pun melepasi ekonomi Malaysia. Kita mesti tahu Ini berlaku lebih kurang setiap 10 tahun sekali. Kita tahu economy Kemudian crisis economy tahun 1997 dan kemudian tahun crisis Oleh hal demikian, jika berlakunya kadang-kadang keuntungan luar biasa Sebagai contoh Tuan Yang di-Pertua, ramai menyatakan pengusaha-pengusaha COVID-19. Sebagai contoh kita nampak Dato' Seri Stanley Thai yang menerajui Supermax Corporation Berhad untung banyak tetapi ramai tidak tahu syarikat beliau tahun 2009 APL Sendirian Berhad yang merupakan syarikat sarung tangan yang diterajui oleh Jadi kita mesti tahu tentang risiko setiap industri. Marilah kita berpuas hatilah Janganlah kita terlalu gelojoh hinggakan syarikat-syarikat ini akan pergi ke luar Memang ikut satu anggaran, syarikat rakyat Malaysia ini yang melabur ke luar Kalau pelabur- Malaysia, janganlah kita usir mereka ke negara yang lain. Oleh kerana cukai kita telah mencecah RM1.3 bilion adalah penting kita Kalau semua pelabur ini dihalau ataupun there is a push Saya akan cepat. Isu kedua, jika masih kita hendak mengenakan levi keuntungan Sebagai contoh Kerajaan telah mengenakan lima jenis cukai ke atas industri sawit Cukai pertama MPOB SES, kedua, cukai eksport, ketiga cukai jualan untuk Sabah dan Sarawak. Keempat, cukai luar biasa dan kelima, cukai pendapatan korporat atau individu. Kalau kita cantumkan atau jumlahkan kelima-lima jenis cukai ini ia bersamaan Adakah ini adil Oleh sebab itu Indonesia jauh lebih ke depan daripada kita. Dulu kita memang Indonesia lebih berkembang dengan baik kerana Janganlah kita Daripada segi FFB atau CPO ini sudah pun naik sejak Untuk hari ini, break-even point dengan izin, untuk satu metrik tan CPO harganya RM2,000 dan adalah tidak munasabah kerajaan menetapkan RM2,500 sebagai tahap di mana cukai levi, keuntungan lebih ini dikenakan kerana kalau RM2,500 satu ekar tanah kita hanya dapat lebih kurang RM100 sebulan. Kalau seorang pekebun kecil lima ekar RM500 sahaja sebulan. Ini jauh lebih rendah Oleh hal demikian, kalau kerajaan masih hendak mengenakan cukai levi CPO RM5,000 satu metrik tan barulah DR.12.10.2021 Akhir sekali dengan ringkas. Tuan Yang di-Pertua ialah gambaran palsu bahawa Satu contohnya ialah contoh Kita tahu untuk industri ini kalau kita hendak tebang Akan Ini tidak adil kalau satu hari nanti ditebang pokok dikatakan meraih keuntungan Pengusaha-pengusaha industri ini pun segera mengemukakan isu ini kepada Malangnya, kerajaan masih belum membuat keputusan bahawa bagi industri ini Itu sahaja, terima kasih Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Kemudian Yang Berhormat Pasir Gudang. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Lim Lip Eng Dato’ Sri Azalina Othman Said Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Sri Azalina Othman Said Tuan Lim Lip Eng Dato’ Sri Azalina Othman Said Lima minit, lima minit Yang Berhormat Pasir Gudang. Okey, silakan Yang Berhormat Kepong. Tuan Lim Lip Eng Walau bagaimanapun, dalam keadaan ekonomi Malaysia yang tidak stabil dan juga Perlu kita fahami di sini bahawa keuntungan yang diraih oleh sesetengah industri (glove) adalah disebabkan tuah waktu dan Kita perlu fahami pandemik COVID-19 ini adalah situasi di mana tiada siapa COVID-19 melanda. Malahan, banyak syarikat ini juga sebelum ini bergelut dan ada yang terpaksa Pada ketika mereka menghadapi masalah tersebut juga, Pengenaan Seterusnya kita juga perlu fahamkan bahawa keuntungan juga tidak bersifat kekal Persoalan yang harus kita DR.12.10.2021 53 COVID-19 Jika kita lihat trend terkini, keuntungan syarikat-syarikat yang terbabit ini juga sudah mula Soalan saya, pengenaan levi keuntungan luar biasa ini juga berkemungkinan Malaysia. Akhir sekali, cukai keuntungan luar biasa ini adalah inisiatif yang bagus. Walaupun Adalah lebih baik levi ini dikenakan kepada industri-industri yang mengaut keuntungan Itu sahaja, terima kasih. Dato’ Sri Azalina Othman Said Tuan Hassan bin Abdul Karim Pertua. Saya bersetuju dan akan menyokong rang undang-undang meminda Akta Levi Keuntungan Luar Biasa. Namanya pun keuntungan luar biasa. Kita telah mendengar Rancangan Malaysia Kedua Belas akan memerlukan sejumlah dana yang besar, RM400 Jadi, di mana kita hendak dapat wang sebanyak itu Ertinya sistem cukai ini eloklah diperbaiki. Kalau perlu dipinda, dipindalah kerana Jadi dalam hal ini, saya melihat ada keperluan Begitu juga dengan cukai berkenaan harta pusaka (inheritance ). Maknanya dalam keadaan negara kita susah, ramai rakyat susah, orang yang kaya Dalam hal ini Tuan Yang di-Pertua, dalam waktu kita membincangkan Akta Levi Keuntungan Luar Biasa ini, kita telah mendengar pendedahan Pandora Papers yang Singapura, di British Virgin Islands dan beberapa lagi. Mungkin maklumat ini saya rasa bukan surat Jadi dalam hal ini, saya mohon supaya agensi-agensi kerajaan seperti Lembaga Hasil Dalam Negeri, Polis Diraja Malaysia dan Suruhanjaya Pencegahan Rasuah serta Pandora Papers ini. Siasat perkara ini. Ini bukan Siasat. Mungkin ada ramai disebut dari tempoh 2004 hingga 2014 Malaysia yang terlibat membuka akaun, saham, modal mereka di Ramai, 1,500 orang dan jumlah yang terhimpun dikatakan amat menakutkan Sebanyak RM1.8 trilion. Jadi siasat, betul atau tidak. Dalam jumlah itu mungkin Mungkin ada yang melanggar. Yang Manakala bagi mereka yang tidak melanggar undang-undang tetapi telah Sebab kekayaan mereka itu Malaysia ini, maka sama-samalah berkongsi keuntungan itu dengan Malaysia yang lain. Jadi Tuan Yang di-Pertua, itu sahaja perkongsian saya dalam Akta Levi Keuntungan Luar Biasa ini. Terima Dato’ Sri Azalina Othman Said Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Saya memerhatikan tujuan dibentang pindaan undang-undang kepada DR.12.10.2021 Akta Levi Keuntungan Luar Biasa 1998 Tuan Yang di-Pertua. Secara khususnya adalah Akta 592 itu untuk Itu pada saya Tuan Yang di-Pertua. Lalu saya mahu mengambil sedikit masa seringkasnya untuk mengingatkan kita (foreign). DDI atau FDI. Jadi dengan kata lain sebuah kerajaan yang sentiasa perlu membuat Kita bercakap tentang mengenakan levi keuntungan luar biasa ataupun super Yang Berhormat Port Dickson dan ramai Ahli-ahli Parlimen yang lain tentang bagaimana culasnya kita dari sudut governance menangani Pandora Papers. Satu masa dahulu saya ingat pada Parlimen kita bercakap tentang GFI, Global Financial Integrity RM1.8 trilion yang mengalir Kita tidak menuduh sama ada ia dirompak ataupun adalah hasil daripada apa pun Saya tidak kata salah persoalan windfall tax ini tetapi jangan sampai syarikat- D dan sebagainya. Ketika mereka mengecapi keuntungan- Sementara pada waktu yang sama, kita mengizinkan mengalir keluar dana yang Tuan Yang di-Pertua. Itu yang menjadi Jadi, saya kira sangat songsang, sangat anomaly ataupun suasana ini. Sementara kita bebas, lepaskan mereka dengan Pandora Papers itu, kita sekarang ini Jadi, saya mengambil sikap begitu dan mengingatkan kerajaan, akhirnya sebuah Di situlah akan wujudnya strong government, with the strong DR.12.10.2021 55 Mungkin juga ada cara-cara lain untuk CSR dan sebagainya ataupun Jadi khasnya sekarang ini post-pandemic ini di mana supply chain requirement, Itulah antara perkara yang hendak saya sedikit memberikan teguran dan Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua, terima kasih. Dato’ Sri Azalina Othman Said Menteri, sila 20 minit. Timbalan Menteri Kewangan I Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Terima kasih Ahli-ahli Yang Berhormat seramai hampir 15 orang yang Rang Undang-undang Keuntungan Luar Biasa ini Saya meneliti setiap hujah daripada Ahli-ahli Yang Berhormat. Nampaknya ada Asasnya adalah niat murni untuk melihat bagaimana Tahniah dan syabas saya ucapkan Tuan Yang di-Pertua kepada Ahli-ahli Yang Berhormat. Sebagaimana Ahli Yang Berhormat sedia maklum, komponen hasil negara Ramai juga Ahli-ahli Yang Berhormat telah membangkitkan isu yang sama RM219.6 bilion. Maknanya daripada cukai RM120 bilion, cukai tidak langsung RM42.4 bilion dan hasil bukan RM57.2 bilion. Apa yang saya ingin menarik perhatian Dewan yang mulia ini adalah berkaitan Pertamanya cukai pendapatan syarikat sebanyak RM56 bilion. Cukai pendapatan individu RM42 bilion dan cukai petroleum seperti yang telah dibangkitkan oleh Yang Berhormat Pontian sebentar tadi sebelum waktu tengah hari iaitu sebanyak RM10 bilion. Akan tetapi yang kita bincangkan pada hari ini adalah berkaitan levi keuntungan Untuk makluman Dewan yang mulia ini, sebenarnya RM0.9 bilion, RM900 juta kita telah unjurkan. Namun untuk makluman Yang Berhormat, sehingga September 2021, kutipan RM1.2 bilion. Ia bukanlah satu jumlah yang kecil dan ia bukanlah RM56 bilion. Cukai pendapatan individu dan Walaupun kerajaan telah menimbangkan pada dua tahun yang lepas hanya 28 Mereka ini kebanyakannya adalah pemilik-pemilik syarikat yang disebut oleh Yang Berhormat Beruas dan Yang Berhormat Kepong. Saya meneliti ucapan Yang DR.12.10.2021 Berhormat Kuala Selangor tadi untuk kita melakukan perimbangan supaya kita tidak Itu sudah pastinya Kementerian Kewangan akan mengambil pertimbangan yang berat tentang perkara ini. Mengapa kita kenakan levi keuntungan luar biasa kepada minyak masak atau Crude Palm Oil (CPO) dengan izin di Sabah dan Sarawak kita kenakan RM3,000 nilai ambang dengan caj levi 1.5 peratus. Manakala di Semenanjung RM2,500 RM2,500 dengan cukai levi sebanyak tiga Ini semua adalah sudah pastinya seperti mana Yang Berhormat Pasir Gudang Saya hendak beritahu kepada Dewan yang mulia ini... Dato’ Ngeh Koo Ham Tuan Mohd Shahar bin Abdullah Subsidi minyak masak. Subsidi minyak masak pada tahun 2018 kita telah RM488.8 juta. Tahun 2019 sebanyak RM270 juta, tahun 2020 RM528.3 juta manakala sehingga Ogos bagi tahun ini subsidi minyak masak RM998.6 juta. Kalau kita hendak bandingkan, levi yang telah kita kutip untuk kita agihkan kepada Sebagai contoh, tahun 2018, RM197.2 juta sahaja, subsidi yang telah kita keluarkan RM488.8 juta. Tahun September, kita telah kutip RM1.2 bilion. Nampaknya ada sedikit surplus berbanding dengan subsidi minyak masak Ogos 2021 sebanyak RM998.6 juta. Inilah yang saya sebutkan tadi kita mesti berimbang dalam kita membuat langkah- Ingin saya beritahu kepada Dewan yang mulia ini, Ahli-ahli Yang Berhormat, Tuan Yang di-Pertua, levi keuntungan luar biasa ini bukanlah satu-satunya cukai yang dibayar Prinsip asas cukai iaitu sekiranya tiada pendapatan, Yang Berhormat tadi, mereka rugi, mereka tidak Walau bagaimanapun, Dengan izin, the more you earn, the more you pay. Sebagai contoh, salah satu syarikat dan ada juga Ahli-ahli Yang Berhormat yang Dewan yang mulia ini. Contohnya sebuah syarikat komoditi sawit perlu membayar bukan Yang Berhormat Beruas Mereka juga kena bayar levi pekerja asing, cukai oleh kerajaan negeri dan Manakala pemilik Jadi, saya fikir dalam apa sekalipun, kerajaan semestinya akan membuat satu Sila, Yang Berhormat Beruas. Dato’ Ngeh Koo Ham Berhormat Menteri pun telah menambah satu lagi levi ke atas industri sawit itu iaitu levi Jadi, masalahnya adalah begini. Oleh kerana ada enam jenis cukai atas DR.12.10.2021 57 CPO 2,000 kerana kosnya terlalu tinggi. Bukan sahaja kos tinggi, kita tahu Apa yang penting ialah cukai kerajaan yang membebankan. Tadi dikatakan tidak Tidak betul. Di Sabah dan Sarawak, mereka dikenakan cukai oleh Kita mesti jaga industri ini yang telah Tuan Yang di-Pertua mempengerusikan Mesyuarat Jadi, permintaan saya, kalau boleh cantumkan sekali gus, katakan cukai atas Sekarang ini sampai 60 peratus kalau dikira secara korporat ini, cukai korporat ini. Tuan Mohd Shahar bin Abdullah Pertua, Yang Berhormat tidak bolehlah mencampur-campur 24 campur 30 selepas itu Itu bukan kaedah pengiraan yang sebenar. Kerana apa, sudah pastinya Bukan Kerana apa, Yang Berhormat Maknanya sehingga September 2021, kita sudah kutip RM1.2 bilion. Akan tetapi, Yang Berhormat tidak pula kita bincangkan pada tahun 2015, RM1 juta sahaja, Yang Berhormat. Itulah sebabnya apa-apa sahaja yang kerajaan lakukan, kerajaan harus melihat Yang Berhormat sebutkan. Akan tetapi, kerajaan bagi jaminan kita akan pastikan syarikat yang Malaysia ini akan mendapat layanan yang sama seperti mana mereka Itu yang pertama. Keduanya, Yang Berhormat Pontian dan Yang Berhormat Tebrau ada Sudah pasti, Yang Berhormat, pada tahun 1999, ini berlaku semasa harga pasaran Harga Yang Berhormat, tidak mudah terancam dengan krisis ekonomi Walau bagaimanapun, Yang Berhormat, kementerian akan menimbang pelbagai Namun demikian, kerajaan tidak akan Tuan Yang di-Pertua, saya ada berapa banyak masa lagi, Tuan Yang di-Pertua Tuan Yang di-Pertua Tuan Mohd Shahar bin Abdullah Yang Berhormat Pontian membangkitkan tentang ada tidak syarikat yang tidak Ini perkara yang penting kerana kita ada 3,067 syarikat pengeluar yang Jabatan Kastam Diraja Malaysia. Setakat hari ini, saya dimaklumkan, Sekiranya mereka lewat pada tarikh kena bayar, mereka akan dikenakan penalti sebanyak DR.12.10.2021 Kerana apa syarikat lain boleh membayar, kenapa hanya 64 syarikat Kenapa kadar di Semenanjung berbeza dengan Sabah dan Sarawak serta Yang Berhormat Pontian, Yang Berhormat Tebrau Yang Berhormat Bukit Bendera. Nilai ambang atau threshold value CPO dan kadar levi ini ditetapkan berbeza Semenanjung dengan Sabah dan Sarawak kerana, satunya, kita mengambil kira CPO lebih tinggi di Sabah dan Sarawak khususnya kos pengangkutan, CPO. Inilah Ada Ahli Yang Berhormat mengharapkan supaya threshold dan cukai levi ini tidak Ada juga Yang Berhormat minta supaya threshold ini dikurangkan, levi ini Inilah perkara-perkara yang sudah pasti di pihak kerajaan akan meneliti dan Ini kerana kalau kita naikkan threshold, sudah pastinya ia akan memberi sedikit Dalam keadaan ini, kita kena Yang Berhormat Kuala Selangor sebutkan tadi, kita tidak Ada juga Yang Berhormat yang membangkitkan adakah kerajaan akan kenakan Top Glove yang disebutkan di dalam Dewan ini. Saya Untung 11 kali ganda. Kemudian, syarikat perlu bayar cukai lebih kepada kerajaan. Untuk makluman Yang Berhormat, kerajaan sentiasa mempunyai satu keadaan Yang Berhormat yang Akan tetapi buat masa sekarang, kerajaan tidak bercadang untuk mengenakan Sungguh pun tidak dikenakan levi, industri pengeluaran sarung tangan getah turut COVID-19. Tuan Lim Lip Eng Tuan Mohd Shahar bin Abdullah Yang Berhormat Kepong sokong saya. Saya hendak melihat sepertimana yang telah disebutkan oleh syarikat Top Glove. Tuan Yang di-Pertua, izinkan saya kaitkan sedikit dalam penjelasan saya kerana banyak Ahli Yang Berhormat. Ini kerana perkara ini mesti kita Sebagai contoh, seperti yang dilaporkan melalui kenyataan media syarikat Top Glove sendiri, pada tahun 2020 dan 2021, mereka telah membuat penambahan jumlah Mereka telah membuka syarikat yang baharu di luar negara dan mereka telah Paling pentingnya, mereka Itulah yang saya sebutkan tadi Tuan Yang di-Pertua, dengan izin spillover effect. Syarikat memperoleh tambah hasil jualan sebanyak 51 peratus pada tahun 2020 dan 91.6 Keuntungan yang mereka dapat ini Tuan Yang di-Pertua, DR.12.10.2021 59 Apabila berlaku peningkatan jumlah Yang Berhormat daripada... Datuk Seri Dr. Haji Dzulkefly bin Ahmad Timbalan Menteri Tuan Mohd Shahar bin Abdullah Top Glove ini Datuk Seri Dr. Haji Dzulkefly bin Ahmad Top Glove tadi atau dengan tidak menyebut mana-mana... Tuan Mohd Shahar bin Abdullah Tuan Yang di-Pertua Tuan Mohd Shahar bin Abdullah Pertua, untuk makluman Yang Berhormat, banyak yang disebutkan tadi tentang RM400 Bajet 2021, sumbangan yang diterima oleh syarikat Izinkan saya memaklumkan Dewan yang mulia ini Tuan Yang Pertua, Maxter Glove Manufacturing Sdn. Bhd. telah menyumbang RM75 juta, Kossan Rubber Industries Bhd. menyumbang RM50 juta, Top Glove menyumbang RM185 juta Top Glove iaitu Flexitech sebanyak RM45 juta, GMP Medicare RM90 juta, Top Glove Quality sebanyak RM50 juta dan Hartalega sebanyak RM90 juta. Ke mana wang ini dibelanjakan Ahli-ahli Yang Berhormat. Kita telah masukkan RM400 juta ini kepada Akaun Amanah Bencana dan kesemua peruntukan ini digunakan untuk menyokong sistem kesihatan COVID-19 di bawah fasiliti kesihatan di bawah KKM dan KPT bagi menampung (i) penyumberluaran pesakit bukan COVID-19 ke hospital swasta (ii) penyumberluaran sampel COVID-19 ke makmal swasta (iii) pembersihan sisa klinikal dan sucihama serta keperluan Sila Yang Berhormat Kuala Selangor. Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Timbalan Menteri. Saya sangat memahami dengan apa yang diterangkan oleh Timbalan Menteri khususnya dengan cara untuk Kerajaan berperanan untuk memberikan correct incentive structure untuk economic Dengan kata lain juga government tax revenue, pendapatan kerajaan akan grow Sementara saya memahami semua itu Timbalan Menteri, cumanya saya Timbalan Menteri tentang CSR yang mereka Cumanya satu yang saya ingin untuk cadangkan kerana testing kendiri ini adalah Timbalan Menteri. Padahal harganya hari ini, ia tidak tercapai dan Tidak mampu rakyat seluruhnya untuk membuat (air liur) itu. Jadi kalaulah diberikan komitmen Ini kerana adalah akhirnya nanti yang DR.12.10.2021 (outbreak) dan sebagainya. Saya kira itu adalah sangat penting untuk tidak dikenakan harga yang terlalu CSR, kalaupun tidak windfall tax itu, oleh Terima kasih. Tuan Karupaiya a/l Mutusami Timbalan Menteri. Tuan Mohd Shahar bin Abdullah Serai. Tuan Karupaiya a/l Mutusami Menteri, terima kasih Tuan Yang di-Pertua. Berkenaan Top Glove ini, Top Glove ini perlu Saya rasa seperti mana Timbalan Menteri beritahu 40 lebih kilang dibuka di Pada masa yang sama juga, tekanan daripada pihak Thailand masih berada Top Glove memandangkan mereka yang supply susu getah dari Thailand. So, Thailand mengatakan mengapa Top Glove ini Thailand dan sebagainya. Oleh itu, kita tidak beri ruang-ruang untuk Terima kasih Timbalan Menteri. Tuan Yang di-Pertua Tuan Mohd Shahar bin Abdullah Tuan Yang di-Pertua Tuan Mohd Shahar bin Abdullah Tuan Yang di-Pertua Tuan Mohd Shahar bin Abdullah Tuan Yang di-Pertua Tuan Mohd Shahar bin Abdullah Itulah yang saya diberitahu, kerajaan belum buat apa-apa keputusan sebab kita kena Yang Berhormat Menteri Kewangan dalam Bajet 2022. Berkaitan perkara yang dibangkitkan oleh Yang Berhormat Kuala Selangor, saya Ini juga kerajaan sedang menimbangkan apakah kaedah yang terbaik bagi Cumanya penggunaan wang yang berkaitan CSR Yang Berhormat. Cumanya sekiranya hendak Yang Berhormat melebihi daripada apa kutipan levi yang Tuan Yang di-Pertua, saya cuma hendak pergi kepada yang terakhir. Ahli Yang Berhormat yang tidak sempat saya jawab, saya akan jawab secara bertulis, insya-Allah. Yang Berhormat Sepang membangkitkan tentang tidak setuju dengan pindaan seksyen Ini perkara yang sampai sekarang saya tidak faham Menteri atau Ketua Pengarah untuk membuat remisi, pembayaran balik lebihan pinjaman ataupun untuk Itu sebabnya peruntukan yang saya sebutkan tadi peruntukan sedia ada sebelum Menteri Kewangan dan Ketua Pengarah Kastam untuk meremitkan levi mahupun penalti. Pindaan yang kita buat ini Yang Berhormat Sepang walaupun Yang Berhormat Sepang tidak ada dalam Dewan ini, DR.12.10.2021 61 Menteri dan Ketua Pengarah boleh mempertimbangkan untuk meremitkan levi dan penalti Sebagai contoh dalam situasi pandemik, pengeluar dikenakan penalti lewat bayar Perintah Kawalan Pergerakan (PKP). Maka Ketua Pengarah boleh mempertimbangkan remisi penalti ke atas lewat Yang Berhormat Menteri untuk melimitkan cukai dan kuasa Ketua Pengarah, Akta Kastam 1967, Akta Cukai Perkhidmatan 2018, dan Akta Cukai Jualan 2018. Tuan Yang Pertua, saya ingat itu menjawab. Dato’ Ngeh Koo Ham Masa Tuan Mohd Shahar bin Abdullah Dato’ Ngeh Koo Ham Tuan Mohd Shahar bin Abdullah Dato’ Ngeh Koo Ham Memang kerugian yang dialami oleh mana-mana syarikat boleh Selepas itu tidak boleh. Ini boleh digunakan Kita tidak ambil kira 15 tahun wang yang mereka gunakan untuk Kalau boleh Tuan Mohd Shahar bin Abdullah Yang Berhormat bawa persatuan ini jumpa dengan saya, kita bincang dengan Dato’ Ngeh Koo Ham Kewangan, tetapi masih belum mendapat satu ketetapan. Tuan Mohd Shahar bin Abdullah Belumkan Dato’ Sri Hasan bin Arifin Pertua. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Timbalan Menteri, kalau saya boleh singgung sedikit sahaja. Dato’ Sri Hasan bin Arifin Yang Berhormat Beruas. Oleh kerana ini sangat penting untuk menggalakkan industri Jadi cadangan Yang Berhormat Beruas itu harus Terima kasih Tuan Yang di-Pertua. Tuan Mohd Shahar bin Abdullah Datuk Seri Dr. Haji Dzulkefly bin Ahmad Timbalan Menteri, apa yang disebutkan oleh Yang Berhormat Sepang tadi maksudnya (KP) ataupun Menteri dengan kata lain akan mendedahkan kepada Kalau boleh diwujudkan Select Committee DR.12.10.2021 Yang Berhormat Timbalan Menteri. Terima kasih. Tuan Mohd Shahar bin Abdullah Yang Berhormat Kuala Selangor selepas dia meneliti pemikiran Yang Berhormat Sepang adalah berkaitan tentang adakah akan berlaku kecurangan terhadap kuasa Ketua Pengarah dan Menteri. Yang Berhormat Kuala Selangor, ini bukan perkara Ini selaras seperti mana yang saya telah nyatakan tadi dalam perundangan- Akta Kastam 1967. Sudah SOP dan prosedur tertentu dalam kita hendak mencadangkan supaya Menteri melimit-kan separuh atau dalam peratusan yang difikirkan oleh pihak Jangan risau Yang Berhormat. Keadaan ini... Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat. Tuan Mohd Shahar bin Abdullah Berkaitan dengan Yang Berhormat Beruas dan Yang Berhormat Rompin, itu Yang Berhormat Beruas dan Yang Berhormat Rompin, saya terbuka untuk Yang Berhormat. Apa yang berlaku dahulu mungkin Yang Berhormat tidak berapa puas hati, tetapi saya menjemput Yang Berhormat untuk Terima kasih Tuan Yang di-Pertua, terima kasih Ahli-ahli Yang Berhormat. Tuan Yang di-Pertua Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang kedua sekarang. Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 4 - Tuan Pengerusi Tuan Haji Wan Hassan bin Mohd Ramli Pengerusi. Di peringkat jawatankuasa rang undang-undang ini, ada beberapa isu yang Yang pertama saya ingin tahu maksud bahagian levi yang genap masa dalam (1). Yang kedua mengapakah wujud perbezaan bagi Yang Berhormat Menteri Ketua Pengarah dalam meremitkan penalti dalam seksyen 13(1) dan (2) kerana pada seksyen asal seksyen 13 dalam akta asal hanya diberikan Yang Berhormat Menteri. Jadi, pohon penjelasan. Seterusnya ialah penggantian seksyen 14 apakah maksud dibayar secara silap (1) yang kedua jika wujud tuntutan bagi pembayaran balik selepas satu Apakah tuntutan ini sudah tidak layak. Seterusnya mengapakah tempoh Contohnya dalam masa (3) apakah maksud tidak patut memperkaya orang di (1). Terima kasih Tuan Pengerusi. Tuan Pengerusi DR.12.10.2021 63 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Menteri ataupun ketua (KP). Itu yang saya hendak rakamkan. Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Yang Berhormat Timbalan Menteri. Timbalan Menteri Kewangan I Pengerusi, terima kasih Ahli Yang Berhormat dari Dungun dan Yang Berhormat Kuala Selangor. Saya kira penjelasan saya sebentar tadi di peringkat dasar Yang Berhormat Kuala Selangor telah jelas. Ini bukan satu perkara yang baharu dan sudah pasti Jabatan Kastam Diraja Malaysia, di Kementerian Kewangan melalui bahagian cukai kita akan meneliti setiap syor Itu sebabnya pindaan akta ini Kita tidak mahu ada ketidakadilan berlaku. Yang Berhormat Dungun membangkitkan isu tentang genap masa. Yang Berhormat Dungun, genap masa inilah mengikut tahap taksiran. Katakan tahun ini tahun Yang Berhormat Dungun Yang Berhormat Menteri ada Yang Berbahagia Ketua Pengarah Jabatan Kastam Diraja Malaysia. Untuk makluman Yang Berhormat, di peringkat Ketua Pengarah hanya boleh Ia tidak boleh sampai ke levi, tetapi di peringkat Yang Berhormat Menteri Kewangan, ia akan boleh melimitkan dua, maknanya levi dan penalti. Sebagaimana yang telah saya nyatakan tadi, sebarang proses untuk kita melimitkan dan Tuan Pengerusi. Terima kasih Ahli-ahli Yang Berhormat. Tuan Pengerusi Fasal-fasal 1 hingga 4 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri Pertanian dan Industri Makanan I (Datuk Seri Haji Ahmad bin Hamzah) dan diluluskan DR.12.10.2021 USUL-USUL MENTERI KEWANGAN AKTA PENDANAAN KERAJAAN 1983 Memindah RM16,500 juta ke Kumpulan Wang Pembangunan Timbalan Menteri Kewangan II Yang di-Pertua, saya mohon mencadangkan supaya majlis ini mengambil ketetapan RM16,500 juta iaitu baki wang terimaan Terbitan Pelaburan Kerajaan Malaysia (MGII) bagi tempoh Januari hingga Ogos 2021 di (1) Akta Pendanaan Kerajaan 1983 (Akta 275) ke Kumpulan Wang Pembangunan yang dinyatakan dalam Jadual Kedua Akta Tatacara Kewangan 1957 (Akta 61) bagi maksud kumpulan wang tersebut diluluskan. Tuan Yang di-Pertua, saya mohon untuk membentangkan satu resolusi berkaitan Wang Kerajaan Malaysia (MGII) ke Kumpulan Wang Pembangunan (KWP) mengikut keperluan seksyen 4(b), Akta Perbadanan Kerajaan 1983 (Akta 275). Resolusi ini dibentangkan supaya kerajaan memindahkan sebanyak RM16,500 MGII tempoh Januari hingga Ogos 2021 ke Kumpulan Wang Pembangunan. Pemindahan ini dilaksanakan untuk menampung pakej rangsangan dan Untuk makluman Ahli-ahli Yang Berhormat, Kumpulan Wang Pembangunan ialah satu Kumpulan Wang Amanah Kerajaan Akta Kumpulan Wang Pembangunan 1966 bagi tujuan Salah satu sumber dana yang terdapat dalam akaun Kumpulan Wang Pembangunan adalah melalui pindahan dari akaun pinjaman yang disatukan. Seksyen (b) (Akta 275) memperuntukkan bahawa terimaan daripada terbitan pelaburan kerajaan Malaysia MGII hanya boleh dipindahkan ke Kumpulan Wang Pembangunan setelah Dewan Rakyat dan resolusi. Untuk makluman Ahli Yang Berhormat, Akta 275 Islam. Tuan Yang di-Pertua, dengan ini saya mohon mencadangkan resolusi berkaitan RM16,500 juta iaitu baki wang MGII bagi tempoh Januari hingga Ogos 2021 ke Kumpulan Wang Pembangunan. Dimohon agar Dewan Rakyat. Tuan Yang di-Pertua Timbalan Menteri Pembangunan Usahawan dan Koperasi Yahaya Tuan Yang di-Pertua Yang Berhormat Lumut. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pertua. Assalamualaikum warahmatullahi wabarakatuh. Jumlah yang diusulkan untuk RM16,500 juta ataupun RM16 setengah bilion ke akaun Yang Berhormat Timbalan Menteri yang diperoleh dari bulan Januari Ogos 2021. DR.12.10.2021 65 Kita tidak berapa ingat bila terbitan pelaburan ini dimulakan, diumumkan dahulu Ertinya, tidak semua Ini yang saya hendak mohonkan penjelasan kerana kita mempunyai Bajet 2022. Jadi, tentunya sebahagian daripada cadangan-cadangan dalam belanjawan nanti RM80 bilion RMKe-12 sebanyak RM400 bilion untuk Jadi, setahun lebih kurang dalam RM80 bilion. Jadi, kalau sumber ini tidak ada lagi ataupun kalau semuanya telah digunakan Ataupun kita akan membuat terbitan-terbitan lagi ataupun membuat pinjaman-pinjaman Kita juga ingin tahu sama ada kita masih lagi mempunyai hubungan dengan Jepun yang banyak membantu dalam proses pembangunan negara kita Adakah kita masih lagi mempunyai kedudukan yang baik, hubungan yang Kalau ada, agak-agak berapakah jumlah yang RM80 bilion Tuan Yang di-Pertua, terima kasih. Tuan Yang di-Pertua Tuan Sim Tze Tzin Yang Berhormat Menteri untuk membawa usul ini. Kita tahu bahawa duit yang sebanyak RM16.5 bilion ini adalah duit pinjaman Malaysian Government Investment Issue. Jadi, ini ialah duit yang dipinjam untuk Walau bagaimanapun, itu tujuan Itu sebablah kerana duit ini duit pinjaman maka perlu Di sini saya hendak tanya Yang Berhormat Menteri daripada RM16.5 bilion ini, Kita hendak tahu projek-projek yang akan RM16.5 Itu nombor satu. Kedua, apakah projek-projek yang direct negotiation Saya rasa itu ada satu rasa kebertanggungjawaban yang sangat penting supaya Saya juga ingin Kerajaan Pakatan Harapan. Sekarang saya pun ingin minta Yang Berhormat Menteri supaya umumkan projek- Kerajaan Perikatan Nasional. Ini kerana Kerajaan Perikatan Nasional di bawah Yang Berhormat Pagoh sepanjang 17 bulan atau 18 bulan, Kita tidak pertikaikan certain project memang perlu direct Akan tetapi ada keperluan untuk Projek apakah yang terpaksa buat direct negotiation Jumlahnya berapa Jadi, saya harap bahawa kalau dahulu boleh mengumumkan projek-projek direct Pakatan Harapan, sekarang pun boleh mengumumkan projek-projek Perikatan Nasional. Itu baru adil. Biarlah, dahulu apabila DR.12.10.2021 Pakatan Harapan, kami di pihak sini jawab. Boleh jawab, no problem sebab memang ada projek yang memang perlu. Sekarang, kita Jangan ada double standard. Itu sahaja Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat Timbalan Menteri untuk menjawab. Timbalan Menteri Kewangan II Tuan Yang di-Pertua. Untuk soalan daripada Yang Berhormat Lumut tadi, terbitan MGII dari Januari hingga Ogos adalah sebanyak RM52.5 bilion selepas RM29 bilion dan baki sehingga Ogos RM23.5 bilion. Pinjaman akan dilaksanakan sehingga bulan Disember. Strategi pembiayaan Secara amnya, kerajaan mempunyai pilihan untuk membuat pinjaman melalui Sehingga kini, pasaran bon domestik telah berjaya"
  ],
  "absentees": [
    "YB. Senator Dato’ Sri Ti Lian Ker DR.12.10.2021 DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS SEKSYEN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Rosna binti Bujairomi Alzian binti Baharudin Halijah binti Mat Sin Muhammad Qhidir bin Mat Isa Mohamad Basil Hazman bin Baharom Siti Norlina binti Ahmad Nor Hamizah binti Haji Hassan Noraidah binti Manaf Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Nurul Atikah binti Basrudin Yoogeswari a/p Muniandy Encik Muhamad Fazal bin Mahat Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.12.10.2021 1"
  ]
}