{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YAB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datin Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Tuan Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Tuan Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Azalina Othman Said. (Pengerang) DR.26.07.2021",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Dato' Hajah Azizah binti Mohd Dun (Beaufort)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub) DR.26.07.2021 iii",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Baru)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan) DR.26.07.2021",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Puan Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KETIGA MESYUARAT KHAS Isnin, 26 Julai 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat PEMASYHURAN TUAN YANG DI-PERTUA PENERANGAN DARIPADA MENTERI-MENTERI Tuan Yang di-Pertua Selamat Pagi semua. Ahli-ahli Yang Berhormat, seperti mana Ahli-ahli Yang Berhormat Seri Paduka Baginda Yang di-Pertuan Agong telah memberi Yang Amat Berhormat Perdana Menteri Malaysia mengadakan Mesyuarat Khas walaupun Proklamasi Darurat bertarikh 11 Januari 2021 masih berkuat Mesyuarat Khas ini akan membincangkan berkenaan penerangan daripada Menteri-menteri di bawah Peraturan Mesyuarat 14(1)(i) Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat seperti dalam kertas makluman yang telah diedarkan kepada Ahli Yang Berhormat iaitu seperti berikut (i) penerangan oleh Yang Amat Berhormat Perdana Menteri Pelan Pemulihan Negara pada hari ini (ii) penerangan oleh Yang Berhormat Menteri Kesihatan berkenaan COVID-19 esok (iii) penerangan oleh Yang Berhormat Menteri Sains, Teknologi dan Inovasi berkenaan program vaksinasi pada hari Rabu, 28 Julai (iv) penerangan oleh Yang Berhormat Menteri Kewangan berkenaan Khamis, 29 Julai (v) penerangan oleh Yang Amat Berhormat Timbalan Perdana Menteri merangkap Menteri Pertahanan berkenaan pelaksanaan Isnin, 2 Ogos 2021. Yang Amat Berhormat Perdana Menteri telah memohon untuk membenarkan Ahli-ahli Yang Berhormat meminta penjelasan dan memberikan pandangan pada setiap Ahli-ahli Yang Berhormat untuk meminta penjelasan dan memberikan pandangan selepas selesai Yang Berhormat Menteri-menteri dan ianya diakhiri Yang Berhormat Menteri-menteri yang berkenaan akan menjawab isu-isu yang dibangkitkan Ahli-ahli Yang Berhormat semua. Saya menggunakan peruntukan Peraturan Mesyuarat 100, Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat untuk menaikkan perkara ini. Bagi tujuan itu saya Blok Pembangkang dan Blok Backbenchers untuk memberikan senarai Ahli-ahli Yang Berhormat yang bercadang untuk meminta penjelasan dan memberikan Setiausaha Dewan Rakyat secepat mungkin. Untuk makluman Mesyuarat Khas ini juga telah membentangkan semua risalat Proklamasi Darurat dan Ordinan Darurat yang dibuat di bawah Proklamasi Darurat di Majlis Parlimen atau dalam bahasa Inggerisnya, Houses of Parliament DR.26.07.2021 Berhormat di atas meja Ahli-ahli Yang Berhormat juga diletakkan takwim persidangan Dewan Rakyat bagi Penggal Keempat, Parlimen Keempat Belas Tahun 2021 untuk Ahli-ahli Yang Berhormat. Ahli-ahli Yang Berhormat semua, Mesyuarat Penyelarasan bagi urusan Mesyuarat Khas bagi Dewan Rakyat berikutan penularan wabak COVID- Dewan Rakyat sepanjang Mesyuarat Khas ini berikutan COVID-19. Mesyuarat ini dipengerusikan oleh saya sendiri dan dihadiri oleh Ahli-ahli Yang Berhormat seperti berikut Menteri Pertahanan, Yang Berhormat Menteri Kanan Luar Negeri, Yang Berhormat Menteri di Jabatan Perdana Menteri, Parlimen dan Undang-undang, Yang Berhormat Larut, Yang Berhormat Padang Terap, Yang Berhormat Kubang Kerian, Yang Berhormat Menteri Kerja Raya, Yang Berhormat Kulim Bandar Baharu, Yang Berhormat Seremban, Yang Berhormat Kuala Selangor dan Yang Berhormat Labuan. Mesyuarat ini juga dihadiri oleh kedua-kedua Timbalan Tuan Yang di-Pertua Dewan Rakyat untuk turut sama memberikan pandangan dan secara invitation Y.Bhg. Tan Sri Dato’ Seri Ketua Pengarah Kesihatan, Dr. Noor Hisham dan juga pegawai daripada Majlis Keselamatan Negara. Untuk perkara ini sebenarnya saya telah mengadakan Mesyuarat Jawatankuasa Dewan pada hari Jumaat lepas dan untuk membincangkan jumlah Pada Jawatankuasa Dewan dan telah kita putuskan Dewan dan waktu persidangan sehingga Akan tetapi, saya juga ingin meminta Ketua Parti agar dapat rotate keahlian di dalam Dewan setiap sejam. Pada masa itu, saya ingin memberi sedikit penjelasan. Pada masa itu, Parlimen yang dibuat pada hari Rabu, 21 Julai 2021 dan pada hari Jumaat, 23 Julai 2021 belum diketahui. Selepas keputusan itu diketahui semalam, maka Mesyuarat Penyelarasan ini pagi tadi untuk meminta pandangan Y.Bhg. Tan Sri Ketua Pengarah Kesihatan tentang keadaan COVID-19 dan tentang Keputusan yang akan diambil belum dapat dimuktamadkan sama ada untuk Saya masih menunggu persetujuan daripada pihak sebelah sini mengenai Jadi Jawatankuasa Dewan pada hari Jumaat lepas masih berkuat Chief WHIP Dewan ini setiap Tan Sri Ketua Pengarah Kesihatan amat bimbang dengan suasana penularan COVID-19 di Parlimen. Untuk pengetahuan semua, 12 orang staf Parlimen adalah positif dan 58 orang Parlimen terpaksa dikuarantin kerana menjadi kontak rapat. Dua orang Ahli Parlimen Ahli Parlimen yang terpaksa juga Itu adalah situasi COVID-19 di Parlimen setakat Jumaat yang lepas. Jadi untuk itu, saya tunggu COVID-19 di Parlimen pada sidang kali ini. Terima kasih. Dr. Kelvin Yii Lee Wuen Saya cuma nak pesan. Tuan Yang di-Pertua Yang Berhormat digalakkan untuk sentiasa memakai double face mask tetapi Dewan. Ini kerana virus COVID-19 boleh merebak dan berjangkit melalui udara dengan Delta. Ahli-ahli Yang Berhormat juga perlu sedar bahawa kita mempunyai risiko untuk Ahli-ahli Yang Berhormat balik ke hotel dan kawasan masing-masing nanti. Untuk Walaupun DR.26.07.2021 3 Ahli-ahli Yang Berhormat, perjuangan mengekang penularan wabak COVID-19 Malaysia masih belum selesai sehingga semuanya memberi Walau bagaimanapun, Malaysia bebas daripada wabak bahaya ini. Sehubungan itu, selaras dengan Pelan Pemulihan Negara Fasa 1, Prosedur Operasi Standard (SOP) pelaksanaan persidangan Parlimen telah diedarkan kepada Ahli-ahli Yang Berhormat semua bagi memastikan Ahli-ahli Yang Berhormat dapat Saya berharap dan menasihatkan Ahli-ahli Yang Berhormat supaya sentiasa mematuhi SOP ini di samping terus melaksanakan penjarakan fizikal, menggunakan pelitup muka Suka juga untuk saya ingatkan kepada semua Ahli Yang Berhormat untuk Dewan bagi Ahli-ahli Yang Berhormat dan tiada kontak Ahli-ahli Yang Berhormat. Penghadang lut sinar ini perlu ditarik atau ditolak Oleh itu saya mengajak semua Ahli Yang Berhormat tanpa mengira latar COVID-19. Ini adalah demi keselamatan diri dan kesejahteraan Ahli-ahli Yang Berhormat, saya sekali lagi memohon jasa baik dan kerjasama Ahli Yang Berhormat untuk sentiasa mematuhi SOP bagi kebaikan kita bersama. Ia adalah demi keselamatan dan kemaslahatan semua pihak agar kita sama-sama Sama-sama kita berdoa agar wabak COVID-19 ini segera dibendung sepenuhnya dan tidak lagi memberi ancaman kepada Dengan izin Allah SWT, negara kita dapat kembali seperti sedia kala dan Parlimen Sekian, terima kasih. Dr. Kelvin Yii Lee Wuen Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Yang di-Pertua, saya... Dato' Seri Anwar bin Ibrahim Tuan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Peraturan 11. Tuan Yang di-Pertua Dr. Kelvin Yii Lee Wuen Pertua, terima kasih atas perutusan tadi. Saya ingin mencadangkan kalau kita Izinkan saya mencadangkan jika boleh dalam Dewan ini kita SOP-SOP untuk industri-industri di luar. Minta petua dari Tuan Yang di-Pertua. Terima Tuan Yang di-Pertua Terima kasih Yang Berhormat. Sila, Yang Berhormat Semporna. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua juga minta kerjasama, saya juga minta kerjasama tentang Peraturan Mesyuarat 11, standing order yang menyatakan tentang persidangan. Tuan Yang di-Pertua tadi telah menjelaskan prosedur yang akan berlangsung sepanjang lima Kalau mengikut standing order yang ada, persidangan ini iaitu setiap persidangan Seri Paduka Baginda Yang di-Pertuan Agong. Saya hendak tanya sama ada persidangan ini adakah selaras seperti apa yang telah Tuanku Agong untuk kita adakan persidangan Keduanya, berhubung kait dengan Perlembagaan Malaysia yang ada. Artikel 62 DR.26.07.2021 (1) ...Subject to the provisions of this Constitution and federal law, each House Parliament shall regulate its own procedure. Jelasnya di sini bahawa dalam Perlembagaan Malaysia, there is a separation of Agong mempunyai bidang kuasa untuk menentukan bidang kuasanya Parlimen juga mempunyai bidang kuasa tentang bukan hanya standing order Executive cannot regulate dan dictate what happen in Parliament. Tepuk Saya minta penjelasan, pertama sama ada persidangan ini selaras dengan titah Tuanku dan juga adakah persidangan ini selaras dengan Perlembagaan Malaysia Adakah ini selaras dengan peraturan Ordinan Darurat contohnya. Boleh dikatakan persoalan kita dalam keadaan darurat, but we must also realize for Article 150 (1), jelas it’s specific iaitu hanya untuk mengatasi COVID-19. It didn’t spell out suspend standing order, suspend Perlembagaan Malaysia. Kalaupun ada Artikel 18 bidang kuasa yang mutlak diberikan, ordinan kepada Agong, maknanya Agong mempunyai bidang kuasa untuk menentukan tarikh dan waktu Saya minta penjelasan kepada Tuan Yang di-Pertua, kalau sekiranya itu tidak Saya faham dan tahu, you can let out in Parliament tentang darurat. Saya sudah tujuh penggal di Parlimen ini, policymaker, bukan satu penggal. We have Constitution, we change, begitu juga dengan Saya hendak tahu bahawa adakah ini bercanggah dengan Perlembagaan Malaysia Kalau sekiranya kita hendak ubah persidangan ini, we have to call for voting. Tepuk Begitu juga darurat yang telah pun proclaimed, it must be debated. You can just Parlimen ini. We cannot be out of our stand Saya Tuan Yang di-Pertua, nyawa manusia macam sardin dah Anytime doctor can just decide when oxygen to be Ini yang penting kepada kita. Pertama, undang-undang yang ada. Perlembagaan kita perlu laksanakan sebaik mungkin. Saya inginkan penjelasan Tuan Yang di-Pertua. Tuan Gobind Singh Deo Tuan Ramkarpal Singh a/l Karpal Singh Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Yang di-Pertua. Saya merujuk kepada Peraturan Mesyuarat 11. Peraturan Mesyuarat Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Inggeris, Tuan Yang di-Pertua. Unless the House otherwise directs, the business of each sitting shall be transacted in (a), (b) until so on dan (h) adalah request for leave to move the House on matters of urgent public importance Pertua. Tuan Yang di-Pertua juga merupakan seorang peguam, dulu. Tuan Yang di- Pertua faham betapa pentingnya ordinan-ordinan dan juga Proclamation of Emergency Dewan ini bila Dewan ini bersidang di bawah Artikel 150(3) Perlembagaan Persekutuan. Now, Tuan Yang di-Pertua perlu faham bahawa the rules which regulate House tidak boleh supersede the Constitution. Sebagai seorang peguam, Tuan Yang Pertua telah pun tidak membawa ordinan-ordinan tersebut dan proclamation tersebut Dewan ini. Why is that Dewan riuh Tuan Abdul Latiff bin Abdul Rahman Tuan Ramkarpal Singh a/l Karpal Singh Dewan. Dato’ Sri Haji Tajuddin bin Abdul Rahman DR.26.07.2021 5 Dato’ Haji Mohd Fasiah bin Mohd Fakeh Tuan Haji Yusuf bin Abd Wahab Tuan Che Alias bin Hamid Dato’ Sri Haji Tajuddin bin Abdul Rahman Tarik balik Tuan Ramkarpal Singh a/l Karpal Singh Dewan Rakyat Speaker. Seorang Ahli Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Ramkarpal Singh a/l Karpal Singh Tuan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Tarik balik Tuan Ramkarpal Singh a/l Karpal Singh Proclamation of Emergency dan ordinan-ordinan di bawahnya tidak dibawa ke Dewan Dato’ Haji Mohd Fasiah bin Mohd Fakeh Bising sini. Tuan Ramkarpal Singh a/l Karpal Singh Pertua menerima arahan daripada kerajaan untuk tidak membawa perkara-perkara Dewan Seorang Ahli Tuan Ramkarpal Singh a/l Karpal Singh Terima kasih. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Langkawi. Tuan Yang di-Pertua Tuan Gobind Singh Deo Tun Dr. Mahathir bin Mohamad Majlis ini bukanlah sidang Parlimen seperti yang dititah oleh Raja-raja Melayu dan Yang di-Pertuan Agong. Rakyat faham dan saya faham bahawa Titah Diraja ialah supaya Parlimen bersidang Yang pertama, jelas kerajaan tidak hirau Titah Diraja supaya diadakan sidang Parlimen secepat mungkin. Kerajaan tentu sedar bahawa wabak COVID-19 ini meningkat Yang mati berjumlah beratus tiap hari. Yang membunuh diri, Rakyat menderita dan tak dapat pendapatan, tak dapat makan, jiwa Titah Diraja supaya Parlimen bersidang secepat mungkin Dewan Rakyat Parlimen adalah sidang Parlimen. Ini adalah satu penipuan. COVID-19 yang menjadi alasan untuk pengisytiharan darurat tidak dibentang dalam Dewan ini untuk dibincang dan dibahas akan cara-cara yang boleh mengatasinya. Berkenaan dengan Pelan Pemulihan Negara, ia tidak menunjukkan pandangan serius Jika kerajaan ingin maklumkan Dewan ini berkenaan dengan sesuatu perkara, kebiasaannya ialah kerajaan White Paper dan kita boleh baca White Paper. Tak perlu ada majlis Kita tidak perlu kepada penerangan. Kita perlu kepada Tepuk DR.26.07.2021 Selama lima hari, kita akan dengar Menteri-menteri Sejak pelan ini diumumkan, jumlah kes baharu meningkat daripada 6,000 Sampai bilakah lagi sebelum kita berbincang berkenaan dengan cara- COVID-19 ini Penerangan seperti yang saya katakan tadi, tak perlu diadakan melainkan dengan cara White Paper. Tuan Yang di-Pertua, saya berpendapat bahawa pendirian Tiap Yang lain Apabila mereka tinggal di rumah, mereka tidak dapat rawatan Jadi dalam keadaan yang mana pesakit itu menjadi lebih teruk, tak ada bantuan, Dengan itu, dia menjadi lebih teruk dan sudah ada kes Saya berpendapat bahawa kes ini adalah istimewa, tidak seperti Ini oleh sebab ia mudah jangkit, maka keluarga tidak pun dapat Mereka Inilah yang dihadapi oleh Setiap hari, 200 orang akan meninggal. Sampai bilakah Akan tetapi ini tidak ditumpukan dalam persidangan ini Dewan Parlimen... Tuan Yang di-Pertua Tun Dr. Mahathir bin Mohamad Kita tahu pelan kerajaan itu tidak berjaya... Beberapa Ahli Tuan Yang di-Pertua Tun Dr. Mahathir bin Mohamad C0VID-19 pada mulanya cuma ratusan sahaja. Selepas itu kerajaan Sabah, ia meningkat kepada 2000. Selepas itu kerajaan Selepas itu dikeluarkan pelan, Tuan Yang di-Pertua Perkara itu Yang Berhormat boleh timbulkan semasa selepas penerangan Yang Berhormat Menteri nanti. Ini kerana Yang Berhormat yang telah pun menyentuh soal Jadi boleh dibangkitkan nanti ya Yang Berhormat. Yang Berhormat, terima kasih. Yang Berhormat Puchong pula. Tun Dr. Mahathir bin Mohamad Parlimen, hendak berbincang berkenaan Tuan Yang di-Pertua Yang Berhormat. Maaf. Sorry Yang Berhormat. Yang Berhormat Puchong. Dato’ Mahfuz bin Haji Omar Tuan Gobind Singh Deo Pertua DR.26.07.2021 7 Ahli Parlimen, ia cukup jelas Tuan Yang di-Pertua adalah bahawa, di dalam Aturan Urusan Mesyuarat ataupun apa yang akan berlaku dalam empat hari, hari ini Khamis, kemudian minggu depan, tidak ada sebarang undian yang akan Jadi, soalan yang berbangkit Tuan Yang di-Pertua adalah, kenapa kita ada satu Aturan Urusan Mesyuarat sebegitu, walhal kita tahu bahawa memang benar kita ada COVID-19. Saya rasa soal Dewan Rakyat ini. Kita tahu, kita dengar apa yang disebutkan oleh Yang Berhormat Langkawi tadi, Ini cukup jelas menunjukkan kerajaan Ini satu perkara yang harus diputuskan oleh Dewan ini. Kalau tidak ada Tuan Yang di-Pertua, bagaimana kita boleh buat keputusan berkaitan Saya hendak bawa perhatian Tuan Yang di-Pertua kepada Peraturan Majlis Mesyuarat 100, di mana tadi Peraturan Mesyuarat 100 jelas memberikan Tuan Yang di- Pertua kuasa untuk membuat peruntukan bagi perkara-perkara yang tidak dinyatakan Peraturan Mesyuarat. Saya baca P.M, Tuan Yang di-Pertua dari satu masa ke satu masa. Saya lihat tadi Tuan Yang di-Pertua ada menyatakan bahawa, Tuan Yang di- Pertua ada memberikan ruang untuk soalan-soalan ditanya, dan juga hujahan-hujahan Akan tetapi Tuan Yang di-Pertua, kenapakah berhenti di situ Kalau Tuan Yang di-Pertua mengguna pakai budi bicara di bawah peraturan- Dewan ini, di mana kita ambil undi, satu keputusan dibuat berkenaan dengan apa Saya rasa itu adalah apa yang kita perlukan. Kalau benar kerajaan ini telah pun Perdana Menteri meletakkan jawatan... Beberapa Ahli Tuan Gobind Singh Deo Kalau Dewan ini bersidang untuk lima hari tetapi tidak ada peluang untuk Dewan ini tidak berani untuk membuat Kedua Tuan Yang di-Pertua, perkara berkenaan dengan kehadiran Ahli-ahli di Dewan ini. Saya faham Tuan Yang di-Pertua, apabila kita bincang berkenaan COVID-19 ini, itu masalah yang serius kita tahu. Akan tetapi dalam masa Tuan Yang di-Pertua, saya hendak tanya, di manakah dalam peruntukan Standing Orders ataupun Peraturan Mesyuarat dibenarkan supaya Tuan Yang di-Pertua Ahli Parlimen hadir dalam Dewan ini Kalau kita hadkan, maka kalau ada satu pengundian diambil, atau satu Perdana Menteri kena Dewan ini. Kalau Ahli-ahli yang dibenarkan Dewan ini dihadkan jumlahnya, bagaimana akan berlaku perkara itu. Jadi, saya berpendapat bahawa, kalau kita mengehadkan Ahli Parlimen Dewan Rakyat, ini cukup jelas menunjukkan bahawa Dewan ini Inggeris, you will be seen Tuan Yang di-Pertua, with Perdana Menteri yang kita ada sekarang ini tidak Dewan Rakyat Malaysia. Terima kasih... Beberapa Ahli Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua jawab perkara yang dibangkit, saya akan bangkitkan soal DR.26.07.2021 Usul yang saya kemukakan bersama Yang Berhormat Beruas. Saya cuma hendak beri Notis itu. Terima kasih. Tuan Yang di-Pertua Sepang. Yang Berhormat .... Tuan William Leong Jee Keen Tuan Yang di-Pertua Tuan William Leong Jee Keen Ramai telah membangkitkan isu bahawa penerangan mengikut P.M 14(1)(i) ini tidak Perkara 150(3) Perlembagaan Persekutuan. Perkara ini boleh diselamatkan Usul yang telah dibawa oleh Yang Berhormat Port Dickson, dan Yang Berhormat Beruas, supaya Parlimen ini dapat membuat satu ketetapan mengikut Perkara 150(3). Kalau tidak, Parlimen dihalang untuk menunaikan kewajipannya. Dan kita semua telah Tuan Yang di-Pertua juga telah membuat sumpah untuk memelihara Perlembagaan. Maknanya dengan jelas, Peraturan Mesyuarat tidak boleh mengatasi Perlembagaan dan tanggungjawab kita sebagai Ahli Parlimen. Memang sudah jelas Tuan Yang di-Pertua, semalam 17,045 positive cases. Jumlah orang yang mati 7,994 orang. Berapa lagi yang akan mati di dalam tempoh enam Ini menjadi tanggungjawab kita. The blood will be on our hands. Can it be It can never be washed. Apakah yang kita akan beritahu kepada keluarga-keluarga mangsa yang akan Di mana kita hari ini ada satu peluang untuk Parlimen Tepuk Malaysians. Dato’ Hajah Azizah binti Mohd Dun Berhormat Tuan William Leong Jee Keen Pertua kaji semula keputusan, supaya usul dari Yang Berhormat Port Dickson, dan Yang Berhormat Beruas dapat dibahas, satu pengundian dan satu ketetapan dapat dibuat. Lebih parah Tuan Yang di-Pertua, ialah bila usul ini ditolak, the basic structure Constitution is destroyed kerana hak perundangan adalah hak Dewan ini bukan Dewan Tepuk (3) ialah mekanisme bahawa Parlimen dapat memantau dan ada kuasa bila darurat Parlimen tidak bersidang, eksekutif boleh mengadakan Proklamasi Darurat Ordinan-ordinan. Akan tetapi Undang-undang Darurat Mekanisme 150(3) berkata bila Parlimen Dewan Tepuk Kalau tidak, peranan Parlimen dimusnahkan. Oleh yang demikian saya meminta Tuan Yang di-Pertua I hope you know what you are doing Tuan Yang di-Pertua Tuan William Leong Jee Keen Seorang Ahli Tuan William Leong Jee Keen So I hope you will make and reconsider Yang Berhormat Port Dickson and Yang Berhormat Beruas untuk dibentangkan supaya kita di sini menunaikan tanggungjawab kita, terima Tuan Sim Tze Tzin Timbalan Menteri Dalam Negeri I Mohamed Said Tuan Yang di-Pertua DR.26.07.2021 9 Timbalan Menteri Dalam Negeri I Mohamed Said Tuan Sim Tze Tzin Tuan Yang di-Pertua Timbalan Menteri Dalam Negeri I Mohamed Said Tuan Sim Tze Tzin Tuan Yang di-Pertua Tuan Sim Tze Tzin Saya rasa kita perlu dengar daripada semua yang ingin... Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Tuan Sim Tze Tzin Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Beberapa Ahli Tuan Yang di-Pertua Yang Berhormat Ketua Pembangkang dan Yang Berhormat Beruas ya Tuan Mohamed Hanipa bin Maidin Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Timbalan Menteri Dalam Negeri I Mohamed Said Dato’ Seri Dr. Shahidan bin Kassim Ulang benda yang sama. Seorang Ahli Timbalan Menteri Dalam Negeri I Mohamed Said Dato’ Seri Dr. Shahidan bin Kassim Seorang Ahli Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Pertua. Seorang Ahli Tuan Mohamed Hanipa bin Maidin Pertua. Timbalan Menteri Dalam Negeri I Mohamed Said Tuan Yang di-Pertua DR.26.07.2021 Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua memanggil Yang Dipertuan Agong, kali Parlimen tidak didengar, Yang di-Pertuan Agong telah memanggil kali yang ketiga dan telah ada satu Istana Negara menyatakan bahawa, Ordinan Darurat, Proklamasi Darurat Parlimen. Tuan Yang di-Pertua, saya rasa Tuan Yang di-Pertua pun sebagai seorang yang Perlembagaan dan tadi pun dikatakan oleh Yang Berhormat bahawa Standing Orders Perlembagaan. Ini boleh juga dalam Artikel 62 Perlembagaan Subject Constitution, is very clear. Tuan Yang di-Pertua, oleh kerana kita bersidang sekarang dalam keadaan Artikel 150. Artikel 150 (2B), (2C), (3) (7) ini adalah peruntukan-peruntukan Tuan Yang di-Pertua rasa sedar bahawa memang patut wajib dipatuhi. Sebagai Artikel 150(3) jelas mengatakan bahawa hendaklah dibentangkan di Parlimen ini Ordinan yang Pengerusi sudah buat. Tuan Yang di-Pertua, saya telah melihat wording yang berbeza di antara 150(3) Kalau 107, mengatakan bahawa hanya Akan tetapi dalam Ini semua menunjukkan bahawa perlu ada perbahasan. Bagaimanakah kita Jadi saya menyatakan bahawa... Tuan Sim Tze Tzin Tuan Mohamed Hanipa bin Maidin Dewan ketawa Tuan Sim Tze Tzin Tuan Yang di-Pertua Tuan Sim Tze Tzin Tuan Mohamed Hanipa bin Maidin Saya tidak faham kalau boleh saya hendak, kalau tidak boleh tak apa. Tuan Sim Tze Tzin Tuan Yang di-Pertua bahawa pada 16 Jun 2021, Titah Agong, Yang di-Pertuan Agong telah bertitah ya keluarkan satu kenyataan daripada Istana Negara dan Tuanku bertitah, Jawatankuasa Khas Bebas Darurat 2021 dan sembah taklimat para pakar Seri Paduka Baginda menzahirkan pandangan Parlimen perlu diadakan secepat mungkin Tuanku bertitah lagi, Pelan Pemulihan Negara dibahaskan oleh Ahli-ahli Dewan Rakyat Titah Tuanku dan kita tahu bahawa Yang Amat Berhormat Pagoh telah derhaka kepada Titah Tuanku. Tidak bersidang secepat mungkin dan sekarang memberi arahan bahawa Dewan Rakyat ini tidak boleh berbahas Ordinan-ordinan Darurat. Ini satu penderhakaan dan saya harap bahawa Tuan Yang di-Pertua jangan Parlimen ke arah penderhakaan dan Tuan Yang di-Pertua mempunyai Perlembagaan Malaysia dan juga menjunjung Titah Tuanku, terima kasih. Tuan Mohamed Hanipa bin Maidin Berhormat Bayan Baru yang mencelah. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin DR.26.07.2021 11 Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua, jelas apa yang dikatakan oleh Yang Berhormat Bayan Baru memang Titah Tuanku adalah jelas perlu dibahas. Bermakna Yang di- Pertuan Agong faham Perlembagaan dan dalam Parlimen pun bermaksud Parlimen ini Yang di-Pertuan Agong, Dewan Negara dan juga Dewan Rakyat. Jadi Yang di-Pertuan Agong sebagai anggota unit dalam Parlimen mengatakan Tuan Yang di-Pertua yang boleh mengatasi Yang di-Pertuan Agong Ketawa Tuan Yang di-Pertua jadi Tuan Yang di-Pertua sebelum Parlimen ini menjadi Titah Yang di-Pertuan Agong dan Perlembagaan oleh sebab Tuan Yang di-Pertua dan semua Ahli Parlimen Perlembagaan Dewan Tepuk Tuan Yang di-Pertua Timbalan Menteri Dalam Negeri I Mohamed Said Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Timbalan Menteri Dalam Negeri I Mohamed Said Tuan Yang di-Pertua Timbalan Menteri Dalam Negeri I Mohamed Said Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Menteri Dalam Negeri I Mohamed Said Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Menteri Dalam Negeri I Mohamed Said Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Sivakumar Varatharaju Naidu Berhormat Menteri jawab. Dewan riuh Tuan Yang di-Pertua Dewan riuh Tuan Chang Lih Kang Berhormat Timbalan Menteri jawab Amat Berhormat Menteri Tuan Chong Chieng Jen Tuan Yang di-Pertua. Dewan riuh Tuan Yang di-Pertua DR.26.07.2021 Tuan Chang Lih Kang Dewan riuh Tuan Yang di-Pertua Tuan Chong Chieng Jen Timbalan Menteri Dalam Negeri I Mohamed Said Mengangkat buku Peraturan Mesyuarat Tuan Chang Lih Kang Yang Berhormat Kuala Krau. Timbalan Menteri Dalam Negeri I Mohamed Said Tuan Yang di-Pertua Tuan Chang Lih Kang Timbalan Menteri Dalam Negeri I Mohamed Said Tuan Chang Lih Kang Kuala Krau cakap. Tuan Yang di-Pertua Timbalan Menteri Dalam Negeri I Mohamed Said Perkara 62(1) Perlembagaan Persekutuan. Tuan-tuan dan rakan-rakan sidang Dewan Rakyat sekalian, bahawa sidang kali Peraturan 11(3). Boleh tengok Peraturan 11(3). Bahawa pada masa Majlis dalam tangguhan jika Perdana Menteri Tuan Yang di-Pertua iaitu bagi faedah orang ramai mustahak Majlis mengadakan mesyuarat dahulu daripada tarikh yang telah ditetapkan. Ini kuasa Perdana Menteri maka Tuan Yang di-Pertua hendaklah dengan serta-merta Tuan Gobind Singh Deo Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tuan M. Kulasegaran Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tuan Gobind Singh Deo Tuan M. Kulasegaran Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tuan Gobind Singh Deo Menteri tidak membuat apa-apa selama enam bulan. Sekarang sahaja selepas nombor Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tuan Gobind Singh Deo Yang di-Pertuan Agong, baru hendak buat. Kenapa selama ini diam-diam untuk This is what we are asking you. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tuan Gobind Singh Deo DR.26.07.2021 13 Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Berhormat. Duduklah Yang Berhormat. Tuan Yang di-Pertua Dewan riuh Tuan Gobind Singh Deo Tuan Yang di-Pertua Teruskan, teruskan. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Dengarlah hujah saya, siapa mahu takut. Tuan M. Kulasegaran Pertua. Saya hendak tahu dia menjawab untuk kerajaan atau sebagai Ahli Parlimen dia Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Dengarlah dahulu. Tuan Gobind Singh Deo Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Mesyuarat duduk, saya tidak benarkan. Tuan Gobind Singh Deo Tuan M. Kulasegaran Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tuan Gobind Singh Deo Timbalan Menteri kan, jawablah soalan. Tuan M. Kulasegaran Tidak boleh berucap. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tuan Mohamad bin Sabu Tuan Yang di-Pertua... Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Perdana Menteri. Tuan Gobind Singh Deo Tuan Ramkarpal Singh a/l Karpal Singh Pertua. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tuan Gobind Singh Deo Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said (3). Tuan Gobind Singh Deo Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tuan Gobind Singh Deo Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tuan Gobind Singh Deo Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tuan Mohamad bin Sabu DR.26.07.2021 Tuan Yang di-Pertua Yang Berhormat Kuala Krau sebab beliau mempunyai lantai percakapan sekarang. Selepas ini Yang Berhormat Kota Raja, tidak apa. Tuan Mohamad bin Sabu Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Berhormat... Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Berhormat. Dato’ Haji Salim Sharif Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Yang Berhormat tadi berucap, kita duduk diam dengar dengan... Tuan Mohamed Hanipa bin Maidin Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tunggu saya habis dahulu Yang Berhormat. Yang Berhormat sudah bercakap panjang Tuan Mohamad bin Sabu Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Saya hendak tanya, adakah sebelum ini tidak pernah dilakukan Pernah Yang Berhormat. Beberapa kali kita mengadakan sidang khas Peraturan Mesyuarat 11(3) Yang Berhormat. Baca ini Yang Berhormat. Baca. Tepuk Tuan Mohamed Hanipa bin Maidin Perlembagaan. Ini melanggar Perlembagaan. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tuan Yang di-Pertua Beberapa Ahli Tuan Yang di-Pertua Tuan Nga Kor Ming Berhormat Kuala Krau ini memesongkan Dewan. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Peraturan Mesyuarat... Tuan Nga Kor Ming Mana ada usul dalam sesi penerangan ini Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Berhormat. Tuan Nga Kor Ming Yang Berhormat Kuala Krau tidak faham Tuan Yang di-Pertua Seorang Ahli Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Speaker faham peraturan mesyuarat. Ini apa memalukan peraturan mesyuarat. Tuan Nga Kor Ming Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Sidang Khas mengikut Peraturan Mesyuarat 11(3). Kita sudah sebut. Kedua, kita mengadakan mesyuarat mengikut Peraturan 14(1)(r). Datuk Seri Dr. Haji Dzulkefly bin Ahmad Kuala Krau. DR.26.07.2021 15 Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Datuk Seri Dr. Haji Dzulkefly bin Ahmad Kuala Krau, Yang Berhormat Kuala Selangor boleh mencelah Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Datuk Seri Dr. Haji Dzulkefly bin Ahmad Kuala Krau... Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Datuk Seri Dr. Haji Dzulkefly bin Ahmad Kuala Selangor hendak mencelah boleh Tuan Ramkarpal Singh a/l Karpal Singh Pertua... Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Majlis Mesyuarat menetapkan aturan ini iaitu lain. Kita (1)(i) penerangan daripada Menteri-menteri. Tidak salah kita mengadakan Persidangan Khas dan ada penerangan Menteri-menteri dan ini telah kita lakukan. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Kuala Krau, boleh tanya Tuan Ramkarpal Singh a/l Karpal Singh Pertua... Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Ramkarpal Singh a/l Karpal Singh Pertua... Datuk Seri Dr. Haji Dzulkefly bin Ahmad Kuala Krau boleh tanya Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Mesyuarat 100, kuasa Tuan Yang di-Pertua untuk menjelaskan, menentukan apa-apa Peraturan Mesyuarat. Sebab itu Yang Berhormat Puchong kita boleh hadkan masa dan juga kita boleh hadkan bilangan yang hadir dalam Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Mohamad bin Sabu Tuan Yang di-Pertua. Kalau Menteri-menteri Tuan Yang di-Pertua harus buat fatwa dahulu dengan peraturan Ini pernah berlaku pada zaman Tun Dr. Mahathir bin Mohamad menjadi Perdana Menteri ketika kita membahaskan undang-undang mengehadkan kuasa Raja. Tuan Yang di-Pertua angkat dahulu peraturan mesyuarat baharulah Menteri semua boleh Sekarang ini Menteri tidak boleh menjawab bagi pihak Tuan Yang di-Pertua. Menteri datang dari mana, kita pun tidak tahulah ini. Tepuk Tuan Yang di-Pertua Sudah sejam. Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua DR.26.07.2021 Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua. Berasaskan kepada kenyataan dari Istana Negara pada 29 Jun 2021 yang disebut paragraph keempat, ini bagi membolehkan Proklamasi Darurat dan Ordinan Darurat yang telah dikeluarkan dapat di bentang di Parlimen seperti yang termaktub dalam Perkara 150(3) Perlembagaan Persekutuan. Baik, jelas. Tuan Yang di-Pertua, faham undang-undang, faham Perlembagaan. Disebut (3) Proklamasi Darurat dan apa-apa ordinan yang dimasyhurkan di bawah Fasal 2(b) hendaklah dibentang di hadapan kedua-dua Majlis Parlimen dan jika tidak Majlis yang mengungkai Proklamasi atau Ordinan. Saya hendak minta Tuan Yang di-Pertua. Macam mana keadaan hari ini... Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua... Dato’ Mahfuz bin Haji Omar Proklamasi dan juga Ordinan. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Ini bermakna bahawa Parlimen Perlembagaan dan menyerang Tuanku Yang di- Pertuan Agong. Tepuk Ini satu jenayah. Parlimen melakukan satu jenayah yang besar. Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua... Tuan Yang di-Pertua Sudah sejam saya dengar. Datuk Seri Takiyuddin bin Hassan Saya juga bangun bagi pihak kerajaan. Yang Berhormat Puchong, I’m acting for the government to reply to whatever.... Tuan Mohamed Hanipa bin Maidin Tuan Chang Lih Kang Datuk Seri Takiyuddin bin Hassan Pertua... Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua kena jawab. Kita tanya Tuan Yang di-Pertua. Dewan riuh Tuan Yang di-Pertua Yang Berhormat. Sekarang ini kita bukan berbahas mengikut Aturan Urusan Mesyuarat Ini semua point of order. Jadi Menteri pun ada hak untuk memberi pemikiran Sekarang bukan urusan mesyuarat lagi ini. Tuan Mohamed Hanipa bin Maidin Dia hendak jawab Tuan Yang di-Pertua Datuk Mohd Azis bin Jamman Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Pertama, terima kasih kepada Yang Berhormat Langkawi. Saya hendak jelaskan kepada Yang Berhormat Langkawi bahawa mesyuarat pada hari ini namanya adalah Mesyuarat Khas Penggal Ketiga Parlimen Ke-14 (2021). Penggal Ketiga, tetapi diadakan dalam DR.26.07.2021 17 Sebagaimana yang saya disebut oleh rakan-rakan di sebelah sana, dan Yang Berhormat Kuala Krau tadi, peruntukan adalah jelas sebagaimana Yang Berhormat Semporna. Tun Dr. Mahathir bin Mohamad Datuk Seri Takiyuddin bin Hassan Perlembagaan kerana standing order dibuat Perkara 62 Fasal 1 Perlembagaan. This is part of Constitution. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tun Dr. Mahathir bin Mohamad Datuk Seri Takiyuddin bin Hassan Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Berhormat Menteri, standing order. Datuk Seri Takiyuddin bin Hassan Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Saya sudah... Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Parlimen Malaysia ada sidang biasa dan ada sidang Saya boleh bagi contoh pada tahun 2009, sidang khas diadakan untuk Pencerobohan Israel. Beberapa Ahli Datuk Seri Takiyuddin bin Hassan Tuan Gobind Singh Deo Dewan riuh Beberapa Ahli Datuk Seri Haji Salahuddin bin Ayub Datuk Seri Takiyuddin bin Hassan Tuan Gobind Singh Deo Datuk Seri Haji Salahuddin bin Ayub Tuan Gobind Singh Deo Datuk Seri Haji Salahuddin bin Ayub Datuk Seri Takiyuddin bin Hassan Datuk Seri Haji Salahuddin bin Ayub Tuan Gobind Singh Deo Tuan Yang di-Pertua Beberapa Ahli Tuan Yang di-Pertua Berhormat Puchong. DR.26.07.2021 Tuan Gobind Singh Deo Ini bukan main-main, kenapa tidak ada undi Datuk Seri Haji Salahuddin bin Ayub Dato’ Abdullah Sani bin Abdul Hamid Datuk Seri Haji Salahuddin bin Ayub Tuan Gobind Singh Deo Seorang Ahli Datuk Seri Haji Salahuddin bin Ayub Dewan riuh Tuan Gobind Singh Deo Datuk Seri Haji Salahuddin bin Ayub Dewan riuh Tuan Gobind Singh Deo Datuk Seri Haji Salahuddin bin Ayub Constitution. You understand or not Tuan Gobind Singh Deo Itu soalan dia. Kenapa tidak boleh undi Datuk Seri Haji Salahuddin bin Ayub Perlembagaan. Dato’ Mahfuz bin Haji Omar Seri Paduka Baginda Yang di-Pertuan Agong kah Datuk Seri Haji Salahuddin bin Ayub Dato’ Mahfuz bin Haji Omar Perlembagaan Paduka Baginda Yang di-Pertuan Agong. Ini satu jenayah. Tuan Yang di-Pertua Biar saya berkata sesuatu pula ya sebab sudah sejam sudah. Sudah sejam sudah kan. Tuan Noor Amin bin Ahmad Tuan Yang di-Pertua Seorang Ahli Timbalan Menteri Sumber Manusia Yang Berhormat Kangar. Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Rakyat pun melihat kita semua. Bagi kerajaan jawab. Kalau tidak bagi Dewan riuh Beberapa Ahli Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Datuk Seri Takiyuddin bin Hassan Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Sekarang standing orders. Datuk Seri Takiyuddin bin Hassan DR.26.07.2021 19 Datuk Mohd Azis bin Jamman Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Datuk Seri Takiyuddin bin Hassan Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Gobind Singh Deo Datuk Seri Takiyuddin bin Hassan Parliament you behave like this. Tuan Gobind Singh Deo Menteri Seorang Ahli Datuk Seri Takiyuddin bin Hassan Seorang Ahli Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Datuk Seri Takiyuddin bin Hassan Perdana Menteri untuk meminta Speaker memanggil Maka ini adalah surat daripada Perdana Menteri kepada Speaker yang Beberapa Ahli Tuan Gobind Singh Deo Seorang Ahli Datuk Seri Takiyuddin bin Hassan Yang Berhormat Puchong, you listen at me. Salah satunya ialah membentangkan Proklamasi Darurat dan juga Ordinan Darurat di bawah satu... Dato’ Abdullah Sani bin Abdul Hamid Undian perbahasan. Undian perbahasan tidak ada Datuk Seri Takiyuddin bin Hassan Beberapa Ahli Tuan Yang di-Pertua Beberapa Ahli Datuk Mohd Azis bin Jamman Datuk Seri Haji Salahuddin bin Ayub Berhormat Menteri. Tuan Yang di-Pertua Datuk Seri Haji Salahuddin bin Ayub Tuan Yang di-Pertua Yang Berhormat Semporna pula. Last, last. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua, sebelum Tuan Yang di-Pertua cakap boleh saya tanya Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Yang di-Pertua, dari awal... Tuan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal I confine... DR.26.07.2021 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua, apakah yang difahami oleh Tuan Yang di-Pertua, yang diminta dan dituntut, YDPA itu adalah sidang khas kah atau sidang... Tuan Yang di-Pertua Beberapa Ahli Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Present my case Tuan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua.... Tuan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua Beberapa Ahli Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Perlembagaan 62. Tuan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Parliament. Tuan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Datuk Seri Takiyuddin bin Hassan Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Datuk Seri Takiyuddin bin Hassan Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal I agree. Agenda can be set by the government... Datuk Seri Takiyuddin bin Hassan Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua Seorang Ahli Tuan Yang di-Pertua Saya jawab sekarang. Saya hendak jawab sekarang ini. Okey. saya telah mendengar beberapa point of order yang dibangkitkan oleh ramai Ahli Yang Berhormat. Yang Berhormat Semporna, Yang Berhormat Langkawi, Yang Berhormat Puchong, Yang Berhormat Sepang, Yang Berhormat Selayang dan Yang Berhormat Bukit Gelugor tadi yang panggil saya lapdog tadi. Dato’ Mahfuz bin Haji Omar DR.26.07.2021 21 Tuan Yang di-Pertua Seorang Ahli Tuan Yang di-Pertua Semuanya isu yang sama. Pertamanya, sama ada mengenai mesyuarat Perlembagaan dan standing order, okey. Perlu saya jelaskan bahawa mesyuarat ini mengikut Standing Order 11(3). Pertuturan Mesyuarat 11(3) ialah mengenai apa yang kita ketahui ataupun apa Mesyuarat Khas ya. Mesyuarat Khas ini berlaku apabila Parlimen berada di dalam tangguhan. Parlimen kita ini sebenarnya Penggal Ketiga Kita belum prorogue Penggal Ketiga. Jadi Penggal Ketiga yang ditangguhkan. So, hari itu telah diedarkan takwim mengenai Penggal Keempat yang akan bermula Allah 6 September. Jadi selalunya amalan kita sebelum kita mulakan penggal baharu itu maka Jadi Penggal Ketiga yang tertangguh. Jadi oleh itu 11(3) sememangnya terpakai kerana kita masih di Mengenai sidang khas ini juga, 11(3) dia punya prosedur ialah Yang Amat Berhormat Perdana Menteri ya, bukan Ketua Majlis. Dalam peraturan-peraturan lain dia Ketua Majlis. Akan tetapi 11(3 ) ini dia khas, dia very special. Dia spesifik, Perdana Menteri. So, dikatakan bahawa Yang Amat Berhormat Perdana Menteri akan Tuan Yang di-Pertua bahawa di dalam Yang Amat Berhormat Perdana Menteri, untuk kepentingan awam atau Walaupun Pemakluman tersebut telah pun diberi kepada saya oleh Yang Amat Berhormat Perdana Menteri dan yang paling pentingnya ialah 11(3) ini dia kata urusan Mesyuarat Khas itu ditetapkan oleh Yang Amat Berhormat Perdana Menteri, itu prerogative beliau Inggerisnya, the business shall be appointed, bukan fixed. Bahasa Prime Minister. Very specific ya. Jadi Yang Amat Berhormat Perdana Menteri, nombor satu. Keduanya, urusan sidang khas ini shall be appointed, mesti ditetapkan oleh Perdana Menteri. Bukan ditetapkan oleh saya, bukan ditetapkan oleh Yang Berhormat Menteri lain atau ditetapkan oleh siapa saja. Tuan Ramkarpal Singh a/l Karpal Singh Tuan Yang di-Pertua Menteri Tuan Ramkarpal Singh a/l Karpal Singh Yang di-Pertua Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Dewan riuh Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Tuan Yang di-Pertua Ini ruling saya. Tuan Ramkarpal Singh a/l Karpal Singh Dewan riuh Beberapa Ahli Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Tuan Yang di-Pertua DR.26.07.2021 Tuan Ramkarpal Singh a/l Karpal Singh Yang di-Pertua katakan tadi. Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Constitution. Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Ramkarpal Singh a/l Karpal Singh Constitution, under Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Tuan Yang di-Pertua Mengikut amalan Dato’ Seri Haji Salahuddin bin Ayub Dewan lah. Tuan Yang di-Pertua Dato’ Seri Haji Salahuddin bin Ayub Di atas penjelasan itu saya rasa Tuan Yang di-Pertua telah menyelewengkan Dewan. Tuan Yang di-Pertua Dato’ Seri Haji Salahuddin bin Ayub Tuan Yang di-Pertua Dato’ Seri Haji Salahuddin bin Ayub Yang di-Pertuan Agong, menitahkan Yang Amat Berhormat Perdana Menteri buka Parlimen. Dr. Nik Muhammad Zawawi bin Haji Salleh Dato’ Seri Haji Salahuddin bin Ayub Dr. Nik Muhammad Zawawi bin Haji Salleh Tuan Yang di-Pertua Dato’ Seri Haji Salahuddin bin Ayub Tuan Yang di-Pertua Dato’ Seri Haji Salahuddin bin Ayub Dato’ Haji Salim Sharif Tuan Yang di-Pertua Dato’ Seri Haji Salahuddin bin Ayub Agong itu dalam kajian Sains Politik, Parlimen ini adalah tiga bahagian Yang Dipertuan Agong, Dewan Negara dan Dewan Rakyat. Tuan Yang di-Pertua Dato’ Seri Haji Salahuddin bin Ayub Yang Amat Berhormat Perdana Menteri supaya buka Parlimen Tuan Ahmad Tarmizi bin Sulaiman Dato’ Seri Haji Salahuddin bin Ayub DR.26.07.2021 23 Tuan Ahmad Tarmizi bin Sulaiman Dato’ Seri Haji Salahuddin bin Ayub Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua Pulai, bagi saya jawab. Amalan sidang khas juga memang terdapat The House of Commons UK, di mana kita pun kadang-kadang mengikut konvensyen mereka. Di UK Standing Order, nombor 13, Sidang Khas boleh dipanggil oleh kerajaan. Di sana oleh kerajaan bukan oleh Yang Amat Berhormat Perdana Menteri tetapi oleh Position nya sama seperti kita, apabila kita ada sidang khas di sini dan juga House of Commons mengadakan sidang khasnya dan saya petik dalam bahasa asal ya, The business on the day of recall is appointed by the government’’ Serupa di sini Prime Minister, di House of Commons ia appointed by the government. They say continue, dengan izin bahasa asalnya. The business on the day of recall as appointed by the government and any Government order sahaja, government motion sahaja yang Macam kita jugalah sendiri, it’s the same. Tuan M. Kulasegaran Pertua. Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Su Keong Siong Mereka hendak kami bahas Ordinan Darurat ini. Tuan M. Kulasegaran Berhormat Perdana Menteri, biar Yang Amat Berhormat Perdana Menteri memberikan Tuan Su Keong Siong Tuan Yang di-Pertua Boleh dengar tidak saya cakap Peraturan Mesyuarat. Yang Berhormat diam. Jangan ikut peraturan kamu apabila peraturan itu Yang Berhormat. Tuan Su Keong Siong Tuan Mohamad bin Sabu Tuan Yang di-Pertua Saya tidak bersetuju Yang Berhormat cakap tadi. Kita teruskan dengan Aturan Mesyuarat Dato’ Seri Haji Salahuddin bin Ayub Tuan Yang di-Pertua cakap. Dato’ Mahfuz bin Haji Omar Yang Berhormat. Datuk Mohd Azis bin Jamman Tuan Yang di-Pertua Ketua Pembangkang. Dato’ Seri Anwar bin Ibrahim Pertua, saya juga dengar dengan teliti, tidak mencelah atau tidak mengganggu apa yang Tuan Yang di-Pertua. Saya rujuk kepada usul yang saya kemukakan Julai yang lalu dan yang ditolak oleh Tuan Yang di-Pertua. Saya faham tentang DR.26.07.2021 (3) yang disebut juga oleh Yang Berhormat Menteri dan ini Akan tetapi 11(3) itu lebih merujuk kepada perkara-perkara yang spesifik dan Tidak national policy, tidak macam seperti mana kita hendak bincang hari ini. Soal COVID-19, kesihatan, ekonomi dan kewangan. Ini untuk menyalahgunakan Ini kalau untuk falsafah ia kata, good Ini yang dilakukan oleh kerajaan sekarang dan diperakui pula oleh Tuan Yang Pertua. Memang 11(3) kita tahu ada rekodnya, Kertas Putih dan tarikh-tarikh yang Peraturan Mesyuarat Dewan ini, di mana Yang Amat Berhormat Perdana Menteri ada kuasa di bawah 11(3). Hal yang kita bawa dan kemudian disusuli oleh Yang Berhormat Beruas ialah Perlembagaan 150(3). Saya tidak mahu Tuan Yang di-Pertua nanti kata, Saya tidak setuju semua’’, seperti mana sebentar tadi. Jawapan Tuan Yang di-Pertua Menteri bagi maklumat mesyuarat, tarikh Parlimen, saya akui. Kalau saya buat kemudian Tuan Yang di-Pertua nanti kata tidak cukup tarikh, tidak cukup jadual waktu. Saya bagi dua minggu, you kata notis tidak ada. Ini technicalities sengaja untuk Prinsip itu prinsip Perlembagaan 150(3) Tepuk Perlembagaan Tuan Yang di-Pertua. Jarang sekali dalam sejarah negara Raja-raja Melayu, Baginda Yang di-Pertuan Agong terpaksa mengeluarkan Ya, tiga kali. Melainkan Yang Amat Berhormat Perdana Menteri boleh bangun Yang di-Pertuan Agong tidak faham undang-undang dan Perlembagaan. Yang di-Pertuan Agong memberi yang khusus minta diadakan segera sidang. Bahas, Parlimen biasa bukan 11(3). Perlembagaan katalah kita memberi andaian Tuanku bertitah yang Perlembagaan, tidak memenuhi hasrat dan aspirasi rakyat. Ada ruang Yang di-Pertuan Agong meminta tafsiran yang benar. Akan tetapi kes ini Yang di-Pertuan Agong dan Raja-raja Melayu mengambil Perlembagaan Raja berperlembagaan dan demokrasi berparlimen dan kemudian Kalau ingkar namanya derhaka. Yang Amat Berhormat Perdana Menteri agak berani kerana dalam konteks ini derhaka kepada Titah Tuanku Agong dan saya tidak mahu Tuan Yang di-Pertua Dewan Rakyat sama Tepuk Oleh sebab itu, dengan mengambil kira semangat arahan kerana Tuan Yang di- Pertua, memang kami semua menghadap dan memang tanpa apa-apa tindakan dan Yang di-Pertuan Agong, istana juga terpalit. Dianggap seolah-olah Dalam hal ini, istana mengambil Perlembagaan, bidang kuasa Raja Hal yang kita bincangkan apa Langkawi. Pelan ini beberapa kali pelan sudah ekonomi tidak meningkat, mati Kemudian kita bincang fasal COVID- Bagaimana hal ini boleh dibawa di bawah 11(3) Bila dibentangkan 11(3), dibentangkan dan ada Jadi, istilah ini Tuan Yang di-Pertua beri sedikit kelonggaran. Boleh Menteri Hendak belanja berpuluh bilion tetapi tidak payah mengundi. Hendak tanya fasal COVID-19, keputusan setuju atau tidak setuju, tidak ada undi. Lebih kritikal Ordinan Darurat yang sepatutnya tamat pada 1 Ogos 2021 dan Yang Amat Berhormat Perdana DR.26.07.2021 25 Menteri dan kerajaan sehingga hari ini belum memberi perakuan bahawa darurat akan Ogos Tuan Yang di-Pertua, mengambil kira satu perkara yang lain, yang saya Parlimen biasa, bukan sahaja Ketua-ketua Pembangkang yang lain iaitu DAP, Amanah, Pejuang , Warisan, MUDA. Saya teliti kenyataan Presiden UMNO sendiri yang minta bahas dan Dewan riuh Tuan Yang di-Pertua hendak berlindung di bawah Peraturan Mesyuarat dan mengetepikan semangat Perlembagaan. Dalam konteks krisis seperti ini Tuan Yang di-Pertua, adalah keberanian moral, tenacity dan courage of conviction to go Constitution to save this country from this crisis Jangan kita dalam keadaan at the state of the denial. Semua okey, tidak Cari berlindung di bawah peraturan-peraturan kecil menyelamatkan diri. Ini Saya tidak perlu Ya betul, termasuk Selangor kerana prestasi Menteri Besar dahulu Selangor ada problem itu sekarang. Wang habis... Dato’ Haji Mohd Fasiah bin Mohd Fakeh Besar sekarang. Ini berlaku Menteri Besar sekarang. Dato’ Seri Anwar bin Ibrahim Perdana Menteri sebut kerajaan tempatan tidak ada kuasa. Saya kalau tidak salah Yang Berhormat Timbalan Perdana Menteri sebut melainkan dia nafikan sekarang bahawa MKN dan keputusan kerajaan mengatasi. Sekarang hendak berdalih Selangor kerana kerajaan tempatan. Ya kalau begitu, apakah Selangor melanggar pengisytiharan darurat Timbalan Perdana Menteri. Mahukah dia meminta Kerajaan Selangor sekarang mengambil tindakan Perintah Darurat yang beliau umumkan selaku Timbalan Perdana Menteri Datuk Mohd Azis bin Jamman Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Bahawa yang penting kita ambil... Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua dan minta supaya keputusan kita Perkara 150 (3) seperti mana yang saya usulkan dalam usul saya Yang Berhormat Beruas, terima kasih. Dato’ Ngeh Koo Ham Tuan Yang di-Pertua. Tuan Yang di-Pertua, saya setuju bahawa memandangkan Parlimen belum Yang Amat Berhormat Perdana Menteri Akan tetapi, Aturan Mesyuarat yang Dewan Rakyat dan Parlimen. Ini sebab Parlimen merupakan tempat badan tertinggi the highest body on the Undang-undang dibuat oleh kita Kita bincang tetapi tidak ada keputusan. Itu bukan peranan Parlimen. Setiap Persidangan Parlimen, wang rakyat berjuta-juta ringgit kita gunakan. Janganlah kita Parlimen satu bicara kopitiam. Oleh yang demikian, saya telah Tuan Yang di-Pertua, dalam apa-apa persidangan pun mana- Ahli Dewan Rakyat boleh membuat usul. Ini satu amalan ataupun satu hak yang DR.26.07.2021 Jadi, Yang Amat Berhormat Perdana Menteri Ahli-ahli Dewan Rakyat mempunyai hak untuk Tuan Yang di-Pertua, niat saya untuk membuat usul-usul ini Dewan ini. Empat usul ini iaitu usul pertama ialah berkenaan dengan Usul kedua berkenaan Ordinan Darurat 2021 dan usul ketiga Ordinan Darurat (No. 2) 2021 dan usul keempat adalah Ordinan Darurat (Pencegahan dan Pengawalan Penyakit Berjangkit) (Pindaan) 2021. Jadi, skop ini memang sangat luas dan merangkumi semua yang hendak Saya hendak usulkan ini semua agar selepas perbincangan kita Tuan Yang di-Pertua, usul saya yang pertama Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Dato’ Ngeh Koo Ham Darurat yang dikeluarkan oleh Yang Dipertuan Agong pada 11 Januari 2021... Dato’ Seri Dr. Shahidan bin Kassim Dato’ Ngeh Koo Ham Perlembagaan Persekutuan. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Dato’ Ngeh Koo Ham Tuan Yang di-Pertua telah menolak usul-usul saya... Dato’ Seri Dr. Shahidan bin Kassim Kami menunggu ini, saya juga wakil rakyat... Dato’ Ngeh Koo Ham Dato’ Sri Haji Tajuddin bin Abdul Rahman Pertua... Dato’ Ngeh Koo Ham Dato’ Seri Dr. Shahidan bin Kassim Sekarang Dato’ Ngeh Koo Ham Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Dato’ Ngeh Koo Ham Dato’ Seri Dr. Shahidan bin Kassim Dato’ Ngeh Koo Ham Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Tuan Yang di-Pertua DR.26.07.2021 27 Dato’ Ngeh Koo Ham Perlembagaan kepada Dewan Rakyat dan Dewan Negara untuk membuat keputusan tentang undang-undang darurat. Jadi hak ini, tidak boleh diambil ataupun dibatalkan oleh siapa-siapa pun Yang Berhormat Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Dengan hormatnya, saya tidak setuju dengan ketiga-tiga Di bawah peraturan Tuan Yang di-Pertua ialah bahawa sidang khas bermula 15 Julai 2021 adalah menurut Peraturan Mesyuarat 11(3) dan urusan telah ditetapkan Perenggan empat Proklamasi Darurat bertarikh 11 Januari 2021 Perkara 150(3) Perlembagaan Persekutuan. Memandangkan perkara Proklamasi Darurat ini adalah sebahagian daripada urusan Proklamasi Darurat itu adalah teratur. Nombor dua, alasan yang diberikan oleh Tuan Yang di-Pertua menolak usul Peraturan-peraturan Mesyuarat yang mana usul saya dibawa. Jawapan saya ialah ini Peraturan Mesyuarat 27(3), Peraturan Mesyuarat 90 dan Peraturan Mesyuarat 26(1)(m) Alasan ketiga bahawa usul saya tidak teratur menurut Perkara 150(3) Perlembagaan Persekutuan dan Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat. Jawapan saya ialah ini tidak betul kerana di bawah Perkara 150(3) Perlembagaan Persekutuan semasa satu proklamasi darurat dibentangkan di Dewan Rakyat, Dewan Rakyat boleh membuat resolusi untuk membatalkan proklamasi darurat tersebut. Cara Majlis Dewan Rakyat membuat sesuatu resolusi adalah melalui sesuatu usul yang Jadi Tuan Yang di-Pertua, saya faham dan tahu bahawa apa-apa keputusan Tuan Yang di-Pertua buat tidak boleh dipertimbangkan semula melainkan dengan Ahli Dewan. Tuan Yang di-Pertua, di bawah Peraturan Mesyuarat 43, the decision is final - Subject to an appeal to this House dengan Tuan Yang di-Pertua, ini satu hak rayuan yang Tuan Yang di-Pertua tiada Seperti di Mahkamah Tinggi, kalau kita di Mahkamah Tinggi Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Ngeh Koo Ham Hakim Mahkamah Tinggi tidak ada kuasa untuk menghalang rayuan itu dibuat. Oleh yang Ahli Yang Berhormat di sini, kalau tidak bersetuju Tuan Yang di-Pertua ialah untuk membawa usul untuk dibuat Dewan yang mulia ini. Sebab itu pagi ini saya Tuan Yang di- Pertua dan supaya usul saya dapat dibentangkan di Dewan yang mulia ini. Usul saya ini Ordinan-ordinan Darurat. Saya mohon Ordinan-ordinan Darurat ini dibawa sebagai rang undang-undang biasa untuk dipertimbangkan oleh Dewan yang mulia ini. Sama ada untuk menerimanya secara keseluruhan, Itulah harapan saya. Dewan yang mulia ini diberikan Bukan dibuat oleh Jadi, saya hendak dapat satu jaminan daripada Tuan Yang di-Pertua bahawa Tuan Yang di-Pertua akan membenarkan rayuan Terima kasih. Tuan Sivarasa Rasiah Dato’ Takiyuddin bin Hassan Respons kepada yang saya hormati Yang Berhormat Ketua Pembangkang untuk DR.26.07.2021 Baik, isu mengenai Titah Yang di-Pertuan Agong. Saya ingin menunjukkan di sini secara bertulis bahawa pemberitahu daripada Yang Amat Berhormat Perdana Menteri kepada Tuan Yang di-Pertua yang berbunyi. Izinkan saya Dengan hormatnya, saya ingin memaklumkan bahawa Seri Paduka Baginda Yang Pertuan Agong telah memperkenankan untuk kerajaan memanggil Mesyuarat Khas Penggal Ketiga, Parlimen Ke-14 bagi Dewan Rakyat yang bersidang pada 26 Julai Ogos 2021 Dato’ Seri Dr. Shahidan bin Kassim Dato’ Takiyuddin bin Hassan Pertua, saya ingin mengesahkan pada hari ini di dalam Dewan ini Kerajaan Persekutuan memutuskan tidak akan Yang di-Pertuan Agong untuk mengisytiharkan Proklamasi Darurat baharu Ogos 2021. Yang ketiga, yang terakhir. Please listen to me. Kerajaan telah buat keputusan Perkara 150(3) untuk membatalkan semua Ordinan Darurat yang Proklamasi Darurat ini. Oleh sebab telah di revoked, maka isu Dewan riuh Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Yang Berhormat Tuan Sivarasa Rasiah Tuan Yang di-Pertua Majlis. Saya pun satu jam setengah lebih sepatutnya satu jam sahaja. Silakan. PENERANGAN DARIPADA YAB. PERDANA MENTERI DI BAWAH P.M. 14(1)(i) PELAN PEMULIHAN NEGARA Tuan Lim Guan Eng Tuan Yang di-Pertua Pelan Pemulihan Negara. Silakan. Yang Berhormat Tuan Sivarasa Rasiah Mesyuarat 14... Tuan Yang di-Pertua Perdana Menteri Bismillahir Rahmanir Rahim. Assalamualaikum dan salam sejahtera. Tuan Yang di- Pertua, saya dengan penuh rasa syukur ke hadrat Allah S.W.T. dan selawat serta salam Nabi Muhammad SAW, saya dengan penuh takzim berdiri di Dewan yang mulia ini menurut Peraturan Mesyuarat 11(3) untuk menerangkan kepada Ahli-ahli Yang Berhormat mengenai pelaksanaan Pelan Pemulihan Negara atau PPN. Tuan Lim Guan Eng Yang Berhormat Menteri undang-undang tadi. Tuan Yang di-Pertua Tuan Lim Guan Eng Saya minta sekejap. Saya minta habiskan hujah secara elok. Saya minta Perdana Menteri berikan masa sedikit. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Lim Guan Eng Tuan Yang di-Pertua Dewan riuh DR.26.07.2021 29 Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Ahli Parlimen dengan COVID-19 yang telah diuji dengan kehilangan insan-insan tersayang. Dewan riuh Tuan Yang di-Pertua, saya mohon izin untuk kita semua bertafakur seketika dan Al-Fatihah bagi mengingati mangsa-mangsa yang telah meninggal Al-Fatihah. Tuan Yang di-Pertua Dewan riuh Tuan Lim Guan Eng Dewan riuh Ahli-ahli membaca Al-Fatihah dan bertafakur Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Pertua dan semua Ahli Dewan yang mulia. Dewan riuh Puan Kasthuriraani a/p Patto Tuan Lim Guan Eng Puan Kasthuriraani a/p Patto Tuan Gobind Singh Deo Tuan Lim Guan Eng Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Ahli Dewan yang mulia. Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Gobind Singh Deo Tuan Lim Guan Eng Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Lim Guan Eng Itu sahaja. Tuan Gobind Singh Deo Seorang Ahli Tuan Gobind Singh Deo Ini Peraturan Mesyuarat 14. Seorang Ahli Tuan Gobind Singh Deo Pertua, Peraturan Mesyuarat 14. Tuan Yang di-Pertua, saya baru dengar Menteri Ordinan Darurat. Itu satu. Nombor dua, saya juga dengar bahawa kerajaan telah pun buat keputusan Itu apa yang saya dengar. Tuan Yang di-Pertua, Artikel 150(3) Perlembagaan Persekutuan menyatakan Dewan... DR.26.07.2021 Seorang Ahli Tuan Gobind Singh Deo Yang di-Pertua. Saya baca, Clause (2B) shall be laid before both Houses Tuan Yang di-Pertua Tuan Gobind Singh Deo Houses. Tuan Yang di-Pertua Tuan Gobind Singh Deo Dewan riuh Seorang Ahli Tuan Yang di-Pertua (3) kata... Dato’ Seri Dr. Shahidan bin Kassim Menteri. Tuan Yang di-Pertua Houses. Dato’ Seri Dr. Shahidan bin Kassim Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Apa nawaitu sebenarnya ini... Dato’ Seri Anwar bin Ibrahim Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Seri Anwar bin Ibrahim Dato’ Sri Haji Tajuddin bin Abdul Rahman COVID. Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Seri Anwar bin Ibrahim Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Yang di-Pertua Amat Berhormat telah menunggu lama. DR.26.07.2021 31 Tuan Lim Guan Eng Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng Dato’ Sri Haji Tajuddin bin Abdul Rahman Bagan, duduklah. Tuan Lim Guan Eng Menteri bangun Dato’ Sri Haji Tajuddin bin Abdul Rahman Dewan riuh Tuan Lim Guan Eng Dato’ Seri Dr. Shahidan bin Kassim Darurat telah pun diusulkan. Tuan Lim Guan Eng Dato’ Seri Dr. Shahidan bin Kassim Menteri... Tuan Lim Guan Eng Dato’ Sri Haji Tajuddin bin Abdul Rahman Bagan, duduk Tuan Lim Guan Eng Dewan riuh Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Lim Guan Eng Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Yang di-Pertua Seorang Ahli Tuan Lim Guan Eng Seorang Ahli Tuan Lim Guan Eng Yang kita mahu, perbahasan... Tuan Abdul Latiff bin Abdul Rahman (3)... Tuan Lim Guan Eng Yang Berhormat. Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng Dewan riuh Dato’ Sri Haji Tajuddin bin Abdul Rahman Menteri Kewangan, apakah you buat Tuan Yang di-Pertua DR.26.07.2021 Tuan Lim Guan Eng Dato’ Sri Haji Tajuddin bin Abdul Rahman Kewangan, apa you buat Tuan Yang di-Pertua Berhormat Bagan... Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Takiyuddin bin Hassan Semua Ordinan Darurat, sebanyak enam Ordinan Darurat yang dibuat Julai 2021. Bukan hari ini Tuan Syed Ibrahim bin Syed Noh Dewan ini. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Cukuplah, dengarlah cakap Perdana Menteri pula. Perdana Menteri Yang di-Pertua, hakikatnya sudah lebih 18 bulan negara kita dalam musibah wabak COVID-19. Apa yang berlaku pada hari ini, dengan izin, is an unprecedented event at an Ancamannya lebih besar jika dibandingkan dengan krisis ekonomi dan Malah, SARS pada tahun 2003, keadaan ekonomi dunia tidaklah Sehingga kini COVID-19 telah melanda lebih 200 buah negara, menjangkiti Lebih membimbangkan, Pertubuhan Kesihatan Sedunia (WHO) telah memberi amaran mengenai penularan (VOC) yang mudah... Tuan Haji Ahmad bin Hassan Menunjukkan sekeping gambar saiz poster Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Delta atau varian mutasi berganda. Varian Delta United Kingdom misalnya telah menyaksikan kadar jangkitan meningkat kepada Tepuk Mei yang lalu. Malah, Indonesia juga merekodkan kes Malaysia, Tuan Yang di-Pertua, adalah tidak terkecuali daripada berdepan peningkatan kes yang Tuan Yang di-Pertua, biarpun dalam waktu sukar yang sedang kita hadapi kini, Sejak Kerajaan Perikatan Nasional mengambil alih tampuk pemerintahan negara, kami diuji Kami mempunyai pelbagai Namun, kerajaan sedar bahawa dalam keadaan yang sukar ini rakyat Oleh itu, kerajaan telah melaksanakan lapan Pakej Rangsangan Ekonomi dengan pelbagai bantuan tunai kepada rakyat. Bermula dengan Pakej PRIHATIN, kemudian PRIHATIN PKS Tambahan, dan PENJANA, KITA PRIHATIN, PERMAI, PEMERKASA, PEMERKASA Tambahan dan terkini Pakej PEMULIH dengan nilai keseluruhan RM530 bilion... Semua ini dilaksanakan semata-mata untuk satu tujuan murni iaitu memastikan Agenda prihatin rakyat merupakan B40 dan M40 melalui beberapa langkah bantuan tunai secara langsung. Misalnya di PEMULIH, kita akan meneruskan pemberian bantuan DR.26.07.2021 33 PRIHATIN Rakyat atau BPR dan memperkenalkan Bantuan Khas COVID-19 atau (BKC) Bantuan Kehilangan Pendapatan (BKP). Seperti yang semua sedia maklum, setiap bulan mulai Julai hingga Disember B40 akan dibantu dan RM10 bilion... Selain itu peruntukan bagi Program Bakul Makanan yang kini masih rancak Ahli Dewan Rakyat dan Ahli Dewan Negara Saya menerima laporan ada beberapa buah Parlimen telah berjaya mengagihkan bantuan kepada kumpulan sasar dalam Tahniah dan terima kasih saya ucapkan. Kerajaan juga telah membenarkan moratorium pinjaman bank selama 12 bulan PEMULIH baru-baru ini. Kerajaan juga meneruskan pemberian diskaun bil elektrik dan Di samping itu, Bagi menyokong kelangsungan perniagaan dan mengekalkan pekerjaan Program Subsidi Upah bagi menampung sebahagian kos majikan untuk membayar gaji pekerja. Kerajaan Khusus bagi PKS Tuan Yang di-Pertua, kerajaan memahami kesukaran yang Oleh Geran Khas Prihatin (GKP) sebanyak RM1,000 yang akan dibayar masing-masing sebanyak RM500 pada September dan November nanti. Selain itu, bagi menyokong agenda digitalisasi PKS, kerajaan turut menyediakan geran padanan sehingga RM5,000 bagi SME Digitalization Grant. Tuan Yang di-Pertua, bagi terus menyokong sektor PKS mendapat kemudahan SJPP sebanyak RM20 bilion. Bank Negara Malaysia juga PKS dengan PKS sebanyak RM4 bilion lagi untuk tahun 2021. Setakat hujung bulan Jun 2021, masih terdapat baki keseluruhan dana pembiayaan PKS RM8.6 bilion untuk dimanfaatkan oleh PKS. Di bawah pakej PEMULIH, PKS juga boleh mendapatkan kemudahan mikro RM1.1 bilion yang disediakan oleh Agrobank dan Bank Simpanan Nasional masing-masing berjumlah RM500 juta dan TEKUN sebanyak RM100 juta. Oleh PKS usahawan mikro dalam menggerakkan semula perniagaan selaras dengan Pelan Pemulihan Negara. Semua pengumuman pakej rangsangan ini Tuan Yang di-Pertua, Kumpulan Wang COVID-19 (KWC-19). Penubuhan KWC-19 adalah berlandaskan perundangan di bawah Akta Langkah-langkah Sementara Bagi Pembiayaan Kerajaan yakni Penyakit Koronavirus (COVID-19) 2020, Akta 830 yang diluluskan sebulat suara oleh Dewan yang mulia Penjelasan lanjut berhubung semua pakej bantuan dan perbelanjaan di bawah KWC-19 ini akan diperincikan oleh Yang Berhormat Senator Datuk Seri Utama Menteri Kewangan semasa sesi penerangan pakej-pakej bantuan ekonomi pada 29 Julai nanti. Apa yang penting adalah pelaksanaan semua pakej ini telah memanfaatkan lebih 20 juta Lebih RM200 bilion telah Tuan Yang di-Pertua, pada 15 Jun yang lalu saya telah pun mengumumkan Pelan Pemulihan Negara (PPN) sebagai sebuah road map dan COVID-19 secara berfasa. Peralihan ini DR.26.07.2021 Peralihan ke suatu fasa tidak mengikut jadual masa tetapi berlandaskan COVID-19, Pelan pemulihan seperti ini turut dilaksanakan oleh banyak negara, antaranya United Kingdom, Australia dan Singapura. Kita belajar, meneliti dan mengambil amalan Pelan Pemulihan Negara ini dapat Tuan Yang di-Pertua, saya ingin jelaskan Pelan Pemulihan Negara ini dirangka Pertama, mengimbangi keperluan melindungi nyawa dan Prinsipnya juga menurut tuntutan agama di bawah maqasid Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Dato’ Seri Dr Wan Azizah Wan Ismail Yang Amat Berhormat. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Dato’ Seri Dr Wan Azizah Wan Ismail Yang Amat Berhormat... Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Timbalan Yang di-Pertua Pandan, Tidak ada perkenan, bagi minta teruskan Yang Amat Berhormat Perdana Menteri. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Sanisvara Nethaji Rayer a/l Rajaji Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tidak jelas Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan Tuan Yang di-Pertua... Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Minta maaf Yang Berhormat, saya hendak teruskan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Perdana Menteri, peraturan Dewan. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin DR.26.07.2021 35 Timbalan Yang di-Pertua Berhormat Perdana Menteri teruskan dahulu. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Sanisvara Nethaji Rayer a/l Rajaji Perdana Menteri... Dato’ Haji Salim Sharif Tuan Sanisvara Nethaji Rayer a/l Rajaji Perdana Menteri, peraturan Dewan. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Ketiga... Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Speaker kerana Timbalan Speaker tidak boleh mematuhi Tuan Abdul Latiff bin Abdul Rahman Jangan ganggu. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Sanisvara Nethaji Rayer a/l Rajaji Perdana Menteri... Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan Sanisvara Nethaji Rayer a/l Rajaji Amat Berhormat Perdana Menteri. Tuan Abdul Latiff bin Abdul Rahman Jelutong, sekejap lagi bagilah. Sabar. Tuan M. Kulasegaran Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan M. Kulasegaran Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan M. Kulasegaran Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Tuan M. Kulasegaran Doesn’t matter Prime Minister kah atau siapa, tidak kisah. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Kerajaan Pusat, kerajaan negeri, parti-parti politik... Tuan Sanisvara Nethaji Rayer a/l Rajaji Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin NGO dan rakyat. Semuanya boleh memainkan peranan dalam usaha Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua tidak boleh mematuhi peraturan di luar Dewan, sekurang- Dewan patuhi peraturan lah. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Puan Teo Nie Ching SOP PKP. Tuan Abdul Latiff bin Abdul Rahman Yang Berhormat Jelutong hendak ganggu saja ini Yang Berhormat Jelutong ini. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin DR.26.07.2021 Tuan Sanisvara Nethaji Rayer a/l Rajaji You tidak boleh mematuhi peraturan di luar Dewan. Tuan Ahmad Tarmizi bin Sulaiman Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Timbalan Yang di-Pertua Sila Yang Berhormat Jelutong, bagi 30 saat sahaja. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Yang Berhormat... Dato’ Sri Haji Tajuddin bin Abdul Rahman Datuk Seri Dr. Ronald Kiandee Yang di-Pertua takkan ada pencelahan... It is the convention of this Parliament. Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Timbalan Yang di-Pertua Berhormat Jelutong sahaja kerana dia bawa point of order, itu sahaja. Berhormat Jelutong, 30 saat sahaja. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Menteri Sumber Manusia Yang di-Pertua, Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua... Datuk Haji Awang bin Hashim Perdana Menteri membentangkan tidak boleh diganggu, habis celahlah. Tuan Noor Amin bin Ahmad Duduk, mengarut sahaja. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua tidak boleh mematuhi peraturan dan akan berat sebelah. Timbalan Yang di-Pertua Silakan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan. Dalam Dewan pun Tuan... Timbalan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat daripada Datuk Mohamad bin Alamin Cakaplah. Tuan Abdul Latiff bin Abdul Rahman Timbalan Yang di-Pertua Yang Berhormat Jelutong tidak mahu menyebutkan point of order, saya minta supaya Yang Berhormat Pagoh teruskan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. DR.26.07.2021 37 Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Pertua. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Ringkasnya, PPN adalah sebuah pelan pemulihan yang menumpukan kepada COVID-19 secara selamat dan sistematik. Fasal- Membuka semula sektor ekonomi dan membenarkan PPN tidaklah Tuan Yang di-Pertua, PPN juga merupakan pelan hala tuju berfasa untuk PKP secara menyeluruh. Sebaliknya kerajaan akan PPN akan menumpukan kepada lima objektif (i) melindungi sektor kesihatan awam dengan mengurus (ii) memastikan sistem kesihatan yang mampan (iii) melaksanakan vaksinasi secepat mungkin bagi melindungi (iv) membuka semula ekonomi dan membenarkan aktiviti sosial SOP yang ketat (v) responsif dan fleksibel dalam mengadaptasi evolusi Sebagai hala tuju ke arah membuka semula sektor ekonomi, PPN SOP untuk setiap fasa. Peralihan fasa bagi sesebuah negeri akan dinilai dan dipertimbangkan berdasarkan tiga ICU dan peratusan rakyat dewasa yang lengkap Bagi fasa pertama PPN, ia melibatkan PKP secara menyeluruh iaitu aktiviti Kapasiti bekerja secara fizikal Untuk beralih daripada fasa pertama ke fasa kedua, sesebuah negeri itu Menstabilkan kadar penggunaan ICU ke tahap sederhana dan memberi dos vaksin yang lengkap kepada lebih Alhamdulillah, sehingga kini lapan buah negeri Perlis, Perak, Kelantan, Terengganu, Pahang, Pulau Pinang, Sabah dan Sarawak Tepuk Fasa kedua PPN pula umumnya masih melibatkan pelaksanaan PKP yang ketat Antaranya, termasuklah sektor Kapasiti bekerja secara fizikal pula ditingkatkan kepada 80 peratus Kelonggaran juga diperkenalkan bagi membenarkan Fasa ketiga PPN Tuan Yang di-Pertua, melibatkan pembukaan aktiviti sosial DR.26.07.2021 Semua aktiviti ekonomi akan dibenarkan Kapasiti bekerja secara fizikal masih dikekalkan pada kadar 80 Fasa keempat merupakan fasa terakhir selaras dengan kadar vaksinasi negara Aktiviti-aktiviti sosial dan ekonomi akan Aktiviti pelancongan domestik, Dari semasa ke semasa, kerajaan akan terus memantau keadaan di setiap Di Insya- Allah dengan usaha berterusan untuk menggerakkan proses pemulihan dan program Oktober nanti, insya-Allah. Saya juga ingin jelaskan kerajaan sudah memutuskan di Sidang Khas Majlis Keselamatan Negara bagi negeri yang sudah berada di fasa kedua ia tidak akan kembali Begitu juga dengan negeri yang beralih ke fasa ketiga, ia tidak akan Ini adalah kerana peningkatan PPN menekankan dengan Exit strategy and no turning back Walau bagaimanapun, manusia merancang tetapi perancangan Allah jualah Saya ingin memaklumkan, sekiranya berlaku semula peningkatan kes Tuan Yang di-Pertua, secara keseluruhannya PPN ini merupakan salah satu Kesinambungan PPN dan langkah-langkah Rancangan Malaysia Keduabelas dan Bajet 2022. Insya-Allah RMKe-12 dijangka akan dibentangkan di Dewan yang mulia ini pada September dan Bajet 2022 pada 29 Oktober yang akan datang. Saya juga ingin memaklumkan, Bajet 2022 akan menumpukan kepada tiga Sehubungan itu, tumpuan khusus akan diberikan kepada usaha untuk Insya-Allah kerajaan menerusi Kementerian Kewangan buat pertama kalinya (pre-budget statement) dengan izin termasuk Ogos nanti selaras Selain itu, sebagai elemen utama penyampaian maklumat mengenai PPN kepada masyarakat awam, sebuah portal Pelan Pemulihan Negara PPN, manfaat dan juga SOP terkini dengan cara yang mesra Tuan Yang di-Pertua, bagi memastikan PPN berjalan seperti yang dirancang Yang Berhormat Senator Datuk Seri Utama Menteri Kewangan telah dilantik sebagai Menteri Penyelaras PPN. Kerajaan juga telah Majlis Pemulihan Negara (MPN) dengan penyertaan wakil-wakil daripada NGO, wakil Kerajaan Negeri Sabah dan Sarawak. Alhamdulillah, saya sendiri telah mempengerusikan mesyuarat pertama MPN pada 23 Julai yang lalu. Kerajaan juga bersetuju untuk menjemput tiga orang wakil pembangkang untuk MPN ini insya-Allah. Suratnya akan dikeluarkan dalam sehari dua ini iaitu DR.26.07.2021 39 Parti Pakatan Harapan, Warisan dan Pejuang untuk Tuan Yang di-Pertua, seterusnya saya ingin menyentuh mengenai respons COVID-19 melalui Kempen Imunisasi untuk seluruh Malaysia. Melalui pelan PPN, kerajaan akan memastikan proses vaksinasi Kita juga berharap COVID-19 ini tidak berterusan menjadi pandemik dan dapat beransur SOP yang ketat. Hakikatnya Tuan Yang di-Pertua, satu-satunya kaedah yang paling berkesan Program Imunisasi COVID-19 Kebangsaan akan terus Sesungguhnya program vaksinasi ialah kunci utama kejayaan kita melawan COVID-19. Setakat ini, kerajaan telah menempah 79.9 juta dos vaksin. Daripada jumlah Ogos. Sebanyak 21.9 juta dos akan Mengikut perancangan asal Tuan Yang di-Pertua, dijangkakan 80 peratus Malaysia akan menerima dos lengkap vaksin menjelang suku Insya-Allah, program PICK ini akan terus diperhebat supaya sasaran 100 Oktober tahun ini, insya-Allah. Kerajaan juga sedar peningkatan kes yang berlaku ini disebabkan sebahagian Lembah Kelang, Selangor, Wilayah Persekutuan Kuala Lumpur dan sebahagian dari Negeri Sembilan. Ia juga mengundang Melalui penubuhan dengan izin The Greater Klang Valley Special Task force, Kerajaan Pusat akan bekerjasama dengan kerajaan-kerajaan negeri yang berkenaan Selain Operasi Lonjakan Kapasiti (Operation Surge Capacity), dijangkakan 100 Selangor dan Kuala Lumpur yang berjumlah 6.1 juta COVID-19 Ogos nanti. Alhamdulillah, setakat ini melalui pelaksanaan PICK, lebih 16 juta dos telah Malaysia iaitu merangkumi 11 juta orang telah Kadar vaksinasi harian juga telah melebihi 500 ribu dos sehari. Tuan Yang di-Pertua, fokus utama PPN juga turut melibatkan usaha COVID-19. Merujuk kepada data global, purata kadar kematian berpunca daripada jangkitan COVID- Malaysia adalah sebanyak 0.7 peratus. Berdasarkan laporan Ketua Pengarah Kesihatan, didapati lebih 98 peratus COVID-19 di negara kita tidak bergejala atau hanya bergejala ringan. Dengan itu, kadar pemulihan di negara kita pada masa ini agak tinggi iaitu sebanyak 87 Melihat kepada ancaman COVID-19 terhadap kesihatan rakyat, kerjasama Langkah-langkah yang diambil mestilah berpandukan kepada tiga paksi utama iaitu (i) memutuskan rantaian penularan wabak melalui pemerkasaan (ii) mengurangkan kadar mobiliti dan kematian melalui Kementerian Pertahanan dan juga melalui DR.26.07.2021 (iii) melindungi kesihatan rakyat secara keseluruhan dengan COVID-19. Kerajaan juga menyedari impak pandemik kepada aspek kesihatan mental Malaysia. Oleh itu, langkah-langkah khusus telah diambil bagi menyelesaikan Kementerian Kesihatan Malaysia dan penyaluran NGO yang berkaitan dengan kesihatan mental. Tuan Yang di-Pertua, kerajaan faham bahawa rakyat berada dalam keadaan COVID-19 menunjukkan peningkatan. Kerajaan sedang berusaha sedaya mungkin untuk mengatasi kemelut yang kita Malaysia hari ini adalah antara Tepuk Tepuk Tuan Mohamed Hanipa bin Maidin Tan Sri Dato’ Sri Haji Mahiaddin bin Md. Yassin Apa yang penting, kita mesti bersolidariti dalam menghadapi Dato’ Seri Dr. Shahidan bin Kassim Tan Sri Dato’ Sri Haji Mahiaddin bin Md. Yassin Tuan Mohamed Hanipa bin Maidin Tan Sri Dato’ Sri Haji Mahiaddin bin Md. Yassin Marilah kita berganding bahu mencari berkat dan meraih jaya pada Dato’ Seri Dr Wan Azizah Wan Ismail Pagoh, boleh saya mencelah Tan Sri Dato’ Sri Haji Mahiaddin bin Md. Yassin Bersatu kita teguh dan bercerai kita roboh Kepada Ahli-ahli Yang Berhormat dan rakyat Malaysia sekalian, pastinya sudah banyak Keluar rumah perlu memakai pelitup Selain itu, saya menyeru kepada seluruh rakyat untuk mendapatkan vaksin Tidak kiralah apa jenamanya, ia masih vaksin yang berkesan untuk Seganas mana pun wabak ini menakutkan Allah vaksinasi adalah cara terbaik untuk melindungi nyawa kita. Saya juga mengambil kesempatan ini untuk mendoakan kejayaan dan Temasya Sukan Olimpik Tokyo. Tepuk Lee Chong Wei selaku Ketua Kontinjen Negara dapat melakar sejarah kejayaan Sukan Olimpik ini. Tuan Yang di-Pertua, demikianlah ucapan dan penerangan saya mengenai Pelan Pemulihan Negara yang bertemakan Allah SWT agar mudah-mudahan kita dapat terus dilindungi daripada wabak COVID-19 Buat rakan-rakan saya Ahli-ahli Parlimen, Parlimen yang didapati positif COVID-19, Begitu juga kepada rakyat Malaysia yang dijangkiti virus ini, saya doakan anda semua mendapat rawatan yang Allah. Amin ya rabbal alamin. Terima kasih Tuan Yang Pertua. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tan Sri Dato’ Sri Haji Mahiaddin bin Md. Yassin DR.26.07.2021 41 Timbalan Yang di-Pertua Berhormat Pagoh. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua, peraturan Dewan. Peraturan Dewan. Tadi semasa Tuan Yang Pertua memberi petua kita mula bersidang, Peraturan Mesyuarat 36(12), Tuan Yang Pertua telah menyatakan bahawa beliau akan membenarkan Ahli-ahli Parlimen untuk Yang Berhormat Pagoh menyentuh perkara- Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pandan bangun tadi, kenapa Timbalan Yang di-Pertua enggan benarkan beliau untuk Sebab itu saya nak mengatakan... Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Jelutong dengar elok-elok Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya sebenarnya ingin mencadangkan supaya Timbalan Yang Pertua tidak mempengerusikan mana-mana mesyuarat sebab Timbalan Yang di- Pertua bukan sahaja tidak mematuhi peraturan di luar Dewan, dalam Dewan pun gagal Tuan Ahmad Tarmizi bin Sulaiman Berhormat Jelutong dah melampau Timbalan Yang di-Pertua Yang Berhormat Jelutong. Terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua, Timbalan Yang di-Pertua sendiri tidak mematuhi peraturan di Dewan. Ketika rakyat sengsara, Timbalan Yang di-Pertua pesta durian. Betul kah Makan bersama isteri, betul kah tidak You cannot follow the law Dewan ini. Berikan budi bicara kepada Tuan Cha Kee Chin Timbalan Yang di-Pertua Yang Berhormat Jelutong. Saya bagi penjelasan. Ayat yang digunakan, dibaca oleh Tuan Yang di-Pertua tadi, boleh saya nyatakan, Ahli-ahli Yang Berhormat untuk meminta penjelasan dan memberi Yang Berhormat Menteri-menteri Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Ahmad Tarmizi bin Sulaiman Berhormat Jelutong. Timbalan Yang di-Pertua Berhormat, penerangan daripada Yang Amat Berhormat Perdana Menteri ini terbuka Ahli-ahli meminta penjelasan dan memberikan pandangan. Ahli-ahli Yang Berhormat, saya ada menerima senarai-senarai nama daripada pelbagai parti. Jadi, saya Pertama, saya jemput Yang Berhormat Langkawi kemudian diikuti oleh Yang Berhormat Jelebu. Kemudian diikuti oleh Yang Berhormat Kota Raja, kemudian yang Yang Berhormat Jempol. Kemudian Yang Berhormat Semporna, kemudian Yang Berhormat Tanjong Karang. Kemudian, Yang Berhormat Permatang Pauh. Jadi oleh itu, saya menjemput Yang Berhormat Langkawi, tujuh minit. Puan Nurul Izzah binti Anwar Yang Berhormat Pandan nak Tak ada salah pun. It is a question. Saya pasti Yang Amat Berhormat Perdana Menteri bersetuju. Sekurang-kurangnya bagi peluang kepada Yang Berhormat Pandan Timbalan Yang di-Pertua DR.26.07.2021 Tuan Sanisvara Nethaji Rayer a/l Rajaji Patuhi peraturan. Puan Nurul Izzah binti Anwar Boleh Tuan Yang di-Pertua Timbalan Yang di-Pertua Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Selepas ini saya benarkan untuk Yang Berhormat Pandan untuk meminta Sila Yang Berhormat Pandan. Dato’ Seri Dr Wan Azizah Wan Ismail Pertua, terima kasih kepada Yang Amat Berhormat Perdana Menteri. Saya tadi bila Yang Amat Berhormat mengatakan bahawa kita ada pelan pemulihan negara, pola bersasar, Jadi saya nak tanya, kerana kalau kita nak jaga institusi Tepuk Sebab itu saya katakan bahawa jagalah pekerja-pekerja, frontliners kita ini. Sebagai seorang doktor yang telah menjalani latihan, kita banyak memberikan khidmat Kalau boleh kita fikirkan, panggil Itu yang saya hendak tanya kerana apa pun dikatakan dalam Terima kasih. Timbalan Yang di-Pertua Berhormat Pandan. Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua pada hari Jumaat dan diberi perakuan peraturan Setelah Yang Amat Berhormat Perdana Menteri berucap, diberi laluan kepada Ketua Pembangkang berucap tak lebih waktu daripada yang diucapkan oleh Yang Amat Berhormat Perdana Menteri, kemudian baru diikuti oleh orang lain. Itu memang perakuan Tuan Yang di-Pertua kepada saya. Timbalan Yang di-Pertua Ahli Yang Berhormat, saya dimaklumkan memang ada senarai dan memang Dr. Lee Boon Chye Dato’ Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Yang Berhormat, Ketua Pembangkang diberi sepuluh minit untuk bercakap. Silakan. Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Pagoh tadi sepatutnya. Timbalan Yang di-Pertua Ketua Pembangkang dulu berucap. Tuan Lim Guan Eng Dato’ Seri Dr. Shahidan bin Kassim Tuan Lim Guan Eng Dato’ Seri Dr. Shahidan bin Kassim Jadi, kita ikut senarai Bukan hari ini sahaja, esok akan ada tajuk yang lain. Jadi, ikutlah Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Haji Ahmad Marzuk bin Shaary Dato’ Seri Dr. Shahidan bin Kassim Pembangkang boleh pilih mana-mana hari yang dia hendak. Dia juga Ahli Parlimen Terima kasih. DR.26.07.2021 43 Timbalan Yang di-Pertua Yang Berhormat Arau. Sila, ada standing order. Tuan Lim Guan Eng Yang Berhormat Menteri-menteri. Biasanya kalau kita ikut convention Parliament, sebaik Yang Berhormat Menteri-menteri, tidak boleh ada So, sekarang ini adalah satu departure dengan Adakah ini satu perbahasan Kalau bukan satu perbahasan, tidak patut dibawa P.M. 14(1)(i). Ini saya rasa Ini yang pertama. Kedua, saya amat kesal bahawa semasa Yang Amat Berhormat Perdana Menteri membentangkan NRP, beliau tidak sebut langsung tentang Ordinan Darurat sepertimana yang disebut oleh Yang Berhormat Menteri Undang- Ordinan Darurat telah pun dimasukkan pada 21 Julai. Saya hendak tanya, adakah ini bermakna bahawa semua denda yang Julai akan juga dibatalkan Ini kerana setahu saya, masih dilaksanakan ke atas mereka yang So, sekarang kita tidak ada sebarang penjelasan. I think this is a very important Tuan Yang di-Pertua. Ini satu perkara yang amat penting bahawa penjelasan Yang Amat Berhormat Perdana Menteri. Ini kerana adalah Ordinan Darurat dan juga Proklamasi Darurat ini harus dijelaskan oleh Perdana Menteri kerana Perdana Menteri lah yang Istana. Tidak boleh oleh Menteri. Perdana Menteri kena jawab perkara yang begitu penting ini. Saya harap, saya mohon Yang Amat Berhormat Perdana Menteri berikanlah Pada 21 Julai, Kabinet telah mansuhkan semua Ordinan Darurat. Adakah ini Istana Adakah ini juga disembahkan ke Istana Terima kasih. Timbalan Yang di-Pertua Berhormat Bagan. Saya benarkan Yang Berhormat Bagan sahaja mohon penjelasan. Minta... Tuan Mohamed Hanipa bin Maidin Penjelasan, penjelasan. Tuan Gobind Singh Deo Tuan Mohamed Hanipa bin Maidin Perlembagaan, boleh Tuan Gobind Singh Deo Perkara 150(3). Kita juga ada Artikel 150(7) di Perlembagaan Persekutuan yang menyatakan bahawa walaupun satu ordinan itu Jadi, soalnya kita hendak minta supaya diberikan penjelasan dengan apakah Yang Berhormat Menteri Undang- Timbalan Yang di-Pertua Tuan Gobind Singh Deo Terima kasih. Tuan Hassan bin Abdul Karim Pasir Gudang. Tuan Mohamed Hanipa bin Maidin Timbalan Yang di-Pertua Ketua Pembangkang untuk meminta penjelasan dan memberikan Sesi ini akan dikumpulkan dan akan dijawab kemudian. There will be a Yang Berhormat Bagan. DR.26.07.2021 Tuan Lim Guan Eng Ini dinyatakan oleh Yang Berhormat Menteri Undang-undang. Tidak boleh main-main dengan perkara ini. Ini perkara penting. Sila Tuan Mohamed Hanipa bin Maidin Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Seri Takiyuddin bin Hassan Ordinan Darurat. Proklamasi Darurat sampai 1 Ogos. Tuan Lim Guan Eng Hukuman tidak boleh dijalankan oleh pihak berkuasa... Datuk Seri Takiyuddin bin Hassan Tuan Lim Guan Eng Datuk Seri Takiyuddin bin Hassan Tuan Lim Guan Eng Datuk Seri Takiyuddin bin Hassan Yang Berhormat Puchong sebut. Tuan Lim Guan Eng Itu shame kerana masih berdasarkan enam bulan. Itu satu shame. Sungguhpun sudah Dewan yang mulia ini. Datuk Seri Takiyuddin bin Hassan Tidak timbul lagi... Tuan Sim Chee Keong Perdana Menteri. Perdana Menteri kena jawab. Bagi satu penjelasan yang jelas. Tuan Lim Guan Eng So, kalau you revoke pun tidak ada makna. Itu sebab kita mahu undi dalam Dewan ini sama ada diluluskan atau dibatalkan. Timbalan Yang di-Pertua Terima kasih Yang Berhormat Bagan. Nanti Yang Berhormat kita akan dikumpulkan Sekarang saya Yang Berhormat... Tuan Lim Lip Eng Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua, Perlembagaan, ikut Perlembagaan. Saya seminit. Tuan Lim Kit Siang Perdana Menteri perlulah beri satu penjelasan yang memuaskan. Kenapa untuk lima hari Perbekalan Ordinan-ordinan Darurat tidak diumumkan. Parlimen negara ditipu oleh Yang Berhormat Beruas, usul beliau ditolak bukan atas alasan bahawa Ini menunjukkan bahawa kerajaan ini tidak ikhlas, Saya rasa Yang Amat Berhormat Perdana Menteri perlulah memberi satu Parlimen. Kalau tidak, Yang Amat Berhormat Perdana Menteri patutlah dirujuk kepada Jawatankuasa Hak dan Kebebasan kerana sudah mengelirukan Dewan yang mulia ini. Timbalan Yang di-Pertua Berhormat Iskandar Puteri. Sekarang saya jemput Yang Berhormat Port Dickson. Sila, Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua dan saya akan teruskan iaitu pertama terima kasih atas Ahli-ahli Yang Berhormat mengemukakan Pertama, saya masih perlu rujuk apa yang disebut oleh Yang Berhormat Menteri Yang Berhormat Bagan, Yang Berhormat Iskandar Puteri dan juga yang lain termasuk Yang Berhormat Puchong tentang Ordinan Darurat. DR.26.07.2021 45 Saya percaya Yang Amat Berhormat Perdana Menteri setuju bahawa pengisytiharannya Saya tahu keperluan Yang Berhormat Menteri mahu menjawab untuk Akan tetapi, untuk memberikan jawapan sebegitu Major policy decision seperti ini Ahli-ahli Parlimen supaya kita sama ada Ini tidak berlaku. Saya juga gusar. Saya bayangkan awal tadi kita di tahap krisis Perlembagaan Sudah tahu tentang kenyataan-kenyataan Majlis Raja-raja Melayu dan Yang di-Pertuan Agong. Saya tidak pasti sama ada pertama, hal yang diumumkan oleh Yang Berhormat Menteri telah dipersembahkan atau diperkenankan kerana tidak Dalam membawa Usul Darurat, kita persembah. Saya diberitahu Perdana Menteri, Menteri-menteri, Peguam Negara, beberapa orang datang mempersembahkan Tuanku, meyakinkan Tuanku. Apakah pembatalan ini dibuat dengan mempersembahkan dan mendapat Saya belum pasti. Saya minta penjelasan kerana kalau ini belum berlaku, Raja-raja Melayu, khususnya Yang di-Pertuan Agong. Ini bukan perkara politik yang Tuan Mohamed Hanipa bin Maidin Pauh, boleh ini Dato’ Seri Anwar bin Ibrahim Parlimen ini sama-sama bertanggungjawab. Kalau ada yang mengatakan tidak ada Semua orang tahu bahawa memang ada Permasalahan ini perlu dileraikan dengan hormat, dengan baik dan tidak Saya fikir biar bersidang hari ini dengan pengumuman yang dibuat akan Perlembagaan yang sekarang kita hadapi. Yang Amat Berhormat Perdana Menteri dan Menteri berkenaan harus bertanggungjawab kerana Perlembagaan Perkara 105(3) tentang darurat ini tetapi mengetepikan institusi Raja Itu yang Kedua juga terkait adalah keperluan memaklumkan. Memaklumkan bukan kena Tuan Yang di-Pertua, sedia maklum proses Parlimen ini. Tidak Datang satu sesi Ini pasar malam kah Yang Berhormat Ketua Pembangkang, sudah silap besar. Saya hendak pertahankan semangat Perlembagaan. Saya hendak pertahankan Raja Berperlembagaan dan supaya jangan krisis ini berpanjangan kerana Malaysia... Ini yang berlaku dalam negara kita sekarang. Memang rakyat umum tidak Akan tetapi kita, sekurang-kurangnya sebahagian besar daripada kita, tahu Ahli-ahli Yang Berhormat dari semua parti. Dan ternyata dalam meleraikan masalah ini, Perlembagaan yang Perkara 150(3) menyebut di antara lain, kuasa Yang di-Pertuan Agong untuk Ordinan di bawah fasal (2B). Kita jelas, Parlimen berkuasa membuat undang-undang tanpa menghiraukan Akan tetapi, apa yang saya hendak sebut di sini ialah, keperluan Dewan Rakyat dan Dewan Negara. Itu mungkin DR.26.07.2021 Akan tetapi yang saya pertikai sekarang, iaitu proses dalam menetapkan satu keputusan Tuan Yang di-Pertua, kalau ini pun tidak dihormati, bolehkah kita bayangkan Soal yang agak asasi dan fundamental, Perlembagaan negara. Sistem yang kita anuti oleh semua parti, apatah Melayu- UMNO, BERSATU yang lebih Itu yang Yang Amat Berhormat Perdana Menteri menyebut dan saya sambut baik Apa yang tidak disebut ialah Malta, Turki Indonesia yang ke hadapan pada peringkat awalnya tetapi kita dapat mengejar Satu prestasi yang baik Pengorbanan mereka yang besar dalam pastikan kerja dibuat dan kalau kita Saya masih ingat pergi ke Bagan Pinang di Port Dickson, beberapa orang doktor itu tidak sempat berhenti makan, Satu, dua itu berhenti Zohor seketika, cepat dan terus sambung. Jadi, inilah yang dibangkitkan dari Yang Berhormat Pandan. Kalau betul, berilah Doktor kontrak ini kerja macam doktor biasa, bertungkus-lumus... Janji demi janji Yang Berhormat Menteri Kesihatan, kemudian dengan Yang Berhormat Menteri bawah Jabatan Perdana Menteri, macam masalah besar, tangguh Orang itu kerja, kerja setengah mati dan banyak juga terkorban. Jadi saya ingin gesa dan menggesa, janganlah sampai doktor-doktor itu buat Hartal dan mogok, kemudian ambil tindakan pula, ugut pula. Orang macam doktor ini, Oleh sebab dia itu mungkin ada keyakinan beragama, dia tak lompat bunuh diri. Jadi Jumlahnya seramai 23 ribu orang doktor kontrak. Sampai Tiap-tiap minggu ambil keputusan untuk Hartal. Jadi saya minta ada ketegasan. Ada ketegasan ini. Yang Amat Berhormat Perdana Menteri sudah menjawab untuk menyempurnakan program kesihatan, kita tahu Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Yang Berhormat. Dato’ Seri Anwar bin Ibrahim Sekayu rentang... Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Pemulihan Ekonomi. Dato’ Seri Dr. Shahidan bin Kassim Berhormat. Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Berhormat Arau. Saya ada dua minit lagi Yang Berhormat Arau. Terima kasih. DR.26.07.2021 47 Timbalan Yang di-Pertua Arau, masa sudah tamat dah Yang Berhormat Arau. Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Malaysia. Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Saya yakin. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Langkawi berucap. Sekarang Yang Berhormat Langkawi yang berucap. Kenapa perbahasan begini panjang ini, Yang Berhormat Langkawi patut berucap. Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Perdana Menteri boleh mengesahkan... Dato’ Seri Dr. Shahidan bin Kassim Langkawi berucap. Dato’ Seri Anwar bin Ibrahim Menteri boleh mengesahkan. Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Seri Dr. Shahidan bin Kassim Langkawi untuk berucap. Dato’ Seri Anwar bin Ibrahim Menteri boleh sahkan. Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Seri Dr. Shahidan bin Kassim Langkawi untuk berucap. Dato’ Seri Anwar bin Ibrahim Menteri Kanan Perdagangan Antarabangsa dan Industri Mohamed Azmin bin Ali Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim PH telah lakukan Dewan tepuk Timbalan Yang di-Pertua DR.26.07.2021 Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim Tuan Su Keong Siong Dato’ Seri Anwar bin Ibrahim Perdana Menteri sedang bagi perhatian kepada doktor-doktor kontrak. Timbalan Yang di-Pertua Berhormat Arau. Dato’ Seri Anwar bin Ibrahim Arau. Dato’ Seri Dr. Shahidan bin Kassim Yang Amat Berhormat Perdana Menteri. PH tak buat apa, Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Yang Berhormat Arau... Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Langkawi berucap. Yang Berhormat Langkawi Dato’ Seri Mohamed Azmin bin Ali Yang Berhormat Port Dickson. Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Apa ini.. Tunggu your floor lah. Takkan panas kot Dato’ Seri Mohamed Azmin bin Ali Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Seri Mohamed Azmin bin Ali Dewan riuh Dato’ Abdullah Sani bin Abdul Hamid Berhormat Gombak, duduklah Yang Berhormat Gombak.... Dato’ Seri Anwar bin Ibrahim Fikir rakyat. Jangan fikir komisen. Tuan Nga Kor Ming Yang Berhormat Ketua Pembangkang berucap, sabar sahaja la. Baru balik dari Turki, Dato’ Seri Mohamed Azmin bin Ali Dewan riuh Timbalan Yang di-Pertua Berhormat, saya minta Ahli-ahli Yang Berhormat semua duduk, semua duduk. Yang Berhormat Arau duduk Yang Berhormat Arau. Saya minta Yang Berhormat Port Dickson... Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Menteri... Dato’ Seri Mohamed Azmin bin Ali Dewan riuh Port Dickson ini, faham. DR.26.07.2021 49 Dato’ Seri Anwar bin Ibrahim Tuan Khalid bin Abd Samad TPM. Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Khalid bin Abd Samad Tunggulah giliran... Timbalan Yang di-Pertua Dato’ Seri Mohamed Azmin bin Ali Pakatan Harapan... Dato’ Seri Anwar bin Ibrahim Yang Berhormat Menteri ini ha. Dato’ Seri Mohamed Azmin bin Ali Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat, masa Yang Berhormat Port Dickson sudah tamat. Saya hendak panggil Yang Berhormat Langkawi pula ini. Dato’ Seri Anwar bin Ibrahim Akan tetapi biarlah peraturan yang begitu Terima kasih. Timbalan Yang di-Pertua Berhormat Port Dickson. Sekarang saya menjemput Yang Berhormat Langkawi. Tujuh Dato’ Seri Dr. Shahidan bin Kassim Gombak, Yang Berhormat Langkawi. Ketawa Dato’ Seri Dr. Shahidan bin Kassim PN. Dato’ Mahfuz bin Haji Omar Ketawa Timbalan Yang di-Pertua Berhormat Langkawi. Tun Dr. Mahathir bin Mohamad Pertua. Seperti yang saya sangka, penerangan yang telah diberi oleh Yang Amat Berhormat Perdana Menteri adalah perkara yang sudah diketahui umum. Perkara yang Walaupun ada angka-angka yang menunjukkan bahawa kerajaan sedang Daripada hanya ratusan sudah meningkat kepada 17 Kalau adapun dialami di negara lain, saya fikir kerajaan sudah pun jatuh ataupun Saya daripada orang yang letak jawatan dua kali. Jadi, Letak jawatan lah kalau kamu gagal. Ketawa Dato’ Sri Haji Tajuddin bin Abdul Rahman Langkawi ini ada hajat kah apa ini Tuan Khalid bin Abd Samad DR.26.07.2021 Dato’ Sri Haji Tajuddin bin Abdul Rahman Langkawi ada hajat kah hendak jadi Perdana Menteri balik Seorang Ahli Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Sri Haji Tajuddin bin Abdul Rahman Langkawi ada hajat kah Seorang Ahli Dato’ Mahfuz bin Haji Omar Seorang Ahli Timbalan Yang di-Pertua Ahli Berhormat sedang bercakap supaya tidak ada gangguan. Silakan Yang Berhormat Langkawi. Seorang Ahli Ketawa Dato’ Sri Haji Tajuddin bin Abdul Rahman Cukuplah itu. Yang Berhormat Langkawi. Tun Dr. Mahathir bin Mohamad Yang terakhir ialah Majlis Pemulihan Negara, maka Majlis Pemulihan Negara. Kononnya akan dianggotai oleh ahli-ahli profesional, tetapi nampak jelas Yang Amat Berhormat Perdana Menteri. Ini tidak menumpu Masalahnya ialah masalah kesihatan. Masalah Akan tetapi tidak ada banyak pun tumpuan yang diberi bagaimana untuk Sudah tentu tidak mungkin kerajaan adakan cukup katil dalam hospital untuk Takkan ada 17,000 Walaupun ada yang boleh dikeluarkan dari hospital setiap hari, tetapi keluaran Untuk ini tindakan perlu Oleh itu rakyat sekarang ini berada dalam ketakutan. Mereka melihat semakin Rakyat takut sehingga mereka sekarang ini mencari-cari untuk perlindungan. Akan tetapi Walaupun Yang Amat Berhormat Perdana Menteri berjanji iaitu vaksin ini Akan tetapi sekarang ini dilaporkan bahawa satu vaksin akan dijual RM350.00. Mana dia janji Tuan Yang di-Pertua, sekatan diadakan terhadap import vaksin hanya satu Sementara Inikah kerajaan yang prihatin yang Tan Sri Noh bin Haji Omar Tun Dr. Mahathir bin Mohamad Parlimen yang sebenar, dalam sidang penerangan ini juga akan Akan tetapi saya tidak nampak apa yang dicadangkan oleh pihak Yang Amat Berhormat Perdana Menteri tadi menunjuk bahawa kerajaan memberi perhatian yang serius kepada Mungkin angka di negara kita ini Kita mempunyai cuma 32 juta orang. Tidak usahlah banding dengan India. Banding dengan India mempunyai 1.4 bilion orang. Ini kita dengan negara yang begini Sepatutnya dari awal lagi, DR.26.07.2021 51 Akan tetapi sekarang angka ini sudah meningkat kepada 17,000 dan ada yang Sudah tentu Kita tidak boleh ada cukup katil bagi mereka. Sebab itu Yang Amat Berhormat Perdana Menteri. Laporan banyak sudah disampaikan kepada Yang Amat Berhormat Perdana Menteri. Setiap kali laporan dibuat dan tindakan kononnya diambil, jumlah pesakit Daripada 200 hingga 300 meningkat sampai 17,000 dan akan meningkat Inilah yang menakutkan rakyat. Sepatutnya kerajaan memberi perhatian kepada Akan tetapi ternampak duit yang sebanyak RM350 bilion yang dibelanjakan oleh Kita tidak nampak apa-apa kesan daripadanya. Inilah masalah yang dihadapi Jadi apabila kerajaan gagal, ada tempat baginya. Tepuk Itulah harapan kita dan kita yakin bahawa kalau urusan berkenaan dengan.... Tuan Syed Saddiq bin Syed Abdul Rahman Tun Dr. Mahathir bin Mohamad Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Langkawi. Timbalan Yang di-Pertua Langkawi, masa sudah tamat. Minta rumuskan. Tun Dr. Mahathir bin Mohamad Malaysia ini, satu sudah kena jangkitan kerana kita sudah sampai Ini akan bertambah kerana kerajaan entah kenapa setiap kali kerajaan Timbalan Yang di-Pertua Berhormat. Tun Dr. Mahathir bin Mohamad Timbalan Yang di-Pertua Kita akan tangguhkan mesyuarat pada tengah hari ini. Terima Ahli Yang Berhormat. Kita sambung semula pada jam 2.30 petang dengan Jelebu, kemudian Yang Berhormat Kota Raja, kemudian Yang Berhormat Jempol, Yang Berhormat Semporna, kemudian diikuti oleh Yang Berhormat Sibuti. Terima kasih Ahli Yang Berhormat. Mesyuarat ditempohkan pada pukul 1.01 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato' Sri Azalina Othman Said) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Rahmanir Rahim. Assalamualaikum warahmatullahi wabarakatuh. Sekarang saya Yang Amat Berhormat akan menggulung jam 4.30. Jadi, Tujuh minit ya, Yang Berhormat Jelebu. DR.26.07.2021 Datuk Seri Jalaluddin bin Alias Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua Yang Berhormat Jelebu untuk membahaskan ataupun Pelan Pemulihan Negara. Pada 15 Jun 2021, Yang Amat Berhormat Perdana Menteri telah Pelan Pemulihan Negara, peralihan fasa. Saya PKP secara berperingkat. Pada ketika itu semua Lebih ramai rakyat yang peka dan cakna Semakin ramai yang mendaftar, semata-mata untuk pastikan bahawa Harapan rakyat pada ketika itu Tuan Yang di-Pertua sangat tinggi tetapi majoriti Namun begitu, situasi pada hari ini seolah-olah Betul kata vaksinasi kita lebih cepat dan lebih ramai yang sudah memperoleh Akan tetapi kes harian pula semakin meningkat Ahli Dewan ataupun rakyat Akan tetapi untuk berlaku adil kepada pihak kerajaan, saya hendak rujuk semula Tuan Yang di-Pertua untuk rekod Dewan ya, punca penularan COVID ini pada 22 Januari Menteri Pelancongan menyatakan tiada keperluan untuk menyekat pelancong China. Pada 20 Januari 2020, Menteri Kesihatan memaklumkan bahawa keadaan masih Malaysia. Pada 25 Januari 2020, Tun Mahathir iaitu Yang Berhormat Langkawi, memaklumkan keadaan masih terkawal dan China. Pada 28 Januari 2020, Menteri Pelancongan minta semua industri tidak melarang pelancong dari Malaysia. Pada 22 Februari 2020... Tuan Sim Tze Tzin Berhormat Jelebu, mohon penjelasan. Sekejap. Datuk Seri Jalaluddin bin Alias Tuan Sim Tze Tzin Datuk Seri Jalaluddin bin Alias Berhormat Bayan Baru. Tuan Sim Tze Tzin Timbalan Yang di-Pertua Bayan Baru. Tuan Sim Tze Tzin Timbalan Yang di-Pertua Bayan Baru. Datuk Seri Jalaluddin bin Alias Timbalan Yang di-Pertua Bayan Baru. Tuan Sim Tze Tzin Macam hendak juga. Terima kasih. Timbalan Yang di-Pertua Bayan Baru. Kena minta kebenaran Yang Berhormat Bayan Baru. The floor is not yours. Datuk Seri Jalaluddin bin Alias Tuan Yang di-Pertua. Pada 22 Februari 2020, Yang Berhormat Langkawi menegaskan sekali lagi keadaan masih terkawal dan akan pantau kemasukan China. We have to be fair. Yang Amat Berhormat Perdana Menteri sudah DR.26.07.2021 53 Maknanya ketika ini semua negara yang telah dilanda masalah COVID harus Ahli-ahli Parlimen sama ada kerajaan dan pembangkang, Satu masalah yang harus diselesaikan, diambil peranan oleh semua orang. Jadi maknanya Tuan Yang di-Pertua, kita hendak tengok salah. Bukan saya Pakatan Harapan, bukan saya hendak ketika Perikatan Nasional. Akan tetapi kita semua mesti main peranan. Menteri Kewangan baru masuk. Sampai bertambah kurus saya tengok Menteri Kewangan, bagi pelbagai pelan dan juga COVID. Akan tetapi masalah ini pada saya semakin hari semakin meningkat, Kementerian- MCMC, Kementerian Komunikasi, COVID. Kementerian Belia umpamanya, gunakan semua sukarelawan kita, bantu Ini frontliners kita separuh mati ini, saya hendak bagi tahu. Almost 24-7, PWTC itu, COVID itu, almost 24-7 frontliners kita menjalankan tugas. Tambah lagi kita Contoh, yang saya hendak sebut. Kementerian Pembangunan Wanita umpamanya, bantu dalam soal bekalan makanan dan sebagainya, biar be fair. Turun ke kawasan mestilah lengkap dengan apa yang dihasratkan oleh kerajaan. Jadi kerana itu Tuan Yang di-Pertua, sewaktu Pelan Pemulihan ini dilancarkan Jun yang lalu, di ketika itu COVID 5 ribu lebih. Kemudian, pada 25 Julai, COVID Kes aktif naik dua kali ganda berbanding dengan 15 Jun dan Sangat memberikan kesan Bermula pada 5 Julai 2021 Tuan Yang di-Pertua, untuk rekod Dewan ini, saya Perlis, Perak, Kelantan, Terengganu, Pahang telah beralih ke fasa Pelan Pemulihan Negara dan diikuti oleh beberapa negeri yang lain termasuk Sabah. Akan tetapi saya hendak sebut dalam rekod, walaupun Yang Amat Berhormat Perdana Menteri sudah sebut, negeri yang masuk ke pelan fasa 2, tidak mungkin reverse semula Akan tetapi kalau ikut rekod Tuan Yang di-Pertua, Julai, Perak - 609, Pulau Pinang - 573, Sabah - 818. Saya hendak minta Datuk Mohamad bin Alamin Yang Berhormat Jelebu Datuk Seri Jalaluddin bin Alias Datuk Mohamad bin Alamin Datuk Seri Jalaluddin bin Alias Walaupun Menteri Kewangan, Menteri Kesihatan pada 14 dan 16 Julai telah Yang Amat Berhormat Perdana Menteri Datuk Mohamad bin Alamin Dato’ Jalaluddin bin Alias Datuk Mohamad bin Alamin Timbalan Yang di-Pertua Jelebu. Datuk Mohamad bin Alamin Dato’ Jalaluddin bin Alias Timbalan Yang di-Pertua DR.26.07.2021 Dato’ Jalaluddin bin Alias Datuk Mohamad bin Alamin Tadi sentuh soal kes Sabah. Jadi, ini memang membimbangkan kita di Sabah. Trend hari Sabah sudah diisytiharkan sebagai Yang Berhormat Jelebu. Adakah bersetuju dengan saya One more step ahead bagaimana untuk Hal ini kerana kita tidak mahu apa yang berlaku sebelum ini apabila kes Ini adalah satu masa dan satu ketika di mana kerajaan Jangan sampai ia meningkat lebih Terima kasih. Dato’ Jalaluddin bin Alias Tuan Yang di-Pertua, perkara point yang akhir Perkara yang paling Tuan Yang di-Pertua, ialah kemampuan sistem Dengan kes aktif yang melebihi 160,000, ini satu perkara yang sangat berat Saya faham tentang 20 November 2020, saya Dewan yang mulia. Kementerian tolong buat sesuatu tentang 2,000 Hari ini timbul 23,000 doktor kontrak dan Yang Berhormat Menteri Tuan Yang di-Pertua, sudah sampai masanya bebanan yang ditanggung oleh Memang benar sudah ada hospital swasta yang menerima pesakit COVID-19 tetapi jumlahnya masih lagi kecil. Saya hendak nyatakan untuk rekod Dewan, saya ingin memetik satu laporan Julai 2021. Yang Berhormat Menteri Kesihatan menyatakan COVID-19. Pertanyaan saya, apa yang berlaku kepada baki 46.9 peratus hospital swasta Tuan Yang di-Pertua. Kemudian saya hendak beritahu Tuan Yang di- Pertua... Timbalan Yang di-Pertua Jelebu sudah lebih masa. Ramai pembahas hari ini. Dato’ Jalaluddin bin Alias Timbalan Yang di-Pertua Dato’ Jalaluddin bin Alias Timbalan Yang di-Pertua Berhormat. Dato’ Jalaluddin bin Alias Pertua. Syarikat Timbalan Yang di-Pertua Berhormat, last point. Dato’ Jalaluddin bin Alias Timbalan Yang di-Pertua Dato’ Jalaluddin bin Alias COVID-19 dengan pelbagai syarat. Fee and claim Ini mesti diselesaikan Tuan Yang di-Pertua COVID-19, saya yakin dan percaya rakyat memerlukan penglibatan semua entiti swasta DR.26.07.2021 55 Pelan Pemulih Nasional ini. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Kota Raja, ketua parti, daripada tujuh minit saya bagi 10 minit. Silakan. Tuan Mohamad bin Sabu Yang Amat Berhormat Perdana Menteri. Bukan untuk menangani COVID-19. Ternyata hujah Selepas darurat, Ertinya pengisytiharan darurat sia-sia, yang untung Tan Sri Dato’ Haji Mahiaddin kerana dia selamat lagi sampai sekarang. Bila beberapa orang di kalangan rakan mereka lompat atau tidak Yang Amat Berhormat menganggotai Kabinet menghadap Yang di-Pertuan Agong untuk memohon darurat. Darurat ini darurat Yang Amat Berhormat Perdana Menteri, bukan menyelamatkan rakyat. Sebenarnya tidak perlu darurat untuk kita hadapi masalah COVID-19 ini. Kita NADMA iaitu National Disaster Management Agency. Di situ boleh dikerahkan APMM, bomba tanpa perlu pengisytiharan darurat. Bila kita kata darurat Yang Amat Berhormat Perdana Menteri, orang tidak percaya. Hari ini darurat ditarik senyap-senyap sebab kalau diundi, saya berkeyakinan Oleh sebab itu ditarik secara diam-diam. Inilah yang kita lihat Kita lihat... Menteri Pembangunan Usahawan dan Koperasi Ermieyati binti Samsudin Tuan Mohamad bin Sabu Mei, kita tahu itu amatlah penting. Bahkan Kelantan dahulu pun dipertikai sehingga Menteri dalam kerajaan letak jawatan Dato’ Asri Haji Muda dan rakan-rakannya. Darurat kali ini darurat yang langsung tidak perlu. Darurat hal keselamatan, hal Malaysia dilanda dengan satu bencana yang hebat. Sekarang, bila sudah melebihi 1 juta dan kita boleh hadiahlah piala kepada Yang Amat Berhormat Perdana Menteri, selepas darurat angka telah sampai 1 juta. Bukan kita gembira dengan angka ini. Hari-hari sahabat saya meninggal dunia Kami- Ketua Pemuda Pakatan Harapan sedang stage 4 Melaka dan lain-lain lagi mereka sedang menderita. Datuk Wira Hajah Mas Ermieyati binti Samsudin Tuan Mohamad bin Sabu Yang Berhormat Datuk suruh apa pun saya patuh. Asalkan beri masa panjang. Datuk Wira Hajah Mas Ermieyati binti Samsudin Dato’ Seri Dr. Shahidan bin Kassim Pertua. Timbalan Yang di-Pertua Datuk Wira Hajah Mas Ermieyati binti Samsudin Tanah cakap. Tuan Mohamad bin Sabu Dewan ketawa Dato’ Seri Dr. Shahidan bin Kassim Tuan Mohamad bin Sabu Kalau Pembangkang, bila DR.26.07.2021 Kalau pihak kami memerintah dulu, pembangkang kata kerajaan yang tidak Akan tetapi beliau belum mengatakan kerajaan beliau sedang gagal Menteri Kewangan kena jawab yang ini sebab beliau yang layak Bila berita ini tersebar di seluruh dunia, bagaimana sikap para pelabur terhadap Malaysia sekarang ini. Bila mereka melihat negara lain semakin pulih, walaupun di Amerika Syarikat, kematian mereka lebih daripada setengah juta tetapi setelah divaksin, India suatu ketika sampai 400 ribu satu hari, sekarang di sekitar 40 ribu. Jumlah India yang penduduk 1.4 bilion jauh Malaysia lebih tinggi. Malaysia semua COVID-19 pun hendak jadi johan. Jadilah johan dalam badminton, Tokyo sekarang. COVID-19 pun nak jadi johan. Soalnya diulang perkara yang sama setiap hari. Misalnya, kita lihat kita tidak faham MCO ini. Saya dengan isteri saya bukan Jadi MCO ini hendak jaga siapa Orang yang sedang memancing di tengah sawah tidak pakai Pesta makan durian berlaku pada zaman MCO ini. Kalaulah orang kampung Oleh sebab itulah kita lihat, sudah kita ulang sebut itu betul, sehingga Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong dan Raja-raja Melayu melihat politik disalahgunakan untuk menyelamatkan. Sekarang kita sudah ada Perdana Menteri. Di sini namanya Mahiaddin, di bajunya Muhyiddin. Kita ada dua Perdana Menteri sekarang ni. Jadi, kita lihat daripada pihak pemerintah atau pembangkang dalam hal Biarlah kita bincang secara yang betul, MCO hendak dibuat. Singapura sekarang telah mengisytiharkan endemik, Setelah divaksin, mereka boleh pergi Hanyalah mengikut peraturan-peraturan yang Kita di sini, Yang Amat Berhormat Perdana Menteri kata setelah disuntik vaksin Bohong Ini yang kita hairan. Yang pentingnya kerana saudara Ahli-ahli Parlimen di sana hendak menyelamatkan Yang Amat Berhormat Perdana Menteri, Apa perlu kita Malaysia ini. Kita tidak boleh berada dalam keadaan begini. Dok nafi-nafi dan Menteri-menteri kita bolehlah berjalan dengan mudah ke luar negara terutama ke Timur Tengah sebab di sana demokrasi pun tidak berjalan. Akan tetapi, kalau ke negara Eropah, kita lihatlah laman-laman web, Menteri Kita lihat di UK Tuan Yang di-Pertua, bercium bukan salah, tidak cium salah kalau bertemu lelaki dan Akan tetapi, Menteri Kesihatannya letak jawatan, SOP. Di sini cakaplah apa pun, Spanish fly Oleh sebab di Malaysia ini bebas, Menteri-menteri ini Mereka boleh buat apa sahaja dan rakyat melihat, rakyat menderita. Rakyat Sudah membunuh diri. Bukan main-main. Mana Melayu bunuh diri. Itu Menteri Agama. Sekarang orang Melayu Islam sudah mula bunuh diri, bahkan mengatasi kaum-kaum Ini bermakna suasana sudah cukup panik tetapi kita di sini datang minta kuasa, Buat darurat, sedangkan darurat membawa kegagalan. Jikalau Raja-raja tidak mengambil sikap yang sebegini rupa. Kita tidak mahu sampai bila-bila pun Seri Paduka Baginda Yang di-Pertuan Agong dan Raja-raja Melayu campur dalam hal ehwal urusan Parlimen. Akan tetapi, Perdana Menteri yang ketegar, degil tidak Ya, kita boleh berbelanja berbilion, boleh DR.26.07.2021 57 Oleh sebab itulah, kita harap boleh buat perubahan. Memang Kerajaan PH Tunggu pilihan Kerajaan PH, bukan curi di tengah jalan. Apabila curi di tengah jalan, ini Parliamentary Democracy. Kerajaan yang ditegakkan tidak stabil Ya, boleh main sekarang sampai pilihan raya akan datang, tahun 2023. Saya yakin kerajaan tidak akan stabil kerana diambil secara Sheraton Move ataupun Terima kasih. Timbalan Yang di-Pertua Jempol. Yang Berhormat Jempol, kemudian Jelebu. Tujuh minit Yang Berhormat. Dato’ Haji Salim Sharif Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua, saya Kerajaan perlu memberi kefahaman jelas kepada rakyat mengenai exit strategy Pelan Pemulihan Negara (PPN) kerana masih ramai di luar sana yang masih SOP berfasa. Hal ini kerana sebelum ini kita mengguna PKP, PKPB, PKPP serta PKPD. Rakyat sudah biasa dengan istilah tersebut. Tambahan pula peralihan fasa menerusi PPN tidak lagi bergantung pada satu- Penerangan khususnya Di sini saya ingin menegur Yang Berhormat Menteri Komunikasi Multimedia. Saya melihat Menteri ini tidak lagi berperanan untuk membantu menyebarkan Kalau dalam keadaan ini yang paling penting, bagaimana peranan Menteri membantu Perdana Menteri. Kalau ia sekadar penyebaran maklumat, ada yang COVID-19, mana pergi Menteri yang saya maksudkan sebentar tadi. Saya berterima kasih kepada Yang Amat Berhormat Perdana Menteri kerana Prihatin PKS (Tambahan), PENJANA, Kita Prihatin, PERMAI, PEMERKASA, PEMERKASA Tambahan dan PEMULIH dengan nilai lebih RM530 bilion semata-mata satu tujuan murni iaitu memastikan kehidupan dan Jadi, dalam keadaan ini ia belum tercapai lagi kerana B40 dan M40 dalam soal pemulihan keadaan ini. Akan tetapi apa yang peruntukan yang banyak yang diumumkan tadi, mereka Menteri Yang Berhormat Menteri Pembangunan Wanita, Keluarga dan Masyarakat contohnya. Dinyatakan bahawa peruntukan berbilion untuk Bantuan Makanan yang telah Yang Amat Berhormat Perdana Menteri pagi tadi. Kita berterima kasih Yang Amat Berhormat Perdana Menteri kerana membantu semua Ahli Parlimen Jadi, di mana peranan Menteri Pembangunan Wanita, Keluarga dan Masyarakat yang mana mereka ini telah pun Ini kerana di kawasan saya, masih ramai yang kena kontak rapat COVID-19 ini JKM tidak sampai. Di mana Menteri ini dalam ketika ini. Saya minta Menteri ini juga bertanggungjawab dalam keadaan ini. Jadi, saya harap dalam keadaan Menteri tidak berperanan untuk membantu kerajaan dalam Seterusnya sebanyak 580 ribu PMKS berisiko Kementerian Pembangunan Usahawan dan Koperasi, PMKS Oktober depan sekiranya mereka masih Lebih 7 juta orang rakyat Malaysia bakal kehilangan pekerjaan. Setiap orang Kesannya PMKS ini tidak boleh Kegagalan PMKS ini menerusi Jadi, apa peranannya. Apa DR.26.07.2021 Satu lagi saya ingin menyentuh soal murid sekolah yang akan dibuka sekolah. Di mana keputusan kerajaan untuk membuka semula sekolah secara berperingkat- PPN perlu diperhalusi. Ini kerana pelajar ini tidak pun divaksin. Bagaimana Tingkatan 5 bakal menduduki peperiksaan Adakah mereka ini tidak berisiko dan apa peranan kita untuk membantu KPM ini membantu orang kampung, rakyat yang anak-anaknya akan menghadapi Kita tidak mahu sekolah hari ini buka, tutup, buka tutup, tutup tidak buka-buka Jadi, adakah semua peranti ini cukup, internet cukup, pencapaian jalur lebarnya Anak-anak di luar bandar ini masih keciciran kerana tidak ada capaian internet. Jadi, saya harap Menteri yang bertanggungjawab, cari exit plan, bagaimana Jadi, saya ingin membangkitkan semula kepada perkara yang- ada satu minit Saya hendak beritahu, pelan yang disebutkan oleh Yang Berhormat Jelebu sebentar Kronologinya kenapa COVID-19 ini datang ke Malaysia ini banyak. Bukan zaman PN sahaja. Zaman PH pun sudah berlaku. Saya hendak tunjuk keratan akhbar tahun",
    "Tiga orang pelancong China, positif Coronavirus. Akhbar pada 25 Januari. Menteri Kesihatan bagi pula masuk ke Malaysia. Kerajaan pantau kemasukan pelancong. Ini pun ada. Bagi masuk lagi. Ini kita Jangan salahkan kerajaan yang sekarang... Tuan Khalid bin Abd Samad PN, sudah tidak ada kes. 11 hari tidak ada kes. Bila diserah kepada PN sudah tiada kes. Ini fakta, Yang Berhormat. Kemukakan fakta. Bila diserahkan kepada PN sudah tiada Ceritakan semua. Dato’ Haji Salim Sharif Tuan Khalid bin Abd Samad Bila PN ambil alih kosong kes- 11 hari tiada kes. Dato’ Haji Salim Sharif Terima kasih. Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Yang Berhormat sudah dekat tujuh bulan tidak bertemu kan. Yang dekat di Ini kan pula yang jauh di mata. Akan tetapi Yang Berhormat, Yang Berhormat semua hendak berbahas. Saya Sidang Mesyuarat Khas. Akan tetapi kalau semua berebut masa, ramai Jadi, saya kena beri kerajaan dan pembangkang berselang- Selepas ini Yang Berhormat Semporna ya dengan masa 10 minit dan diikuti Yang Berhormat Sibuti. Tuan Khalid bin Abd Samad Dewan tadi. Faktanya tidak betul. Cerita separuh jalan. Mengelirukan Dewan. Dia kata memang betul zaman PH ada kes COVID-19. Akan tetapi bila kita serah PN rampas, sudah tidak ada kes dah. Sudah 11 hari... Dato’ Haji Salim Sharif Timbalan Yang di-Pertua Seorang Ahli Timbalan Yang di-Pertua COVID-19. Silakan Yang Berhormat Semporna. Masa 10 minit ya. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua. Tentang ruang dan peluang yang diberikan. DR.26.07.2021 59 Saya amat kesal dan sedih dari pagi persidangan Dewan ini. Bila saya melihat Kita tidak amat prihatin. Walhal landasan yang Dewan yang mulia ini, membolehkan kita mengutarakan, bukan hanya Perbelanjaan wang yang tidak pernah berlaku di negara kita berbilion. Can you imagine dengan izin. A government, hardly two years, spending more RM800 billion almost 1 trillion, including moratorium, including EPF. Ini Vietnam, Pakistan, negara- Malaysia duitnya. Namun, mereka tidak lah seburuk keadaan yang berlaku sehingga Bunuh diri begitu besar. Dan ini berlaku bukan hanya oleh sebab The problem is the government. Not the people. The problem is the Kalau kita melihat, persoalan daripada segi trust. Rakyat tidak yakin dengan Pertama ialah COVID-19, yang membabitkan Kedua ialah ekonomi. Dua perkara ini is co-related. Dia tidak boleh diurus tadbir Ini yang membimbangkan kita. Pengurusan kerajaan. Bayangkan hari ini, kita baru difahamkan tadi tentang darurat. Sudah belanja RM5 bilion. Dan belanja ini Since darurat menggunakan ordinan yang sudah pun Saya hendak persoalkan. Ramai bukan beratus, tapi beribu rakyat di negara ini compounded- 40 ribu, Pada 21 hari bulan yang Yang proclaimed ordinan ialah Agong. You tell the world, the Ini kita tidak tahu. Kalau sebenarnya darurat Ini dibahaskan dan dinyatakan Ini yang saya kesal, yang saya bimbang. Sama ada kebenarannya betul Tuan Yang di-Pertua, saya bimbang kalau kita melihat pengurusan pentadbiran COVID-19 ini. There is no proper coordination Bayangkan COVID-19 Lagi berat Hendak potong jantung kita. Lagi berat kanser. Ini cuma poke the needle Masalahnya kita tidak dapat vaksin lebih awal. How to overcome this problem Saintis menyatakan, if you vaccinate the people, sekurang-kurangnya 70 to 80 percent Tapi ini tidak ada vaksin diperoleh. Mengapa vaksin Negara lain awal. Vietnam dapat, Thailand dapat, Saudi dapat, Malaysia tidak dapat. Datuk Mohd Azis bin Jamman Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Saya tidak kata, adakah harga tidak patut. Tidak sesuai. Oleh sebab ada Sabah untuk membekalkan, yang tidak ada kena COVID-19 ini. Nyawa Persoalan hendak Rasuah yang ada di negara ini masih berlaku di negara kita. Takkan kita tidak Takkan kita tidak insaf. Rakyat mati di negara ini. Rakyat gantung diri. How dare Tuan Yang di-Pertua, saya kesal, there is no preventive measure. Dari awal COVID-19 di Sabah, immediately you imagine, saya beli mask Waktu itu belum ada vaksin. Saya beli reagent 5 million. Saya berhubung Ketua Pengarah Kesihatan. Saya katakan, Jumlah RM5 juta kita belanja. Hendak bagi mass test to everyone. The The spike was there. It’s okay. Don’t As long as you reach the road yang high, it will never go up, it will go down. There are 32 million Malaysians yang ada. Kita perlu testing. Akan tetapi masalah dia, DR.26.07.2021 Sepatutnya bagi dos. When you give dose to those people yang found negative, baru kita Sekurang-kurangnya hendak balik kampung, hendak datang lagi susah Selepas itu dijangkiti 14 Sepatutnya sistem yang ada, 14 hari orang kita positif, letak di pusat kuarantin. Make sure they are vaccinated. Akan tetapi amalan ini tidak berlaku di negara kita. Tidak There must be a mass mobilization- Bayangkan kalau lah hospital seperti Subang Medical Centre, Prince Court, Bayangkan kalau kita Bagi 1 juta dengan bala tentera. Dia ada dia punya Unit Kesihatan dia. Yang Berhormat Kota Raja pun bekas Menteri Pertahanan. Bagi dengan tentera The frontliners including dia punya keluarga, within two months they can settle Bagi dengan Kementerian Pendidikan, dia tahu di mana lecturer, dia tahu di mana Delegate to them. There are too many red tapes yang ada di negara ini. Melibatkan nyawa manusia. Ini buka sekolah tadi Yang Berhormat sebut. Sekejap buka, Apabila ada spike, tutup. Vaccinate the people. Then you open up. Ini Kita menggunakan darurat, semakin banyak manusia mati. MCO can be used. Akan tetapi MCO ini kena diurus tadbir dengan baik. Kilang spike di Kluang, ada Shah Alam, beribu batu Perlis punya kilang tutup. Manusia, kalau ada diabetic dia Tuan Yang di-Pertua, ada sakit diabetic, kaki dia yang sakit. Ini tubuh badan manusia. Jangan potong kepala, potong kaki. Enclose them, Shah Alam is okay, ada spike. Hendak Perlis buat apa Mana kebijaksanaan pengurusan Not the MPs yang kita ada. But they don’t know. They don’t have the wisdom Tinggal satu minit. Itu baru COVID-19 sahaja, saya belum Ini yang saya harap sungguh tentang non-employment yang Mereka yang mencari Apabila saya bersembang dengan anak saya, dia katakan, PappaRich sekarang ini Why Dibelanja dari RM300 bilion belanjawan yang lalu, sekarang ini hendak belanja lagi Tidak akanlah dapat minta kelulusan daripada Parlimen Question dibentangkan Jangan tunggu belanjawan akan You imagine hutang negara kita more than RM1 trilion yang ada pada hari ini. Kematian manusia. Macam mana kita hendak menghidupkan keadaan ekonomi negara Private sectors dengan swasta kena bekerjasama. Dasar yang ada tidak selari. Ada Tidak jelas Kalau labour You buat Lima orang, 30 peratus tinggal satu Mati dia bekerja. Tuan Gobind Singh Deo Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal It is not top-down, it is bottom- Dengarlah suara rakyat, dengarlah rintih Tuan Gobind Singh Deo Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Gobind Singh Deo Terima kasih. Terima kasih Tuan Yang di-Pertua. Saya hendak tanya Yang Berhormat Semporna. Kita dengar apa Yang Berhormat Semporna kata khususnya berkenaan DR.26.07.2021 61 COVID- Kita juga ada mendengar pengumuman hari ini Yang Berhormat Semporna Jadi soalan saya, dalam enam bulan yang lalu Parlimen supaya di situlah boleh kita bawa Ahli Parlimen Saya tanya pandangan Yang Berhormat Semporna. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Bercakap tanpa pembesar suara Tuhan, kita sudah tahu darurat ini diumumkan since when Tidak ada Parlimen yang Kenapakah tidak diadakan Parlimen secepat yang mungkin Ini kita bagi kerjasama, dia beli kita YB. Bagus punya Jadi Tuan Yang di-Pertua, saya tahu masa saya pun bimbang yang lain Bukan hanya Ini landasan untuk memungkinkan Bayangkan hari ini beribu, Hari ini di hospital-hospital di negara kita is a Siapakah Tidak pernah berlaku dalam negara kita. Sehingga Datuk Ignatius Darell Leiking Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Is this how you work with your Datuk Ignatius Darell Leiking Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Datuk Ignatius Darell Leiking Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Datuk Ignatius Darell Leiking Pertua. Timbalan Yang di-Pertua Yang Berhormat. Datuk Ignatius Darell Leiking Timbalan Yang di-Pertua Datuk Ignatius Darell Leiking Semporna untuk membawa juga isu ini berkenaan dengan supply oxygen, infrastructure Sabah pun masalah besar. Selain dari kekurangan vaksin ataupun ketidaksamaan Sabah adalah negeri yang tercorot berkenaan dengan So, infrastructure selain daripada doktor, infrastructure kita di hospital itu Tuan Yang di-Pertua. Timbalan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua. Saya hendak tunjukkan, saya tahu, saya yakin saya juga Menteri selama 30 tahun di negara ini mentadbir di Semenanjung dan I think’. Prasarana cukup, boleh kita Semenjak Chua Jui Meng, saya masih ingat tidak ada kemudahan-kemudahan yang saya yakin ini DR.26.07.2021 Perlu kita utamakan Saya harap apa yang telah diutarakan oleh Yang Amat Berhormat Perdana Menteri ... Datuk Seri Jalaluddin bin Alias Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal FELCRA... Dato’ Sri Haji Tajuddin bin Abdul Rahman RM20 bilion. Your Ministry Work was allocated. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal You don’t understand. Dato’ Sri Haji Tajuddin bin Abdul Rahman Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tidak akan saya Terima kasih banyak. Timbalan Yang di-Pertua Sibuti. Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Tuan Lukanisman bin Awang Sauni Pertua. Saya petang ini berdiri untuk mengambil bahagian berkenaan tentang apa yang Yang Amat Berhormat Perdana Menteri berkenaan tentang Pelan Pemulihan Negara. Saya juga ingin bertanya kepada Yang Amat Berhormat, persoalan COVID-19 ini akan berakhir Saya juga yakin 220 orang Ahli Parlimen di dalam Dewan ini mempunyai kisah COVID-19 masing-masing. Ada yang kehilangan rakan, ada yang kehilangan Ini adalah perkara yang kita nampak dan juga kita Yang Amat Berhormat Perdana Menteri apakah langkah yang terbaik untuk kita menyelesaikan masalah ini. Tadi saya mendengar daripada Menteri bahawa Ordinan Darurat ini telah ditarik Saya memikirkan kebimbangan bagi negeri Sarawak pada 1 Ogos DUN Sarawak akan dibubarkan dan kami akan berdepan dengan Secara peribadi, saya melihat proses vaksinasi di Sarawak adalah sangat baik. Kita telah mencapai satu angka yang sangat memuaskan dan Kerajaan Persekutuan Menteri yang bertanggungjawab, Walaupun angka yang baik Pelan Pemulihan Negara tetapi saya agak Pilihan Raya Negeri Sarawak ini dijalankan dalam tempoh 60 hari Ogos nanti, kita akan berdepan lagi dengan masalah jangkitan. Lebih-lebih lagi delta varian telah muncul dan juga di kawasan saya seperti Miri Sibuti, kita telah dapati ada kes delta telah timbul. Ini saya berharap agar Yang Amat Berhormat dan juga rakan-rakan dalam Dewan dapat memberi pandangan dan juga kita Sarawak kerana kita ingin mengutamakan Sarawak. Yang Amat Berhormat Ketua Menteri Sarawak pun... Tuan Chong Chieng Jen DR.26.07.2021 63 Tuan Lukanisman bin Awang Sauni Tuan Chong Chieng Jen Tuan Lukanisman bin Awang Sauni Tuan Chong Chieng Jen Tuan Lukanisman bin Awang Sauni Mesyuarat Khas kita ini, tidak dimasukkan penerangan berkaitan tentang Kementerian Pendidikan. Saya melihat isu pendidikan ini sangat penting ketika COVID-19. Kalau kita lihat di Sarawak, proses vaksinasi telah menghampiri Ramai kita lihat video-video Sarawak mendaki bukit, memanjat Itu adalah masalah yang saya lihat di mana pihak kerajaan terutama sekali Menteri Pendidikan tidak dapat dengan izin, address the issue. Kita lihat bahawa COVID-19 ini. Selain Tuan Chong Chieng Jen Satu cadangan di mana adalah berkenaan pilihan raya negeri Sarawak. Adakah Yang Berhormat Sibuti setuju bahawa untuk mengelakkan pilihan raya negeri Sarawak diadakan, adakah Yang Berhormat setuju bahawa localized darurat dilanjutkan Sarawak supaya pilihan raya negeri Sarawak tidak diwajibkan diadakan Sarawak dalam masa ini. Tuan Lukanisman bin Awang Sauni Tuan Chong Chieng Jen Tuan Lukanisman bin Awang Sauni COVID ini semakin serius dan juga di negeri Sarawak apabila Johor balik ke Sarawak telah mencetuskan kluster Pasai. Ini adalah PRN Sabah. Maka, saya berpandangan Yang Berhormat Stampin... Puan Teo Nie Ching Tuan Lukanisman bin Awang Sauni Walaupun Yang Berhormat Stampin pun tahu pencapaian vaksinasi kita adalah sangat baik tetapi kita Sekiranya pilihan raya dijalankan, saya mohon pihak SPR mempunyai SOP Saya rasa kita juga belum Selain daripada Puan Teo Nie Ching Kulai. Tuan Lukanisman bin Awang Sauni Perdana Menteri kerana telah menyediakan bakul makanan berjumlah RM300,000 Ahli Parlimen. Walaupun demikian, saya bersetuju dengan pandangan Yang Berhormat Jempol tadi. Saya merasakan kementerian dan juga Jabatan Kebajikan perlu melakukan Kita lihat banyak bendera putih bukan Selangor, di Kuala Lumpur di Johor, malah di Sarawak di luar bandar RM300,000 pada Ahli Parlimen kita tidak DR.26.07.2021 Selain daripada itu juga, saya memikirkan banyak lagi persoalan-persoalan dan Ahli-ahli Parlimen lain juga ingin berbahas, saya ingin mengucapkan berbanyak- Puan Teo Nie Ching Yang Berhormat Sibuti. Tuan Lukanisman bin Awang Sauni Puan Teo Nie Ching Yang Berhormat Sibuti. Sini, sini, sini. Timbalan Yang di-Pertua Kulai. Puan Teo Nie Ching Timbalan Yang di-Pertua Sibuti, masa sudah tamat Yang Berhormat Sibuti. Tuan Lukanisman bin Awang Sauni Pertua. Timbalan Yang di-Pertua Yang Berhormat Muar. Tujuh minit ya Yang Berhormat Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Amat Berhormat Perdana Menteri dalam ucapannya memetik Sejujurnya saya rasa dia jarang turun padang dan sebab itu dia tidak tahu Tidak perlu tengok di peringkat Nasional, di Parlimennya sendiri di Pagoh, ramai yang sanggup datang ke Pusat Khidmat Parlimen Muar untuk minta tablet, laptop dan food basket. Saya tidak takut untuk kongsi kan list nama kerana list nama itu ada. Realiti Sesi Hari ini purata kes Sudah 200 mati setiap hari. Lebih seribu bunuh diri dalam tempoh masa satu Sebelum darurat purata kes 2,000 . Kini dalam tempoh masa darurat 15,000 ke Jelas ini menunjukkan selepas tujuh bulan darurat diisytiharkan, pintu Darurat jelas gagal. Ini bukan situasi masalah kesihatan semata-mata. Kita juga perlu lihat situasi Kini lebih 1 juta rakyat Malaysia menganggur dan dianggarkan akan Bukan itu sahaja, kajian-kajian menunjukkan lebih 500,000 keluarga yang sebelum ini B40. Kadar kemiskinan Purata gaji rakyat Malaysia pada tahun ini menurun 17 peratus tetapi sambil Malaysia, purata hartanya meningkat 14 peratus. I am not just quoting Ini adalah realiti pada hari ini di mana yang miskin terus jadi miskin, Ini realiti pada hari ini. Pada masa yang sama, kita juga lihat Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Muar... Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Ahmad Tarmizi bin Sulaiman Tuan Syed Saddiq bin Syed Abdul Rahman COVID. Kenapa takut Kerajaan jangan takut dengan tauke-tauke, syarikat-syarikat pengeluar glove, Kenakan windfall tax ke atas mereka supaya akhirnya kita dapat berikan DR.26.07.2021 65 Saya lihat ucapan sebentar tadi ada mengatakan bahawa negara lain pun COVID. Dengan itu, ini bukan salah kerajaan semata-mata. Itu tidak Malaysia jauh lebih teruk. Kita tidak perlu lihat purata kes COVID Lihat purata kematian daripada kes COVID. Purata kematian kes COVID-19 di Malaysia enam kali ganda lebih tinggi COVID-19 di seluruh dunia. Sepuluh kali ganda lagi tinggi Asia. Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Persoalannya ia jelas menunjukkan kerajaan ini bukan sahaja tidak stabil, tidak SOP cacamerba, ada yang adakan pesta durian, semalam pesta menari, Perkara sebegini menghantar satu mesej yang teramat COVID-19 dengan baik. Dengan itu masalah Impak COVID-19 bukan sahaja pada hari ini, jangka masa panjang khususnya Sambil kerajaan boleh memperuntukkan puluhan juta ringgit Cytro’s bawah J-KOM tetapi sampai hari ini pemberian 150,000 laptop itu Apabila kita persoalkan mana, Kementerian Kewangan Kementerian Pendidikan, Kementerian Pendidikan kata ini bawah Kementerian Kewangan. It is not hard, hanya 150,000 laptop sahaja tetapi itu pun agak Akan tetapi apa yang kita boleh lihat dari sudut Kerajaan Perikatan Nasional Ini bukan Kerajaan Bersatu sahaja, mana UMNO Dewan sunyi, diam tidak cakap Tepuk Dewan riuh Dewan diam. Dato’ Seri Dr. Shahidan bin Kassim Tuan Ahmad Tarmizi bin Sulaiman Tuan Syed Saddiq bin Syed Abdul Rahman Rakyat menilai dan melihat. Apabila kamu membentuk kerajaan Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Yang Berhormat Jempol sudah cakap tadi. Dr. Maszlee bin Malik Tuan Syed Saddiq bin Syed Abdul Rahman Sebelum ini kata masalah COVID-19 bermula daripada PH, amboi. Selepas Dr. Zul letak jawatan kosong kes, kini 17,000 sehari, 200 meninggal sehari. Sudah lebih satu juta orang kena COVID-19. Dr. Maszlee bin Malik Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Muar, minta rumuskan masa sudah tamat. Dr. Maszlee bin Malik DR.26.07.2021 Timbalan Yang di-Pertua Yang Berhormat Muar. Dato’ Seri Dr. Shahidan bin Kassim Dewan ini. Dia berbohong dia kata masa kami letak jawatan kosong kes, bohong. Itu Dr. Maszlee bin Malik Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Timbalan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Tuan Syed Saddiq bin Syed Abdul Rahman Arau yang jaga pintu negara adalah Kementerian Dalam Negeri, siapa Menteri Kementerian Dalam Negeri apabila rakyat China dibenarkan masuk, tolong jujurlah. Dengan itu, saya rasa yang penting adalah ini. Daripada kita lihat ada masalah wujudnya Dato’ Seri Dr. Shahidan bin Kassim Tuan Syed Saddiq bin Syed Abdul Rahman Laptops yang harus disampaikan Dengan itu saya ingin cadangkan dalam Dewan ini khususnya pada minit-minit Dengan itu khususnya apabila Presiden UMNO dan UMNO Perdana Menteri untuk kita ada kerajaan Dewan Rakyat ini. Terima kasih, Assalamualaikum warahmatullahi wabarakatuh. Timbalan Yang di-Pertua Berhormat Muar. Sebelum saya menjemput Ahli Yang Berhormat dari Arau kemudian Yang Berhormat Permatang Pauh, saya ingin membuat satu pemakluman mengenai Saya memaklumkan bahawa kemudahan ujian RTK Antigent Self-test Kit atau Parlimen. Ini adalah berikutan daripada pihak Kementerian Kesihatan Malaysia membekalkan test kit tersebut kepada Parlimen Malaysia. Terima kasih saya rakamkan kepada Kementerian Kesihatan Malaysia dan Yang Berbahagia Tan Sri Ketua Pengarah Kesihatan. Bagi Ahli-ahli Yang Berhormat, pegawai-pegawai dan semua yang hadir ke Kompleks Parlimen sepanjang Mesyuarat Khas ini yang ingin membuat ujian ini sila Klinik Parlimen untuk maklumat lanjut. Terima kasih. Sekarang saya jemput Yang Berhormat Arau, tujuh minit. Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Pertua. Saya ingat giliran saya selepas ini, saya dipanggil lebih awal saya ucap terima Pertama sekali, kami saya ingat bolehlah pembangkang boleh tumpang sekali, COVID-19. Terima kasih kepada semua frontliners. Kepada doctors, kepada nurses, kepada DR.26.07.2021 67 Tuan Mohamed Hanipa bin Maidin Dato’ Seri Dr. Shahidan bin Kassim Okey, Faktanya bahawa kita kes yang tertinggi semalam Kita ada fakta bahawa lebih daripada 200 buah negara yang telah dijangkiti oleh COVID-19, 190 juta orang yang positif COVID-19, empat juta kematian dan juga varian Jadi sekarang ini kita tahu Malaysia menghadapi masalah di peringkat Dalam masa yang sama kita juga Akan tetapi setelah melalui satu proses tertentu kita tahu vaksin ini dia Malaysia sekarang ini telah dikira sebagai salah sebuah negara yang terbaik di Ini kenyataan, ini fakta. Jadi kalau sekiranya puak-puak Ya, buktikan. Datuk Mohd Azis bin Jamman Yang Berhormat Arau. Puan Teo Nie Ching Datuk. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pekan, tanya Yang Berhormat Pekan. Datuk Mohd Azis bin Jamman Tuan Ma’mun bin Sulaiman Dato’ Seri Dr. Shahidan bin Kassim Puan Teo Nie Ching Tuan Sanisvara Nethaji Rayer a/l Rajaji Pekan, tanya Yang Berhormat Pekan. Tuan Karupaiya a/l Mutusami Tuan Ma’mun bin Sulaiman Tuan Karupaiya a/l Mutusami Tuan Mohamed Hanipa bin Maidin Dewan. Mengelirukan Dewan, peraturan... Dato’ Seri Dr. Shahidan bin Kassim Tuan Mohamed Hanipa bin Maidin Yang di-Pertua, mengelirukan Dewan. Sebenarnya yang gagal bukan pembangkang Siap cakap hashtag, Ini bohong ini, misleading Dewan. Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Saya minta supaya kita juga, mereka-mereka yang ganggu saya pergi check Tuan Mohamed Hanipa bin Maidin Ini tidak faham tidak usah pergi hospitallah, pergi zoo boleh. Ini Dewan ketawa Dato’ Seri Dr. Shahidan bin Kassim Dewan ini sebagai orang yang tidak berfikiran betul. Dr. Ong Kian Ming Jangan menghina haiwan di zoo. Tuan Mohamed Hanipa bin Maidin DR.26.07.2021 Dato’ Seri Dr. Shahidan bin Kassim Bangun, langgar peraturan. Apalah punya orang. Timbalan Yang di-Pertua Sepang, Yang Berhormat telah tiga kali bangkit tanpa kebenaran Tuan Yang di-Pertua Sila Yang Berhormat Arau teruskan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua kena ingat sendiri. Timbalan Yang di-Pertua Dr. Ong Kian Ming Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Pertama tadi, kenyataan tadi, ada yang di pihak pembangkang saya tidak pasti dia kena Dia kena tarik perkataan Kalau dalam bahasa Melayu mungkin anjing yang dibelaikan. Kita orang Islam mana Esok saya akan tengok Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Tuan Mohamed Hanipa bin Maidin Tuan Khalid bin Abd Samad Dato' Seri Dr. Shahidan bin Kassim Dickson menyebut bahawa terdapat... Tuan Khalid bin Abd Samad Tuan Ahmad Tarmizi bin Sulaiman Alam. Dato' Sri Haji Tajuddin bin Abdul Rahman Berhormat Shah Alam. Tuan Khalid bin Abd Samad Siapa yang ajar awak Dato' Sri Haji Tajuddin bin Abdul Rahman Berhormat Shah Alam. Tuan Khalid bin Abd Samad Dato' Sri Haji Tajuddin bin Abdul Rahman Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Shah Alam, sila duduk. Sila Yang Berhormat Arau, teruskan, hanya tinggal dua minit. Tuan Khalid bin Abd Samad Pertua. Mengelirukan Dewan macam seolah-olah orang Shah Alam tidak boleh sebut DR.26.07.2021 69 Dato' Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Tuan Khalid bin Abd Samad Dato' Seri Dr. Shahidan bin Kassim Tuan Mohamed Hanipa bin Maidin Dato' Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Dewan riuh Dato' Seri Dr. Shahidan bin Kassim Yang Berhormat Port Dickson menyebut bahawa terdapat... Dr. Ong Kian Ming Yang Berhormat Bukit Gelugor yang cakap, Yang Berhormat Bukit Gelugor yang cakap, okey. Baca berita, baca berita. Dato' Seri Dr. Shahidan bin Kassim Julai 2021, 1,089 atau 42.8 peratus daripada Ini fakta. Akan tetapi, kalau kita Kerajaan terus berusaha untuk Saya juga kesal tadi kepada Yang Berhormat Port Dickson tadi. Sepatutnya Yang Berhormat Langkawi berucap sebab Yang Berhormat Langkawi bekas Perdana Menteri. Sepatutnya Yang Berhormat Port Dickson bagilah Yang Berhormat Langkawi Walau bagaimanapun itu tidak apa, itu di kalangan pembangkang. Mereka tidak menghormati antara satu sama lain. Akhir sekali Tuan Yang di-Pertua, saya telah diganggu dengan dahsyatnya Yang Berhormat Shah Alam. Saya berjanji saya akan tunggu di sini, kalau Yang Berhormat bercakap, saya akan pastikan Yang Berhormat gagal bercakap sepanjang Yang Berhormat bercakap. Saya hendak bercakap bagi pihak rakyat, rakyat saya rakyat Arau, rakyat Perlis. Tuan Khalid bin Abd Samad Pekan berucap Pekan, Yang Berhormat Pekan bekas Perdana Menteri. Dato' Seri Dr. Shahidan bin Kassim Pertua, saya dapat RM300 ribu, Ahli Parlimen pembangkang dapat RM300 ribu. Saya RM300 ribu tetapi saya dapat RM300 ribu... Tuan Karupaiya a/l Mutusami Dato' Seri Dr. Shahidan bin Kassim Tuan Mohamed Hanipa bin Maidin Borneo mempertikaikan tidak cukup untuk Borneo lah, apalah Dato' Seri Dr. Shahidan bin Kassim Tuan Mordi anak Bimol Tuan Sim Chee Keong Dato' Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Yang Berhormat Arau, satu soalan. Dato' Seri Dr. Shahidan bin Kassim Parlimen Arau dapat RM16,000 termasuk juga Tidak jelas Tuan Pang Hok Liong DR.26.07.2021 Dato' Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Shah Alam. Tuan Khalid bin Abd Samad Arau. Dato' Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Sejumlah RM300 ribu untuk Shah Alam, penduduk ada Dato' Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Shah Alam, sila duduk Yang Berhormat Shah Alam. Sila, rumuskan Yang Berhormat Arau. Dato' Seri Dr. Shahidan bin Kassim Saya belum bercakap, dia dah ganggu, belum cakap dah ganggu. Tuan Mohamed Hanipa bin Maidin Dato' Seri Dr. Shahidan bin Kassim Kita Tuan Khalid bin Abd Samad Dato' Seri Dr. Shahidan bin Kassim RM300 ribu yang dibagi Pembangkang bagi pada siapa Tuan Ma'mun bin Sulaiman Tuan Karupaiya a/l Mutusami Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Arau, masa dah tamat Yang Berhormat Arau. Saya dah bagi tujuh minit tadi. Dato' Seri Dr. Shahidan bin Kassim Tuan Mohamed Hanipa bin Maidin Berhormat Arau ini biasa bohong, dia ingat kita pun bohong. Dato' Seri Dr. Shahidan bin Kassim Dato' Dr. Haji Noor Azmi bin Ghazali Yang Berhormat Sepang ini. Dato' Seri Dr. Shahidan bin Kassim Kementerian Kewangan, Perdana Menteri dan juga semua pihak yang telah berjaya membela rakyat sehingga kini. Terima Tuan Chang Lih Kang Tuan Mohamed Hanipa bin Maidin Tuan Khalid bin Abd Samad Dato' Seri Dr. Shahidan bin Kassim Terima kasih. Timbalan Yang di-Pertua Berhormat Arau. Sekarang saya menjemput Yang Berhormat Permatang Pauh, tujuh DR.26.07.2021 71 Puan Nurul Izzah binti Anwar Tuan Yang di-Pertua, kita bertemu semula di Dewan dengan kes COVID-19 di Malaysia mencecah sejuta. Rekod tertinggi 17,045 orang setakat Ahad dan sudah 13 Pelan Pemulihan Negara diumumkan oleh Perdana Menteri pada 15 Jun yang Kita mendengar road map dan ada perancangan supaya boleh keluar daripada Perintah Kawalan Pergerakan secara berfasa. Ini memang amat dinantikan oleh rakyat (i) bilangan kes harian COVID-19 (ii) kadar penggunaan katil di wad ICU (iii) peratusan rakyat yang lengkap terima vaksin. COVID-19 terus menghasilkan varian yang baharu yang berbahaya. Disebut Delta. Saya hendak tekankan penting di skala ini Maksudnya COVID-19 akan Ini penting untuk Saya nampak juga strategi kerajaan bergantung dengan kejayaan program PICK. Alhamdulillah, kadar vaksinasi baik, kedudukan antara yang terpantas di dunia Korea, Australia dan negara jiran. Hanya, bimbang saya Tuan Yang di- Pertua, kalau kita buka secara terburu-buru, bergantung saja kepada kejayaan vaksinasi Pengalaman Iceland dan England. Iceland bergantung pada vaksin sebagai Akhirnya, jangkitan COVID-19 Itu bila Iceland sudah capai 85 Maksudnya kita kena bersedia. Ini adalah realiti England buka ekonomi pada 19 Julai dan akhirnya bakal dibebankan dalam Januari Jadi saya harap bila kita dengar permohonan Bandar Kuching sebut, Parlimen ini cerminan rakyat. Kalau Parlimen pun kita tidak boleh Jadi kita kena mulakan di sini Tuan Yang Pertua. Tuan Mohamed Hanipa bin Maidin Pauh, sedikit. Puan Nurul Izzah binti Anwar Maaf, tidak cukup masa Yang Berhormat, saya minta maaf sangat- Tuan Mohamed Hanipa bin Maidin Puan Nurul Izzah binti Anwar Kalau saya habiskan ini, saya habiskan pertama. Terima kasih Yang Berhormat Sepang. Tuan Mohamed Hanipa bin Maidin Puan Nurul Izzah binti Anwar Point saya yang pertama ialah kita perlu Bila bercakap tentang Pelan Pemulihan Negara, yang penting adalah Yang Berhormat Jeli pada 2019 telah membawa kepada PGK yang lebih mencerminkan realiti semasa. Akan tetapi saya hendak COVID-19. Maksudnya rakyat di bawah akan Kita nampak hampir 100 ribu orang hilang kerja dan It is not realistic. Jadi saya bimbang, kalau kita tidak DR.26.07.2021 Alhamdulillah, kami di Permatang Pauh selepas menghulurkan bantuan Yang Berhormat Jeli, dah selesai survey, kita turun, Bila kita bagi bantuan, kita tanya Apakah yang sedang anda, ibu, ayah hadapi selepas COVID-19 melanda hidup mereka Jadi, mereka memang memerlukan dukungan dan Profesor Fatimah Kari, anak Sarawak yang bantu kami Saya tekankan ya, penting kerana beliau buat survey dari Kerian, Hulu Terengganu, Besut, Kampung Kerinchi, bandar-bandar utama di Sarawak, semua Kadangkala kita kena memperkenalkan pendapatan garis COVID-19. Kita juga jangan lupa, dalam pelan pemulihan termasuk semua skim yang Maksudnya, subsidi Malaysia, subsidi rakyat untuk rakyat. Jadi pada saya, Kita faham tetapi harus ada perencanaan dan juga program yang lebih bersifat Kalau tidak, kita akan hilang dan kita tak mampu mencapai sasaran. Tuan Yang di-Pertua, saya juga ingin menanyakan kerana di sini akan tiba Kalau dalam pelan pemulihan, tidak ada dicerminkan apa akan berlaku Pada November tahun 2020 hingga Januari 2021, seramai 40 ribu orang penduduk dipindahkan. Korban nyawa dicatatkan, Strategi Pada awal tahun ini sahaja, 46 ribu orang kehilangan tempat Banjir teruk di Pahang, takkan Yang Berhormat Pekan tak tahu Kelantan, Perak, Johor dengan enam orang terbunuh. Lebih 12,487 keluarga terpaksa Pusat Pemindahan Banjir. Saya hanya mahu kita ambil kira, because this is coming. Kalaupun kita sampai Kita tak boleh Timbalan Yang di-Pertua Puan Nurul Izzah binti Anwar Pulau Pinang, kami sudah mengadakan kerjasama kerajaan negeri, NAHRIM, JPS, Jadi, kena ada beberapa perancangan kerana kita akan mengalami banjir pada Jadi kesiapsiagaan ini, saya minta sangat-sangat dalam pelan pemulihan Kementerian Kewangan juga. Saya akan Jabatan Statistik Malaysia (Perangkaan) termasuk Kementerian Kewangan kerana pada saya, isu ini adalah isu you know, is once in a Bila lagi nak dapat pandemik, kita lihat kerapuhan, kelemahan sistem dan kita Tuan Yang di-Pertua, yang terakhir adalah bila berlakunya tekanan, bila banjir, Saya ambil maklum bahawa kerajaan telah memperkenalkan penyelesaian jangka Pegawai Perubatan Perdana Menteri dalam pengumuman- apakah dia Ada perancangan blueprint yang sepatutnya dilaksanakan oleh Kementerian Kesihatan Jadi saya fikir kena buat serta-merta, Tuan Yang di-Pertua. Kita juga dalam Tolonglah jangan Bukan Just settle it Saya harap amaran yang dikeluarkan oleh KKM tak perlulah kita ambil secara Kadangkala dalam hal ini, nak menyelesaikan krisis, nak menyelesaikan kemelut Terima kasih Tuan Yang di-Pertua. Thank you. DR.26.07.2021 73 Timbalan Yang di-Pertua Berhormat Permatang Pauh. Seterusnya saya ingin menjemput Yang Berhormat Pasir Puteh kemudian diikuti Yang Berhormat Bukit Mertajam. Mulai Yang Berhormat Pasir Puteh, Tuan Yang di-Pertua telah memberi nota Sila Yang Berhormat Pasir Puteh. Terima kasih. Dr. Nik Muhammad Zawawi bin Haji Salleh Assalammualaikum warahmatullahi wabarakatuh dan salam sejahtera. Pertamanya, saya merakamkan ucapan tahniah kepada pihak kerajaan yang Pelan Pemulihan Negara yang saya anggap bersejarah. Yang RM530 bilion, Bila disebut, jawapannya tak ada duit. Bila disebut, tidak ada duit. Hari ini, Kerajaan negara kita lebih berani dan lebih peka kepada kesusahan yang Saya, dalam ucapan ini ingin mencadangkan kepada pihak kerajaan supaya Di samping itu, supaya kerajaan memberi fokus kepada vaksinasi Kalau hari ini kita telah pun mencapai angka lebih daripada 500 ribu untuk satu Ya, saya tidak nafikan bahawa sektor kesihatan ini penting dan mustahak Satu perkara yang paling mahal dalam kehidupan KKM yang telah pun berjaya membendung Namun kita juga perlu lihat Banyak kita bincang. Ada yang COVID-19 tetapi kerana ekonomi, kerana tekanan hidup. Begitu juga Ahli-ahli Yang Berhormat, semua memahami. Ramai rakyat di dalam Ini tekanan, ini kerana tidak ada kekuatan kewangan menyebabkan mereka juga Orang yang mempunyai sakit yang kronik terpaksa Sebab itu saya mencadangkan kepada pihak kerajaan Yang kedua, saya ingin menyentuh berkenaan dengan Pelan Pemulihan Negara, sektor ekonomi. Kita tahu waktu kita menghadapi pandemik COVID-19, sektor Tanaman-tanaman Akan tetapi di dalam Pelan Pemulihan Ekonomi, Pelan Jana Semula Ekonomi (PENJANA) yang diisytiharkan Jun 2020, ada 40 inisiatif. Daripada RM35 bilion, MAFI yang menjadi agen kepada RM400 juta sahaja. Daripada RM35 bilion, RM400 juta sahaja diperuntukkan MAFI. Saya harap pihak kerajaan dapat memberi semak imbang dalam perkara ini COVID-19 Tuan Yang di-Pertua, Timbalan Yang di-Pertua Dr. Nik Muhammad Zawawi bin Haji Salleh Kalau kita hendak ungkit yang belakang, semua boleh ungkit. Kerajaan boleh ungkit, boleh ungkit. Sebanyak 1001 macam kita boleh ungkit tetapi kalau Kalau kita hendak ungkit jangkitan DR.26.07.2021 COVID-19, yang paling tinggi Selangor. Punca tersebar di Sabah, Semporna yang Dewan Undangan Negeri. Jadi, sebab itu saya tekankan kepada rakan-rakan pembangkang dan saya Yang Berhormat Permatang Pauh. Itu ucapan yang Kalau kita menyatakan COVID-19, sediakan satu pelan yang belum lagi dilaksanakan Kerajaan Malaysia melalui KKM, sediakan, apa benda yang belum lagi KKM kita Kita akan dengar, kita akan laksanakan. Apa yang saya dengar sepanjang Puan Maria Chin binti Abdullah Dr. Nik Muhammad Zawawi bin Haji Salleh Budak Tuan Khalid bin Abd Samad Sudah lama kita suruh supaya vaksinasi ini Dewan Riuh Tuan Khalid bin Abd Samad Parlimen, tidak panggil Parlimen. Kamu yang gantung Parlimen. Bila kita hendak buat Baru sekarang hendak buat. Baru sekarang kita hendak komen. Dr. Nik Muhammad Zawawi bin Haji Salleh Shah Alam, saya cabar Yang Berhormat Shah Alam. Kalau Yang Berhormat Shah Alam Tidak jelas COVID-19 dipersilakan. Saya tidak dengar Yang Berhormat Shah Alam ini cadangkan. Tuan Khalid bin Abd Samad Sudah berkali-kali kita sudah komen. Hangpa je pekak. Dr. Nik Muhammad Zawawi bin Haji Salleh Timbalan Yang di-Pertua Berhormat Pasir Puteh. Tuan Khalid bin Abd Samad Parlimen supaya kita komen. Dewan riuh Sudah setahun baru hendak buka. Timbalan Yang di-Pertua Pasir Puteh. Yang Berhormat Shah Alam duduk. Terima kasih Yang Berhormat Pasir Puteh. Terima kasih Yang Berhormat Pasir Puteh. Tuan Shaharizukirnain bin Abd Kadir Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Berhormat. Sekarang saya jemput Yang Berhormat Bukit Mertajam. Kemudian diikuti Yang Berhormat Pontian, kemudian diikuti oleh Yang Berhormat Tuaran, kemudian Yang Berhormat Kuala Krai dan kemudian Yang Berhormat Pulai. Tuan Sim Chee Keong Saya sebenarnya ada menyediakan 15 muka surat tetapi ada empat, lima minit sahaja. Akan tetapi memandangkan pada perkembangan terbaru saya rasa ada keperluan yang Perdana Menteri sendiri menerangkan, Ordinan Darurat yang dikatakan telah Julai yang lalu. Oleh sebab perkara ini dilakukan seakan-akan macam main-main. Kalaulah Perdana Menteri masuk hospital kerana cirit birit pun boleh diumumkan Emergency tidak boleh diumumkan kepada rakyat. Jadi, saya harap DR.26.07.2021 75 Perdana Menteri sendiri Keduanya, tentang vaksinasi. Saya rasa mungkin kalau secara jujurnya inilah Tahniah kepada Yang Berhormat Menteri yang bertanggungjawab. Akan tetapi masih lagi ramai rakyat di luar Bukit Mertajam di Pulau Pinang dan saya percaya di Kerajaan baru-baru ini mengumumkan bahawa mulai bulan Ogos, vaksin sudah Ini semestinya bermakna bekalan vaksin sudah cukup. Kalau bekalan vaksin tidak cukup, tidak akan kerajaan benarkan pihak swasta boleh jual. Kalau vaksin sudah cukup, saya sarankan, saya gesa supaya kerajaan kalau boleh Malaysia yang sudah daftar. Saya tidak kata hendak cucuk semua Kalau tidak bagi tarikh temu janji vaksin, rakyat tertunggu-tunggu dalam Dalam keresahan ini, kalau kerajaan benarkan vaksin dijual, maka adakah Jadi, saya harap dalam minggu ini sudah buat operation search capacity. Maka Saya hendak tekankan di sini, Keduanya isu .... Tuan Gobind Singh Deo Tuan Sim Chee Keong Tuan Gobind Singh Deo Yang Berhormat Bukit Mertajam berkenaan Artikel 150 tadi. Ada beberapa soalan saya hendak ajukan kepada Yang Berhormat dan kalau tidak berjaya atau tidak boleh mungkin Perdana Menteri apabila Pertama Tuan Yang di-Pertua berkenaan dengan isu Artikel 150(3). Tuan Yang Pertua, kita dengar daripada Yang Berhormat Menteri Undang-undang tadi bahawa Ordinan Darurat pada 21 hari bulan Maka proklamasi Ogos iaitu Jadi, dalam keadaan tersebut apabila proklamasi masih berkuat kuasa ,soal Itu soal ataupun membatalkan Itu soal undang-undang yang cukup penting Saya harap bahawa ia boleh dijawab oleh Yang Berhormat dan jika tidak Yang Amat Berhormat Perdana Menteri kemudian. Keduanya Tuan Yang di-Pertua, apabila kita lihat kepada perkataan-perkataan (3) dan 150(7) adalah cukup jelas bahawa soal Akhirnya Tuan Yang di-Pertua, soalan berkaitan dengan perkara yang sama. Sekiranya benar bahawa pada 21 hari bulan ini, ordinan-ordinan tersebut telah pun House of Parliament. Bukankah itu juga seharusnya diletakkan di hadapan kita di Dewan yang mulia ini supaya kita dapat tahu sebenarnya apakah ordinan itu, bila Ini sangat penting untuk Saya harap soalan ini dapat dijawab. Terima kasih. Tuan Sim Chee Keong Puchong. Saya minta Tuan Yang di-Pertua masukkan dalam ucapan saya tetapi jangan DR.26.07.2021 Tuan Lim Lip Eng Soalan singkat. Tuan Sim Chee Keong Dewan. Timbalan Yang di-Pertua Tuan Sim Chee Keong Menteri, ataupun Timbalan Menteri yang telah Jadi saya minta, saya sudah bagi RM100 juta untuk membantu industri sukan. Kemudian saya juga hendak menyentuh tentang RM300,000 peruntukan Parlimen yang Sebenarnya itu kalau hendak kata terima kasih pun sebenarnya Ahli Parlimen tidak kiralah kerajaan ataupun pembangkang sebenarnya layak untuk Parlimen kita. Malah sebenarnya bukan RM300,000, RM4 juta saya difahamkan diterima oleh Ahli Parlimen atau untuk kerajaan. Jadi saya minta supaya kerajaan berikan keseluruhan Parlimen kepada kita. Jangan hadkan hanya kepada bantuan Perdana Menteri dan menteri-menteri turun padang, mereka akan Rakyat hari ini bukan sahaja lapar, ada yang telah terputus gaji, tidak dapat Jadi, saya harap berikan peruntukan penuh kepada semua Ahli Parlimen dan beri kelonggaran untuk Ahli Parlimen menentukan berdasarkan garis Laptop tadi, saya sebenarnya ada tadi. Yang Berhormat Arau kata apa yang telah Ahli Parlimen pembangkang sebelum RM300,000 diberikan kepada saya Bukit Mertajam, saya telah dan saya percaya ramai rakan saya di sini telah pun Saya telah bagi bantuan makanan sebelum RM300,000 Malah saya juga telah memberikan 600 buah peranti laptop, tablet kepada anak-anak Bukit Mertajam sebab kita suah tidak boleh tunggu lagi laptop yang dijanjikan oleh Saya mohon Perdana Menteri jawab Timbalan Yang di-Pertua Berhormat Bukit Mertajam, sila. Rumuskan. Tuan Sim Chee Keong Sebenarnya sebanyak 15 muka surat bukan senang hendak Moratorium yang telah diberikan hari itu sebenarnya Satu, dia bukan moratorium automatik sebab kena pohon dan juga you know, Keduanya, dia bukan tanpa syarat. Syarat yang paling orang kata menyusahkan Mereka ini sudahlah tak mampu hendak bayar tetapi oleh kerana ada tunggakan maka Jadi, moratorium tidak bersyarat tidak dilaksanakan, moratorium tanpa faedah Jadi saya mohon supaya Yang Berhormat Menteri, Yang Amat Berhormat Perdana Menteri laksanakan janji tuntutan rakyat, tuntutan Ahli Parlimen di Saya percaya bukan sahaja di sebelah pembangkang tetapi juga di sebelah Sekian, Timbalan Yang di-Pertua Berhormat Bukit Mertajam. Sekarang saya menjemput Yang Berhormat Pontian Yang Berhormat Tuaran, kemudian Yang Berhormat Pasir Mas. Yang Berhormat Pasir Mas ganti Yang Berhormat Kuala Krai. DR.26.07.2021 77 Datuk Seri Haji Ahmad bin Haji Maslan Pemulihan Negara perlu memastikan ekonomi rakyat diperbaiki, bukan hanya ekonomi (i) pengangguran diatasi, pekerjaan sementara dan tetap diberi (ii) pastikan dengan PPN ini hutang kerajaan masih terkawal, V-curve (iii) menyegerakan pelbagai Bantuan Khas COVID-19 lebih awal September, meluluskan kedua kategori BPR, BKC dan penerima Geran Khas Prihatin tanpa (iv) program vaksinasi hendaklah dibuat secara lebih pantas dan Oktober, kini baharu sebanyak 16.9 peratus dos kedua (v) sebanyak 644 PPV perlu ditambah terutama di negeri-negeri (vi) LHDN wajar mengemas kini data terkini rakyat terjejas COVID-19, ramai rakyat terutama golongan M40 B40 sejak awal tahun ini (vii) memudahkan proses rayuan untuk moratorium tanpa perlu (viii) kerajaan wajar menambah suntikan fiskal dengan Bantuan Khas COVID-19 kepada golongan M40 selain daripada B40 (ix) Skim i-Citra wajar ditambah baik dengan dibenarkan keluaran (x) pencarum KWSP mesti diberi akses kepada akaun 1 KWSP Citra (xi) golongan T20 dan M40 wajar diberi akses untuk KWSP pada kadar lebih tinggi bagi (xii) moratorium pinjaman yang diberi oleh bank-bank hendaklah Dasar moratorium ini Lembaga Pembiayaan Perumahan Sektor Awam dan agensi lain di bawah seliaan (xiii) bantuan khas kecemasan tambahan diberikan kepada Kenal pasti MKN negeri dan (xiv) mempermudahkan syarat-syarat Bantuan Prihatin Rakyat BPR (xv) kadar faedah pinjaman perumahan yang diberi oleh bank- (xvi) geran one-off sebanyak RM3,000 diberi pada pengeluar hasil- PKS (xvii) hasil-hasil tanaman pertanian di luar bandar seperti nanas, FAMA untuk dibawa ke DR.26.07.2021 (xviii) MDEC dan INSKEN mengadakan kursus online bagi melatih (xix) geran khas diberi kepada belia-belia untuk mengusahakan (xx) cukai pendapatan individu dalam semua kategori hendaklah (xxi) cukai korporat dikurangkan kerana pendapatan syarikat (xxii) kadar pelepasan cukai individu ditambah untuk pelepasan OKU (xxiii) syarikat pengeluar sarung tangan getah dikenakan syarat Malaysia lebih tinggi (xxiv) memastikan diwujudkan Geran Tanam Semula bagi (xxv) kes-kes cubaan bunuh diri, sakit mental dan depresi (xxvi) mengadakan hotline atau talian bebas tol 24 jam untuk (xxvii) memastikan arahan kebankrapan dalam tempoh semasa (xxviii) memastikan agensi-agensi yang terlibat dalam pemberian (xxix) moratorium bayaran pinjaman diperluaskan pada agensi- TEKUN, Amanah Ikhtiar dan PTPTN (xxx) pembinaan rumah kos rendah dikendalikan semual oleh Perbadanan Kemajuan Perumahan Negeri dan bukan lagi Datuk Haji Hasanuddin bin Mohd Yunus Datuk Seri Haji Ahmad bin Haji Maslan (xxxi) membuka... Datuk Haji Hasanuddin bin Mohd Yunus Pontian. Datuk Seri Haji Ahmad bin Haji Maslan PIBG terutama membeli handphone serta peralatan berkaitan PDPR. PIBG kemudiannya mengadakan skim atau program meminjamkan peralatan Seterusnya, syarikat-syarikat GLC dan DR.26.07.2021 79 Datuk Haji Hasanuddin bin Mohd Yunus Pontian. Timbalan Yang di-Pertua Pontian, masa sudah habis Yang Berhormat Pontian, minta rumuskan. Datuk Seri Haji Ahmad bin Haji Maslan Datuk Haji Hasanuddin bin Mohd Yunus Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Terima kasih. Datuk Haji Hasanuddin bin Mohd Yunus Berhormat Pontian. Timbalan Yang di-Pertua Berhormat Pontian. Sekarang saya menjemput Yang Berhormat Tuaran. Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua. Pelan Pemulihan Negara telah dilancarkan pada 15 Jun iaitu enam bulan Proklamasi Darurat pada 13 Januari 2021. Pertanyaan saya ialah kenapakah Pelan Pemulihan Negara ini tidak dibuat Januari Januari 2021 Parlimen pada bulan Mac yang lalu Pelan Pemulihan Negara pada 15 Jun itu COVID-19 ialah lebih kurang sebanyak 4,000. Pada hari semalam sebanyak 17,000. Ini bererti bahawa berkali-kali gagal. Berkali-kali tidak berjaya dan saya juga ingin tanya. Pelbagai pelan yang dibuat ini Dikatakan bantuan Sabah sebanyak RM130 juta bantuan dalam bentuk makanan dan Akan tetapi sehingga hari ini kita tidak nampak. Kalau dahulu di Sabah Kerajaan Barisan sebanyak RM20 juta untuk bantuan makanan kita boleh bagi Akan tetapi hari ini sampai makanan di pejabat Tidak dapat dihantar dan sebagainya. Apakah sebenarnya masalah Akan tetapi di situ dikatakan SOP Tuan Mohamed Hanipa bin Maidin Yang Berhormat. Datuk Seri Panglima Wilfred Madius Tangau Sepang. Tuan Mohamed Hanipa bin Maidin Yang Berhormat, boleh tak Yang Berhormat bangkitkan adakah kerajaan ini Timbalan Yang di-Pertua Yang Berhormat Tuaran teruskan. Datuk Seri Panglima Wilfred Madius Tangau Oleh sebab itu hal-hal yang menyatakan standard operating procedure (SOP) bukan lagi standard operating procedure tetapi saat ini sudah dipanggil Penguat kuasa pun pening, rakyat pun pening, tauke pun pening, semua Hari ini rakyat Sabah juga ingin bertanya RM130 juta itu pergi mana RM150 juta peranti yang telah pun diluluskan di Parlimen ini. Selain daripada DR.26.07.2021 PdPR dan sebaginya. Akan tetapi jika sekiranya masalah Apabila Pelan Pemulihan Negara, adakah perkara connectivity ini telah diambil kira So, saya difahamkan apabila pelaksanaan 5G dahulu, sepanjang tahun lepas 2020 Selepas itu kerajaan baru, syarikat pemaju pun diganti daripada Huawei kepada Sony Ericson dan sebaginya. Dalam Pelan Pemulihan Negara ini kita Dr. Maszlee bin Malik Datuk Seri Panglima Wilfred Madius Tangau Dr. Maszlee bin Malik Yang Berhormat Tuaran kalau kita lihat bahawa di tempat-tempat pedalaman Sebenarnya pembelajaran atas talian yang diputuskan secara pukul rata oleh KPN tidak Datuk Mohd Azis bin Jamman Dr. Maszlee bin Malik Sekolah MKN dan juga diberikan autonomi kepada PPD dan juga pihak sekolah untuk Terima kasih. Datuk Seri Panglima Wilfred Madius Tangau Silakan Yang Berhormat Sepanggar. Datuk Mohd Azis bin Jamman Yang Berhormat. Adakah Yang Berhormat bersetuju bahawa dlm COVID ini, di antara syarikat yang tidak terkesan disebabkan oleh COVID ini sebenarnya terkesan tetapi tidak seteruk syarikat-syarikat yang lain, Setujukah Yang Berhormat jika kerajaan mendesak Datuk Seri Panglima Wilfred Madius Tangau Dewan ini Sebab hari ini, walaupun Contohnya daripada MEASAT. Timbalan Yang di-Pertua Tuaran, sila rumuskan. Datuk Seri Panglima Wilfred Madius Tangau Majlis Pemulihan Negara ini. Cumanya hari ini PH ini ada berapa Ahli Parlimen Kenapa seorang sahaja wakil Selain daripada itu, cadangan daripada 55 Ahli Parlimen supaya Parliamentary Special Select Committee itu tambahkan kepada 13 seperti mana yang dicadangkan. Dengan Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Tuaran. Sekarang saya menjemput Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Tuan Yang di-Pertua, Pakej Rangsangan Ekonomi (Economic Stimulus Package) adalah satu cara sebab kerajaan campur tangan dalam Dalam Economic Keynesian, sesebuah kemelesetan ekonomi tidak boleh diperbetulkan Sebaliknya ini hanya boleh dikurangkan impaknya dengan campur tangan Dengan itu negara-negara sedunia telah pun menyediakan Pakej DR.26.07.2021 81 Rangsangan Ekonomi bagi menangani kesan wabak ini dan tidak dapat dinafikan COVID-19. Kesan pengangguran operasi Satu Malaysia telah melaksanakan usaha yang baik dari sudut Pakej Rangsangan Ekonomi Satu kajian dilaksanakan oleh LAKSANA satu perbandingan nilai Pakej Rangsangan Ekonomi berbanding GDP telah dikemukakan antara negara seperti Malaysia, Indonesia, Filipina, Singapura, Vietnam, China, UK dan US. Data yang Malaysia telah memperuntukkan bantuan Pakej Rangsangan Ekonomi untuk rakyatnya sebanyak 22.7 peratus berbanding GDP. Peratusan ini lebih Indonesia 49 peratus, Filipina 13.8 peratus, Singapura 11.3 peratus Thailand 12.9 peratus. Jadi tidak betul untuk kita menyatakan bahawa kerajaan ini Pada saya kerajaan tidak gagal, cuma kerajaan masih belum berjaya Tuan Yang di-Pertua, cuma di dalam kita mendepani situasi yang mendepan ini, Pertama ialah Selain daripada usaha kerajaan di dalam semua Malaysia Kita bercakap tentang Domestic Tourism Voucher Subsidy iaitu perkenalkan voucher untuk pelancongan Ini untuk meningkatkan tahap perbelanjaan di kalangan rakyat bagi kita Walaupun demikian, perlu juga untuk kita meningkatkan bantuan kepada rakyat Ya, kita akui bahawa RM300,000 diperuntukkan kepada setiap Ahli Parlimen, satu nilai yang mungkin agak besar tetapi ia masih belum cukup untuk Kita mengucapkan terima kasih Ini kali pertama bantuan sebesar ini diberikan kepada semua Ahli Parlimen tidak mengira kerajaan mahupun pembangkang. Ucapan tahniah kita kepada Pakatan Harapan pun kami Ahli Parlimen RM100,000 sahaja setahun pada masa itu. Tetapi itu Tuan Yang di-Pertua... Datuk Haji Hasanuddin bin Mohd Yunus Pasir Mas, tujuh saat sahaja daripada saya. Boleh Tuan Ahmad Fadhli bin Shaari Kemudian ada beberapa lagi cadangan yang perlu untuk saya kemukakan Tuan Yang Pertua. Berikut adalah projek-projek perlu berjalan. Walaupun dalam keadaan kiat Saya ambil contoh di Pasir Mas. Saya mengalami Pasir Mas pada bulan Februari 2021. Akan tetapi projek untuk hendak Apabila PKP, lockdown, PKP dan lockdown dan Hampir pasti Tuan Yang di-Pertua, kalau projek ini tidak dimulakan dengan Pasir Mas akan ditenggelami oleh banjir yang tidak pernah berlaku Ini saya minta dengan sungguh-sungguh dan saya berterima Kementerian Alam Sekitar. Saya kira telah buat apa yang terbaik, Kementerian Kewangan dan sebagainya. Akan tetapi menjadi kewajipan kita untuk Berikutnya sektor ekonomi perlu dibuka sepenuhnya. Saya sokong cadangan Yang Berhormat Pasir Puteh tadi perlu dibuka dengan seberapa segera secara Walaupun ada sektor yang kita sifatkan sebagai essential service, tetapi Begitu juga larangan tiga orang satu kereta. Saya Tuan Yang di-Pertua. Terkurung anak-anak ini keluar masuk dapur, keluar Menjadi keperluan untuk ibu- Paling tidak... Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Ahmad Fadhli bin Shaari Pertua... DR.26.07.2021 Tuan Sanisvara Nethaji Rayer a/l Rajaji Mas minta laluan. Tuan Ahmad Fadhli bin Shaari Tuan Sanisvara Nethaji Rayer a/l Rajaji Mas minta laluan. Tuan Ahmad Fadhli bin Shaari Pasir Mas, Rantau Panjang dan Berikan vaksin, tumpukan kepada kawasan ini kerana tiga bulan daripada Berikutnya RTK. Test RTK boleh test sendiri beli di farmasi. Apa subsidi yang diumumkan oleh kerajaan Begitu juga saya bersama-sama bersolidariti merasai bagaimana perasaan Saya cadangkan kerajaan melanjutkan kontrak ini terus umumkan Tuan Mohamed Hanipa bin Maidin Yang Berhormat Arau tidak setuju. Tuan Ahmad Fadhli bin Shaari HO kepada MO, MO kepada pakar. Memberikan Dr. Kelvin Yii Lee Wuen Tuan Ahmad Fadhli bin Shaari KPM mengumumkan... Timbalan Yang di-Pertua Pasir Mas boleh Dr. Kelvin Yii Lee Wuen Contract doctor. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Mas. Dr. Kelvin Yii Lee Wuen Pasir Mas. Timbalan Yang di-Pertua Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari KPM mengumumkan lantikan pengambilan guru Pertukaran guru ini tempatkan mereka di tempat yang mereka boleh berada tidak jauh Barulah kita pergi ke fasa berikutnya iaitu pengambilan guru- Saya juga mahu supaya kerajaan berunding dengan kerajaan-kerajaan negeri yang COVID-19. Terima kasih. Timbalan Yang di-Pertua Berhormat Pasir Mas. Dato' Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua DR.26.07.2021 83 Dato' Seri Dr. Shahidan bin Kassim Peraturan Mesyuarat yang telah dilakukan dan tengok Tuan Yang di-Pertua Yang pertama P.M. 39(9) ya. Kita dalam apa-apa perbahasan tidak Parlimen. Tadi mereka menyebut Timbalan Yang di-Pertua buat Speaker Durian. Ini adalah menyentuh sifat Ahli Parlimen yang ada Timbalan Yang di-Pertua Dato' Seri Dr. Shahidan bin Kassim Pesta arak dan lain-lain lagi tapi ini sifat mereka tidak Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato' Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat tarik balik kenyataan pesta arak . Dato' Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji PKP. Dato' Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato' Seri Dr. Shahidan bin Kassim Saya sebut ada... Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato' Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat beliau ada sebut. Saya minta beliau tarik balik. Timbalan Yang di-Pertua Berhormat... Dato' Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Tidak ada. Itu adalah tuduhan yang tidak berasas. Dato' Seri Dr. Shahidan bin Kassim Tuan Haji Awang bin Hashim Berhormat Arau sebut kawan-kawan kita saja. Dato' Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Beberapa Ahli Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Jangan benarkan perkara ini berlaku, kita tahu siapa adakan pesta durian. Akan tetapi kita tahu tidak ada mana-mana ahli Pembangkang mengadakan pesta arak. Saya minta beliau tarik balik. Dato' Seri Dr. Shahidan bin Kassim Ini sengaja hendak buat provokasi. Hey, jangan cari Tuan Sanisvara Nethaji Rayer a/l Rajaji Beliau telah Dato' Seri Dr. Shahidan bin Kassim DR.26.07.2021 Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua please. Jangan benarkan. Sebab itu saya katakan Tuan Yang di- Pertua tidak layak jadi Pengerusi dalam Dewan ini. Dato' Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji You don’t follow the rules. Dato' Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Dato' Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Saya minta kedua-duanya duduk. Sila. Yang Berhormat Arau, sila duduk Yang Berhormat Arau. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Di luar tidak patuhi peraturan, dalam pun macam Dato' Seri Dr. Shahidan bin Kassim Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Dato' Seri Dr. Shahidan bin Kassim Baginda Yang di-Pertuan Agong telah... Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato' Seri Dr. Shahidan bin Kassim Mesyuarat. Tuan Yang di-Pertua tolong tahan sama ada pihak yang cuba menggunakan Seri Paduka Baginda Yang di-Pertuan Agong dalam perbahasan tadi. Kita tidak boleh Seri Paduka Baginda Yang di-Pertuan Agong untuk mempengaruhi Akan tetapi, pagi tadi dibiarkan nama Seri Paduka Baginda Yang di-Pertuan Agong digunakan dengan berleluasa dan kita telah melanggar P.M. 36(7). Timbalan Yang di-Pertua Dato' Seri Dr. Shahidan bin Kassim (7), P.M. 36(9). Saya tidak tuduh perkataan pembangkang. Saya kata ada kawan- Mana ada. Timbalan Yang di-Pertua Berhormat Arau, Terima kasih Yang Berhormat Arau. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat, irresponsible. Jangan buat kenyataan macam itu Yang Berhormat. Timbalan Yang di-Pertua Berhormat Arau. Ambil makluman. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang luar negara New Zealand siapa dia Tanya belah sana. Malulah sikit. Dato' Seri Dr. Shahidan bin Kassim Eh, kau ingat aku tidak ada mak bapakah menjerit macam itu. Cakaplah perlahan-lahan. Elok-elok tidak boleh kah. Macam orang tidak terdidik. Cakap perlahan-lahan. Macam Timbalan Yang di-Pertua Berhormat Arau. Dato' Seri Dr. Shahidan bin Kassim Saya tidak merujuk kepada pembangkang ya. Saya tidak merujuk kepada siapa-siapa, Jadi, tidak kira, tidak tahu.... Tuan Sanisvara Nethaji Rayer a/l Rajaji Paris, pergi New Zealand, tidak malu tiga bulan duduk di luar. Yang DR.26.07.2021 85 Timbalan Yang di-Pertua Berhormat Arau. Dato' Seri Dr. Shahidan bin Kassim Peraturan Mesyuarat sekali lagi. Jadi kalau kita biarkan orang macam ini termasuk dua Dewan ini macam mana kita hendak bersidang. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Arau baik. Terima kasih Yang Berhormat Arau, baik. Sekarang saya jemput Yang Berhormat Pulai. Lima minit. Datuk Seri Haji Salahuddin bin Ayub Rahmanir Rahim. Apabila kita mengangkat sumpah, sama ada Perdana Menteri dan Menteri-menteri, antaranya ialah Sumpah Menyimpan Rahsia dan yang keduanya Itu prinsip dalam Kabinet yang diamalkan dalam negara Saya ingin membawa satu isu di sini Tuan Yang di-Pertua, sekiranya berlaku Kampung Memali Yang Berhormat Menteri Dalam Negeri akan tampil berhadapan dengan isu itu. Mengambil Tun Musa bin Hitam sebagai Menteri Dalam Negeri Parlimen ataupun dalam Parlimen membawa kertas putih. Kapal Malaysia Airlines, MH370 dan MH17 yang hilang dan terhempas. Menteri Pengangkutan tampil. Waktu itu Yang Berhormat Sembrong menjawab persoalan dalam Parlimen, di luar Parlimen. Menteri mengambil tanggungjawab. Tentera Sulu yang dikatakan menyerang Sabah tahun 2012. Saya rasa Yang Berhormat Bagan Datuk pada waktu itu menjadi Menteri Dalam Negeri ataupun Menteri Pertahanan tampil memberikan penjelasan, memberikan taklimat, yakinkan rakyat dalam Parlimen dan di luar Parlimen. Tentera Merah Jepun yang menawan Bangunan AIA Saya masih ingat lagi Tun Razali Shafie mengambil tanggungjawab, Al-Maunah yang dikatakan mereka yang dicaj di bawah Terrorism Act, Menteri Dalam Negeri memberikan penjelasan. Isunya di sini Tuan Yang Pertua, isunya di sini adalah tanggungjawab seorang Menteri, menunjukkan Yang Amat Berhormat Perdana Menteri yang Ketua Kabinet yang mesti memberikan panduan, tanggungjawab. Di sini, hari ini 15 ribu kes. Semalam 17 ribu kes dengan nyawa yang mati dan Ini soal nyawa, ini soal rakyat. Di mana Menteri Kesihatan. Ini isunya. Seorang Ahli Datuk Seri Haji Salahuddin bin Ayub Menteri yang diberikan tanggungjawab mengangkat sumpah mesti mengambil Kalau MH370, MH17, kalau Mamali, sekiranya berlaku pertumpahan Sulu, hanya melibatkan mungkin ratusan nyawa, ini rakyat Malaysia Tuan Shaharizukirnain bin Abd Kadir Datuk Seri Haji Salahuddin bin Ayub Yang Amat Berhormat Perdana Menteri juga Tuan Shaharizukirnain bin Abd Kadir Berhormat Setiu, Yang Berhormat Pulai. Datuk Seri Haji Salahuddin bin Ayub Menteri-menteri yang tidak Macam mana Kabinet ini berjalan. Bagaimana kepimpinan Kabinet Saya tidak mempertikaikan soal personel, saya tidak Ketua Pengarah Kesihatan. DR.26.07.2021 Isu besar Menteri mesti tampil, isu besar Yang Amat Berhormat Perdana Menteri mesti tampil. Yang Amat Berhormat Perdana Menteri tidak boleh delegate Ketua Setiausaha Negara jawab, tidak boleh. Isu nyawa rakyat mati hari-hari. Ketua Pengarah Kesihatan yang tampil hari-hari. Di mana tanggungjawab leadership Menteri Kesihatan. Ini bukan masalah personel. Setiap Menteri yang ada di hadapan ini, Menteri, kalau kita mengambil tanggungjawab nyawa Menteri bangun mengambil leadership. Hari-hari Menteri Kesihatan Dr. Nik Muhammad Zawawi bin Haji Salleh Pulai, Pasir Puteh minta laluan. Dato’ Seri Haji Salahuddin bin Ayub Dr. Nik Muhammad Zawawi bin Haji Salleh Dato’ Seri Haji Salahuddin bin Ayub Dato’ Sri Haji Tajuddin bin Abdul Rahman Menteri hari itu apa buat. Dato’ Seri Haji Salahuddin bin Ayub Kabinet ini berjalan. Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Shaharizukirnain bin Abd Kadir Tuan Ahmad Tarmizi bin Sulaiman Dato’ Seri Haji Salahuddin bin Ayub Kabinet half past six. Dr. Nik Muhammad Zawawi bin Haji Salleh Dato’ Seri Haji Salahuddin bin Ayub Yang Amat Berhormat Perdana Menteri mesti... Dr. Nik Muhammad Zawawi bin Haji Salleh Yang Berhormat Pulai jadi Menteri. Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Seri Haji Salahuddin bin Ayub Rakyat sedang menghadapi COVID-19- ini pandemik Ada Menteri-menteri yang saya rasa tidak Tuan Shaharizukirnain bin Abd Kadir Dato’ Hajah Azizah binti Mohd Dun Dato’ Seri Haji Salahuddin bin Ayub Malaysia dapat diselamatkan. Timbalan Yang di-Pertua Berhormat Pulai. Dato’ Seri Haji Salahuddin bin Ayub You must go sama ada kita kalah atau kita menang Terima Timbalan Yang di-Pertua Berhormat Kulai. Terakhir saya jemput Yang Berhormat Simpang Renggam. DR.26.07.2021 87 Dr. Maszlee bin Malik Pertua. Tuan Yang di-Pertua, dalam kita membicarakan tentang dampak wabak ini kita Amat malang apabila kita Kita rasa agak kecewa juga apabila dibentangkan pelan pemulihan ini, isu Izinkan Sesi persekolahan, sesi pengajaran dan (PdPR) dan juga isu lost generation. Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua, dalam kesempatan ini saya mengambil maklum September. Banyak kegelisahan di Di kesempatan ini saya menggesa agar jikalau kerajaan ingin membuka SOP khas kepada rakyat keseluruhannya, agar hilang kerisauan ibu Keduanya, selesaikan proses vaksinasi kepada semua guru, kepada pekerja Keselamatan dan kesejahteraan para guru dan pekerja sekolah Ketiga, kerajaan juga perlu mengkaji semula untuk membenarkan program SPM, STAM dan STPM secara Ramai ibu bapa yang belum bersetuju kerana mereka inginkan anak mereka SPM, STAM dan juga STPM kembali ke sekolah tetapi kesihatan Ini selaras dengan janji yang dinyatakan oleh Menteri Penyelaras COVID-19 Kebangsaan, pada 18 Jun 2021, yang mana beliau mengatakan kerajaan akan cuba Julai ini yang membabitkan pelajar SPM 2021. Malangnya perkara ini sehingga hari ini tidak berlaku lagi. Keempatnya, KPM harus berbincang dengan banyak pihak sebelum membuat Pihak NUTP, pihak Kesatuan Guru-guru Malaysia Barat, Majlis Pengetua Sekolah Malaysia, Gabungan Majlis Guru Besar Malaysia dan juga Malaysian Pediatric Association sebelum mereka mengambil apa-apa keputusan. Sikap jagung KPM selama ini perlu diketepikan, dan jikalau KPM bertegas juga Rakan Yang Berhormat Sibuti telah sebutkan tadi, rakan Yang Berhormat Tuaran telah sebutkan tadi perlu kita pastikan sekolah di luar bandar, sekolah kurang Keduanya, kita pergi kepada sekolah-sekolah yang kurang murid, sekolah Orang Asli dan sebagainya dan ketiga barulah kita pergi kepada pembukaan sekolah di Pembukaan sekolah Ketujuh, harus difikirkan juga jadual sekolah bergilir iaitu banyak yang telah Kita boleh cadangkan dalam seminggu tidak semua kelas itu Isnin untuk Darjah Satu, Darjah Dua, Selasa untuk Darjah Tiga, Darjah Empat Begitu juga di peringkat sekolah menengah dan yang paling PPD. Jangan Putrajaya buat keputusan pukul rata seperti sebelum ini. Kita telah lihat Kedua, isu PdPR. Tuan Yang di-Pertua, amat dikesalkan setelah hampir dua KPM tidak belajar seperti mana negara-negara lain. Laporan OECD tidak diambil kira, laporan yang telah dibentangkan UNESCO berkaitan isu online learning ini juga tidak diambil DR.26.07.2021 Kita lihat mereka masih lagi melakukan keputusan pukul rata yang ditentukan oleh Putrajaya untuk semua pihak Tuan Yang di-Pertua. Di Dewan yang mulia ini, saya menggesa agar beberapa penambahbaikan PdPR berlangsung di kala perintah berkurung. Pertamanya, TV kerajaan dan Didik TV dan juga Okey TV semata-mata. Kita mempunyai banyak saluran-saluran TV kerajaan dan swasta yang perlu Keduanya, yang paling penting ialah bimbingan kepada ibu bapa sebagai Ibu bapa Di beberapa buah negara seperti Mesir, Rwanda dan lain-lain negara TV, di radio dan sebagainya. Membimbing mereka bagaimana ingin membantu dan juga Ketiga, memaksimumkan hybrid learning. Kita lihat pada waktu ini, negara Brazil contohnya menggunakan segala alat yang ada, seperti televisyen, Radio pada waktu ini di Malaysia bagaikan tiada Keempatnya... Tuan Yang di-Pertua Dr. Maszlee bin Malik Tuan Yang di-Pertua Dr. Maszlee bin Malik Tuan Yang di-Pertua. OECD bank dunia UNISCO bersetuju lost generation ataupun anak-anak Dampaknya besar untuk masa-masa akan datang. Malaysia sebagai contoh telah menutup sekolah selama 110 hari pada tahun",
    "Beberapa buah negeri menutup sekolah lebih daripada itu kerana PKPD dan PKP. Fakta menunjukkan Malaysia adalah antara negara yang tertinggi menutup hari Menteri Kanan sendiri telah Akan tetapi setelah enam bulan berlaku kita tidak mendengar apa-apa lagi KPM tentang data terkini, tentang murid cicir tetapi apakah yang boleh kita Sehingga kini kita tidak lihat ada pelan yang jitu, KPM, daripada kerajaan untuk mengatasi isu lost Tuan Yang di-Pertua, izinkan saya memberikan solusi berkaitan murid cicir ini. Pertamanya, dalam apa pun kita lakukan, hendaklah pendidikan berteraskan kepada lima (i) keselamatan dan nyawa rakyat wajib diberikan keutamaan (ii) akses pendidikan berkualiti untuk semua (iii) pendidikan adalah tanggungjawab semua pihak (iv) tidak ada satu contoh mithali yang boleh dikatakan terbaik maka (v) pendidikan adalah proses holistik pembinaan kemanusiawian dan Maka saya cadangkan, pertamanya penubuhan Majlis Tindakan Pendidikan Kebangsaan. Jikalau kita serius berkaitan isu pendidikan, perlu ditubuhkan majlis Tindakan Pendidikan Kebangsaan sebahagian daripada pelan pemulihan ini. Libatkan semua pihak, libatkan Majlis tindakan Pendidikan Kebangsaan. DR.26.07.2021 89 Kedua, libatkan semua pemegang taruh di dalam menyediakan solusi terhadap Ketiga, berikan autonomi kepada pihak sekolah dan diperdayakan mereka ini PPD untuk mengemukakan solusi yang terbaik untuk Pendidikan adalah masa depan negara, pendidikan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua. Tuan M. Kulasegaran Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua isu wanita belum lagi disebut dalam Pelan Pemulihan Negara. Tuan Yang di-Pertua Tuan M. Kulasegaran Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua. Saya mohon petua... Tuan Yang di-Pertua Jikalau dua jam itu kita manfaatkan, seorang lima minit, seramai 24 orang Sayanglah, sayang. Saya hendak minta... Puan Kasthuriraani a/p Patto Pembesar suara dimatikan Tuan Yang di-Pertua Saya hendak jemput Yang Berhormat Menteri untuk menjawab. Saya akan panjangkan Silakan. Puan Kasthuriraani a/p Patto Tuan Ahmad Fahmi bin Mohamed Fadzil Pagoh mana, Yang Berhormat Pagoh Puan Kasthuriraani a/p Patto Pelan Pemulihan Negara. Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Amat Berhormat Perdana Menteri kita Puan Kasthuriraani a/p Patto Tuan Sanisvara Nethaji Rayer a/l Rajaji Minister Tuan Yang di-Pertua Tan Sri DG, saya minta maaf, saya Yang Berhormat Menteri, silakan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Speaker please, where is the Prime Minister Puan Kasthuriraani a/p Patto Tuan Sanisvara Nethaji Rayer a/l Rajaji Rakyat hendak tahu. Where is the Prime Minister Puan Kasthuriraani a/p Patto Pembesar suara dimatikan DR.26.07.2021 Tuan Yang di-Pertua Minta Tolong, tolong. Menteri Kewangan Aziz Tuan Sim Chee Keong Tuan Yang di-Pertua jemput Yang Amat Berhormat Perdana Menteri untuk Tuan M. Kulasegaran Tuan Yang di-Pertua YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Tuan Sim Chee Keong Tuan M. Kulasegaran Tuan Sim Chee Keong Tuan M. Kulasegaran Tuan Sim Chee Keong Dewan ketika kita berbahas, beliau tidak ada di sini untuk menjawab Tuan Lim Lip Eng Tuan Sim Chee Keong Tuan Lim Lip Eng Tuan Sim Chee Keong Tuan Sanisvara Nethaji Rayer a/l Rajaji Minster Dato’ Seri Anwar bin Ibrahim Menteri Kewangan jawab. Yang dibangkitkan ini COVID-19, pemulihan yang harus dijawab oleh Perdana Menteri atau Timbalan Perdana Menteri. Ini soal prinsip, menghormati Parlimen. Saya minta Speaker campur tangan dalam hal ini, kalau tidak boleh petang ini, jawab pagi Jangan duduk seperti ini... Tuan Sim Chee Keong Dato’ Seri Anwar bin Ibrahim Ministry of Finance to deal with this issue. Tuan Sim Chee Keong Tuan Sanisvara Nethaji Rayer a/l Rajaji Tepuk Tuan Sanisvara Nethaji Rayer a/l Rajaji YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Yang di-Pertua. Izinkan saya merakamkan ucapan terima kasih kepada ahli-ahli Yang Berhormat yang... Tuan Gobind Singh Deo YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo DR.26.07.2021 91 Tuan Sanisvara Nethaji Rayer a/l Rajaji Perdana Menteri kita Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Yang Berhormat Menteri Kewangan yang hendak jawab. Tuan Yang di-Pertua Tuan Gobind Singh Deo Puan Kasthuriraani a/p Patto Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Puan Kasthuriraani a/p Patto Tuan Gobind Singh Deo Perdana Menteri tetapi yang jawab orang lain yang This is a shame. Tuan Yang di-Pertua YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Tuan Sim Chee Keong Pertua, kita sudah tunggu selama sehari. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Sim Chee Keong Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri untuk hadir, rakyat hendak tahu di mana beliau. Tuan Sim Chee Keong Perdana Menteri ..... Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan, di mana Perdana Menteri kita, kenapa beliau tidak ada masa untuk menangani Beliau sepatutnya jawab. Ini melibatkan isu rakyat. Tuan Yang di-Pertua Datuk Mohd Azis bin Jamman Tuan Yang di-Pertua, Timbalan Perdana Menteri ada dalam Dewan ini. Tuan Sanisvara Nethaji Rayer a/l Rajaji Minister now Puan Kasthuriraani a/p Patto Pembesar suara dimatikan Tuan Yang di-Pertua Menjawab dahulu. Dewan riuh Tuan Noor Amin bin Ahmad Tuan Sim Chee Keong Dato’ Seri Anwar bin Ibrahim Parlimen sejak merdeka, belum pernah berlaku... Puan Kasthuriraani a/p Patto Perdana Menteri. Baik Yang Berhormat Menteri Kewangan jadi Perdana Menteri terus. DR.26.07.2021 Dato’ Seri Anwar bin Ibrahim Dewan riuh Puan Wong Shu Qi Perdana Menteri yang jawab. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Lim Guan Eng Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Perdana Menteri Tuan Cha Kee Chin Perdana Menteri tidak boleh jawab. Menteri Kewangan... Datuk Mohd Azis bin Jamman Perdana Menteri sebagai boneka pula. Tuan M. Kulasegaran Takut ya Dewan riuh Tuan Noor Amin bin Ahmad Arau jawab. Tuan Sim Chee Keong Perdana Menteri tidak memandang berat tentang Pelan Pemulihan Negara, ini perkara Tuan Yang di-Pertua Dr. Ong Kian Ming Tidak jelas YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Saya sebagai Menteri penyelaras Pelan Pemulihan negara akan memberi... Yang Amat Berhormat Perdana Menteri tadi... Datuk Haji Hasanuddin bin Mohd Yunus Khamis. Dewan riuh YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Tuan Sim Chee Keong Perdana Menteri berminat untuk terus menjadi pemimpin negara ini YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Pertua. Tuan Sim Chee Keong Perdana Menteri Datuk Haji Hasanuddin bin Mohd Yunus Menteri. Menteri Kewangan hari Khamis nanti. Tuan Sim Chee Keong Pagoh tidak ada dalam Dewan dengar ucapan kami, sekarang sekurang-kurangnya Yang Berhormat Pagoh patut hadir untuk memberikan maklum balas. Datuk Haji Hasanuddin bin Mohd Yunus Menteri yang jawab. YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Pertua, isu pertama ingin saya jelaskan adalah berkenaan dengan... Dewan riuh Tuan Yang di-Pertua DR.26.07.2021 93 Dato’ Seri Anwar bin Ibrahim Dewan ini sejak merdeka dan Parlimen diadakan, soalan substantif kepada Perdana Menteri, soal Perlembagaan, soal darurat dijawab oleh Menteri Kewangan. Dewan riuh Tuan Yang di-Pertua, jangan izinkan Parlimen ini dipermainkan... Speaker mesti ada courage, you are The Speaker of the House. Mana pernah berlaku Dewan riuh Tuan Cha Kee Chin Dewan riuh Tuan Yang di-Pertua Dr. Kelvin Yii Lee Wuen Menteri nanti hantar PDF. Timbalan Perdana Menteri Merangkap Menteri Pertahanan Sabri bin Yaakob Pelan Pemulihan Negara, tetapi yang bercakap soal darurat, bercakap soal Tepuk Puan Maria Chin binti Abdullah Dato’ Sri Ismail Sabri bin Yaakob Pemulihan Negara bukan soal darurat. Jadi, Menteri kewangan adalah Menteri Pemulihan Negara. Jadi, sebab itulah Menteri Kewangan jawab sebagai Penyelaras Majlis Pemulihan Negara. Jadi, Menteri Kewangan yang tahu jawapannya. Jadi, kita serahkan. Dewan riuh Dato’ Seri Haji Salahuddin bin Ayub Dato’ Sri Ismail Sabri bin Yaakob Dato’ Seri Haji Salahuddin bin Ayub Dato’ Sri Ismail Sabri bin Yaakob Dato’ Seri Haji Salahuddin bin Ayub Dato’ Sri Ismail Sabri bin Yaakob Pemulihan Negara maka Menteri Kewangan sebagai Penyelaras Pelan Pemulihan Negara menjawab... Dato’ Seri Haji Salahuddin bin Ayub Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Seri Haji Salahuddin bin Ayub Tuan Yang di-Pertua Negara, saya jemput Yang Berhormat Menteri Kewangan. Beberapa Ahli Tuan Sim Tze Tzin Tuan Lim Guan Eng Yang disebut Menteri Undang-undang. Yang Berhormat Bera, itu yang kita Ini bukan kita bangkit. Ini dibangkitkan oleh Menteri Undang-undang. Cakap bawah Ordinan Darurat telah dimansuhkan. Akan tetapi Apa yang jadi ini Apa akan jadi kepada undang-undang selepas 21 Julai Hanya Yang Berhormat Bera boleh jawab. Saya percaya Yang Berhormat Menteri Kewangan boleh jawab berkaitan ekonomi. Akan tetapi berkaitan dengan DR.26.07.2021 Yang Berhormat Timbalan Perdana Menteri ialah pemimpin yang baharu. Kena Dewan riuh Timbalan Perdana Menteri yang baru. Seorang Ahli Menteri Kewangan Aziz Tuan Lim Guan Eng Yang Berhormat Menteri Kewangan. Tuan Sim Chee Keong Yang Berhormat Bera tadi bahawa darurat Kerajaan sendiri yang telah menyatakan mereka laksanakan darurat untuk COVID-19. Kalau kita hendak Ini isu penting. Dewan riuh Tuan Yang di-Pertua Tuan Sim Chee Keong YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Pertua... Tuan Yang di-Pertua YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Tuan Yang di-Pertua Tuan Sim Chee Keong Tuan Yang di-Pertua Tuan Lim Guan Eng Yang Amat Berhormat Timbalan Perdana Menteri kerana ini perkara Disampuk Yang Berhormat Menteri Undang-undang akan jawab. Hari ini. Itulah sebabnya Yang Berhormat Bera adalah bertanggungjawab atas Majlis Keselamatan Negara. Ini berkaitan Dato’ Sri Haji Tajuddin bin Abdul Rahman Mesyuarat ini Tuan Lim Guan Eng Dato’ Sri Haji Tajuddin bin Abdul Rahman Bagan kah Tuan Lim Guan Eng Tuan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Sudahlah Tuan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Beberapa Ahli Dato’ Sri Haji Tajuddin bin Abdul Rahman Dewan riuh Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Yang kena pecat tadi... Tuan Yang di-Pertua DR.26.07.2021 95 YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Yang di-Pertua. Saya akan jawab soalan-soalan mengenai Pelan Pemulihan Negara Isu pertama yang saya ingin jelaskan adalah berkenaan isu doktor. Dato’ Mahfuz bin Haji Omar YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Yang Berhormat Port Dickson, Yang Berhormat Pandan, Yang Berhormat Jelebu dan juga Yang Berhormat Permatang Pauh. Terima kasih atas Ahli Yang Berhormat Port Dickson dan juga Yang Berhormat Pandan Isu ini sebenarnya sudah lama, sejak 2016 Kerajaan sangat prihatin kepada tuntutan kumpulan petugas kesihatan berstatus COVID-19. Sehubungan dengan itu, Yang Amat Berhormat Perdana Menteri pada 23 Julai Keputusan lanjutan kontrak akan memanfaatkan lebih kurang tujuh ribu doktor Lanjutan RM1.2 bilion. Di samping itu... Tuan Gobind Singh Deo Dr. Kelvin Yii Lee Wuen Tuan Gobind Singh Deo Itu satu. Kedua, di bawah Artikel 150(3), siapa yang mempunyai kuasa Ketiga, di bawah artikel yang sama, kalau telah pun dibatalkan, adakah ia perlu House hari ini Seri Paduka Baginda Yang di-Pertuan Agong Terima kasih, Tuan Yang Pertua. YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Berhormat Puchong atas soalan yang telah ditanyakan kepada saya. Soalan ini akan Yang Berhormat Menteri Undang-undang sekejap lagi. Seperti yang saya Tidak jelas Tuan Gobind Singh Deo Tuan Yang di-Pertua, saya hendak minta. Ada Menteri lain yang akan Saya ambil panduan daripada Menteri. Beliau kata Menteri Undang-undang akan jawab. Dr. Kelvin Yii Lee Wuen Yang Berhormat Menteri Tuan Lim Guan Eng Before the table, what is the YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Bagan... Tuan Lim Guan Eng Tadi Yang Berhormat Bera pun sudah berikan arahan. Menteri Undang-undang Seorang Ahli Tuan Lim Guan Eng Dr. Kelvin Yii Lee Wuen DR.26.07.2021 Tuan Yang di-Pertua YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Pada masa yang sama Yang Berhormat Perdana Menteri juga telah Kementerian Kesihatan, kementerian serta agensi yang berkaitan Isu kedua yang ingin saya jelaskan... Dr. Kelvin Yii Lee Wuen Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Yang Berhormat, saya hendak tanya. Bukankah lain-lain profesion di negara ini, Apakah sebab uniknya hanya doktor-doktor tidak Itu yang pertama. Kedua, untuk belajar sebagai doktor lebih RM1 juta digunakan. Berapa banyak ruginya kepada negara kalau mereka tidak Kompelin mereka adalah Yang Berhormat sendiri tahu. Dr. Kelvin Yii Lee Wuen Tuan M. Kulasegaran Maka COVID-19 yang serius ini What is the silly stand of the government Dr. Kelvin Yii Lee Wuen Bandar Kuching... YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Akan tetapi pada Yang Amat Berhormat Perdana Menteri telah mengarahkan Kementerian Kesihatan dan juga agensi-agensi yang berkaitan kita rangka sebuah pelan Kerajaan juga Jadi langkah ini bagi memastikan pegawai-pegawai yang berkenaan berjaya Dr. Lee Boon Chye Dr. Kelvin Yii Lee Wuen YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Yang Berhormat Port Dickson. Dr. Lee Boon Chye Dr. Kelvin Yii Lee Wuen Selepas Gopeng. Dr. Lee Boon Chye Hadiah Latihan Persekutuan. Empat tahun sebenarnya tidak cukup. Dr. Kelvin Yii Lee Wuen Dr. Lee Boon Chye Empat tahun ini tempoh minimum untuk habiskan Selepas itu tempoh untuk gazettement. Jadi empat tahun pasti tidak Sila kaji semula. Dr. Kelvin Yii Lee Wuen Kuching. YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Berhormat Shah Alam, saya jawab sekejap. DR.26.07.2021 97 Dr. Kelvin Yii Lee Wuen Bandar Kuching. YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Dasar membenarkan peluang-peluang kontrak memberi lebih bilangan Dr. Kelvin Yii Lee Wuen Bandar Kuching, sini, sini. Terima kasih Yang Berhormat Menteri. Ini satu isu yang sangat Sebenarnya Perdana Menteri telah menjanjikan bahawa hanya memerlukan RM2 bilion untuk menyelesaikan isu kontrak ini. Kenapakah kerajaan tidak RM2 bilion ini Malah Yang Berhormat Gopeng tadi tidak cukup masa dan ada satu syarat di mana mereka boleh apply untuk HLP tetapi jika mereka tidak mendapat HLP dalam masa itu, mereka tidak dapat Saya beritahu in reality on the ground that two year extension, they will not get HLP sebab ada lagi permanent post yang juga applying for HLP. So how do you This is not a comprehensive solution dan Perdana Menteri kata RM2 Hari ini saya nampak gambar dan video mereka hantar in a hospital. This is When the doctors are walking, that shows that the system is broken and Dengan izin. YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Berhormat Bandar Kuching. Boleh saya jawab soalan tadi Akan tetapi saya terima komen tadi. Yang Berhormat Shah Alam. Tuan Khalid bin Abd Samad Dr. Lee Boon Chye Tuan Khalid bin Abd Samad Yang Berhormat Bandar Kuching. Saya terkejut apabila Yang Berhormat Menteri menjawab bahawa kerajaan Akan tetapi So bagaimana kita boleh kata kita prihatin YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Berhormat Shah Alam. Datuk Seri Dr. Haji Dzulkefly bin Ahmad. YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Yang Berhormat Port Dickson mengenai isu kilang tadi. Puan Rusnah binti Aluai YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Puan Rusnah binti Aluai Dr. Lee Boon Chye Puan Rusnah binti Aluai Dr. Lee Boon Chye Kementerian Kesihatan ada orang yang DG mesti tahu. Semua doktor di Kementerian Kesihatan pun DR.26.07.2021 YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Berhormat. Dr. Lee Boon Chye Puan Rusnah binti Aluai Datuk Seri Dr. Haji Dzulkefly bin Ahmad. Terima kasih Yang Berhormat Menteri, saya terpaksa mengajukan perkara ini kepada Menteri. Apakah Yang Berhormat Menteri sedar ataupun Yang Amat Berhormat Pagoh Januari 2021, tujuh bulan yang lalu ketika Hari ini kes sudah mencecah satu juta Yang Berhormat Menteri. Apakah Yang Amat Berhormat Pagoh was sleeping on the job Tuan Shaharizukirnain bin Abd Kadir Selangor ini. Gagal Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad. Menteri dan perkara-perkara yang bersabit dengan meletakkan kategori satu dan Yang Berhormat Menteri tolong beritahu kepada Yang Amat Berhormat Pagoh bahawa he is seven months too late dan disebabkan YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Datuk Seri Dr. Haji Dzulkefly bin Ahmad. Tuan Shaharizukirnain bin Abd Kadir Selangor meningkat. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Amat Berhormat Perdana Menteri, he has lost touch. Dia telah aloof, Yang Berhormat Muar kita tadi. YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Kuala Selangor, saya... Tuan Shaharizukirnain bin Abd Kadir Puan Rusnah binti Aluai YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Berhormat Menteri Kesihatan ada membuat penerangan. Dia mungkin beri... Puan Rusnah binti Aluai Berhormat. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Puan Rusnah binti Aluai Yang Berhormat Contohnya jika doktor kontrak ditamatkan Bagaimana kita hendak menjawab kepada anak-anak yang Belajar YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Seperti yang saya sebutkan tadi, esok ada peluang lagi dengan Menteri Kesihatan yang Saya hanya memberikan ulasan sebentar tadi mengenai Yang Amat Berhormat Perdana Menteri. Isu kedua kalau boleh saya jawab ialah isu perkilangan tadi, kluster kilang. Berdasarkan data Kementerian Kesihatan bagi tempoh 1 Jun hingga 23 Julai iaitu PKP 3.0 ataupun total lockdown, lebih 735 kluster tempat kerja DR.26.07.2021 99 Ini termasuk kes 373 ataupun 50.7 Jumlah Penetapan kategori bagi kluster-kluster adalah bagi mengenal pasti lokasi atau COVID-19 dapat dilaksanakan dengan berkesan oleh KKM dengan kerjasama institusi Sebagai contoh sekiranya sesuatu kluster dikenal pasti akibat penularan KKM akan berurusan dengan pihak yang Seterusnya tindakan akan disasarkan... Dato’ Seri Anwar bin Ibrahim YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Begitu juga... Dato’ Seri Anwar bin Ibrahim Ini ada percanggahan sedikit. Ketua Pengarah Kesihatan bulan Kemudian yang terakhir Menteri Besar Selangor menyebut 80 percent of cluster in Selangor are from Tan Sri Dr Noor Hisham memberikan penjelasan 91 peratus kes kluster Selangor di tempat kerja dan 80 peratus di kilang, kluster kilang dan 11 peratus Jadi oleh demikian, apa yang disebut oleh Tan Sri Dr Noor Hisham itu memang Selangor ini adalah dari kilang. Sebanyak 11 peratus daripada sektor pembinaan. Ini yang saya bangkitkan. Maknanya Pastikan SOP dipatuhi supaya jangan menjejaskan nyawa orang dan kehidupan mereka. Itu sahaja. Jadi saya gunakan hanya kenyataan Ketua Pengarah Kesihatan. YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Yang Berhormat Port Dickson. Saya jawab Yang Berhormat Langkawi mengenai Majlis Pemulihan Negara. Tuan Khalid bin Abd Samad YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Tuan Khalid bin Abd Samad YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Tuan Khalid bin Abd Samad YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Saya setujulah apa yang disebutkan oleh Yang Berhormat. Tuan Khalid bin Abd Samad Adakah itu yang dimaksudkan YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Tuan Khalid bin Abd Samad MITI, Menteri MITI telah melakukan satu tindakan yang tidak bertanggungjawab COVID-19 ini oleh sebab diarah buka tanpa ada Tidak payahlah tunjuk graf-graf, we are not interested, just explain. Dato’ Seri Mohamed Azmin bin Ali Yang Berhormat Menteri Kewangan memberikan penjelasan. Pertama,... Tuan Khalid bin Abd Samad Dato’ Seri Mohamed Azmin bin Ali Majlis Keselamatan Negara DR.26.07.2021 Sebelum keputusan yang dibuat oleh Majlis Keselamatan Negara, semua kementerian Seorang Ahli Tuan Khalid bin Abd Samad Dato’ Seri Mohamed Azmin bin Ali Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Shah Alam. Tuan Khalid bin Abd Samad Seorang Ahli Dato’ Seri Mohamed Azmin bin Ali Akhirnya setelah mendengar semua pandangan sama ada daripada sektor MKN akan menentukan yang mana yang positif dan yang Peranan MITI hanya untuk coordinate supaya senarai yang telah MITI MKN. Itu yang pertama. Yang kedua... Tuan Khalid bin Abd Samad MITI. Dato’ Seri Mohamed Azmin bin Ali Tuan Khalid bin Abd Samad MITI, seluruh Kabinet. Yang bersalah seluruh Kabinet. Tuan Yang di-Pertua Sistem pembesar suara dimatikan Dato’ Seri Mohamed Azmin bin Ali Pengarah Kesihatan yang mengatakan Tuan Gobind Singh Deo Ketawa Dato’ Seri Mohamed Azmin bin Ali You are stupid. You don’t understand a simple Sistem pembesar suara dimatikan Dewan riuh Tuan Yang di-Pertua Dewan riuh Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Dato’ Seri Mohamed Azmin bin Ali Maka, saya hendak bagi lagi satu fakta... Seorang Ahli Dewan riuh Dato’ Seri Mohamed Azmin bin Ali Seorang Ahli Tuan Khalid bin Abd Samad Berhormat Port Dickson... DR.26.07.2021 101 Tuan Yang di-Pertua Yang Berhormat Menteri Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Seri Mohamed Azmin bin Ali Tuan Yang di-Pertua Dato’ Seri Mohamed Azmin bin Ali Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Seri Mohamed Azmin bin Ali Tuan Cha Kee Chin Dato’ Seri Mohamed Azmin bin Ali Kementerian Kesihatan yang membuktikan dalam tempoh yang berkenaan ada Ada 1,203 kluster... Tuan Sim Chee Keong Tidak jelas Dewan riuh Tuan Yang di-Pertua Berhormat Menteri beri penjelasan tetapi tak nak dengar. Dato’ Seri Mohamed Azmin bin Ali Saya boleh bagi lagi sampling Tuan Yang di-Pertua sama ada harian, Dewan riuh Dr. Ong Kian Ming Rakyat di luar tahu... Dewan riuh Tuan Yang di-Pertua Berhormat. Dato’ Seri Mohamed Azmin bin Ali Yang di-Pertua, hendak bentangkan hujah. Apatah lagi datang pada Ketua Pembangkang. Ini bukan ketua ranting, ini kononnya bakal Perdana Menteri. Bentangkanlah fakta, bentangkanlah bukti. Janganlah merapu, ceramah... Dewan riuh Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Pagoh Yang Berhormat Pagoh tidak berminat, letak jawatan. Dewan riuh Sistem pembesar suara dimatikan Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Dr. Ong Kian Ming Timbalan Menteri di... Tuan Yang di-Pertua DR.26.07.2021 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua sangat menyelewengkan Dewan ini kerana yang dimaksudkan itu Tuan Khalid bin Abd Samad Yang Berhormat telah laporkan tadi. Seorang Ahli Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Yang Berhormat Menteri MITI nampak emo tadi. Yang saya sebut Yang Berhormat Menteri Kewangan dengar Ketua Pengarah Kesihatan berikan. Tepuk Janganlah panic tidak tentu arah. Ada buat salah besar itu yang jadi panic YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Port Dickson, mungkin saya ... Dato’ Seri Dr. Shahidan bin Kassim Ketua Pembangkang tidak betul. YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Dato’ Mahfuz bin Haji Omar TPM. YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Kita tidak boleh nafikan itu. Sebenarnya menyumbang COVID-19. Yang baki 30 peratus ini merupakan kes- So, dengan izin... Dr. Ong Kian Ming Dewan riuh Sistem pembesar suara dimatikan Tuan Yang di-Pertua Menteri tidak bagi laluan, maka kita hormatilah. Lantai percakapan ada kepada adil Sudah banyak sangat kena mencelah tanpa memberi laluan pun. Yang Berhormat Menteri, kita akan habis 5.45 petang. Saya sudah panjangkan 15 minit dah. YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Jadi, kita hendak... Dr. Ong Kian Ming Dr. Lee Boon Chye Menteri tidak faham virus sebab itu what you say is misleading. Yang sporadic yang tidak Dia bukan sporadic, out of nowhere. Dia berasal daripada kilang. You got the Tidak jelas YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Yang Berhormat Gopeng tetapi itulah fakta dan data daripada isu kilang. Dr. Ong Kian Ming Ya, sebagai mantan Bekas Timbalan Menteri MITI, saya hendak mungkin bantu Yang Berhormat Gombak sedikit lah. Seorang Ahli Dr. Ong Kian Ming Saya rasa ini adalah sesuatu yang perlu dijelaskan oleh Yang Berhormat Gombak kerana apabila kilang itu ditutup seperti ramai di kawasan saya di Balakong dan DR.26.07.2021 103 Kajang dan sebagainya, apa yang berlaku ialah pekerja kilang itu kebanyakannya Apabila itu berlaku, mereka tidak ada kerja, mereka pergi ke flat Jadi, ini tidak Jadi, Itu adalah isu yang perlu ditangani. Okey Yang Berhormat Gombak saya bantu sedikit lah okey. Dato’ Seri Mohamed Azmin bin Ali YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Yang di-Pertua, boleh saya teruskan hendak jawab Yang Berhormat Langkawi dahulu Ini berkenaan Majlis Pemulihan Negara. Untuk makluman Ahli Yang Berhormat, walaupun Majlis Pemulihan Negara namanya sama seperti yang Yang Berhormat Langkawi tetapi secara hakikinya tidak serupa kerana MPN oleh Yang Berhormat Langkawi mengetepikan peranan kerajaan. Kerajaan berpandangan bagi memastikan Malaysia berjaya keluar dari kemelut COVID-19, pendekatan seluruh negara atau dengan izin whole of nation Cadangan mengetepikan peranan kerajaan hanya akan memburukkan lagi Atas dasar inilah MPN diperkukuhkan dengan penglibatan pakar dari NGO serta pakar-pakar ekonomi, sosial Mereka ini akan berkongsi kepakaran dan pengalaman masing-masing, Yang Amat Berhormat Perdana Menteri selaku pengerusi, telah menyatakan PEJUANG sebagai ahli MPN, dan Pakatan Harapan dan Warisan. Tuan Khalid bin Abd Samad Terima kasih. Hujah itu secara rasional mungkin boleh dipertimbangkan kalau kita tidak ambil Apabila kerajaan ini telah YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Berhormat Shah Alam, saya ambil maklum. Isu kesesakan di hospital juga dibangkitkan oleh Yang Berhormat Langkawi... Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Panglima Wilfred Madius Tangau Tadi saya ada bangkitkan persoalan tentang wakil daripada pembangkang Majlis Pemulihan Negara 3. Jadi satu daripada PH, cukupkah seorang wakil itu PH YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Majlis Pemulihan Negara nanti. Terima kasih, Yang Berhormat. Isu yang dibangkitkan oleh Yang Berhormat Langkawi dan juga Yang Berhormat Jelebu mengenai kapasiti di hospital... Tuan Sim Chee Keong Pemulihan. Yang Berhormat Menteri Kewangan, terima kasih. Saya hendak cadangkan juga bukan setakat menambahkan ahli dan juga hak NGO dan pakar-pakar supaya Terima kasih. YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Berhormat Bukit Mertajam. Ingin sekali lagi, saya akan bangkitkan isu ini dalam MPN Terima kasih. DR.26.07.2021 Mengenai- balik kepada kesesakan kapasiti yang dibangkitkan oleh Yang Berhormat Langkawi dan juga Yang Berhormat Jelebu, kesesakan kapasiti sistem Justeru, kapasiti sistem kesihatan ICU adalah satu daripada tiga indikator utama Pelan Pemulihan Negara dalam konteks peralihan secara Ekoran penggunaan penuh kapasiti hospital khususnya di Lembah Eh, Lembah Klang, kerajaan telah menubuhkan... Special Task force Seorang Ahli Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Jaya Tuan Ahmad Fahmi bin Mohamed Fadzil YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Berhormat Lembah Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz RM350 juta untuk Kementerian Kesihatan bagi COVID-19. Kedua, kerajaan juga telah mengamalkan pendekatan whole of government dan COVID-19 melalui mengoptimumkan kapasiti UKM dan UM dan juga Hospital Tentera Tengku Mizan dan Hospital Medan oleh Kementerian Pertahanan dengan peruntukan RM100 juta. Ketiga, mengambil juga pendekatan whole of nation, dengan melaksanakan RM210 juta. Untuk makluman Ahli Yang Berhormat, PPN memberi penekanan kepada Allah. Daripada segi kadar vaksinasi seperti yang semua maklum, setakat ... Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Jaya Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Jaya Hospital Medan. Saya ingat Menteri Pertahanan pun ada di Saya telah bangkitkan dalam dialog itu hari tentang kelambatan di sesuatu tempat Hospital Medan contohnya di Melaka. Kita ada masalah di hospital dengan kapasiti ICU yang sekarang sudah Jadi Exco Kerajaan Negeri pada ketika itu mengumumkan bahawa mereka Hospital Medan tetapi dalam masa 2 minggu, dan ini satu tempoh masa Melaka itu ada dua buah kem tentera, Kem Komando Kem Terendak. Jadi saya ingat adakah isu yang timbul isu kewangan ataupun Hospital Medan ini. Terima kasih. YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Dato’ Jalaluddin bin Alias Berhormat Menteri. YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Jelebu, silakan. Dato’ Jalaluddin bin Alias Menteri, saya minta penjelasan daripada kerajaan tentang peranan 46.9 buah hospital COVID-19 ini kerana ini boleh Yang Berhormat Menteri, kes yang berkaitan dengan brought in dead atau BID, ini kerana ini akan memberikan kesan yang sangat mendalam kepada masyarakat. DR.26.07.2021 105 Saya cuma minta penjelasan apakah tindakan dan usaha kerajaan supaya 46.9 peratus Terima kasih. YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Berhormat Jelebu. Seperti saya sebut tadi, kita dengan melaksanakan penyumberan luar RM210 juta, dan sedang dijalankan, dan kalau kita lihat apa yang berlaku Klang Valley, dan juga insya-Allah di negeri-negeri lain, penyumberan ini Untuk makluman Ahli Yang Berhormat, kita kena memberi penekanan kepada Daripada segi kadar vaksinasi setakat 24 Julai, Malaysia merekodkan 1.29 dos per 100 orang penduduk antara kadar vaksinasi Malah Malaysia juga telah berjaya merekodkan jumlah vaksinasi Julai yang lepas iaitu sebanyak 507,000, dos. Perkara ini jelas diperhatikan di Negeri Sarawak yang setakat 25 Julai telah Sarawak telah menunjukkan penurunan ketara COVID-19 di mana... Datuk Mohd Azis bin Jamman Berhormat Menteri. YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Datuk Mohd Azis bin Jamman Datuk Ignatius Dorell Leiking Tuan Yang di-Pertua. Saya ingin mengaitkan dengan ucapan Yang Berhormat Menteri Sarawak. Kenapa Sarawak sangat successful dengan vaksinasinya Sabah kami adalah paling lolos, dan kenapa tidak ada keseimbangannya Sabah dan Sarawak. Maka kami di Sabah adalah producer minyak terbesar, Sabah. Thank you. Datuk Mohd Azis bin Jamman Berhormat Menteri isu yang sama. Kalau lihat kepada statistik Yang Berhormat Menteri, setakat ini peratusan Sabah yang sudah divaksinasi hanya mencatat 9.7 peratus. Dewasa complete Yang Amat Berhormat Ketua Menteri menyasarkan bulan Oktober 2.7, but So, persoalan kita Yang Berhormat Menteri, kenapa Sabah Jangan anak tirikan Sabah seperti selalu, Yang Berhormat tentang vaksinasi ini, please. Tuan Yang di-Pertua Menteri Vaksinasi pada hari Rabu. YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Antara faktor yang Sabah, Yang Berhormat, kadar Sarawak 86.8 Datuk Mohd Azis bin Jamman Ia lambat pendaftaran sebab itu Sabah ini kita menghadapi masalah network Masalah MySejahtera Sabah tidak terpakai. Itu sebabnya pendaftaran MySejahtera agak rendah jika dibandingkan dengan negeri-negeri yang lain. Datuk Seri Panglima Wilfred Madius Tangau Sabah tetapi apabila vaksin dia kena suruh pergi Shah Alam Sabah. Ada beberapa kes, ini lagi satu ini bukan hal pendaftaran sahaja, Yang Berhormat. Mahupun hal pendaftaran ada pendaftaran yang dibuat oleh JPKK di Vaksin tidak ada, Yang Berhormat di Sabah bekalan vaksin yang masalah. Bukan sahaja pendaftaran jangan YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Berhormat Tuaran. Di samping itu saya hendak jawab Yang Berhormat Tuaran tadi, Kerajaan Persekutuan telah bersetuju untuk menyokong usaha Kerajaan Negeri Sabah DR.26.07.2021 Sabah. Saya hendak habiskan isu mengenai... Datuk Mohd Azis bin Jamman YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Yang Berhormat Rembau pada hari Rabu nanti. Datuk Seri Panglima Wilfred Madius Tangau Apa nama YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Khairy pada hari Rabu nanti. Datuk Seri Panglima Wilfred Madius Tangau Tuan Syed Saddiq bin Syed Abdul Rahman YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Berhormat... Datuk Seri Panglima Wilfred Madius Tangau YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Yang Berhormat Khairy sebut tetapi kalau nak sebut CanSino dan Johnson Sabah. Tuan Syed Saddiq bin Syed Abdul Rahman YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Pertama sekali, apa update janji sumbangan RM400 juta yang Kedua, apabila Yang Berhormat Menteri dan kerajaan pun akui ada masalah Kita perlukan RM2 bilion. Apakah cadangan untuk kita kenakan cukai keuntungan luar biasa COVID-19. Terima kasih Yang Berhormat Menteri. Datuk Seri Haji Ahmad bin Haji Maslan Saya harap dijawab segala apa yang kita cadangkan. Soalan saya tadi, Kalau Yang Berhormat Menteri tentunya tinggal empat minit lagi, mana cukup masa. Saya Terima kasih. Tuan Sim Chee Keong YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Saya hendak habiskan dulu cerita fasal Sarawak so saya jawab soalan Yang Berhormat. Tuan Sim Chee Keong Berhormat. YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Bukit Mertajam, boleh saya jawab habiskan dulu Dalam kapasiti kesihatan awam tadi, hampir 100 peratus sebenarnya di Sarawak pada awal Jun dan sekarang telah turun ke 33 peratus. Apa yang ketara di Sarawak sekarang adalah daripada jumlah kes yang melebihi 300 sehari, tidak sampai DR.26.07.2021 107 Yang Berhormat Muar, cukai durian runtuh ya ataupun windfall tax. Bagi Pelan Pemulihan Negara berjaya dan kita dapat keluar dari kemelut Ini akan ditampung sama ada dengan mengoptimumkan Dari segi windfall tax dengan izin, pada masa ini ia hanya dikenakan ke atas Sebarang pengenalan baru mengenai pengenaan windfall tax perlulah diteliti Pengenaan windfall tax secara tiba-tiba boleh menggugat keyakinan pelabur Sekiranya pelabur sedia ada di Malaysia memilih untuk Dalam Jadi tambahan lagi Yang Berhormat Muar, kerajaan akan terus berusaha Yang Berhormat Shah Alam. Tuan Khalid bin Abd Samad Menteri. Saya rasa jawapan Yang Berhormat Menteri berhubung dengan windfall tax itu Selagi mana ia boleh mencapai lebih daripada itu, maka ia merupakan satu Maka windfall tax ini dikenakan bagi syarikat-syarikat yang Maka saya merasakan bahawa ia tidak seharusnya menjadi isu untuk mana-mana Selagi mana Berhubung dengan masalah pendaftaran tadi, saya hendak komen satu sajalah. Kalau dah ada daftar 39 peratus di Sabah dan kita buat hanya sembilan peratus, kita Itu Terima kasih. YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Berhormat Shah Alam. Tuan Yang di-Pertua YM Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Berhormat. Dato' Mahfuz bin Haji Omar Undang-undang nak jawab tadi. Tuan Yang di-Pertua Seorang Ahli Tuan Yang di-Pertua Isnin. Saya arahkan Yang Berhormat Menteri Undang-undang dan saya akan beritahu Setiausaha Dewan Rakyat untuk beritahu Yang Berhormat Menteri Undang-undang supaya beliau Isnin, 2 Ogos 2021. Dato' Mahfuz bin Haji Omar Bukan Yang Berhormat Timbalan Perdana Menteri yang bentang Tuan Yang di-Pertua Dato' Mahfuz bin Haji Omar Timbalan Perdana Menteri yang bentang. DR.26.07.2021 Tuan Yang di-Pertua Undang-undang untuk menjawab semua persoalan darurat yang dibangkitkan tadi, 2 Ogos ya. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Ahmad Fahmi bin Mohamed Fadzil Pertua. Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pagi tadi Tuan Yang di-Pertua telah memberi petua mengatakan bahawa Yang Berhormat Pagoh akan hadir untuk memberi ulasan selepas mendengar Yang Berhormat Pagoh tidak hadir. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Menteri Kewangan telah memberi jawapan, kita sedang Tiba-tiba Tuan Yang di-Pertua mengatakan bahawa beliau tidak perlu untuk Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua berlaku begini, kerana dalam Dewan ini rupa-rupanya Tuan Yang di-Pertua... Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua. Kita boleh tamatkan sidang kita. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji House Tuan Yang di-Pertua Menteri untuk memberi jawapan. Tuan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Tuan Yang di-Pertua House. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua House. DR.26.07.2021 109 Tuan Sanisvara Nethaji Rayer a/l Rajaji House Tuan Yang di-Pertua, kenapa menghalang memberhentikan Yang Berhormat Menteri Kewangan memberi ulasan Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Perkara ini boleh disambung esok. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Dato' Mahfuz bin Haji Omar Kalau dia beritahu daripada awal yang... Tuan Yang di-Pertua Dewan, ingin saya memaklumkan bahawa esok adalah penerangan daripada Yang Berhormat Menteri Kesihatan berkenaan dengan tindakan menangani pandemik COVID-"
  ],
  "absentees": [
    "YB. Tuan Chow Kon Yeow (Tanjong) DR.26.07.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Rosna binti Bujairomi Alzian binti Baharudin Halijah binti Mat Sin Muhammad Qhidir bin Mat Isa Mohamad Basil Hazman bin Baharom Siti Norlina binti Ahmad Nor Hamizah binti Haji Hassan Noraidah binti Manaf Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Nurul Atikah binti Basrudin Yoogeswari a/p Muniandy Encik Muhamad Fazal bin Mahat Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.26.07.2021 1"
  ]
}