{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat) Pertua",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian) DR.1.11.2021",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor) DR.1.11.2021 iii",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) DR.1.11.2021 Senator Yang Hadir Sama",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Dr. Michael Teo Yu Keng (Miri) Senator Yang Tidak Hadir",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Isnin, 1 November 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Datuk Haji Shabudin Yahaya Malaysia Australia dan Korea Selatan dan apakah tindakan yang Malaysia menjadi buruh paksa di negara- Timbalan Menteri Sumber Manusia Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Terima kasih kepada Yang Berhormat Tasek Gelugor yang Malaysia yang secara illegal ke Australia dan Korea Selatan. Jadi, sudah menjadi kelaziman kepada kita tarikan gaji yang tinggi di luar negara, Malaysia Australia Korea Selatan, yang mana gaji minimum di Australia ialah sebanyak AUD20.33 RM84.28. Manakala di Korea Selatan pula USD8 sejam yang dianggarkan bersamaan dengan RM33.00 sejam. Kadar upah yang tinggi ini secara tidak langsung telah menarik pencari kerja Jadi, bagi mengatasi masalah eksploitasi ke atas Malaysia yang ingin bekerja di luar negara, kerajaan melalui Kementerian Sumber Manusia (KSM) melalui akta yang telah diadakan iaitu Akta Agensi Pekerjaan Swasta (Akta 246) telah memperuntukkan mana-mana syarikat yang ingin menjalankan B’ atau Akta 246 turut memperuntukkan bahawa tiada seorang pun boleh menjalankan Jadi, Melalui peruntukan tersebut, semua agensi pekerjaan swasta yang berlesen Kerajaan Malaysia secara sah. Sehubungan itu, pencari kerja tempatan yang berhasrat untuk bekerja di luar Kementerian Sumber Manusia yang dikawal oleh Kementerian Sumber Manusia. DR.1.11.2021 Sehingga kini, tiada aduan terhadap agensi pekerjaan swasta yang berlesen di Akta 246 yang melakukan eksploitasi terhadap pekerja tempatan yang bekerja di Mana-mana orang yang melanggar peruntukan ini apabila disabitkan telah RM200,000 Yang Berhormat Tasek Gelugor. Sekian, terima kasih. Tuan Yang di-Pertua Berhormat. Datuk Haji Shabudin Yahaya Berhormat Timbalan Menteri yang telah memberikan penjelasan sebentar tadi. Tuan Yang Pertua, isu ini pernah mendapat liputan meluas oleh media di Australia dan juga di Malaysia apabila seorang wartawan daripada akhbar Utusan Malaysia telah menyamar Australia. Soalan saya, apakah tindakan bagi menghalang aktiviti ini berterusan, terutama Malaysia kerana sebenarnya ramai pekerja yang pergi ke sana Jadi, Terima kasih. Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Tasek Gelugor yang membangkitkan soalan ini yang sangat Soalan yang sangat baik kerana ini adalah apabila kita selepas pandemik COVID-19 ini, sempadan-sempadan kita akan dibuka satu demi satu mengikut fasa yang Jadi bila begitu dia akan berlakulah seperti mana persoalan yang Yang Berhormat Tasek Gelugor tadi. Jadi, demi memastikan aktiviti penyeludupan migran tidak menjejaskan Malaysia, kerajaan mengambil pelbagai langkah Akta Antipemerdagangan Orang dan Antipenyeludupan Migran 2007 berpandukan Pelan Tindakan Kebangsaan Antipemerdagangan Orang (i) Polis Diraja Malaysia (ii) Jabatan Imigresen Malaysia (iii) Jabatan Kastam Diraja Malaysia (iv) Agensi Penguatkuasaan Maritim Malaysia (v) Jabatan Tenaga Kerja, Kementerian Sumber Manusia akan Jadi untuk kali ini, KSM diberi peranan mengetuai MAPO iaitu membuat kajian Jadi, mengadakan juga kerjasama dengan beberapa organisasi International Justice Mission, International Organization for Migration, Australia-Asia Program to Combat Trafficking in Persons dan juga Médecins Sans Frontières (Doctors Without Borders) yang mencakupi usaha sama dalam perkara penghantaran pulang, perlindungan Jadi dalam keadaan ini, penubuhan Pasukan Petugas Khas Antipemerdagangan Orang dan Antipenyeludupan Migran iaitu dipanggil ATIPSOM Task Force yang terdiri Jadi, kita mengenal pasti DR.1.11.2021 3 Inilah, sekian terima kasih Tuan Yang di-Pertua dan juga Yang Berhormat Tasek Gelugor berkenaan dengan tindakan-tindakan kerajaan dengan apa yang dibangkitkan Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Abdullah Sani bin Abdul Hamid Pertua. Meneliti daripada Bajet 2022, dengan jelas tidak menyatakan secara khusus untuk RM10,000 isi rumah mengikut Rancangan Malaysia Ke-12. Jadi, apakah langkah kerajaan untuk mengalih minat pekerja-pekerja tempatan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Malaysia kerana berkenaan dengan keadaan sekarang ini dalam pasca COVID-19 ini. Memang kerajaan begitu serius untuk kita melaksanakan supaya Malaysianization. Dengan meletakkan rakyat tempatan, kerajaan memberi satu insentif, increased RM500 ataupun 20 persen daripada gaji basic Ini yang sedang dirancang oleh kerajaan dengan juga kita menjalankan Ini sedang dijalankan iaitu yang kita panggil PSU1.0, PSU2.0, PSU3.0 dan yang Kementerian Sumber Manusia iaitu GLC PERKESO Daftar sahaja mencari kerja, kita memberi RM300. Bulan RM300 Sebelum mendapat gaji yang pertama, kerajaan RM400. Jadi sekarang ini, dalam perjanjian di antara Kerajaan Malaysia, LO dengan Kerajaan Malaysia iaitu gaji minimum kita telah ditetapkan di kawasan-kawasan yang RM1,200, ditambah RM500 menjadi paling kurang RM1,700. Di luar bandar, di kawasan-kawasan majlis-majlis perbandaran iaitu gaji RM1,100 ditambah lagi RM500 dengan elaun-elaun yang lain. Jadi lebih kurang, rakyat tempatan akan mendapat gaji minimum dengan kerja RM1,700 ke RM2,000 termasuk elaun- Basic sahaja dah RM1,700 kalau ikut daripada insentif yang telah kita jelaskan iaitu RM500 dalam PEMULIH iaitu dipanggil Malaysianization. Sekian, terima kasih. Tuan Wong Chen Boleh ya Tuan Yang di-Pertua Tuan Wong Chen Malaysia yang kerja secara haram di negara lain Datuk Haji Awang bin Hashim Okey Tuan Wong Chen Tuan Yang di-Pertua DR.1.11.2021",
    "Puan Nurul Izzah binti Anwar (a) usaha kementerian mengawal selia semua program HPV DNA LPPKN (b) komitmen kementerian memastikan kesemua pelajar berusia HPV diberikan vaksin Timbalan Menteri Kesihatan II Yang di-Pertua. Soalan ini adalah berkenaan dengan saringan dan vaksinasi HPV Tuan Yang di-Pertua, di Malaysia mengikut statistik daripada National Cancer Patient Registry, kanser serviks merupakan kanser ketiga tertinggi dalam kalangan wanita Malaysia. Pada masa kini, pap smear KKM dan juga bukan Namun begitu, kajian terkini menunjukkan HPV berisiko tinggi adalah penyumbang kepada lebih 95 peratus Bagi tujuan pengesanan awal kanser ini yang juga merupakan langkah Malah yang lebih penting, kaedah ujian yang memberi Bukti yang kukuh wujud untuk menyokong idea HPV mampu memberi impak yang positif dari sudut keupayaan Atas dasar inilah, Kementerian Kesihatan telah pun menambah baik polisi dengan HPV DNA yang September 2019. Perkhidmatan ujian saringan Lembaga Penduduk dan Pembangunan Keluarga Negara (LPPKN), Hospital Universiti, klinik swasta dan juga NGO. Bagi ujian HPV DNA, sebahagian besar adalah dilaksanakan oleh Kementerian Kesihatan LPPKN bergantung kepada kumpulan sasar wanita. KKM menyasarkan semua wanita warganegara Malaysia berumur 30 ke 65 tahun HPV atau menjalani ujian pap smear untuk tempoh lebih daripada tiga tahun adalah layak Polisi ini agak berbeza daripada LPPKN, yang mana LPPKN adalah mensasarkan untuk wanita daripada golongan B40 dan M40 melalui 49 Klinik Nur Sejahtera di bawah LPPKN. Bagi pemantauan pencapaian ujian saringan HPV ini, Kementerian Kesihatan HPV, keputusan ujian, keputusan akhir Kementerian Kesihatan juga akan mengumpul maklumat yang sama daripada LPPKN dan agensi yang Bagi tujuan penambahbaikan program, KKM turut mengadakan mesyuarat Ia menjadi platform LPPKN bagi meningkatkan kualiti dan mutu Untuk menjawab bahagian (b) berkenaan dengan vaksinasi, apabila bekalan HPV diperoleh pada tahun 2022, remaja yang berusia 13 ke 14 tahun yang terlepas HPV pada tahun yang terkini, akan diberi vaksinasi melalui DR.1.11.2021 5 Memang kita maklum pada tahun yang lepas dan tahun ini, vaksinasi tidak dapat COVID-19. Buat masa ini Kementerian Kesihatan SPV injection. Perolehan ini Terima kasih. Tuan Yang di-Pertua Puan Nurul Izzah binti Anwar Pertua, terima kasih juga Yang Berhormat Timbalan Menteri yang menjawab. Kita tahu Pertubuhan Kesihatan Sedunia menyasarkan pengakhiran kepada kanser serviks Yang Berhormat Timbalan Menteri tadi iaitu ujian saringan, saya ucapkan terima kasih Ada juga tambahan di negara-negara maju di mana mereka membuat Jadi, Terima kasih Yang Berhormat Timbalan Menteri dan Tuan Yang di-Pertua. Datuk Aaron Ago Dagang Jadi, untuk remaja lelaki, belum ada. Kita belum Tuan Yang di-Pertua Yang Berhormat Permatang Pauh ada Puan Nurul Izzah binti Anwar Yang Berhormat Timbalan Menteri boleh sahaja Malaysia memang Kita boleh menyaksikan menjelang 2030, perkara ini dapat kita Selalunya untuk kanser serviks, apabila diagnose, it is a late presentation, sudah Saya harap sangat-sangat, Yang Berhormat Timbalan Menteri Terima kasih. Datuk Aaron Ago Dagang",
    "Dr. Ong Kian Ming Akta Penyewaan Kediaman (Residential Tenancy Act) akan Parlimen dan apakah proses Menteri Perumahan dan Kerajaan Tempatan Naina Merican Terima kasih kepada Yang Berhormat Bangi dan saya Yang Berhormat Bangi berada dalam keadaan sihat sekarang. Tuan Yang di- Pertua, saya mohon izin untuk menjawab soalan Yang Berhormat Bangi secara bersekali Yang Berhormat Johor Bahru bertarikh 8 November kerana ia melibatkan Untuk makluman Ahli Yang Berhormat, bagi melindungi kepentingan serta hak Akta Sewaan Kediaman ataupun Residential Tenancy Act yang telah Jun 2019. Ketika ini penyediaan Perjanjian Penyewaan Kediaman Akta Kontrak 1950 dan perjanjian itu bersifat umum dan tidak DR.1.11.2021 Akta baharu ini digubal berdasarkan model Residential Tenancy Act 2010 New South Wales, Australia kerana akta ini dilihat mampu melindungi Pada masa yang sama, undang-undang berkaitan dari negara Jerman, United Kingdom dan Australia serta Rental Housing Act dari Afrika Selatan juga telah dibuat Sepanjang proses penggubalan Akta RT ini, sesi pengumpulan maklumat Kerajaan Persekutuan, kerajaan negeri, badan-badan bukan kerajaan, badan-badan profesional, Akta RTA ini. Selain daripada itu, sesi libat urus secara komprehensif dengan penglibatan pihak Regulatory Impact Assessment ataupun RIA akan dilaksanakan bersama Malaysia atau Malaysia Productivity Cooperation bagi Konsultasi awam yang menggunakan portal unified public consultation (UPC) Pandangan daripada semua pihak yang berkepentingan dan berkaitan akan diambil kira RUU RTA sebelum dibawa ke Parlimen. Cadangan RUU RTA telah pun dibentangkan ke mesyuarat Jemaah Menteri pada 23 Jun 2021 dan telah mendapat kelulusan prinsip untuk membentang dalam sesi Parlimen. Seterusnya, pihak kementerian sedang menyemak draf awal RUU RTA dan menyediakan RIA ataupun regulatory impact Untuk makluman Tuan Yang di-Pertua, memandangkan hubungan antara tuan Perkara 76(4) Perlembagaan Persekutuan, maka cadangan RUU RTA ini juga selain daripada dirancang perlu juga dibentangkan dalam Mesyuarat Majlis Negara bagi Kerajaan Tempatan bagi memastikan RUU ini boleh dan sesuai Setelah dibentangkan di MMKT, draf RUU ini akan dikemukakan ke Jabatan Peguam Negara dan semakan-semakan terakhir sebelum dibentangkan ke Parlimen dan Parlimen pada sesi persidangan suku ketiga tahun 2022. Terima kasih. Tuan Yang di-Pertua Dr. Ong Kian Ming Menteri. Soalan tambahan saya senang sahaja. Salah satu isu yang selalu dibangkitkan Misalnya mereka kata saya hanya suka ataupun hanya membenarkan Jadi, apakah pandangan Yang Berhormat Menteri tentang RUU yang akan dibentangkan pada tahun hadapan. Adakah ia sesuatu RUU yang sesuai untuk menangani masalah diskriminasi yang mungkin berlaku di Terima kasih. Dato’ Sri Reezal Merican bin Naina Merican Yang Berhormat adalah pertama untuk mewujudkan perlindungan secara lebih Kedua adalah untuk Ketiga, membolehkan melalui akta ini perwujudan institusi penyelesaian Akta Kontrak Banyak isu yang timbul soal pengusiran dan Soal diskriminasi yang disebut oleh Yang Berhormat tadi memang benar, saya Namun, pada waktu ini kita akan meliliti secara lebih detail untuk Akta di Australia ada. Even di US pun dia ada the Fair DR.1.11.2021 7 Housing Act 1968 yang melarang sebarang bentuk advertising, penjualan dengan Akan tetapi, di Malaysia ini kalau disebut diskriminasi itu, ia adalah soal Agak janggal juga kalau ada akta-akta yang mengokong preferences hak ke Namun begitu, kajian akan kita lakukan untuk Yang Berhormat, terima kasih. Dato’ Haji Che Abdullah bin Mat Nawi Pertua, Kita tidak menolak kepentingan untuk kerajaan menggubal satu akta khas bagi Cuma, saya ingin bertanya dalam Jadi, apakah langkah kerajaan bagi mengatasi isu bayaran sewa mereka yang tertunggak Dato’ Sri Reezal Merican bin Naina Merican Yang Berhormat Tumpat. Itulah sebabnya kita hendak adakan RTA ini bagi Sekarang ini yang ada hanyalah akta-akta yang bersifat Umpamanya, kalau daripada segi pengusiran. Kita hanya ada Akta Bantuan Khas (Special Relief Act), demikian juga Akta Distress yang tidak bersifat komprehensif. Jadi, Residential Tenancy Act (RTA) ini, ia akan bersifat all-encompassing, Insya-Allah, mudah-mudahan leaving not even a single Terima kasih. Tuan Yang di-Pertua Berhormat Datuk Seri Mohd Redzuan bin Md Yusof. Silakan.",
    "Datuk Seri Mohd Redzuan bin Md Yusof Timbalan Menteri Kesihatan II Yang di-Pertua. Tuan Yang di-Pertua, sejak Program Imunisasi COVID-19 Kebangsaan (PICK) dimulakan pada 24 Februari 2021 sehingga 30 Oktober 2021 ini, sejumlah lebih COVID-19 daripada jenama Pfizer, AstraZeneca, Sinovac dan CanSino Bagi memastikan vaksin tersebut berkualiti, selamat dan berkesan sebelum ia Pihak pemegang pendaftaran produk perlu mengemukakan dokumen lot summary Bahagian Regulatori Farmasi Negara (NPRA) akan menjalankan penilaian ke atas dokumen tersebut untuk memastikan setiap Seterusnya, kelompok vaksin tersebut perlu menjalani pemeriksaan rangkaian Malaysia selepas ia diterima daripada pengilang luar negara. Pemeriksaan ini dijalankan bagi memastikan vaksin sentiasa disimpan pada suhu DR.1.11.2021 Malaysia. Sekiranya keperluan lot release ini dipatuhi, NPRA akan mengeluarkan sijil lot Orang ramai boleh menyemak sijil lot release vaksin yang disuntik kepada mereka NPRA. Pemantauan aspek keselamatan Sama seperti COVID-19 juga boleh menyebabkan kesan Kesan sampingan vaksin dipantau oleh NPRA. Berhubung dengan bentuk pampasan yang diterima penerima vaksin sekiranya Mac 2021 telah bersetuju Bantuan Khas Kewangan Kesan Mudarat Vaksin COVID-19 wajar ditetapkan RM50,000 bagi warganegara Malaysia yang mendapat kesan sampingan COVID-19 yang memerlukan rawatan RM500,000 bagi warganegara Malaysia Kerajaan juga bersetuju bayaran Bantuan Khas Kewangan Kesan Mudarat Vaksin COVID-19 ini dibuat menggunakan peruntukan sedia ada di bawah Kumpulan Wang Amanah Bantuan Bencana Negara ataupun di bawah seliaan Agensi Pengurusan Bencana Negara (NADMA). Sejak bermulanya PICK sehingga 27 Oktober 2021, 900,000 lebih respons kendiri MySejahtera. Manakala sebanyak 22,000 lebih pelaporan kesan adverse telah Daripada jumlah ini, 1,483 laporan dikategorikan sebagai serius atau ini Semua kes yang Laporan penyiasatan ini kemudiannya akan diserahkan kepada Jawatankuasa Farmakologikal Khas Vaksin (JFK) di Bahagian Farmasi untuk penyeliaan kes mati Daripada jumlah kes serius setakat ini, terdapat 519 laporan yang merekodkan COVID-19. Namun begitu, setelah COVID-19 yang telah diberikan setakat ini. Sehingga 29 Oktober 2021, sebanyak 74 permohonan Bantuan Khas Kewangan Kesan Mudarat Vaksin COVID-19 telah diterima dan 58 permohonan dalam pertimbangan (AEFI) dan dua permohonan ditolak kerana tiada hubungan kait Sehingga 29 Oktober, masih belum ada Terima kasih. Tuan Yang di-Pertua Datuk Seri Mohd Redzuan bin Md Yusof Nombor satunya, terima kasih kepada Yang Berhormat Timbalan Menteri Kesihatan kerana memperincikan jawapan soalan saya tadi. Cumanya, Saya mohon supaya Yang Berhormat Timbalan Menteri Kesihatan memberi laporan, berapa banyakkah yang telah menerima Nombor duanya, disebutkan tadi, tiada rekod kematian oleh sebab vaksinasi. Semalam dicatatkan, 36 orang meninggal dunia dan dilaporkan juga kosong yang tidak Akan tetapi kita tahu Yang Berhormat Timbalan Ketua Menteri Sarawak contohnya, meninggal dunia selepas diberikan dua dos vaksinasi. Kita DR.1.11.2021 9 Di kawasan Alor Gajah contohnya semalam, saya berjumpa dengan sekeluarga. Seorangnya sebelum itu, tidak memakai tongkat, memohon untuk tongkat sebab lutut dan PKD apabila membuat Tuan Yang di-Pertua Datuk Seri Mohd Redzuan bin Md Yusof Kementerian Kesihatan untuk memberikan Jangan kita menakut-nakutkan mereka dengan menyukarkan Terima kasih. Tuan Yang di-Pertua Datuk Aaron Ago Dagang Memang itulah daripada awalnya kita Oleh sebab itu, kita berani untuk meletakkan sejumlah peruntukan yang RM50,000 dan RM500,000 untuk kedua-dua kes. Memang semua kes Semua kes yang dilaporkan pada kita akan melalui (i) Jawatankuasa Farmakovigilans Khas Vaksin COVID-19, (ii) Jawatankuasa Teknikal Perubatan (iii) Jawatankuasa Induk Bantuan Khas Kewangan Kesan Mudarat Vaksin COVID-19. Seperti jawapan yang saya beri tadi, daripada semua kes laporan kematian yang Mengikut penilaian dan didapati seperti yang saya sebutkan Ini Saya ingat jawatankuasa yang ditetapkan untuk Itu sahaja yang saya boleh Terima kasih. Dr. Lee Boon Chye Yang Timbalan Menteri. Berkenaan dengan vaksin. Sebenarnya saya Yang Berhormat Alor Gajah bahawa berkenaan dengan adverse event, Oleh sebab saya juga mengetahui, Sekolah Menengah Gunung Rapat, baru-baru sahaja ada seorang Post-mortem awal mengatakan Ini diagnosis itu memang tidak masuk akal. Cuma saya juga nak mengatakan bahawa saya alu-alukan usaha untuk memberi Malaysia. Oleh kerana ini akan membolehkan kita SOP secara berperingkat, berterusan. Akan tetapi kenapa di PRN Melaka Walaupun Melaka dalam PPN empat tetapi SOP PPN empat Apabila kementerian membuat keputusan yang patah balik, ini tidak akan Apakah Timbalan Menteri Datuk Aaron Ago Dagang Angka-angka kematian pun terdapat dalam laman web COVIDNOW. Kita boleh melihat angka-angka di sana, memang telus. Akan tetapi lebih DR.1.11.2021 Berkenaan dengan SOP di Melaka, memang saya ingat SOP ini kita sudah ada SOP. Bagi kementerian, SOP sudah ditetapkan SOP itu, itu tidak boleh. Saya memang tahu lebih mendalam soalan-soalan yang sebelum ini. Mengapa Kita sebagai kerajaan, apabila sudah tetapkan dasar sudah SOP yang sedia ada. Itu sahaja yang saya boleh jawab. Terima kasih. Tuan Yang di-Pertua Datuk Seri Mohd Redzuan bin Md Yusof Tuan Yang di-Pertua Datuk Seri Mohd Redzuan bin Md Yusof Spesifik kepada vaksin yang saya mendapat laporan membandingkan dua. Satu China, satu dari Malaysia. Kalau kita ingat, kita mengimport secara pukal Sinovac, ketika itu kita memberi exemption. Soalan saya, adakah kita membuat fill and Malaysia itu menjalani ujian klinik atau tidak Serdang menyatakan kadar adverse effect oleh Sinovac amat Serdang. Terima kasih. Tuan Yang di-Pertua Datuk Aaron Ago Dagang Akan tetapi berkenaan dengan Sinovac fill and finish itu, dari awal kita memang pasti bahawanya memang selamat. Oleh Saya fikir kadar adverse effect yang sekarang ini saya ingat satu daripada Oleh sebab kita ada varian baru, Delta dan juga membawa kes yang begitu Malaysia- bukan di Malaysia, di seluruh dunia. Ini juga mungkin menyebabkan Terima kasih. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua, kalau boleh saya pohon untuk Timbalan Menteri... Dato’ Seri Tiong King Sing Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pembesar suara dimatikan Tuan Yang di-Pertua Maaf-maaf. Dato’ Seri Tiong King Sing Mana boleh, mesti kena bagi lain orang. Tuan Yang di-Pertua Dato’ Dr. Xavier Jayakumar a/l Arulanandam Pertua, Kementerian Kesihatan mesti ada satu laporan ataupun engagement dengan Ahli Parlimen. Tuan Yang di-Pertua DR.1.11.2021 11",
    "Tuan Gobind Singh Deo COVID-19 dalam penjara-penjara Malaysia serta juga jumlah kematian Sila juga nyatakan status program vaksin di penjara-penjara Malaysia. Timbalan Menteri Dalam Negeri II Yang di-Pertua. Untuk makluman Ahli-ahli Yang Berhormat dan seterusnya kepada Yang Berhormat Puchong, jumlah kumulatif banduan yang disahkan positif COVID-19 mulai 29 Ogos 2020 hingga 12 Oktober 2021 ialah seramai 46,550 orang banduan, tidak termasuk Daripada jumlah tersebut, seramai 599 Rekod Jumlah semasa yang disahkan positif pada 13 Oktober 2021 telah menurun Sehingga 30 Oktober 2021, COVID-19. Data bagi pemberian vaksin untuk banduan di Jabatan Penjara Malaysia Oktober 2021 menunjukkan 60,012 orang banduan telah menerima vaksin dos Di mana daripada jumlah tersebut, seramai 31,691 orang Kementerian Dalam Negeri melalui Jabatan Penjara Malaysia telah mengambil COVID-19 kepada Ini terbukti apabila program pemberian vaksinasi telah pun dilaksanakan secara Selain itu, inisiatif ini juga digerakkan diperingkatkan negeri dengan kerjasama Kementerian Kesihatan Malaysia di mana pemberian suntikan vaksin COVID-19 Jabatan Kesihatan Daerah yang berhampiran. Dalam masa yang Program Vaksinasi COVID-19 Kebangsaan bersama-sama dengan Kementerian Kesihatan Malaysia dan COVID-19 Immunisation Task Force (CITF). Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Gobind Singh Deo Yang Berhormat Menteri. Soalan saya berkaitan dengan vaksin yang telah Adakah Yang Berhormat mempunyai angka-angka berkenaan dengan COVID-19 setelah diberikan dua dos vaksin di Kedua, kita lihat bahawa bukan keseluruhan yang telah pun divaksin. Di dalam COVID-19 mereka itu Pertua. Tuan Yang di-Pertua Tuan Jonathan bin Yasin Puchong. Saya mohon maaf kepada Yang Berhormat kerana saya tidak ada data Bagaimanapun, saya akan memberikan jawapan bertulis kepada Yang Berhormat. Berkaitan dengan soalan kedua, sebenarnya setakat ini walaupun masih ada DR.1.11.2021 Cuma sahaja untuk pelaksanaan suntikan vaksin ini kepada mereka yang Untuk makluman, sebenarnya mereka yang telah diberi vaksin setakat ini dalam Oktober 2021. Terima kasih. Tuan Yang di-Pertua Yang Berhormat Puchong ada apa-apa hendak tambah Tuan Gobind Singh Deo Dalam keadaan tersebut, ada risiko kepada pihak-pihak yang mereka lalui So, itu soalan saya. Kita faham Itu soalan saya. Terima kasih. Tuan Yang di-Pertua Tuan Jonathan bin Yasin SOP, memakai PPE ketika mereka membawa banduan- Sebenarnya setiap mereka juga yang baru masuk, semua di seluruh di penjara Malaysia terdapat satu transit point, di mana mereka tidak boleh bersama dengan Usaha kerajaan termasuklah PLKN ini untuk ditempatkan sebagai pusat transit sebelum mereka dihantar Terima kasih.",
    "Dato' Seri Haji Idris bin Jusoh Koperasi menyatakan apakah langkah yang diambil bagi membantu pemulihan Menteri Pembangunan Usahawan dan Koperasi Terima kasih Yang Berhormat. Boleh buka mask kah Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Terima kasih Tuan Yang di-Pertua. Terlebih dahulu saya ingin merakamkan ucapan terima Yang Amat Berhormat Perdana Menteri dan juga Yang Berhormat Menteri Kewangan atas keprihatinan kerajaan dalam usaha membantu usahawan semasa Bajet 2022 pada minggu lepas. Tuan Yang di-Pertua, merujuk kepada soalan yang ditanya oleh Yang Berhormat Besut, Kementerian Pembangunan Usahawan dan Koperasi (MEDAC) sentiasa komited (PMKS) Untuk makluman Yang Berhormat, secara keseluruhannya sehingga Ogos 2021 PMKS telah menggunakan platform e-dagang di bawah Pelan Hala Tuju Strategik e-Dagang Nasional. Pencapaian ini diperoleh melalui pelbagai program MEDAC telah mengambil inisiatif dengan menggabungkan platform e-dagang MEDAC iaitu MEDAC MALL bagi menyokong Pelan Hala Tuju Strategik e-Dagang Nasional dengan menggabungkan MEDAC seperti WarungKu di bawah SME DR.1.11.2021 13 Corp di mana berdasarkan status semasa setakat 31 Ogos 2021 seramai 3,864 e- Kedua, Pybli di bawah Pernas di mana ketika ini telah mempunyai 442 orang Ketiga, Angsana Virtual Mall di bawah UDA Holding yang merupakan platform dalam talian UDA. Seterusnya, kita juga ada Orderlah di bawah SME Bank dalam membantu PKS SME Bank untuk memasarkan produk-produk dan Setakat September 2021, sejumlah 932 syarikat PKS telah Dalam usaha untuk kita menggabungkan sistem ini, maka jenama MEDAC MALL YouTube. Terima kasih. Tuan Yang di-Pertua Besut. Dato’ Seri Haji Idris bin Jusoh Walau COVID-19 baru-baru ini. Soalan saya ialah apakah usaha-usaha yang sedang dilaksanakan oleh Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Oleh itu, ada beberapa langkah SME Bank kita perkenalkan satu skim Let's Xcess RM150,000 kepada mereka untuk menggalakkan mereka terus mengeksport Sebanyak RM30 juta diperuntukkan untuk program ini. Dalam masa yang sama, kita juga ada program di bawah dinamakan Best Exporters Program yang juga untuk memberikan galakan kepada usahawan-usahawan Di bawah PNB sebagai contoh, kita juga RM500,000 untuk mana-mana syarikat yang Jadi usaha yang kita buat dan dalam masa yang sama kita juga hendak Peruntukan ini daripada pemilihan kerajaan. Saya hendak tegaskan CTOS dan CCRIS untuk memudahkan usahawan. Terima Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua. Yang Berhormat Menteri, saya ucapkan terima kasih jawapan Yang Berhormat Menteri tadi memberikan maklumat bahawa dalam pelaksanaan inisiatif Setujukah Yang Berhormat kalau saya katakan bahawa kesemua kerangka dasar COVID-19. COVID-19 telah Yang Berhormat Besut. Jadi, Terima kasih. DR.1.11.2021 Tan Sri Noh bin Haji Omar Memang itulah yang saya nyatakan bahawa kita dan saya sendiri secara peribadi, kita Jadi kerana itu yang Apa maknanya kalau peruntukan ini ada Oleh sebab untuk memastikan itu, kementerian saya telah menubuhkan satu COVID-19 macam Yang Berhormat kata, iaitu kita Terima kasih. Datuk Haji Hasanuddin bin Mohd Yunus Ringkas sahaja. Tuan Yang di-Pertua Yang Berhormat Padang Serai bangun dahulu tadi. Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Langat. Tuan Karupaiya a/l Mutusami Pertua. Soalan saya, saya ingin penjelasan daripada kementerian, apakah polisi Terima kasih Yang Berhormat Menteri, terima kasih Tuan Yang di-Pertua. Tan Sri Noh bin Haji Omar INSKEN sebagai contoh, Namun demikian, kita tidak nafikan bahawa di luar bandar, mungkin kemudahan- Sudah tentulah mereka Oleh sebab itu kita mengingatkan kepada rakyat di luar sana, maknanya jika PdPR ini. Maka kalau di mana di sesebuah kampung boleh menggunakan kemudahan PdPR ini Jadi yang pentingnya, inilah peluang dan juga terima kasih pihak Kementerian Komunikasi, juga sedang berusaha untuk meningkatkan digital kemudahan internet di Terima Tuan Yang di-Pertua",
    "Dr. Lee Boon Chye COVID-19. Timbalan Menteri Kesihatan II Yang di-Pertua. Soalan first untuk mengetahui persediaan menghadapi fasa endemik. DR.1.11.2021 15 Tuan Yang di-Pertua, status endemik COVID-19 sesuatu negara hanya akan Pertubuhan Kesihatan Sedunia (WHO). Walau bagaimanapun, tahap COVID-19 pada fasa endemik peringkat negara boleh ditentukan oleh Malaysia agar tidak menjadi masalah kepada Semasa fasa endemik ini, walaupun liputan vaksinasi telah melebihi 70 peratus, Namun, pengurangan bilangan kes yang COVID-19 ini dapat diatasi. Tindakan kerajaan dan KKM dalam fasa endemik ini adalah seperti berikut (i) teruskan untuk mengekang penularan COVID-19 virus ini (ii) meningkatkan kesiapsiagaan untuk menghadapi ancaman (iii) meningkatkan penglibatan pelbagai pihak dan lebih telus dalam Kementerian Kesihatan Malaysia juga telah menggariskan lima strategi utama Ini merangkumi pertama, respons kesihatan awam Respons kesihatan awam termasuk mengesan awal kes melalui ujian Kontak Ini juga dimasukkan di bawah strategi Find-Test-Trace-Isolate and Support System. Vaksinasi juga adalah penting dalam memastikan kes-kes teruk dapat COVID-19. Kedua, ujian dan surveillance. Ujian dan surveillance dilaksanakan secara Surveillance ini termasuklah surveillance Influenza Like- Illness (ILI), surveillance Severe Acute Respiratory Infection (SARI) dan surveillance Genomic Virus COVID SARS-CoV-2, surveillance persekitaran juga dijalankan di COVID-19. Ketiga, pengurusan kes COVID-19. Satu daripadanya adalah penjagaan (NCD) dan kesihatan ibu dan anak. Manakala sistem temu janji COVID-19 Assessment Centre (CAC) Virtual bagi penilaian COVID-19 diteruskan dan diperluaskan ke negeri-negeri lain. Perkhidmatan pengamal perubatan swasta dipertingkatkan dalam pengurusan COVID-19. Juga pengurusan kes di hospital dimantapkan. Ini ialah untuk Pesakit yang diambil oleh ambulans terutamanya kes ILI dan SARI perlu disaring RTK-Antigen air liur. Triage penyakit berjangkit yang efektif Jabatan Kecemasan dan Trauma. Saringan ujian COVID-19 Keempat, pemeriksaan komuniti. Pemerkasaan individu komuniti dan majikan COVID-19 adalah sangat penting. Individu dan komuniti menjadi ejen (NGO) dan organisasi (CBO). Masyarakat digalakkan untuk menjalani saringan kesihatan mental secara kendiri MySejahtera untuk mengesan awal penyakit kemurungan (depression) Bantuan psikososial akan diberikan semasa pasca COVID-19 oleh DR.1.11.2021 Pemerkasaan ketua komuniti setempat ditingkatkan dalam Kelima, kawalan sempadan. Prosedur Operasi SOP dan dasar kuarantin dikaji COVID-19 dalam negara dan di peringkat global. Test and Release Malaysia dengan pengurangan tempoh kuarantin wajib jika didapati ujian COVID-19 Penilaian risiko dilakukan ke atas pengembara dengan sejarah perjalanan Malaysia. Ia dibuat berdasarkan kriteria ditetapkan termasuk Sekian, terima kasih. Tuan Yang di-Pertua Dr. Lee Boon Chye Saya pasti kementerian telah bersedia untuk COVID-19 dalam langkah-langkah yang dicadangkan yang merangkumi CTTIS, CAC, perkasakan rakyat, vaksin dan kawalan sempadan dan sebagainya. Cuma saya lebih kepada perkara yang on the ground, apa yang sebenarnya Semalam saya terima satu SMS daripada MKN yang kandungannya seperti Ini SMS daripada MKN. Sekiranya gejala bertambah teruk, segera hubungi Ini SMS yang saya terima. Cadangan daripada MKN ini memang saya pasti ada input daripada Kementerian Kesihatan. Akan tetapi ini cadangan yang tidak masuk akal kerana kaedah yang Jadi, tadi Yang Berhormat Timbalan Menteri ada sebut berkenaan dengan CAC, Setakat mana CAC akan terus memberi perkhidmatan CAC Kedudukan COVID-19 mungkin boleh Jadi, setakat mana kesediaan kementerian untuk kendalikan CAC daripada segi Sekian. Datuk Aaron Ago Dagang CAC telah menjalankan tugas untuk menilai kes-kes COVID-19 Kes yang disebutkan oleh Yang Berhormat itu mungkin terjadi CAC itu. Kalaulah dikatakan tidak ada feedback daripada- kalau Yang Berhormat boleh memberi kes ini yang lebih detailed pada saya, saya boleh refer back Adakah ia benar ataupun tidak, Terima kasih. Tuan Shaharizukirnain bin Abd Kadir Dato’ Haji Salim Sharif Pertubuhan Kesihatan Sedunia (WHO) telah meletakkan wabak COVID-19 adalah sebahagian daripada kehidupan Sebelum ini kerajaan nyatakan fasa endemik akan bermula pada hujung Oktober, dan pada hari ini kita sudah memasuki November. Soalan saya, bilakah Apakah kajian telah dilakukan terlebih dahulu oleh kementerian untuk mengukur COVID-19 Seterusnya, Malaysia beralih ke fasa endemik. Adakah DR.1.11.2021 17 COVID-19 oleh semua rakyat Malaysia Tuan Yang di-Pertua Datuk Aaron Ago Dagang Berhormat. Sekarang ini kita ada- saya pun baru dapat terminologi Kita hidup bersama virus. Dia ada dua perbezaan di sini. Untuk endemik ini, kementerian ataupun kerajaan telah pun mengeluarkan tujuh indicators Seperti yang saya telah jelaskan dengan ringkas tadi satu daripadanya Kalau sekarang Kadar katil yang Ada yang melebihi 50 peratus. Apabila kita menjangkau ke Kadar penggunaan katil Untuk ICU, kurang daripada 10 PKRC, kalau boleh kita tidak akan membuka PKRC dengan sebanyaknya. Kita PKRC kurang daripada 30 peratus. Daripada segi ujian PCR. Ujian PCR kapasiti kita, lab capacity kita sentiasa Dan daripada segi positivity, kita mengharapkan di peringkat endemik nanti positivity kita Daripada kakitangan kesihatan, healthcare workers yang COVID-19 ini pun di tahap yang minimum iaitu kurang daripada satu Kes yang teruk dimasukkan ke wad, kita mengharapkan ia kurang daripada 0.5 Kita Kalau di harian, Kes insiden harian untuk kita menjangkau Vaksinasi, kita menyasarkan lebih daripada 80 peratus. Ini adalah indicator yang boleh Terima kasih. Tuan Shaharizukirnain bin Abd Kadir Tuan Yang di-Pertua Kesihatan sudah jawab 10 soalan hari ini. So, Yang Berhormat Menteri lain pula ya.",
    "Dato’ Sri Bung Moktar bin Radin (a) apakah usaha yang telah dan akan dibuat oleh pihak kementerian Sabah benar-benar kukuh dari Filipina. Kehadiran pendatang asing tanpa izin COVID-19 akan sukar untuk dibendung (b) apakah jaminan kerajaan dalam memastikan ketelusan Sabah dalam usaha bagi menjamin tiada Timbalan Menteri Dalam Negeri II Pertua, KDN melalui ESSCOM mengambil pendekatan yang menyeluruh bagi menangani PATI di perairan Pantai Timur Sabah dengan memastikan kesiagaan dan aset Selain mengukuhkan kawalan keselamatan secara bersepadu di bawah Ops Benteng menurut pelaksanaan Operasi Cegah PATI (OCP) di lautan dan daratan di lima Kudat, Sandakan, Lahad Datu, Semporna dan Tawau. Ini merangkumi hampir DR.1.11.2021 Pantai Timur Sabah melibatkan penggunaan aset laut daripada ESSCOM. Dari 1 Mei 2020 sehingga 29 Oktober 2021, seramai 813 orang warga PATI Filipina telah ditangkap menerusi Ops Benteng di negeri Sabah. Berhubung dengan isu ESSZONE, tiga elemen utama di ESSCOM iaitu ATM, PDRM dan APMM mempunyai unit integriti masing-masing yang Unit integriti di setiap perkhidmatan tersebut juga menjalankan kerjasama SPRM untuk melaksanakan kempen-kempen kesedaran dan tindakan Selain itu, dasar pusingan kerja dan pertukaran pegawai dan anggota yang telah Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Sri Bung Moktar bin Radin Pantai Timur Sabah ini amat penting di mana keraguan daripada pelbagai Pantai Timur Sandakan ini amat Ada di antara mereka telah pun membuat operasi mereka sebab ada kebimbangan. Kedua, ada sebilangan rakyat Malaysia yang telah membuat migrasi sebab Pantai Timur Sandakan ini. Jadi, saya ingin memohon kerajaan untuk memberikan kepastian iaitu langkah- Pantai Timur Sandakan Sabah yang Terima kasih. Tuan Yang di-Pertua Tuan Jonathan bin Yasin Sebenarnya memang KDN mempunyai perancangan di bawah ESSCOM untuk membuat Pos Manalunan, Kinabatangan dan juga pembinaan Pos Menggaris, Kalabakan Pos Kuala Meruap, Lahad Datu PGA di Sungai Siguntur, Sandakan Amil, Semporna dan juga terdapat cadangan untuk menambahkan lagi PGA baharu iaitu PGA Kudat dan juga di Keningau sebagai tambahan untuk menjaga supaya Sabah, khususnya mencegah PATI daripada memasuki Sabah, serta Pantai Timur Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Banyak diperkatakan Saya ingin bertanya kepada Yang Berhormat Timbalan Menteri, nyatakan aset- Adakah Saya juga ingin tahu, apakah di Pantai Timur ini masih lagi dilaksanakan curfew Ini sebab selama ini tidak lagi diumumkan. Adakah ia disambung curfew, curfew di Pantai Timur DR.1.11.2021 19 Terima kasih. Tuan Yang di-Pertua Tuan Jonathan bin Yasin Sebenarnya sehingga kini, sebanyak 97 aset pertahanan dan keselamatan yang sedang ESSZONE. Pecahan aset mengikut pasukan keselamatan beroperasi ESSZONE adalah Kapal TLDM ada 10 buah, PPM ada 17 buah, dan APMM ada 10 buah. Manakala dalam sea-based pula, TLDM terdapat dua aset. TLDM ini botnya ada 17 buah, ATB ada 91 buah, PPM ada 62 buah, PJ ada 20 buah, APMM ada 59 buah dan total JSK16 ialah 304 buah aset. Berkaitan dengan curfew, sama ada ia disambung semula atau tidak, nanti kita Yang Berhormat Tuaran kerana ia perlu Sekian, terima kasih. Datuk Seri Panglima Wilfred Madius Tangau Semua boleh jalankah bot ini Tuan Yang di-Pertua",
    "Tuan Wong Hon Wai Hal Ehwal Pengguna menyatakan usaha pembaharuan undang-undang yang telah Mac 2020 dan bilakah Parlimen. Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Dato’ Rosol bin Wahid Tuan Yang di-Pertua. Terima kasih Yang Berhormat Bukit Bendera. Jawapannya Ahli Yang Berhormat, berikut merupakan perincian berkenaan Dewan Rakyat bagi KPDNHEP dan agensi-agensi di Pertama, undang-undang yang telah diluluskan di Parlimen. Satu, Akta Langkah- Sementara Bagi Mengurangkan Kesan Penyakit Koronavirus 2019 (COVID-19) Akta 829 Perihal Dagangan 2011 Kawalan Bekalan 1961 Rang Undang-undang Kawalan Bekalan. Memorandum Jemaah Menteri Rang Undang-undang Kawalan Bekalan telah pun diedarkan untuk ulasan Kedua Tuan Yang di-Pertua, iaitu undang-undang yang masih dalam semakan Jabatan Peguam iaitu kita ada sebanyak lima rang undang-undang. Pertama, Akta Paten Akta 291 Akta 602 Perkongsian Liabiliti Terhad Rang Undang-undang Harta Alih Kepentingan Bercagar 2021. Terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Tuan Wong Hon Wai Timbalan Menteri. Tadi saya mendengar ada beberapa pindaan terhadap rang undang- DR.1.11.2021 (harta Intelek). Soalan saya, Akta Reka Bentuk Perindustrian 1996 akan dikemas kini untuk memenuhi System Hague untuk industry design sama Soalan saya. Dato’ Rosol bin Wahid Sebenarnya kita amat prihatin apa yang dibangkitkan oleh Yang Berhormat Bukit Bendera Perbadanan Harta Intelek tersebut, kita tidak termasuk lagi. Akan tetapi, insya- Allah kita akan mencuba untuk merancang kerana kita tahu perkembangan teknologi yang Terima kasih atas cadangan tersebut Yang Berhormat Bukit Bendera. Terima kasih. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Rasah. Tuan Cha Kee Chin Yang Berhormat Timbalan Menteri ketika menjawab Yang Berhormat Bukit Bendera berkenaan dengan beberapa akta Ada yang di peringkat kementerian, Peguam Negara untuk penelitian daripada segi undang-undang. Saya anggap ia sebagai satu proses yang baik, satu proses yang diperlukan Cuma saya hendak tanya Yang Berhormat Timbalan Menteri, Saya rasa Yang Berhormat Timbalan Menteri tahu, saya pernah sebutkan ini pada minggu lepas ketika membahaskan Akta 730. Perniagaan online pada masa kini, dia akan bertambah. Tidak kira kalau negara Jadi saya hendak tanya, Akan tetapi, kita melindungi kepentingan dan keperluan pengguna yang Oleh sebab sebelum Jadi, apakah pendirian kementerian dalam hal ini Pertua. Dato’ Rosol bin Wahid Yang Berhormat Rasah yang soalan cukup bagus, cukup prihatin dan cukup Tuan Yang di-Pertua, kita amat peka dengan apa yang dikatakan oleh Yang Berhormat Rasah tadi iaitu perkembangan dan perubahan drastik terhadap permintaan Oleh sebab kita berada COVID-19, maka penjualan ataupun transaksi online amat-amat meriah Apa yang kita perhatikan atau pun apa yang telah kita mengambil tindakan Grabfood dan Foodpanda untuk mengemas kini ataupun Jadi, kita akan melihat hal tersebut daripada semasa ke semasa untuk pastikan DR.1.11.2021 21 Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat.",
    "Tuan Shaharizukirnain bin Abd. Kadir Kerajaan Tempatan menyatakan rancangan pembangunan konsep perumahan mampu Timbalan Menteri Perumahan dan Kerajaan Tempatan Ismail bin Abd Muttalib Terima kasih Tuan Yang di-Pertua dan terima kasih sahabat saya, Yang Berhormat Setiu. Saya mengucapkan terima kasih banyak kepada Ahli Yang Berhormat Dalam persediaan negara untuk menghadapi status negara tua, Kementerian Perumahan dan Kerajaan Tempatan (KPKT) melalui PLAN Malaysia telah menyediakan Persekutuan, pihak berkuasa negeri, pihak berkuasa tempatan (PBT), agensi awam, (NGO) dalam merancang, membangun Garis panduan ini memberi fokus kepada Sehubungan dengan itu, perancangan bagi penempatan warga emas dapat Kerajaan telah menggariskan penentuan reka bentuk (amenities) dengan izin, yang perlu Para pemaju perumahan perlu mematuhi syarat ini dan akan PBT sekiranya terdapat perlanggaran kepada syarat yang Daripada aspek reka bentuk rumah pula, Standard Perumahan Kebangsaan Konsep reka bentuk sejagat (universal design) dengan izin, juga diterapkan dalam reka Selain itu Tuan Yang di-Pertua, penyediaan kemudahan dan spesifikasi mesra OKU dalam suatu projek perumahan turut Akta Undang-undang Kecil Bangunan Seragam 1984 yang perlu PBT bagi sebarang ketidakpatuhan. Kerajaan sentiasa prihatin terhadap golongan rentan OKU. Bagi projek perumahan kerajaan, keutamaan aras OKU yang berkerusi roda. Selain itu, kementerian ini juga merancang untuk melaksanakan kajian dan Akta Rumah Persaraan. Akta ini bertujuan untuk mengawal selia pemaju Semenanjung Malaysia. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd. Kadir Timbalan Menteri. Soalan tambahan saya, penawaran untuk rumah mesra warga emas T20 dan M40 Hal ini kerana pembinaan rumah bagi warga emas DR.1.11.2021 Soalan saya, apakah inisiatif kerajaan bagi menggalakkan lagi pemaju untuk B40 Sehingga kini, berapakah jumlah projek yang telah dilaksanakan bagi memenuhi Sekian, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Timbalan Menteri, satu minit. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Yang Berhormat yang bertanya. Sebenarnya, walaupun kita mempunyai OKU, tetapi setiap projek perumahan termasuklah rumah mampu milik yang kita OKU. Oleh sebab itulah, kita ada garis panduan yang khusus dalam kita Jadi, secara spesifiknya saya tidak ada Tuan Yang Pertua, tentang jumlah keseluruhan yang kita berikan. Tuan Karupaiya a/l Mutusami Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Jadi, kita perlu selaraskan kerana bukan sahaja Kementerian Perumahan dan Kerajaan Tempatan yang menyediakan rumah mampu milik ini, bahkan ada 15 buah agensi lain Oleh sebab itulah, kita cadangkan supaya national housing (NHC) ini ditubuhkan bagi kita memastikan supaya setiap perumahan yang Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua saya jemput Yang Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua. Saya sangat gembira tentang rancangan pembangunan konsep Akan tetapi, saya ingin mengajak supaya Ini semua menambahkan lagi tentang property glut. Soalan saya, jumlah rumah-rumah tersebut dianggarkan dalam RM1 bilion. Sejauh manakah kerajaan merancang untuk memperkenalkan semula apa yang kita Juga, sejauh manakah OKU, rumah-rumah warga emas Terima kasih. Timbalan Yang di-Pertua Berhormat Hulu Langat. Sila Yang Berhormat Timbalan Menteri. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Yang Berhormat. Kita akui bahawa memang terdapat rumah-rumah yang Oleh sebab itulah, antara program terbaru yang dibuat oleh kerajaan, dilancarkan oleh Yang Amat Berhormat Perdana Menteri baru-baru ini ialah Rumah IKRAM. Di mana rumah-rumah PPR ataupun rumah mampu milik ini yang masih kosong, COVID-19 ini. Di mana andai kata sebahagian mereka yang menyewa rumah swasta dan Rumah IKRAM dan kita berikan kemudahan yang cukup istimewa RM124 sebulan. Enam bulan pertama kita beri percuma dan kita beri DR.1.11.2021 23 Di samping itu Tuan Yang di-Pertua, sebenarnya baru-baru ini kita mengadakan Yang Berhormat Menteri saya Di mana kita melihat projek-projek perumahan yang terbengkalai dan kita perlu Vacancy tax ataupun yang masih dalam kajian oleh kerajaan seperti mana yang Yang Berhormat tadi. Ini adalah merupakan cadangan yang cukup baik Disember 2021. Pembangunan BDA untuk kurangkan mismatch dalam supply and demand perumahan. Makna, kita ada usaha yang sedang dilakukan oleh kerajaan bagi kita menangani Dengan harapan, Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Tuan Karupaiya a/l Mutusami Serai. Timbalan Yang di-Pertua Ahli Yang Berhormat, Terima kasih Ahli-ahli Yang Berhormat. Sesi Pertanyaan-pertanyaan bagi Jawab Lisan tamat Timbalan Yang di-Pertua Yang di-Pertua Dewan Rakyat. Ahli-ahli Yang Berhormat, untuk makluman, Kementerian Kesihatan Malaysia (KKM) telah memulakan pemberian dos penggalak (booster dose) di seluruh negara mulai Oktober 2021 kepada individu yang telah mendapat dos lengkap Tujuan pemberian dos penggalak ini adalah untuk memastikan imuniti yang Delta. Sehubungan dengan itu, bagi melindungi Ahli-ahli Yang Berhormat yang COVID-19, maka KKM akan memberikan dos penggalak kepada Ahli-ahli Yang Berhormat Selasa, 2 November 2021 dan tarikh seterusnya akan ditetapkan Pemberian dos penggalak pada esok bermula pada jam 9.30 pagi di Dewan Bankuet, Parlimen Malaysia. Untuk makluman lanjut mengenai pemberian dos penggalak ini, Ahli-ahli Yang Berhormat boleh menghubungi Datuk Dr. Murugesu Raju di Klinik Parlimen Malaysia. Tuan Syed Saddiq bin Syed Abdul Rahman Penjelasan sedikit. Timbalan Yang di-Pertua Ahli-ahli Yang Berhormat, sempena Hari Deepavali yang akan disambut pada hari Khamis, 4 November 2021, dicadangkan mesyuarat pada hari Rabu, 3 November 2021 Ahli-ahli Yang Berhormat pulang awal ke kawasan masing-masing menyambut perayaan Tepuk DR.1.11.2021 Sehubungan itu, saya menjemput Yang Berhormat Menteri untuk mencadangkan Usul Peraturan Mesyuarat 12(1) mengenai perkara ini. Sekian, terima kasih. Sila, Yang Berhormat Timbalan Menteri. USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari Rabu, 3 November 2021 Timbalan Yang di-Pertua Timbalan Menteri Dalam Negeri I Said Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Datuk Wira Hajah Mas Ermieyati binti Samsudin Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Majlis Mesyuarat akan Selasa, 2 November Timbalan Yang di-Pertua Timbalan Menteri Wilayah Persekutuan Tuan Yang di-Pertua, saya menyokong. Happy Deepavali Valthukkal. Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan DR.1.11.2021 25 Timbalan Yang di-Pertua Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Kerana apabila saya membaca kenyataan yang KKM, bagi penerima Pfizer dan Sinovac, agak jelas berkenaan keperluan dos Akan tetapi, bagi penerima AstraZeneca, saya penerima AZ, apa Adakah kami boleh atau tidak So, apa prosesnya Timbalan Yang di-Pertua Yang Berhormat Muar. Saya galakkan untuk bertemu dengan Dr. Muru di Klinik Parlimen Sila, Setiausaha. Tuan Lim Guan Eng Selasa, kan Timbalan Yang di-Pertua Tuan Lim Guan Eng Timbalan Yang di-Pertua Nanti, tunggu. Akan dimaklumkan kemudian. Tuan Lim Guan Eng Kalau boleh, Selasa dan Rabu. Timbalan Yang di-Pertua Tuan Lim Guan Eng Pfizer, Ahli Parlimen. Kalau semua dapat Pfizer, mungkin kerana AZ, saya tidak tahu apakah vaksin yang akan Saya hendak dapat maklumat daripada Tuan Yang di-Pertua. Timbalan Yang di-Pertua Kita akan ambil tindakan sewajarnya atas cadangan Yang Berhormat. Akan tetapi, esok mula 9.30 pagi. Sila, Setiausaha. RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 Bacaan Kali Yang Kedua DAN USUL ANGGARAN PEMBANGUNAN 2022 Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan yang Bahawa Rang Undang-undang Perbekalan 2022 ini Bahawa Usul yang berikut ini dirujuk kepada Jawatankuasa sebuah-buah Majlis Bahawa Dewan ini, mengikut subseksyen 4(3) Akta Kumpulan Wang Pembangunan 1966 (RM77,600,000,000) dibelanjakan daripada Kumpulan DR.1.11.2021 Wang Pembangunan bagi tahun 2022, dan bagi tujuan dan butiran Perbelanjaan Pembangunan yang dinyatakan di bawah Maksud Pembangunan atau ( Persekutuan 2022, yang dibentangkan sebagai Kertas Perintah 32 Tahun Maksud-maksud yang berkenaan Oktober 2021 Timbalan Yang di-Pertua Berhormat, masalah di hadapan Majlis ialah bahawa rang undang-undang bernama satu Kumpulan Wang Disatukan untuk Yang Berhormat Menteri Kewangan di dalam Aturan Urusan Mesyuarat Jawatankuasa sebuah-buah Majlis sekarang. Kedua-dua masalah Ahli-ahli Yang Berhormat, saya ingin memaklumkan bahawa pada hari ini bermula Rang Undang-undang Perbekalan 2022. Sebelum saya Yang Berhormat untuk berucap, saya ingin memaklumkan bahawa Yang Berhormat Ketua Pembangkang diperuntukkan dua jam untuk perbahasan, diikuti oleh Ketua-ketua parti pula akan diberikan masa 20 Sekarang saya menjemput Yang Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Kita telah dapat mendengar ucapan belanjawan dan diberi ruang pada hari ini untuk kita Saya harus ucapkan terima kasih kepada Menteri Kewangan kerana proses kali Akan tetapi, tradisi ini berlaku kerana kesediaan Perdana Menteri dan Menteri Kewangan. Saya harap dengan perbahasan ini dan dengan Antara perkara yang dipersetujui baik dalam memorandum persefahaman dan Menteri Kewangan termasuklah soal suntikan RM45 bilion, PKS dan juga pembiayaan tanpa faedah kepada peniaga kecil yang bagi RM1.8 bilion. Kita tahu bahawa dalam perbelanjaan ini, kita tidak hanya terpukau dengan angka Kalau kita lihat, umpamanya, kerana orang-orang yang terpinggir dan Maka diharapkan Parlimen dan pihak penguasa lebih prihatin tentang nasib Dan ini serasi dengan Surah Al-Maarij ayat 24 dan 25... Al-Quran Sebab itu yang saya tekankan hal dalam DR.1.11.2021 27 Akan tetapi, saya tegaskan di sini bahawa beberapa peruntukan yang telah Menteri, saya tidak ulang walaupun kita tahu ini seolah-olah belanjawan Melaka dan mungkin di peringkat Pusat, tetapi secara Ini kita akui, baik. Saya hendak bangkitkan yang pertama ialah tentang unjuran KDNK. Kalau kita KDNK enam peratus, Tuan Yang di-Pertua dan Yang Amat Berhormat Menteri, ini unjuran terpaling tinggi di dunia. Untuk dunia secara purata 4.9 peratus, Amerika lima peratus, zon Euro Korea Selatan 3.3 peratus, China 5.6 peratus, Singapura 3.2 Indonesia 5.9 peratus, Thailand 4.5 peratus dan Malaysia enam peratus. Jadi, unjuran ini bagi kami agak kurang realistik melihat kepada angka Kalau berhasil alhamdulillah Yang Berhormat Menteri Kewangan, Saya juga ingin menyebut di sini perkara yang kedua ialah tentang jangkaan Pertama, unjuran pendapatan. Jangkaan yang disebut ialah RM234 Tinggi daripada 2021 dan 2022. Ini memang bagi saya munasabah tetapi kalau COVID-19 kepada negara, ada hal-hal yang saya akan pertikai. Oleh kerana 2022 daripada segi kenyataan sebenar hasil itu lebih tinggi daripada",
    "Walaupun jumlah di sini disebut RM234 bilion, 2019 - RM264 bilion tetapi 2019 itu PETRONAS RM30 bilion dan juga Program Khas Pengakuan Sukarela (Special Voluntary Disclosure Programme), inisiatif mantan Menteri Kewangan, Yang Berhormat Bagan RM6 bilion. Jadi, kalau ditolak RM36 bilion itu, maknanya unjuran tahun depan itu lebih tinggi Kemunasabahannya itu boleh dipertikai kerana kita baru melonjak, Saya tidak berhasrat membahas secara terperinci untuk memberi ruang kepada Akan tetapi ada juga disebut tentang RM8.283 bilion jumlah Ini saya minta penjelasan daripada Yang Berhormat Menteri Kewangan. Apakah jumlah pulangan-pulangan itu daripada penjualan Apakah penjualan tanah kerajaan ataupun aset- Ini kerana untuk memenuhi yang disebutkan tadi tentang keperluan kerajaan Yang Berhormat Menteri Kewangan. Begitu juga tentang hasil yang diambil daripada KWAN dan Kumpulan Wang Amanah Pencen (KWAP) awalnya dan kemudian persaraan pindaan. Akan tetapi saya KWAP dan KWAN untuk menjaga kepentingan generasi akan datang. Jadi, kalaupun ia merasakan amat terdesak dan perlu untuk sekarang, saya harap Oleh kerana pencen itu akan Maka, Sebelum saya sentuh lagi soal-soal yang mendasar, saya hendak sebutkan juga Pertama, tentang perjudian. Banyak perkara yang dibangkitkan sebelum ini oleh Ahli-ahli Yang Berhormat, berulang kali tentang cabutan khas yang dibuat masa Kerajaan Barisan Nasional 22 kali dan diturunkan masa Yang Berhormat Bagan kepada lapan dan DR.1.11.2021 Akan tetapi itu hal yang boleh disentuh oleh Yang Berhormat Menteri Kewangan kemudian kerana ini sudah dibangkitkan. Apa yang saya hendak bangkitkan ini agak mengejutkan bila saya dapat Kerajaan Melayu Islam sekarang Ia bertambah dengan jumlah yang mengejutkan iaitu melalui sekitar 62 buah kelab. Makna, ini ada perselindungan. Maknanya, tidak disebut tentang lesen perjudian Melayu Muslim. Bila dia jadi ahli kelab, dia dibenarkan berjudi. Jumlah orang Melayu Islam dalam Yang Berhormat Menteri menjelaskan, 62, 65, 60 dan Ini betul-betul melanggar dan ini dilakukan dengan keadaan terbuka oleh kerajaan Melayu Islam sekarang ini. Nampak macam ada usaha melindungi fakta ini. Jadi, kita Berapakah slot machine, berapa orang anggota, orang Melayu yang menjadi anggota yang terlibat kerana sekarang ini dalam rekod MySejahtera. Jangan nafikan kerana memang ada rekod MySejahtera tentang orang Melayu Ini termasuk, umpamanya kelab di Victoria, Bukit Kiara yang memang terpapar dalam video. Jadi, saya mintalah pihak Yang Berhormat Menteri Kewangan dan pihak polis, Jabatan Siasatan Jenayah untuk menyemak kerana Saya faham bila melibatkan kepentingan besar, syarikat besar dan Jadi, sebab itu saya hendak namakan. Saya hendak tanya, apakah benar nama Dato' Douglas Cheng Heng Lee daripada GPL Group boleh bergerak dengan sewenang- Melayu mungkin kelas atasan sedikitlah, ya untuk Saya juga hendak tahu supaya tindakan itu diambil oleh Lembaga Hasil Dalam Negeri, menyemak kedudukan ini dan supaya kedudukan GPL Group ini dapat dipantau Saya juga hendak minta penjelasan daripada Yang Berhormat Menteri Kewangan kerana sebahagian besar daripada kelulusan ini dibuat oleh Kerajaan Barisan Nasional sejurus sebelum Pilihan Raya 2018. Tuan Yang di-Pertua sedia maklum, Seorang Ahli Dato’ Seri Anwar bin Ibrahim Yang Berhormat Menteri Kewangan, bila Melayu ini dalam tempoh satu tahun ke satu tahun Jadi, bagi saya janganlah kita khianati amanah. Oleh sebab itu Ini soal yang melibatkan ratusan juta ringgit Tuan Mohamad bin Sabu Dickson, janganlah tekan sangat kerajaan ini. Mereka bukan ada manifesto. Mereka Oleh itu, apa yang boleh dapat duit, mereka buat Jadi, jangan la pula Yang Berhormat Port Dickson duk tekan kerajaan yang tidak Dato’ Seri Anwar bin Ibrahim Yang Berhormat Kota Raja kerana menekankan perkara ini. Ini bukan setakat manifesto yang ditulis. Ini manifesto kita sebagai rakyat Malaysia, apatah lagi orang Islam yang sekarang atas nama Kerajaan Melayu-Islam, lebih DR.1.11.2021 29 Dato’ Mahfuz bin Haji Omar Pokok Sena. Berkaitan dengan judi ini, Yang Berhormat, apa yang disebut oleh Yang Berhormat tadi, mungkin kerajaan memberikan sedikit ruang kebebasan itu kerana sudah Melayu-Islam ini Esok Yang Berhormat ada cabutan khas. 70 meter daripada tangga ibu pejabat Parti Islam Se-Malaysia. Ada sebuah kedai judi yang akan buat cabutan-cabutan khas. Ketawa Timbalan Yang di-Pertua Berhormat Pokok Sena. Silakan. Dato’ Seri Anwar bin Ibrahim Pokok Sena. Saya hanya cuma menekankan supaya Menteri Kewangan mengambil Soal cabutan tambahan dan juga soal lesen, kerana saya tahu ia melibatkan Akan tetapi, untuk mengizinkan perjudian ini bermaharajalela dan seperti mana Melayu yang diizinkan. Ini aneh. Untuk pergi ke Genting Highlands, Kementerian Kewangan, orang Islam tidak dibenarkan Pernah satu kes, orang Islam masuk kemudian didakwa di Mahkamah Syariah Bentong. Akan tetapi yang ini dibebaskan begitu rupa kerana faedah dan Jadi, saya setuju dengan gesaan Yang Berhormat Pokok Sena dan Yang Berhormat Kota Raja bahawa hal ini bukan untuk dibincangkan tetapi harus ada tindakan Saya percaya ini bukan sahaja Menteri Kewangan tetapi Yang Amat Berhormat Perdana Menteri dan seluruh Jemaah Menteri dari parti-parti Melayu dan Islam Sebelum saya beralih kepada tajuk-tajuk Dr. Maszlee bin Malik Dato’ Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Simpang Renggam. Sila. Dr. Maszlee bin Malik Dickson. Tadi dibicarakan tentang judi, Tuan Yang di-Pertua dan Ketua Pembangkang. Itu kita tahu bagi Kementerian Kewangan menjadikan sebahagian daripada sumber Ya lah, kita boleh bincangkan bagaimana pandangan yang berbeza. Cuma, saya agak pelik sehingga kini, taman tema hiburan keluarga, ini tidak ada Akta Duti Hiburan 1953 yang dikenali sebagai sin tax itu. Saya kira Menteri Kewangan juga maklum Persatuan Taman Tema dan Pusat Hiburan Keluarga Malaysia supaya mereka dikecualikan daripada Akta Duti Hiburan 1953. Ia satu akta yang lapuk. Dahulu memanglah, pada zaman British, apabila taman hiburan itu ada judi, ada Sunway, Legoland, The Top Pulau Pinang, Waterpark di Shah Alam, ia tidak ada hiburan yang berdosa itu. Hiburan Jadi, Terima kasih Yang Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Simpang Renggam. Saya percaya Yang Berhormat Menteri akan berikan pertimbangan Saya nak sentuh tentang... DR.1.11.2021 Tuan Syed Saddiq bin Syed Abdul Rahman Pembangkang... Dato’ Seri Anwar bin Ibrahim Menteri Kewangan iaitu tentang penambahan peranti dan kemudahan-kemudahan Akan tetapi saya cuma hendak mengingatkan, apabila Yang Berhormat Menteri Pendidikan mengumumkan pembahagian peranti itu sudah setahun yang lalu, kemudian Yang Berhormat Menteri Kewangan akan sampai pada Februari 2021. Jadi, Yang Berhormat Menteri Pendidikan dengan Tidak apa, tetapi Yang Berhormat Menteri sebut, selewat-lewatnya dalam Februari 2021. Akan tetapi sampai sekarang ada kemajuan, Februari 2021. Sekarang sudah November dan sampai akhir September, masih short. Jadi, saya cuma hendak memperingatkan supaya Menteri Kewangan bantu memantau Kementerian Pendidikan. Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Seri Anwar bin Ibrahim Tuan Syed Saddiq bin Syed Abdul Rahman Pembangkang... Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Ahli-ahli Parlimen mengambil masa. Timbalan Yang di-Pertua Berhormat Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Akan tetapi kali ini Yang Berhormat Menteri Kewangan telah pun mengumumkan peruntukan RM450 juta, peruntukan yang sangat baik, we need to applaud him for that Yang Berhormat Menteri Kewangan boleh jawab. Pertama, apakah proses pemilihan adakah ia melalui tender terbuka ataupun tender Kerisauan saya adalah apabila tahun lepas kita lihat beberapa buah kerajaan Literally. Di mana mereka hanya Yes dari negeri Perak. Perkara ini bukan perkara kecil kerana berlaku oleh banyak keluarga susah yang Persoalan saya, pastikan peranti ini peranti yang berkualiti, RM450 juta ini yang Terima kasih. Timbalan Yang di-Pertua Berhormat Muar. Silakan. Dato’ Seri Anwar bin Ibrahim Yang Berhormat Muar kerana apabila kita memberikan kelulusan dan tentunya Kementerian Kewangan sedia maklum. Kalau tidak dipantau daripada segi proses Baik daripada segi mutu ataupun Ini memang cabaran Tuan Sim Chee Keong DR.1.11.2021 31 Dato’ Seri Anwar bin Ibrahim Tuan Sim Chee Keong Dickson. Dato’ Seri Anwar bin Ibrahim Tuan Sim Chee Keong Timbalan Yang di-Pertua Mertajam. Tuan Sim Chee Keong Dickson. Saya juga ingin menyatakan di sini, selain kos dan mutunya, peranti yang Saya meneliti ucapan Yang Berhormat Menteri Kewangan, beliau berkata nak Saya rasa kalau di peringkat universiti, mungkin lebih sesuai jika Oleh sebab di kawasan saya pun, walaupun ketika saya tidak mempunyai Tingkatan 6 Atas, sehingga universiti. Saya rasa tablet mungkin kurang sesuai. Jadi saya Yang Berhormat Port Dickson. Timbalan Yang di-Pertua Port Dickson. Dato’ Seri Anwar bin Ibrahim Sementara terima kasih kepada Yang Berhormat Menteri Kewangan, peranti mungkin sesuai untuk sekolah Jadi, saya minta ini dipertimbangkan. Ada juga komputer riba yang kita rasa dapat Baik. Tentang unjuran juga lagi, Yang Berhormat Menteri Kewangan menyebut tentang Jamin Kerja, menjana dan mengekalkan pekerjaan tahun 2022. Akan tetapi Skim Jaminan Penjanaan Pekerjaan (JanaKerja), 500,000 peluang pekerjaan dengan peruntukan RM3.7 Kita hendak tahu berapa jumlah pekerjaan yang dapat ditambah daripada Majlis Pekerjaan Negara yang Perdana Menteri. Akan tetapi kadar pengangguran bagi Ogos 2020, Ogos 2021 sebanyak 4.6 peratus. Setelah RM3.7 bilion Untuk kali ini, unjurannya 600,000 peluang pekerjaan. Jadi, kita hendak jawab RM4.8 bilion, inisiatif JaminKerja PERKESO RM2 bilion. Jadi, saya minta bukan sahaja Saya setuju dan saya pun Akan tetapi keberkesanannya itu adalah kalau ditinjau Ini berkaitan juga dengan kadar upah. Graduan sekarang mengeluh kerana Kalau dikaji ke Ini kalau kita lihat kajian dibuat oleh Korea yang telah saya umumkan dulu di sini, Kita tengok gaji DR.1.11.2021 Cuba Kementerian Kewangan dan Kementerian Sumber Manusia, Apakah catatan keuntungan Ini tidak berlaku. Maknanya, produktiviti dan keuntungan hanya milik syarikat termasuk bank-bank tetapi Dato’ Abdullah Sani bin Abdul Hamid Terima kasih Yang Berhormat Port Dickson. Terima kasih Tuan Yang Pertua. Meneliti daripada hujahan yang dibuat oleh Yang Berhormat Port Dickson, Jadi, maka demikian, kalau kita melihat dan membuat Oleh sebab itu kalau kita tengok Rancangan Malaysia Ke-12, ia mengatakan Rancangan Malaysia Ke-12 itu ialah berjumlah 10,000 isi-isi Begitu juga peranan kementerian- MITI, industri lain yang membolehkan ruang pekerjaan itu Dalam bajet pun tidak ada yang menjurus kepada menambah pendapatan dan Apakah Yang Berhormat Port Dickson bersetuju Terima kasih Yang Berhormat Port Dickson. Timbalan Yang di-Pertua Berhormat Kapar. Dato’ Seri Anwar bin Ibrahim Yang Berhormat Kapar. Oleh sebab itu nampak Yang Berhormat Kapar marah sikit ini sebab kepentingan pekerja itu sangat minimum Oleh sebab disentuh tadi, maka saya hendak disebut di sini umpamanya, gaji SPM, RM1,200. Itu jauh lebih rendah Diploma RM1,500 sehingga RM1,800, masih lagi belum sampai Ijazah sarjana muda, masih di tahap di antara RM2,000 hingga RM3,000. Oleh sebab itu saya sentuh tadi, selepas menyesuaikan diri dengan inflasi, gaji Seorang graduan baharu dengan diploma, saya sebut tadi gaji, manakala pemegang Ini kalau kita lihat Laporan Tahunan Bank Negara sejak Ini satu hal yang sangat membimbangkan dan dikhuatiri akan menyebabkan Oleh sebab itu pada tahun 1961, Allahyarham Profesor Diraja Ungku Aziz sebut Sarong Index. Hendak nilai kadar kemiskinan daripada berapa sarung. Masa itu Melayu, ada satu sarung, maksimum ada dua sarung. Oleh Sarong Index terutamanya di Mersing, di Kuala Semantan Sekarang Menteri Kewangan tambah indeks tuala wanita. Itu satu-satu inisiatif Maknanya tahap kemiskinan termasuk bagi Gaji RM2,000 dengan anak lima orang, tinggal di Kuala Lumpur, jadi terpaksa ada insentif ataupun bantuan tuala wanita. Tuan Haji Ahmad bin Hassan Dato’ Seri Anwar bin Ibrahim Tuan Haji Ahmad bin Hassan DR.1.11.2021 33 Timbalan Yang di-Pertua Papar, sila. Tuan Haji Ahmad bin Hassan RM332.1 bilion yang baru diumumkan. Akan tetapi, Ketua Audit Negara menyebut sebanyak RM98.058 bilion atau 50.4 peratus RM194.55 bilion pinjaman baharu kerajaan Sebetulnya, hutang Bukan korek lubang baharu, tutup lubang lama. Ini Soalan saya Tuan Yang di-Pertua, apakah pendapat Yang Berhormat tentang Terima kasih. Timbalan Yang di-Pertua Berhormat Papar. Dato’ Seri Anwar bin Ibrahim Saya sentuh sahaja nota ini, terus dia soal. Saya sebut pasal nota Ketua Audit Negara ini iaitu hutang Kerajaan Persekutuan 2020, sebanyak 62 peratus daripada KDNK RM98.058 bilion itu, 50.4 peratus untuk membiayai bayaran balik prinsipal Akan tetapi tentulah Menteri Kewangan sekarang tidak boleh dibebankan dengan Akan tetapi cabaran kepada Kementerian Kewangan ialah menentukan Hentikan ketirisan, boros, rasuah dan menjimatkan belanja kerajaan walaupun kita tahu COVID-19 dan untuk memacu pertumbuhan yang lebih segar-bugar, Oleh sebab itu kita menyokong dana COVID-19, dana untuk Kementerian Kesihatan Malaysia dan kita ada pertimbangan sepertimana yang disebut oleh Yang Berhormat Papar dengan beberapa perbelanjaan yang saya akan sebut di sini iaitu yang Ini jangan pandang ringan sebab selalunya Menteri ataupun Perdana Menteri Ini satu yang keliru, mengelirukan Ada kenyataan bahawa belanja berbilion-bilion itu tidak Ia akan balik kepada kerajaan. Oleh sebab itu saya hendak ungkit di sini, Laporan Ketua Audit Negara terbaharu Majlis Keselamatan Negara yang dipengerusikan oleh Perdana Menteri pun bocor. Jadi, kalau ini tidak dapat kita kawal, jadi kita sebut RM100 kepada Belanja RM200 kepada pekerja, kita suka. Bagi tuala wanita, Inilah sebabnya mengapa Laporan Ketua Audit Negara itu harus diambil tindakan Perdana Menteri atau Menteri Kewangan, Apakah dia Yang Berhormat Menteri, KSU atau pengarah jabatan, Tepuk Kalau tidak, tahun depan keluar lagi laporan yang sama. Tuan Yang di-Pertua Parlimen ini diwujudkan. Akan tetapi tidak ada perubahan. Kalau kita baca, saya ingat lagi buku Intellectuals in Developing Societies - Professor Dato’ Dr. Syed Hussein Alatas. Ada rujukan kepada Laporan Ketua Audit Negara pada masa itu tahun 60-an atau awal 70-an, akhir 60-an tak Ada tindakan-tindakan diambil DR.1.11.2021 Saya sentuh hal-hal yang saya kata off-budget kerana ada anggapan oh Ini yang off-budget adalah dana yang tambahan, tidak ada kena mengena dengan Saya hendak sebut, ini adalah satu kesilapan kerana tanggungan akan balik Contoh terbesar dan terkenal seantero dunia adalah 1MDB. 1MDB ini Jun 2021, baki hutang 1MDB kekal pada RM32 bilion. Siapa Syarikat bayar Kerajaan telah menjelaskan sebanyak RM12.8 bilion MDB. RM10 bilion daripada jumlah ini MKD manakala Jadi, tidak boleh kita pandang ringan, ada orang mengatakan tak ada apa-apa, MDB ini fitnah, fitnah apa ini Menteri Kewangan khususnya, bila ada pelaksanaan program-program besar umpamanya G yang diterajui oleh Digital Nasional Berhad yang sangat kabur, tidak ada Ada yang kata RM11 bilion, ada yang kata RM15 bilion, ada yang menyatakan RM28 bilion untuk menambah baik rangkaian 4G yang ada. Kita nak Korea memang terbatas. Mengapa kita dalam Kita hendak tumpu puluh bilion kepada ini yang akan dibayar dalam Selepas itu, bayarannya terlalu tinggi Sama ada akan bebankan pengguna atau bebankan kerajaan kerana jaminan Apa yang penting... Tuan Syed Ibrahim bin Syed Noh Dato’ Seri Anwar bin Ibrahim VIP mana yang terlibat, yang ini harus dimaklumkan kepada rakyat kerana Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Syed Ibrahim bin Syed Noh Ledang. Tuan Ahmad Fahmi bin Mohamed Fadzil Port Dickson. Tuan Syed Ibrahim bin Syed Noh Dato’ Seri Anwar bin Ibrahim DNB itu telah mencecah RM18.9 bilion. Timbalan Yang di-Pertua Ledang. Tuan Syed Ibrahim bin Syed Noh Yang Berhormat Port Dickson. Tadi Yang Berhormat Port Dickson telah sebut off-budget ini adalah satu perkara yang kita DR.1.11.2021 35 Jadi, dalam konteks ini, bila kita lihat berkenaan dengan projek 5G terutamanya Menteri Kewangan dalam ucapan belanjawan Dimaklumkan di dalam Dewan yang mulia ini berkenaan dengan urusan-urusan off-budget tersebut daripada segi Ini kerana ada kebimbangan yang amat besar di luar sana untuk G ini apabila jumlahnya adalah sangat besar iaitu RM11 ke RM15 bilion. Saya percaya ini juga mesti diteliti di dalam Dewan yang mulia ini supaya ia ada Saya juga ingin bangkitkan Yang Berhormat Port Dickson setuju supaya kita semak semula berkenaan dengan G. Apakah single wholesale Korea ataupun di Singapura tidak dilaksanakan pendekatan tersebut. Akan Malaysia ianya dilaksanakan. Kita bimbang kerana adanya syarikat apa yang dipanggil special purpose vehicle Digital Nasional Berhad boleh mengakibatkan negara ke arah yang sama seperti MDB. Saya minta supaya diteliti daripada segi kos operasi Dato’ Seri Anwar bin Ibrahim Tuan Ahmad Fahmi bin Mohamed Fadzil Port Dickson... Dato’ Seri Anwar bin Ibrahim RM7.5 bilion, sekarang ini kalau dapat daripada Kemudian, ada keputusan tentang Menteri Kewangan, mengapa ada 11 bilion turnkey contracts Kita tengok pelanggaran peraturan dan kerugian kewangan Oleh sebab itu, saya katakan walaupun kita boleh membuai rakyat dengan sedikit- Oleh sebab itu kalau saya bawa kes Pandora Papers kerana ada kaitan. Yang Amat Berhormat Perdana Menteri bagi jaminan kepada saya bahawa beliau akan panggil Lembaga Hasil Dalam Negeri, SPRM, Bank Negara Malaysia dan Jabatan Siasatan Jenayah Polis Diraja Malaysia. Ya, betul boleh panggil tetapi saya hendak peringatkan Yang Amat Berhormat Perdana Menteri dan Menteri Kewangan hal ini kalau ikut daripada Global Financial Integrity Reports, sejak tahun 2012 yang hebah tentang hal pengaliran Selalu disebutkan, tak ada salah tax haven, saya tak kata salah tax haven, saya Illicit itu ya haramlah. Jadi, Saya sambut baik... Datuk Seri Saifuddin Nasution bin Ismail Pencelahan Yang Berhormat. Dato’ Seri Anwar bin Ibrahim Lima pegawai SPRM datang ke pejabat saya untuk bincang, minta kalau ada Saya ada kesukaran untuk pergi ke SPRM dan beri kenyataan. Ini SPRM, saya tak boleh bercakap lagi dah DR.1.11.2021 Undang-undang melarang saya untuk mengemukakan pandangan itu. Oleh Yang Amat Berhormat Perdana Menteri setuju Lembaga Hasil Dalam Negeri dan badan-badan ini untuk buat siasatan. Supaya jangan saya pula dihalang untuk membangkitkan perkara yang demikian. Timbalan Yang di-Pertua Lembah Pantai ya. Datuk Seri Saifuddin Nasution bin Ismail Pencelahan. Timbalan Yang di-Pertua Berhormat Lembah Pantai dulu. Datuk Seri Saifuddin Nasution bin Ismail Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Port Dickson benarkan Dato’ Seri Anwar bin Ibrahim Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Port Dickson, terima kasih Tuan Yang di-Pertua. Tadi saya hendak sentuh G sebab bila kita sebut tentang kontinjen liabiliti ataupun liabiliti terhadap Bila Yang Berhormat Port Dickson membangkitkan dahulu disebut RM11 bilion, RM15 bilion dan kalau kita baca dalam satu wawancara dalam akhbar The Star, CEO DNB dalam perenggan yang sama menyatakan angka RM16.5 bilion mungkin RM20 bilion. Itulah total kos yang disebut oleh CEO sendiri. Jadi, total kos itu pun Kita tahu bila DNB, sebuah syarikat pegangan penuh oleh Kementerian Kewangan membuat pinjaman dengan bank-bank, maka akhirnya nanti yang menjadi Apa yang ingin saya tanya dengan Yang Berhormat Port Dickson berhubung Pertama, syarikat-syarikat telekomunikasi G. Maksudnya sejak Julai yang lalu, hanya spektrum yang dikhususkan, yang dipegang oleh DNB sahaja G. Walhal spektrum yang lain yang sebelum ini boleh G ke 3G ke 4G langsung tidak boleh digunakan. Syarikat-syarikat RM1.4 bilion mungkin Apa pandangan Yang Berhormat Port Dickson Dato’ Seri Anwar bin Ibrahim Yang Amat Berhormat Perdana Menteri dan Yang Berhormat Menteri Kewangan, satu projek penswastaan ataupun yang disebut di bawah DNB ini yang RM15 bilion atau RM18 bilion, saya minta biar betul-betul transparent sebab MDB. Jadi, saya minta supaya benda ini dikaji semula kerana tak ada negara yang ambil Korea, itu pun daripada segi skop yang Ini AirAsia, daripada majalah Forbes Oktober 2021... Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang Berhormat Port Dickson Dato’ Seri Anwar bin Ibrahim RM500 juta. Saya tidak faham apa rasionalnya. Malaysia Airlines dalam keadaan parah tetapi kita boleh berikan pinjaman kepada AirAsia sebagai DR.1.11.2021 37 Malaysia Airlines. Ya Yang Berhormat Jerlun. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Terima kasih Yang Berhormat Port Dickson. Satu ketika dahulu kerajaan Yang Berhormat Port Dickson sebut tadi, perkhidmatan penerbangan. Jadi dulunya Malaysia Airlines System (MAS). Kemudian ia berubah menjadi Malaysia Airlines yang kita tahu sekarang ini. Perkhidmatan telekomunikasi, perkhidmatan penjanaan tenaga, semuanya kepunyaan Bila kita swastakan, maka tanggungan yang biasanya Akan tetapi, proses penswastaan itulah yang meningkatkan kecekapan syarikat- Tenaga Nasional tertubuh, Telekom Malaysia tertubuh. Kemudian dibebaskan pasaran supaya mereka ini bersaing dengan syarikat-syarikat Telekom Malaysia. Sekarang ini kita lihat pula bila syarikat-syarikat ini meraih keuntungan yang besar Kerajaan dapat cukai daripada syarikat-syarikat ini dan saya rasa Adakah Yang Berhormat Port Dickson merasakan bahawa dengan adanya Digital Nasional Berhad ini satu tindakan regresif daripada nasional kepada penswastaan seolah- Terima kasih. Timbalan Yang di-Pertua Berhormat. Dato’ Seri Anwar bin Ibrahim Berhormat Jerlun menyentuh satu hal yang agak asasi di sini. Keputusan kita Saya berterima kasih kerana beliau menyebut hal Baik. Tuan Noor Amin bin Ahmad Dato’ Seri Anwar bin Ibrahim Jadi, DNB kah Tuan Noor Amin bin Ahmad Kumpulan Wang Amanah Negara yang digunakan untuk program vaksin. Saya telah Jadi, kenapa begitu Dato’ Seri Anwar bin Ibrahim Ini bahaya dia. Memang ada rasionalnya mana-mana Menteri Kewangan, dia ada Akan tetapi kalau Menteri Kewangan itu Itu yang menyebabkan saya bangkitkan ini walaupun ia tidak khusus dalam Macam saya sebut tadi tentang 1MDB yang RM30. bilion itu kita, kerajaan. Jadi kalau kita katakan ini tidak kena mengena, Saya hendak sebut juga tentang high-speed rail kerana KL-Singapore yang juga Sepanjang 335 kilometer dan anggaran kos RM70 bilion Saya tidak ada AssetsCo. Singapura Kita punya kepentingan itu jauh. Mengapa AssetsCo itu 50-50 DR.1.11.2021 Akan tetapi kalau hendak ada rundingan semula, kepentingan negara itu mesti Maknanya kepentingan kita tidak boleh dikorbankan kalaupun ada Kerajaan Singapura sebelum ini. Ini saya rasa Malah dalam COVID-19 saya juga ke New York. Mereka agak aneh mengapa satu-satu AssetsCo dalam keadaan kita menanggung Baik, satu lagi soalan yang Yang Berhormat Menteri Kewangan kena jelaskan. Saya minta satu hal. Ada hal-hal kadang kita sentuh yang cara sembunyi tidak terjawab. Jadi saya minta Jawatankuasa MoU ambil perhatian perkara ini dan bawa juga kepada Yang Amat Berhormat Perdana Menteri. Tak boleh soalan Umpamanya kontrak Kementerian Pertahanan Sekarang saya hendak bangkitkan soal Lapangan Terbang Subang. Benar Untuk tujuan apa RM1.5 bilion hingga RM2 bilion. CEO MAHB telah meletakkan Desmond Lim daripada WCT Holdings Saya harap kerajaan sekarang ini di bawah pimpinan Yang Amat Berhormat Perdana Menteri boleh menghentikan amalan pencerobohan, pelanggaran hak rakyat Ini kalau terjadi, satu perkara yang amat kita kesalkan, Jadi, saya tidak akan sentuh Pandora Papers kerana saya ingat Cuma, satu hal saja. Baru ini, Summit G20 menyebut dengan jelas tentang kadar Apa yang betul Yang Berhormat Menteri Kewangan boleh Itu hak kita. Bagaimana kalau RM50 juta dikeluarkan Negara dimaklumkan Ini yang kita hendak kena teliti. Ada yang bertanya tentang keadaan ini, saya Jawab Yang Berhormat Menteri dia kata ialah itu kerajaan Baik, akan tetapi, kita hendak tahu kejayaan pelaksanaan siasatan. Umpamanya Pandora Papers ini di Singapura namanya Asia City. Pakar perundangan, pakar akauntan Mereka pencipta akaun untuk sekurang-kurangnya 25 orang ahli politik. Soalnya, apakah negara kita begitu lembap Undang-undangnya begitu leceh Asia City pada satu ketika dulu. Memang Kerajaan Singapura pernah Saya kurang Asia City ini kerana pelanggaran hukum. Kalau dia Saya sentuh tadi tentang Laporan Ketua Audit Negara yang kaitkan Majlis Keselamatan Negara sebelum Yang Amat Berhormat Perdana Menteri tetapi saya harap Yang Amat Berhormat Perdana Menteri harus sedar, ini satu contoh RM499.18 juta di MKN. Ini sangat memalukan kerana ini Sepatutnya menjadi contoh pelaksanaan. DR.1.11.2021 39 Hutang dan liabiliti memang disentuh oleh Yang Berhormat Menteri. Saya hendak CPTPP. CPTPP ini ada kementerian yang ghairah sangat. Akan FTA dan semua ini, Ada dasar-dasar kita yang patut kita teliti kepentingan Itu Saya tahu dulu itu masalah kita dengan Bank Dunia iaitu Jadi, kalau begitu syarikat-syarikat tempatan tidak ada harapan kerana dia Begitu juga tentang kedudukan syarikat-syarikat state-owned enterprises (SOE) yang akan terjejas, intellectual property juga akan terjejas. Jadi, oleh yang demikian, saya harap dengan belanjawan ini dan dengan Yang Berhormat Menteri, hal-hal ini dapat diteliti semula walaupun ini urusan CPTPP ini adalah urusan kementerian lain tetapi ini harus diputuskan oleh kabinet. Kabinet harus teliti bukan hanya kerana desakan mana-mana kerajaan besar, pengaruh Kita mesti jaga kepentingan negara kita daripada segi perolehan, daripada segi Ada bidang yang kita patut bantu rakyat kita sama ada bumiputera Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya HSR. Saya lihat lewat kebelakangan ini Ahli Parlimen Pekan membawa isu ini HSR ini ditangguhkan. Walaupun kita tahu tadi seperti mana yang disebutkan oleh Ketua Pembangkang ia Jadi, oleh sebab Yang Amat Berhormat Perdana Menteri Ahli Parlimen Pekan ini Kabinet sekarang ini memandangkan parti UMNO Malah, baru-baru ini dalam kempen Melaka pun dibangkitkan juga isu ini. Jadi, Melaka ini kan tetapi Saya minta Yang Amat Berhormat Perdana Menteri dan Menteri Kewangan mengambil berat tentang perkara ini. Berkait tentang kempen Melaka ini saya pun hendak tanya Ketua Pembangkang RM10,000 kempen tetapi tidak ada Jadi, saya percaya orang hanya duduk dalam rumah dengar itu pun kena Jadi, Yang Amat Berhormat Perdana Menteri ada sini saya minta tolonglah kita Malam ini Ketua Pembangkang rasmi kita punya bilik gerakan pun melalui maya. Punya hendak hormat SOP. Akan tetapi, buat apa ada pilihan raya kalau tidak boleh kempen. Ini Terima kasih Ketua Pembangkang. Datuk Seri Saifuddin Nasution bin Ismail Perkara yang sama. Tuan Yang di-Pertua, Yang Berhormat Port Dickson, terima kasih. Saya sebenarnya beberapa hari lepas sudah bangkitkan perkara Saya sudah preempt. Oleh sebab itu, saya mohon Yang Berhormat Port Dickson Yang Amat Berhormat Perdana Menteri tidak semestinya sekarang boleh jadi Saya bangkitkan dua keadaan. Pertama, Melaka sudah masuk negeri fasa 4. Majlis Keselamatan Negara keluarkan SOP apa yang dibolehkan. Aktiviti masjid, aktiviti DR.1.11.2021 Kalau Yang Amat Berhormat Perdana Menteri turun pergi esok ke Kota Laksamana sebab hendak Itu kalau ikut MKN boleh tetapi kalau ikut SOP SPR tidak boleh. Baik. Saya sudah Yang Berhormat Hang Tuah Jaya buat dalam mobile unit ceramah, pancarkan secara maya, RM10,000 denda. Akan Facebook Tidak kena. Ini double standard. Oleh sebab itu, kita masih ada seminggu. Yang Amat Berhormat Perdana Menteri Beliau boleh dan wajar membuat pengumuman segera supaya Sementara kita sayang nyawa, kita SOP tetapi jangan sampai berlaku double standard. Terima kasih. Timbalan Yang di-Pertua Berhormat Kulim-Bandar Baharu. Dato' Seri Anwar bin Ibrahim Yang Amat Berhormat Perdana Menteri. Sementara saya setuju SOP Oleh sebab itu kita UMNO Melaka yang mempengaruhi TYT Tepuk Pilihan raya tidak boleh kempen, tidak boleh jumpa orang. Ini pilihan apa Akan tetapi, saya dengar Yang Amat Berhormat Perdana Menteri telah beri SOP ini. Ini kerana bagaimana you naik lori cakap SOP. Kemudian kena denda RM10,000. Orang yang makan beratus- Ini negara apa Saya tidak setuju sama sekali kalau pilihan raya dibuat dan dibiarkan. Saya faham Yang Amat Berhormat Perdana Menteri tetapi dia Perdana Menteri bagi rakyat Malaysia, bukan Perdana Menteri bagi pemimpin UMNO Tepuk Baik. Yang Berhormat Hang Tuah Jaya sebut tentang juga aset company. Ini saya HSR dalam bentuk yang lama. Saya hendak tekankan kepada Yang Amat Berhormat Perdana Menteri dan Menteri Kewangan, tidak boleh pulihkan atau kembalikan syarikat itu walaupun ada Saya minta Menteri Kewangan Tepuk Baik, Yang Berhormat Kulim-Bandar Baharu sebut tentang Fasa 4. Ya, memang Satu pihak Fasa 4, kemudian SOP pun kita pun tidak berani sebab kita bertanggungjawab kepada rakyat, kesihatan Oleh sebab itu, saya kata, puncanya punca bebal beberapa pemimpin TYT, kemudian langgar semua peraturan, bagi satu tempoh pembubaran Malaysia ini. Belum letak kah dah letak, dalam masa Oleh sebab itu, lain kali kalau di bawah Perdana Menteri hendak cadang calon TYT ini, biarlah orang yang agak ada kelayakan dan kewibawaan, integriti untuk menjaga Baik, soal... Dato' Haji Salahuddin bin Ayub Saya rasa tentang pilihan raya ini, Yang Amat Berhormat Perdana Menteri pun ada sini, Speaker kita sewaktu menjadi Pengerusi SPR dahulu ada membuat SOP dalam PRK Chini. Masa itu pandemik telah berlaku dan SOP itu telah berjaya DR.1.11.2021 41 Chini pada waktu itu. Jadi, sebenarnya ia objektif. Jadi PRN Melaka ini boleh dibuat SOP yang terbaik, boleh berkempen dengan SPR sendiri. Terima Yang Berhormat Port Dickson. Timbalan Yang di-Pertua Berhormat Pulai. Dato' Seri Anwar bin Ibrahim Pulai. Saya percaya Perdana Menteri akan mengambil tindakan. Dia janji dengan saya SOP belum keluar lagi. Tuan Yang di-Pertua, tadi saya sentuh tentang tender Kementerian Pertahanan Menteri Pertahanan. Akan tetapi ada juga hal-hal yang Transit Acquirer Sdn. Bhd. Kementerian Pengangkutan. Saya minta supaya Speaker memastikan dan saya tidak mahu menjadi Saya tidak akan ulang Saya hendak sentuh juga tentang perubahan iklim. Petronas dalam soal hijau ini Perdana Menteri dalam ucapan RMKe-12 pertama kali meletakkan bebas Ini kita Kita tahu Persidangan Perubahan Iklim PBB Ke-26 (COP-26) bermula 31 Oktober dan berakhir dalam tempoh dua minggu. Saya percaya pendekatan kita, Menteri atau tertinggi, harus ada satu ketegasan Maknanya insentif baharu itu lebih jelas. Ada yang disentuh secara ringkas oleh Menteri Kewangan. Saya alu-alukan tetapi LED umpamanya, itu dapat Jadi nampak kita tidaklah janggal dan ia selari dengan jaminan Perdana Menteri tatkala melancarkan atau mengumumkan Rancangan Malaysia Ke-12 Jadi saya harap soal neutrality carbon, walaupun bagi negara membangun itu Jadi, the neutrality carbon ini ditekankan Saya tengok beberapa negara lebih ke depan dalam hal ini. Saya ada sedikit pengalaman, Tuan Yang di-Pertua, dengan melihat Jadi, bukan semua yang perlukan insentif tetapi perlukan Akhir kalam, saya hendak sebut tentang tadi pelanggaran hukum dan juga Saya percaya Ahli-ahli Parlimen akan bangkitkan Laporan Ketua Audit Negara. Tetapi kita kena faham, Ketua Audit Negara itu hanya menjurus Tidak mampu kesemuanya. Oleh sebab itu saya agak hairan Itu Menteri Kewangan tidak Jabatan Audit Negara. Jadi, saya mengusulkan biar ada sedikit tambahan peruntukan supaya mereka Menteri Kewangan, membantu kerajaan dan membantu Tuan Mohamad bin Sabu Menteri Kewangan, ramai yang bertepuk dan kita pun gembira. Penyelewengnya kita tahu setahun lagi atau dua tahun lagi dalam laporan audit. Kami di PH hari itu, kita sudah mula letakkan pegawai SPRM di setiap Menteri supaya kawalan lebih awal dibuat. Bukan setelah dua tahun kita tahu DR.1.11.2021 RM1 bilion tidak bayar untuk buat kapal, duit itu entah pergi mana. Masa umum semua Itu saya harap, Perdana Menteri ada sini, pegawai SPRM diletakkan awal supaya Bukan setelah penyelewengan dua tahun lagi baru kita tahu Setuju atau tidak Yang Berhormat Port Dickson Dato' Seri Anwar bin Ibrahim Kota Raja. Setuju tetapi pegawai SPRM yang dilantik itu biarlah bersih betul... Tepuk Akan tetapi, malangnya, kesilapan beberapa tokoh itu mencalar imej SPRM yang Jadi, saya harap SPRM pun harus tegas, bersihkan elemen-elemen Saya juga setuju supaya kalau benar kita serius dalam hal ini Saya sebut setakat yang saya faham dalam 20, 30 tahun tengok Laporan Ketua Audit Negara ini, ada kadang baik sedikit, kemudian memburuk lagi, kemudian meningkat Jadi, apa yang disebut oleh Yang Berhormat Kota Raja itu tepat. Bukan sahaja soal rasuah, ketirisan, boros yang terus Jadi kita kalau ada tindakan yang jelas sama ada meletakkan pegawai SRPM di pejabat atau memastikan tindakan itu tegas. Kita sebenarnya, seperti mana yang disebut oleh Yang Berhormat Kulim-Bandar Baharu, bila ambil tindakan Makan durian pun antara dua darjat. Ketawa Jadi, saya harap Tuan Yang di-Pertua dan kerajaan akan mengambil serius soal Terima kasih. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato' Seri Anwar bin Ibrahim Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato' Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Ketua Pembangkang dan juga Menteri Kewangan. Ini kita Misalnya, Pegawai Tugas-tugas Khas (PTTK) Menteri-menteri. Kita Menteri, Timbalan Menteri, PTTK ini gred gaji dia 54 kebiasaannya. Akan tetapi, ini ada laporan yang saya terima ini, PTTK Menteri Dalam Negeri, Menteri Kewangan bernama Zulkifli Nordin, dia punya bayaran JUSA B. Jadi, ini pada saya, menggemukkan biaya. Bila JUSA B, ia ini datang sekali Jadi adakah ini perkara-perkara yang betul-betul diteliti oleh Kementerian Kewangan Ini yang kadang-kadang menjadi masalah kepada kewangan Terima kasih. Timbalan Yang di-Pertua Berhormat Hang Tuah Jaya. Silakan. DR.1.11.2021 43 Dato' Seri Anwar bin Ibrahim Menteri Kewangan dan Menteri Dalam Negeri harus jelaskan. Jangan ada salah Saya harap juga Menteri Kewangan jelaskan ini JKOM, pegawai-pegawai yang KPKT ini semua, dia disorok, tidak nampak dalam buku. Saya cari-cari, Di mana perginya Ataupun disorok ke jabatan lain. Ini kena ada penjelasan dan saya minta Ahli-ahli Parlimen lain bangkitkan. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat, jam tepat pukul 1. Dewan berhenti rehat dan disambung semula Terima kasih Ahli Yang Berhormat. Mesyuarat ditempohkan pada pukul 1.00 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat Dato’ Sri Azalina Othman Said Assalamualaikum warahmatullahi wabarakatuh. Sekarang saya menjemput Yang Berhormat Pekan, 60 minit. Silakan Yang Berhormat Pekan. Dato’ Sri Mohd Najib bin Tun Abd Razak Pertua. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Alhamdulillah, syukur ke hadrat Ilahi kerana atas limpah kurnia-Nya dapat saya Dewan yang mulia ini kali ini bagi membahaskan Bajet Jumaat lepas. Tuan Yang di-Pertua, syabas saya ucapkan kepada Yang Amat Berhormat Perdana Menteri, Yang Berhormat Menteri Kewangan dan semua penjawat awam yang Bajet 2022 ini. Ini adalah bajet terbesar dalam sejarah negara dengan defisit yang masih tinggi. Bajet ini juga penuh risiko apabila kerajaan terpaksa meminjam lebih banyak dana Bagi saya, keadaan ini berlaku PRU-14 dan terpaksa ditanggung oleh kerajaan hari ini. Pertama ialah kesilapan besar kerajaan terdahulu apabila membuat keputusan GST, meningkatkan kebergantungan kepada hasil minyak, menakutkan Selepas itu pelaksanaan lockdown dan PKP yang antara paling lama tempohnya COVID-19. Di bawah Kerajaan Barisan Nasional dahulu, defisit serta nisbah hutang negara Pada suku pertama tahun 2018, nisbah hutang KDNK telah berjaya diturunkan ke paras 48.7 peratus. Akan tetapi, nisbah hutang Ia dijangka akan melebihi 66 peratus tidak lama lagi setelah had DR.1.11.2021 Defisit dan hutang negara sebenarnya akan lebih tinggi lagi tetapi dibantu oleh Petronas sejak PRU-14. Pada bulan Ogos 2021, Ketua Pegawai Eksekutif Petronas pernah memberi amaran bahawa dividen Petronas telah melebihi keuntungan Petronas setiap tahun Umpamanya, sekiranya Petronas untung RM100 setahun tetapi dalam masa yang RM120 hingga RM150, maka ini akan Petronas akan berkurang dari tahun ke tahun. Bukit kalau Nilai bersih Petronas iaitu aset tolak semua liabiliti hutang pula naik RM318 bilion RM114.4 bilion sebelum saya jadi Perdana Menteri RM432.3 bilion termasuk rizab tunai pada ketika PRU-14. Namun, Petronas dijarah secara berterusan dan asetnya Sebagai contoh, aset-aset yang dijual termasuk kepentingan saham dalam MISC, Petronas Dagangan dan Petronas Gas bernilai RM6 bilion yang dijual pada 9 Disember",
    "Kepentingan saham dalam MISC dan KLCC bernilai RM3.04 bilion dijual pada 10 Disember 2020. Dan baru-baru ini, Petronas menjual pula aset gas di Azerbaijan bernilai RM9.4 bilion yang menjadi kontroversi dalam Dewan yang mulia ini pada minggu lepas Berhubung dengan penarafan Petronas juga telah diturunkan tiga Tuan Yang di-Pertua, ini bermakna kerajaan tidak boleh lagi bergantung Petronas untuk membiayai perbelanjaan kerajaan pada masa Petronas dalam mencari kawasan minyak yang baru Pemansuhan GST juga memberi impak yang besar. Sebagai contoh, dalam COVID-19, negara Arab Saudi telah menaikkan kadar dari lima peratus GST nya kepada 15 peratus, Indonesia dari 10 hingga 11 peratus pada tahun hadapan Singapura kadar GST akan Saya tidak merasakan negara-negara seperti Arab Saudi, Indonesia dan Singapura ini tidak membuat kajian secara mendalam atau bersikap kejam dalam Sebenarnya kesan pandemik COVID-19 telah melahirkan ekonomi yang Ketika ramai yang terjejas teruk, Jadi ada juga pihak yang menjadi lebih kaya sewaktu pandemik. GST merupakan cukai untuk penggunaan, dengan lain kata jika kita belanja lebih, GST GST lebih Dalam negara Malaysia pula, lockdown separuh masak yang antara paling Bapa lockdown Malaysia' dari COVID-19 berbanding saiz penduduk adalah tertinggi di ASEAN dan antara tertinggi di dunia bagi tahun ini. Biarpun ada yang mengaku telah DR.1.11.2021 45 RM600 bilion dalam setahun setengah tetapi kurang memberi manfaat Itulah sebabnya, kewangan kerajaan Malaysia berada pada keadaan yang kritikal pada hari ini. Tuan Yang di-Pertua, biar saya jelaskan bahawa ini adalah sesi perbahasan Bajet Keadaan itu menyebabkan kerajaan hari ini Ternyata jelas Tuan Yang di-Pertua, matlamat murni Bajet 2022 ini adalah COVID-19. Membantu mereka dan Sehubungan dengan itu, kerajaan akan menyediakan pemberian kepada rakyat RM2,000 bagi keluarga yang paling terjejas, bantuan B40, bantuan persekolahan sebanyak RM150 dan RM500 kepada ibu tunggal dan lain-lain lagi. Sesungguhnya, inilah langkah-langkah terpuji kerajaan yang harus kita akui dan sokong. Walau bagaimanapun, kecekapan pelaksanaan adalah amat penting. Jangan Selagi mereka adalah warga Malaysia, kita perlu Tuan Yang di-Pertua, dua hari lepas dan semalam, saya berkesempatan bercuti Melaka. Seperti biasa, saya berkongsi gambar-gambar aktiviti saya Walau bagaimanapun agak menghairankan apabila boleh Facebook saya, Citra yang tidak disentuh semasa pembentangan Bajet 2022. Sebelum ini saya kerap kali mencadangkan dan memperjuangkan pengeluaran i-Sinar, i- Lestari dan i-Citra, KWSP tetapi saya pula yang menjadi sasaran dan dipersalahkan sebab Citra tidak dinaikkan had dari RM5,000 kepada RM10,000. Begitu juga nasib Pemuda UMNO Malaysia, biarpun kami bukan Menteri Kewangan. Saya mendapati ramai yang bersuara dan mendesak ini. Sebenarnya mereka Mereka bukan suka- Justeru itu saya berharap, saya amat Citra dinaikkan ke RM10,000 sebagai skim pengeluaran khas Sesungguhnya ini bukan boleh Sebagai mengimbangi pengeluaran ini, kerajaan perlu memberi keutamaan untuk KWSP. Seperti yang saya pernah bangkitkan dalam perbahasan Bajet 2021 tahun lepas, Pertama, pasca COVID-19. Kerajaan boleh membantu KWSP untuk meraih KWSP. Contohnya, sebelum ini projek Kwasa Land atas tanah Lembaga Getah Malaysia dan Projek Battersea di United Kingdom serta pemilikan 49 peratus di dalam syarikat PLUS. Oleh itu Tuan Yang di-Pertua, ini selaras dengan cadangan saya tadi, Projek Bandar Malaysia ataupun cadangan nama baharu, PNB dengan syarat terminus Projek High Speed Rail Kuala Lumpur ke Singapura DR.1.11.2021 Singapura ke Bandar Malaysia dan tidak dari Johor Bahru ke KLIA Kedua, menaikkan semula kadar caruman bulanan majikan dan pencarum Ketiga, mengubah struktur pembayaran dividen kepada struktur berperingkat KWSP akan lebih Kaedah bayaran dividen secara multi-tier ini patut diperluaskan ke tabung-tabung ASB, ASM dan Tabung Haji agar matlamat untuk merapatkan RMKe-12 akan tercapai. Tuan Yang di-Pertua, setelah ekonomi dibuka semula, kesesakan trafik mula Malah, seperti bertambah serius di Kuala Lumpur, Selangor dan Melaka. Walaupun Bajet 2022 memberi banyak bantuan kepada rakyat secara terus, ia tidak dilihat Bagi mencapai sasaran pertumbuhan RM237 bilion daripada pihak kerajaan dan swasta. Hanya memberi subsidi gaji untuk Ini adalah Justeru, kita perlu menggalakkan dan merancakkan ekonomi supaya majikan Maknanya Tuan Yang di-Pertua, bajet kita Selaras dengan ini, RMKe-12 bulan lepas, saya sekali lagi Antaranya ialah untuk mengembalikan projek HSR dengan skop asal untuk Kuala Lumpur dengan Singapura yang akan merealisasikan visi dan misi ASEAN di mana integrasinya akan menjadi Kesesakan jalan raya yang sedang kita alami termasuk bagi bandar Melaka boleh HSR lebih maju dan dengan Bandar-bandar seperti Muar, Batu Pahat, Melaka, Seremban dan Johor Bahru akan dapat nafas baharu serta projek Vision Valley berhampiran Seremban, Tidak kurang penting juga nilai-nilai hartanah akan melambung pada tahap Semasa pembinaan projek HSR, dijangka dapat menjana 70 ribu peluang HSR siap beroperasi, ia mampu memberi keuntungan ekonomi sekitar USD1.6 Institute of Developing Economies Japan dengan Singapura. Menggantikan projek HSR Singapura ke Kuala Lumpur kepada KLIA ke Johor Bahru akan menjadikan projek ini Dana untuk memulakan projek HSR dari Singapura ini juga merupakan cara Kita juga boleh berunding dengan Kerajaan Singapura untuk mengambil Jika dilaksanakan sekarang, suntikan ke dalam ekonomi tempatan bagi projek DR.1.11.2021 47 Tuan Yang di-Pertua, begitu juga projek LRT3 yang telah dipotong skopnya oleh Kerajaan PH sehingga menjadi bahan jenaka juga patut dikembalikan kepada skop asal. Ini adalah kerana sesebuah projek infra rakyat dibina untuk kemudahan rakyat pada Mengikut maklumat yang saya terima, LRT3 ini balik ke skop asal, cuma sekitar 15 peratus sahaja lebih Dengan tambahan kos 15 peratus ini, kita dapat Jumlah tren juga dapat dipulihkan kepada 44 tren dengan enam Jumlah fasiliti Park N’ Ride dikembalikan Kita perlu mengambil kesempatan semasa projek ini masih dalam pembinaan Jika dibuat kemudian, masa yang lebih panjang dan kos yang lebih tinggi akan Kawasan-kawasan yang dilalui LRT3 adalah antara kawasan yang paling Jika kita potong skop, sehingga sistem LRT3 akan sesak setiap hari Saya berasa syukur bahawa kerajaan MRT3 akan dilaksanakan. Memandangkan MRT2 SSP akan beroperasi tidak lama lagi, inilah masa paling sesuai untuk MRT3 MRT bagi Lembah Klang seperti visi asal agar Tuan Yang di-Pertua, untuk mencapai sasaran pelaburan sebanyak RM237 bilion Kita tidak boleh hanya sekadar menyebut secara umum Sesungguhnya pihak swasta mesti dijadikan sebagai dengan izin, the engine of growth, GLC semakin meningkat. Tuan Yang di-Pertua, saya menyedari bahawa hasil daripada kerajaan dijangka Akan tetapi saya RM100 juta bagi tahun 2022 serta Akibat pemansuhan GST yang menyekat langkah kerajaan BN dahulu untuk ASEAN ini. Malah lebih tinggi berbanding Amerika Syarikat yang sudah Saya faham kenaikan RM100 juta ke atas Mereka akan berasa khuatir perkara seperti Perlu kita sedari semasa kita memilih pelabur asing, pelabur asing juga memilih Sebab apa Kita boleh melihat Tuan Yang di-Pertua, yang mana kejatuhan teruk pasaran KLSE pada masa saya sedang Ini DR.1.11.2021 RM25 bilion telah dihapuskan dari pasaran kita dan akhirnya yang KWSP, ASB, Tabung Haji serta unit trust. Saya juga bimbang bahawa langkah kerajaan untuk mengenakan cukai bagi Dahulu kita mengecualikan pendapatan ini sebab kita faham mereka juga Sekiranya Malaysia. Kehilangan dana ini dari ekonomi tempatan akan pasti menjejaskan Sebaliknya, saya cadangkan kerajaan melaksanakan Pemulangan dana-dana besar mampu menjadi satu suntikan Sekiranya matlamat perbelanjaan kerajaan yang besar ini adalah untuk menjana Ada banyak lagi cara selain memperkenalkan cukai-cukai tersebut. Sebagai Apakah matlamat kerajaan untuk meringankan beban ke atas Adakah orang kaya yang akan membeli kereta bernilai RM300,000 Tidak Oleh sebab itu saya sarankan kerajaan untuk hadkan pengecualian cukai jualan RM250,000 sahaja agar kerajaan masih dapat memungut Begitu juga RM2 juta Hong Kong dan Singapura. Satu langkah lagi ialah kerajaan boleh menambahkan jumlah permit dan lesen Cukai durian runtuh serta sedia ada ke atas penjualan minyak sawit juga boleh Sebagai contoh, kadar cukai durian runtuh RM4,000 satu tan, RM5,000 satu tan dan seterusnya. Ini tidak memberi impak yang besar kepada peneroka Apabila harga minyak sawit tinggi, impak kenaikan kadar cukai pada syarikat Wang yang diperoleh daripada kadar cukai durian runtuh yang lebih tinggi boleh Pada ketika ini, ramai warga tempatan kurang berminat Jika corak hidup dalam ladang dan gaji yang lebih menarik ditawarkan, saya Malaysia akan berminat bekerja dalam sektor ini. Sekali gus DR.1.11.2021 49 Malaysia tanpa kerajaan perlu meminjam dan Dengan itu juga, Malaysia kepada keperluan ESG akan terjamin. Tuan Yang di-Pertua, berhubung dengan isu cukai ke atas pendapatan dari Perlu sedar jumlah yang disimpan pelabur di luar dunia dalam kripto USD2 trilion. Bayangkan kita dapat menarik masuk hanya lima USD100 RM420 bilion. Sasaran kita adalah untuk membawa aset kripto melabur di Malaysia, bukan untuk rakyat Malaysia membawa keluar. Pada zaman pandemik ini, banyak negara dalam dunia sedang menuju ke arah Switzerland, Singapura, Australia dan Korea. Kita jangan lambat untuk merebut peluang. Inilah masa untuk menggalakkan pengaliran Tuan Yang di-Pertua, tidak dapat dinafikan bahawa masalah doktor kontrak yang Sebagai penyelesaian Di hospital-hospital inilah pegawai kontrak perubatan, pergigian ditempatkan Dari segi kos perubatan, rangkaian hospital ini bertujuan B40 dan M40 supaya pilihan bukan Di sinilah sebenarnya penyelesaian kepada isu doktor kontrak ketika ini. Sebuah Hospital UPM yang dibiayai oleh pihak swasta Universiti Putra Malaysia. Pandemik ini telah menunjukkan keperluan untuk Malaysia menaikkan kapasiti Jadi, saya sarankan kerajaan hari ini Dengan peruntukan Tuan Yang di-Pertua, data Jabatan Perangkaan Malaysia menunjukkan bahawa T20 telah jatuh ke kategori M40. Sebanyak 20 peratus dari rumah tangga M40 tercicir ke B40. Manakala mereka B40 semakin tertekan. Malaysia juga merupakan negara dengan KDNK kedua paling besar di ASEAN dengan kadar negatif 5.6 peratus pada Bank Dunia. Malahan di kalangan negara-negara di rantau ini, Malaysia menduduki tangga Biarpun kerajaan memberi unjuran Bajet 2021 Dewan ini tahun lepas, realitinya ialah kerajaan terpaksa menurunkan semula Bulan lepas Bank Dunia sekali lagi menurunkan unjuran Malaysia ke 3.3 peratus. Ini juga adalah di bawah purata dunia Ini bermakna Tuan Yang di-Pertua, negara kita telah ketinggalan dunia bagi dua Seperti ungkapan failure is not an option, Bajet 2022 ini mesti berjaya Justeru, segala usaha perlu dilakukan. Kalau boleh memang kita patut lipat gandakan lagi Bajet 2022 tercapai sepenuhnya dan segala strategi memulihkan dan DR.1.11.2021 Malaysia kembali sebagai negara di barisan Tuan Yang di-Pertua saya mohon menyokong Bajet... Datuk Seri Haji Ahmad bin Haji Maslan Dato’ Sri Mohd Najib bin Tun Abd Razak Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Pekan, apakah agaknya sebab kerajaan terdahulu HSR itu dari Singapura ke Bandar Malaysia menjadikan dari Johor Bahru KLIA Singapura menaiki HSR terus ke Bandar Malaysia Perkara yang kedua ialah mengenai ECRL. Apakah pandangan Yang Berhormat Pekan mengenai ECRL Saya kira ia akan diteruskan tetapi nampak ia tidak lagi menjadi tumpuan. Ketiga ialah Pan Borneo Highway. Kelihatan ada yang telah siap dan dirasmikan. Apakah pada pandangan Yang Berhormat pada ketika cadangan dahulu untuk kita Pan Borneo Highway ini, kebaikan-kebaikan dan bagaimana ia boleh Sarawak sampai ke Sabah dan tanpa tol juga. Itu tiga perkara HSR, ECRL dan Pan Borneo Highway. Terima kasih. Dato’ Sri Mohd Najib bin Tun Abd Razak Berhormat Pontian. Pertama, fasal projek HSR. Saya tidak dapat pasti mengapa kerajaan dahulu menukar konsep asal HSR iaitu Singapura terus ke Bandar Malaysia kepada Johor Bahru ke KLIA. Kalau kita lihat Apa yang menarik bagi projek HSR ini Singapura ke Bandar Malaysia akan makan masa hanya sejam setengah Akan tetapi, kalau kita tukar kepada fast train hendak sampai dari Singapura ke Kuala Lumpur mungkin makan masa tiga jam, empat jam dengan pertukaran kaedah Saya dapat tahu kalau kita tukar konsep ini projek kereta api fast train ini dari Johor Bahru ke KLIA akan menyebabkan projek ini tidak viable dan kerajaan kena Ini satu Ini ada peluang untuk kita meng-integrate-kan dua ASEAN ini dan bandar-bandar sepanjang jalan laluan HSR itu seperti Batu Pahat, Muar, Melaka, Seremban. Setengah bandar ini memerlukan nafas baru dan HSR ini dilaksanakan. Saya ada teori saya sendiri Tuan Yang di-Pertua, kenapa keputusan ini diubah. Akan tetapi, itu sekadar teori saya. Saya tidak mampu untuk menyebut di sini ataupun Akan tetapi, kalau kita gunakan hukum logiknya dan Satu kali pertama, kita lambatkan Kedua, kita tukar skop kita kena bayar ganti rugi RM320 juta. Tidak fasal-fasal Ini semua menyebabkan sukar untuk kita memahami kenapa keputusan itu Bandar Malaysia ini kawasan seluas 500 ekar ini dijadikan Oleh sebab itulah, saya berkali-kali saya telah mengesyorkan HSR ini. Lagi pun kita sudah ada laluan Gemas ke Johor Tidak perlu kita ada satu trek yang lain dengan izin Tuan Yang di-Pertua sudah jadi Jadi, baliklah kepada skop asal supaya projek ini menjadi satu projek game Malaysia. DR.1.11.2021 51 Kedua tentang projek ECRL ini sudah dilewatkan oleh kerajaan sebelum ini. Akan ECRL ini akan menyumbang kepada kadar pertumbuhan sebanyak 1.5 peratus kepada Kelantan, Terengganu dan Pahang. Inilah satu kaedah bagaimana kita boleh Pantai Barat dan Pantai Timur. Jadi, projek ECRL ini memanglah patut diberi keutamaan Ketiga Tuan Yang di-Pertua, Pan Borneo Highway ini, satu projek yang saya Sarawak dan Sabah sebab kita hendak Inilah satu projek yang telah membawa perubahan yang besar kepada Sabah dan Sarawak dan amat dinanti-nantikan oleh rakyat. Sekali lagi projek ini telah dilambatkan sepatutnya kemajuannya lebih jauh pada Saya juga berharap projek Sabah dan Sarawak akan dapat manfaat yang sepenuhnya. Datuk Ahmad Jazlan bin Yaakub Dato’ Sri Azalina Othman Said Berhormat Machang boleh Datuk Ahmad Jazlan bin Yaakub Pertua, terima kasih Yang Berhormat Pekan. Apa yang disebut oleh Yang Berhormat Pekan tadi memanglah tepat kerana projek-projek contohnya ECRL ini jelas sekali adalah Pantai Timur dan juga Pantai Barat khususnya negeri Kelantan ini agak jauh ketinggalan. Juga yang menjadi persoalan saya hendak tanya pandangan Yang Berhormat Pekan adalah tentang jurang pendapatan yang semakin hari, semakin melebar antara Projek-projek ini juga boleh Demand ada di situ. Akan tetapi kerana tidak ada suatu aliran penyusunan yang baik maka peluang Kedua, saya hendak tanya pandangan Yang Berhormat Pekan adalah daripada segi peluang-peluang perniagaan. Kita berada Rancangan Malaysia Ke-12 pelbagai insentif telah ditawarkan oleh pihak kerajaan Maka, di sini kita perlu bagi kita adalah satu kaedah untuk memudahkan pinjaman Rancangan Malaysia Ke-12 nanti masyarakat di luar bandar juga akan terus tertinggal. Apa Yang Berhormat Pekan Tuan Ahmad Fadhli bin Shaari Sedikit lagi. Dato’ Sri Azalina Othman Said Yang Berhormat Pekan. Tuan Ahmad Fadhli bin Shaari Pertua. Masa masih ada Yang Berhormat Pekan saya menyebut tentang Singapura Saya tertarik apabila Yang Berhormat Pekan menyentuh beberapa kali berhubung Pulau Batu Putih yang saya kira satu isu yang penting juga menyentuh kedaulatan Yang Berhormat Pekan, apakah kronologi dan situasi yang Terima kasih. DR.1.11.2021 Dato’ Sri Mohd Najib bin Tun Abd Razak Tuan Yang di-Pertua Yang Berhormat Machang telah menyentuh tentang betapa perlunya Pantai Timur dan Pantai Barat dan itulah ECRL ini dilaksanakan. Ini kerana salah satu daripada kriteria Pantai Timur ini Bila kita ada connectivity yang lebih baik maka kita akan lebih dekat dengan Bila kita lebih dekat daripada pasaran maka sebagai negeri yang menjadi negeri Thailand. Mereka tidak perlu hantar ke Bangkok tetapi boleh hantar melalui ECRL ini melalui Kelantan, ke Kuantan dan Klang. Cuba bayangkan, bila ada perhubungan seperti ini sudah tentu keseluruhan Pantai Timur akan lebih terangsang ekonominya. Saya juga setuju dengan pandangan Yang Berhormat Macang bahawa peluang pekerjaan perlu diwujudkan. Kita perlu lihat Jadi, bila ada projek seperti ini, akan tambahlah peluang dan Bila ada permintaan, pekerjaan-pekerjaan itu akan dapat kita pastikan Sepanjang laluan ini Tuan Yang di-Pertua, kita boleh di stesen-stesen ECRL ini. Tuan Yang di-Pertua mempengerusikan Mesyuarat Terima kasih kepada Yang Berhormat Pasir Mas yang bangkit tentang soal Pulau Batu Putih. Perkara ini saya sudah ulas dalam muatan Facebook saya. Oleh sebab saya Tuan Yang di-Pertua, mengapa Yang Amat Berhormat Perdana Menteri ICJ. Kononnya kita kena terima keputusan ICJ secara Akan tetapi ada klausa dalam statut ICJ ini, di mana kalau ada fakta baharu Kita telah perolehi evidence baharu, kurang- Kabinet yang saya Pulau Batu Putih itu Apa yang menjadi pelik, seribu kali pelik, dua minggu sebelum rayuan ICJ itu, Kabinet masa Yang Amat Berhormat Perdana Menteri ketujuh pengerusi kan, tarik balik ICJ. Kita sudah kalah, apa salahnya kita teruskan. Boleh jadi kita menang, siapa Kalau menang, kedaulatan negara kita terbela, Tuan Yang di-Pertua. Oleh sebab itulah kita mesti Singapura Kita pun tidak faham dan jawapannya kita mesti Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Raub, 13 minit, silakan. Tengku Zulpuri Shah bin Raja Puji Bismillahi Rahmani Rahim, Assalamualaikum warahmatullaahi wabarakaatuh. Salam Ahli Dewan yang dimuliakan. Terima kasih pada Tuan Yang di- Pertua kerana memberi saya peluang serta ruang untuk bersama-sama pada petang ini Rang Undang-undang Perbekalan 2022. Saya mulakan dengan Fokus Pertama Memulihkan Kehidupan dan Mata Pencarian. Berkenaan dengan Inisiatif 2 Kemudahan Kesihatan Awam, perkara 45 iaitu isu kesihatan mental. Oleh sebab utama DR.1.11.2021 53 COVID-19, masalah kewangan, hilang punca pendapatan, perselisihan rumah Kurang lebih 1,708 kes COVID-19 ini atau purata melebihi 93 kehilangan Di sini saya ingin menekankan penyalahgunaan dadah. Selain RM70 juta ini untuk perkhidmatan sokongan NGO penggerak program kesihatan mental. Tuan Yang di-Pertua, sudah tiba masanya untuk kerajaan meminda Akta Dadah Berbahaya 1952 dan 1983 kerana undang-undang ini terlalu lama. Masalah ini tidak akan Justeru itu, undang-undang perlu diperkasakan. Saya Fokus Pertama iaitu berkenaan dengan Inisiatif 3 Berkualiti Untuk Semua, berserta dengan Fokus Ketiga Strategi 2 Digital. Perkara 48, 49, 50, 51, 52, 53 dan juga perkara 236, 235 dan 237. Kalau kita Dengan secara menyeluruh, COVID-19. Dengan penyediaan dan memperbanyakkan infrastruktur jalur lebar internet serta Tuan Yang di-Pertua, saya ingin memberi komen berkenaan Fokus Pertama di Strategi 2 Inisiatif 4 Bahagian kedua, RM382 juta bekalan air luar bandar dan bekalan air alternatif, sasaran 4,800 buah rumah. Apa yang hendak saya sebut di sini ialah masyarakat minoriti komuniti Orang Asli kurang Sebenarnya masih banyak lagi sebahagian besar masyarakat Orang Asli Dalam semakan saya, ada dua (i) paip saluran air bukit sudah terlalu lama dan pecah (ii) motor pam air bawah tanah serta sistem solar tidak Pada 27 Julai 2009, syarikat Rossington Consolidated Sdn. Bhd. telah RM113.8 juta yang melibatkan 82 perkampungan Orang Asli negeri Pahang. Kebanyakannya telah rosak dan ada yang terbengkalai. Pohon pihak Untuk bahagian ketiga dan keempat, berkenaan bekalan elektrik luar bandar yang Saya Pihak kerajaan boleh Lebih banyak galakan Tuan Yang di-Pertua, seterusnya saya ingin pergi ke Fokus Ketiga Makmur dan Mampan, Strategi 1 Karbon, perkara 213, Yang Amat Berhormat Perdana Menteri menzahirkan untuk Malaysia sebagai sebuah negara neutral karbon seawal-awalnya pada tahun",
    "Justeru itu, saya ingin bertanya pada pihak kerajaan tentang perkara 216 iaitu (EV). Walaupun banyak inisiatif pengecualian, pelbagai cukai diberikan, mungkin EV ataupun kereta elektrik. Mengikut DR.1.11.2021 Apakah inisiatif untuk Untuk menggalakkan rakyat supaya bersama-sama menuju neutral karbon, saya Ia boleh digunakan untuk mengecas EV TNB yang dibentangkan. Dengan Kerajaan juga sepatutnya memberi skim bebas cukai kepada semua industri Pohon juga kerajaan serius dalam perubahan iklim atau, dengan izin, climate Sekarang rakyat mula mempersoalkan mengapa Menteri Alam Sekitar dan Air Persidangan Perubahan Iklim Pertubuhan Bangsa-bangsa Bersatu 2021 yang Scotland. Tuan Yang di-Pertua, dalam fokus ketiga ini, saya juga ingin menyentuh Inisiatif 2 Tasik Chini Reserve. Saya bersetuju dengan peruntukan Tasik Chini Reserve. Akan tetapi, pihak Kerajaan Pusat juga harus Fokus 3 Kemapanan Hasil, perkara 242, Akta Tanggungjawab Fiskal. Kerajaan tidak boleh Kerajaan sepatutnya merancang serta serius Sudah tiba masanya ketirisan, salah guna kuasa, rasuah mestilah Dan akhir sekali, kita jangan lupa kepada golongan M40. Ada golongan M40 ini B40 kerana wabak pandemik COVID-19 ini sudah berlalu hampir dua tahun. Pohon kerajaan mempertimbangkan KWSP boleh dikeluarkan sekurang-kurangnya RM10,000 one-off Terima kasih. Tuan Yang di-Pertua Berhormat Jempol. Masa 13 minit, Yang Berhormat. Dato’ Haji Salim Sharif Malaysia. Terima Tuan Yang di-Pertua kerana mengizinkan saya untuk mengambil bahagian pada Rang Undang-undang Perbekalan 2022 bertemakan Keluarga Malaysia, Makmur Sejahtera. Pertamanya, saya menyambut baik amalan keterbukaan kerajaan menerima Portal Bajet 2022. Keduanya, saya ingin berterima kasih atas kesungguhan kerajaan untuk Keluarga Malaysia Makmur Sejahtera, Tema rasmi belanjawan negara, Segala pandangan diambil kira Agar rakyat kekal gembira. DR.1.11.2021 55 Terima kasih dan tahniah juga saya ucapkan kepada Menteri Kewangan, Timbalan Menteri I yang hadir di dalam Dewan yang mulia ini bagi bersama-sama IPG dan ketidakstabilan harga getah. Semasa perbahasan Usul RMKe-12, saya IPG ditingkatkan kepada RM3.50 RM2.50 sekilo. Dengan mengambil kira pengeluaran getah IPG sebanyak RM1 RM500 juta sahaja. Cadangan Soalan saya. Apakah kekangan kerajaan untuk meningkatkan paras harga IPG kepada RM3.50 sekilo dalam belanjawan kali ini Sekiranya disebabkan oleh beban kewangan, saya ingin mencadangkan agar Hasil yang IPG. Ia Pengenaan levi atau cukai ini juga mampu menarik kembali minat Seterusnya, memandangkan industri getah negara terus berdepan dengan Sebagai International Tripartite Rubber Council bersama Thailand dan Indonesia selaku pengeluar getah asli, kerajaan perlu mencadangkan kepada Majlis Isu perumahan generasi kedua di Parlimen Jempol yang mana saya sering kali Saya berharap projek perumahan generasi baharu FELDA ini dapat FELDA Perkara ini telah pun berlalu sejak lapan tahun yang lalu dan sehingga kini tidak Kertas Putih FELDA telah dibentangkan hampir tiga tahun yang lalu. Soalan saya. Apakah perancangan terkini kerajaan terhadap projek perumahan FELDA yang tidak mencapai tahap kemajuan 70 peratus Ini kerana projek ini 70 peratus FELDA. Begitu juga cadangan untuk mewujudkan lot-lot kosong supaya ia diberikan Tindakan ini amat baik untuk mereka. Tinggal lagi, soal Kita tidak mahu reka bentuk yang telah disiapkan nanti akan menyusahkan generasi Tuan Chang Lih Kang Perumahan FELDA. Dato’ Haji Salim Sharif Saya banyak ini. Sorry. Tuan Chang Lih Kang Dato’ Haji Salim Sharif Bagi tahun 2022, sejumlah RM52.6 bilion bersamaan 16 KPM. Walau bagaimanapun, Kebajikan warga pendidik di luar bandar DR.1.11.2021 Merujuk kepada elaun khas mengikuti lokasi dan tahap kesusahan, saya Guru pengalaman P1, P2 dan juga P3. Soal perumahan guru. Saya baru sahaja melawat bersama dengan Timbalan Menteri pada hari Sabtu yang lepas di mana rumah kuarters guru di Felda Palong 7 amat Di mana keadaan memang terlalu daif, saluran kumbahan pecah, bumbung Ini kerana guru-guru ini menduduki rumah tersebut Saya harap Parlimen Jempol. Dasar Pendidikan Digital. Bagi merealisasikan hasrat untuk menjadikan Malaysia Oleh itu, pendidikan digital di peringkat sekolah perlu dipercepatkan Soalan saya, apakah status terkini penggubalan Dasar Pendidikan Digital negara Pandemik yang melanda telah Selain masalah pencapaian jalur lebar dan Internet, tidak boleh dielakkan Soalan saya, apakah strategi kerajaan untuk membantu seramai 1.85 juta orang murid Apakah insentif Tabung CERDIK yang diperkenalkan sebelum ini tidak Bagi mengatasi isu ketiadaan peranti elektronik oleh murid, saya mencadangkan Finland, China dan juga di Amerika Syarikat. Sistem pendidikan di sana membenarkan murid meminjam peranti elektronik Menerusi kaedah Merujuk kepada belanjawan kali ini, seperti sebelum ini, belanjawan Walau bagaimanapun, defisit fizikal diunjurkan berkurangan sebanyak KDNK berbanding sebanyak 6.5 peratus pada tahun 2021. Semasa Belanjawan 2021, sasaran kutipan hasil kerajaan telah RM236.9 bilion. Soalan saya, apakah sasaran tersebut akan dapat September ini dan berapakah hasil yang diperoleh daripada SST Umumnya tahu, pendapatan negara telah mengalami pengurangan sebanyak RM27 bilion setelah GST dimansuhkan pada tahun 2018. Soalan saya, apakah Apakah kerajaan GST pada kadar yang rendah Sebelum ini GST telah dijanjikan modal politik dimanipulasikan sebegini rupa Setelah mendapat kuasa, perkara ini dilaksanakan bagi mendapat kepercayaan rakyat. Hakikatnya, negara menjadi semakin parah dan rakyat telah tertipu. Soalan saya, apakah GST, diwujudkan SST DR.1.11.2021 57 Malaysian defense city. Bagi menambah hasil pendapatan negara, kerajaan perlu Sektor keselamatan negara pada masa ini hanya menumpu kepada Sekiranya kerajaan memberi penumpuan yang penuh Sehubungan itu, saya ingin mencadangkan kerajaan membangunkan Malaysian Lipis Pahang ataupun di Negeri Sembilan. Dengan adanya ICT. Saya jangkakan akan menjana pendapatan berjumlah RM500 juta dan mencapai peluang pekerjaan baharu kepada rakyat Malaysia. Duti eksais produk cecair gel nikotin. Berhubung cadangan cukai ke atas cecair Walau bagaimanapun, kadar cukai yang akan RM1.20 per liter agak tinggi. Harga pasaran cecair RM16 hingga RM20 bagi 30 mililiter. Kadar cukai RM36. Jadi, apabila cukai yang tinggi, saya bimbang dan saya khuatir ia menggalakkan Ini kerana dalam keadaan sekarang pun kita dapati anak- Perusahaan Mikro Kecil dan Sederhana. PMKS merupakan tulang belakang Umum mengetahui sektor tersebut telah terjejas teruk Menurut Jabatan Perangkaan Malaysia, sumbangan PMKS terhadap KDNK telah menguncup sebanyak 7.3 peratus pada tahun 2020. Begitu juga jumlah Berdasarkan survey Kementerian Pembangunan Usahawan dan Koperasi pula dianggarkan sebanyak 49 PMKS daripada 580,000 orang peniaga berisiko untuk menutup Oktober 2021. Justeru saya menyambut baik segala langkah yang diambil oleh kerajaan Soalan saya, berapakah unjuran sumbangan PMKS terhadap KDNK dan jumlah eksport Akhir sekali, saya mohon supaya perkara yang telah dibahaskan tadi diambil kira. Sekian sahaja perbahasan saya. Setiap pandangan telah dibicarakan kepada kerajaan. Saya percaya perhatian diberi tindakan segera. Sekian, Jempol mohon menyokong Bajet",
    "Terima kasih. Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Rahim. Tuan Yang di-Pertua, ada empat isu yang saya hendak gariskan dalam ucapan Pertama berkenaan gaji yang bermaruah. Kedua, berkenaan Ketiga, berkenaan isu good governance dan keempat Malaysia. Pertama berkenaan gaji yang bermaruah. Kita telah dengar berkali-kali ucapan Yang Berhormat Menteri bahawa kerajaan akan menaikkan gaji Akan tetapi, dalam ucapan Yang Berhormat Menteri Kewangan, perkara ini tidak didedahkan atau diumumkan langsung. Kita lihat situasi struktur ekonomi di Malaysia pada hari ini. Apabila negara COVID-19, kekayaan 50 keluarga terkaya di Malaysia telah DR.1.11.2021 Pada masa yang sama, lebih 600,000 Malaysia kelas pertengahan jatuh kepada golongan B40. Lebih 900,000 Malaysia hilang pekerjaan dan pada masa yang sama sebanyak 1.2 juta Malaysia yang dibelenggu dengan masalah underemployment di mana Maksudnya, situasi struktur ekonomi negara makin teruk di mana yang kaya Persoalannya, apakah dasar yang boleh diperkenalkan oleh kerajaan untuk B40 akan dibela Saya ingat, apabila saya berada dalam Kabinet Pakatan Harapan, Dalam tempoh masa setahun setengah sahaja, kita berjaya menaikkan daripada RM900 kepada RM1,200 sebulan. This is not anywhere enough. Sepatutnya dinaikkan RM1,500 dan selepas itu secara berperingkat. Persoalannya, kini Kerajaan Perikatan Nasional dan sekarang Kerajaan Keluarga Malaysia telah pun Akan tetapi, kita masih belum lihat unjuran kenaikan gaji minimum untuk COVID-19, orang hilang kerja, Pada masa yang sama, pelbagai jenis masalah yang berlaku, kaya Dengan ini, saya ingin mencadangkan kepada kerajaan untuk menaikkan gaji RM1,500 dan ikut juga kepada sektor-sektor lain. Bagi white-collar workers, minimum it should be about RM2,500 mengikut unjuran yang Bank Negara pada tahun 2019. Gaji yang bermaruah adalah permulaan M40 dan B40, khususnya apabila jurang kekayaan As each year passes by, yang kaya semakin kaya, tidak kira agama Dewan ini, lazimnya kita persalahkan satu bangsa ataupun Itu yang pertama. Kedua, undang-undang dua darjat. Baru-baru ini kita dikejutkan dengan isu a lady Karen di KLCC di mana apabila beliau bertegas tidak ingin memakai mask, beliau RM3,000 denda. Kenapa saya bangkitkan isu ini RM10,000. Peniaga Melayu di luar bandar, RM50,000. Saya tahu akan ada pihak kerajaan berkata, Kita bukan ada lagi dalam situasi darurat, but there is a big difference. Perbezaannya apa di sini Kalau kita lihat pada tahun lepas, warganegara Bangladesh yang berkulit hitam, Nepal yang berkulit hitam, apabila mereka ingkar SOP, bukan sahaja dikenakan denda, Malaysia. Akan tetapi apabila RM3,000 tetapi kalau warganegara lain Malaysia sendiri, tindakannya jauh lebih teruk. Jika kerajaan ingin ambil tindakan, they can and they should tetapi realiti di Malaysia, jika kamu rakyat Malaysia golongan pertengahan, golongan bawah, pembelaan Jika kamu warganegara asing, diskriminasinya ikut kulit kamu, What signals are we sending to the international community Malaysia, the rule of law applies separately to different people. Ini berkait rapat dengan Malaysia, tidak kira agama dan bangsa. DR.1.11.2021 59 Di sini saya ingin tekankan Saya Karen, sampai ke hari ini apabila di Melaka, ahli-ahli Perikatan Nasional boleh terus berkempen secara terbuka. Buat MUDA PC ikut SOP, dikenakan denda RM4,000. This is unfair and this Saya berharap bahawa rakyat buka mata dan Ketiga, soal good governance. Di sini saya ingin tekankan, banyak yang dibawa Yang Berhormat Menteri Kewangan secara dasarnya adalah perkara yang baik tetapi Apa Di sini saya ingin kongsikan salah satu perkara yang mungkin sedikit Malaysia. Apa yang sedihnya, kalau kita lihat laporan Ketua Audit Negara, pada tahun lepas, lebih RM620 juta yang Kita lihat juga pelaksanaan program laptop yang Walhal perkara ini harus diguna pakai oleh anak-anak sejak awal tahun Apa mesej yang saya hendak hantar di sini Akan tetapi, apa masalah yang membelenggu di Malaysia Isu Timah, kita tukar nama Timah. Adakah Mesyuarat Khas Kabinet bincangkan Timah Timah, hanya berkenaan satu nama Malaysia bertahun-tahun. Adakah fokus yang sama, RM620 juta ini ketirisan yang It is hundreds of million of people’s money, tidak ada. Senyum, lesap, diam Dewan ini tetapi berkenaan isu Timah, seperti ini adalah isu yang paling Menteri yang menjaga alam sekitar, sustainability, climate justice mengulas begitu Timah tetapi tanggungjawab hakiki untuk membawa nama baik COP26, membawa nama baik negara ke persada dunia, tidak pergi, tidak What kind of messaging are we Isu nama syarikat jauh lebih penting daripada isu ketirisan, We give so Malaysia Itu yang ketiga. Keempat, saya ingin bincangkan tentang industri kripto dan juga alternative Saya percaya sudah sampai masanya Malaysia patut memberi penekanan Malaysia. Kita lihat di peringkat In terms of market USD1.5 trillion and that number is only expected Baru minggu lepas telah tercetusnya sejarah yang Bitcoin telah pun disenaraikan ke dalam saham New York Stock Exchange untuk menunjukkan bahawa industri ini akan kekal dan tidak akan pergi. Mata Malaysia. Saya lihat potensi pelaburan dalam mata wang kripto termasuk Bitcoin dan Ethereum di negara ini. Contohnya, Luno Malaysia mencatatkan transaksi sehingga RM15 Lebih 300,000 orang rakyat Malaysia pada hari ini sudah daftar Luno RM1 bilion. This is big and not worth it. Something we must look at. Di peringkat global, Bitcoin sudah mempunyai nilai yang lebih Visa dan Mastercard combined di peringkat DR.1.11.2021 Apa cadangan saya Sediakan pelan dan rancangan untuk mengkaji Malaysia menceburi bidang ini. Kedua, (tax policy) yang sihat dan adil Beri insentif besar kepada pelabur. Sebab apa Sekarang ini, ramai rakyat dan syarikat tempatan yang sudah masuk dalam Takut sumber kripto, mereka kena cukai yang besar. Hasilnya, Malaysia tidak dapat manfaatnya. Kedua, bina hab digital untuk alternative finance ini di Malaysia. Kita perlu (DeFi). Kita Malaysia sebab kita mahu memberikan signal yang Malaysia is a friendly state to cryptocurrency. Paling penting, kita tidak mahu lagi Singapura atau Thailand buat dahulu, baru kita terhegeh-hegeh hendak buat. Kita Beberapa bulan lepas, Beijing umumkan pengharaman semua transaksi khususnya crypto mining. There is a lacuna or there is an empty space at void which can be filled by Malaysia. Kita lihat negara seperti Amerika Syarikat dan Rusia cepat mengambil peluang, Beijing berundur mereka ingin isi kekosongan ini. Menurut Cambridge Bitcoin Electricity Consumption Index (CBECI), Malaysia adalah negara yang keenam di dunia Ini belum masuk mata wang Ethereum, Dotcoin, Litecoin dan yang lain. Rakyat Malaysia telah melombong lebih USD1 juta nilai Bitcoin setiap hari but it It is still in a backdoor, belum dibincangkan secara terbuka. Akan tetapi kalau kita tidak kawal dan iktiraf industri ini dengan betul, banyak jenayah Contohnya April lepas, pihak berkuasa Miri dengan nilai USD1.25 juta sebab curi elektrik. Amerika Syarikat, Kanada, Australia, El Salvador semua sudah iktiraf crypto Jadi, kita sepatutnya sediakan jalan dan bantu mereka Malaysia. Persoalannya, adakah kita akan membenarkan SOP yang jelas supaya kitaran wang pelaburan baharu dapat Malaysia atau adakah industri ini akan kekal dengan izin, underground in which Malaysia and will never be allowed to circulate Malaysian economy. Ini empat perkara yang saya hendak tekankan dalam ucapan saya. Saya berharap Yang Berhormat Menteri dan Perdana Menteri boleh jawab, kita perlu berani Malaysia dapat pembelaan Malaysians. Terima kasih. Tuan Yang di-Pertua Seterusnya, Yang Berhormat Sabak Bernam. Dato’ Haji Mohd Fasiah bin Mohd Fakeh Rahmanir Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih kerana diberi peluang untuk berbahas pada petang ini. Izinkan saya Rabiul Awal bulan mulia, bulan Maulidur Rasul junjungan Nabi besar, Nabi DR.1.11.2021 61 Muhammad SAW ini untuk memulakan perbahasan Bajet 2022 itu dengan mengambil Firman Allah SWT dari Al-Quran Al-Karim yang bermaksud, Muhammad melainkan untuk menjadi rahmat bagi Ayat-ayat ini memberikan peringatan kepada saya dan semua Ahli Yang Berhormat di Dewan yang mulia ini bahawa Nabi Muhammad SAW menjadi contoh yang Tuan Yang di-Pertua, terlebih dahulu saya ingin mengucapkan setinggi tahniah Keluarga Malaysia di bawah kepimpinan Yang Amat Berhormat Dato’ Sri Ismail Sabri, Perdana Menteri Kesembilan dan khususnya kepada Menteri Kewangan Malaysia yang telah membentangkan Bajet 2022 pada hari Jumaat yang berkat pada 29 Oktober 2021 yang lalu. Sesungguhnya Bajet 2022 ini membuktikan kepakaran dan kebijaksanaan Yang Berhormat Menteri Kewangan mengadun sumber kewangan yang terhad dan Mengimbangi kelangsungan ekonomi yang COVID-19 dan kewajipan membela dan melindungi rakyat B40 dan M40. Bajet ini juga membuktikan keprihatinan kerajaan kepada golongan muda PRU yang ke-15 nanti. Bajet 2022 adalah merupakan kerangka Keluarga Malaysia dalam menghadapi hari-hari Saya juga ingin mengucapkan tahniah kepada kerajaan yang telah merangka Bajet 2022 ini bermodelkan negara Islam berkebajikan atau Islamic welfare state yang Al-Quran dan As-Sunnah berdasarkan falsafah Islam Maqasid Syariah yang Maqasid Syariah adalah merupakan matlamat-matlamat yang ingin dicapai oleh Tuan Yang di-Pertua, Bajet 2022 diperuntukkan sebanyak RM332.1 bilion RM322.5 bilion dalam Bajet 2021 dengan peruntukan perbelanjaan RM233.5 bilion. Bajet 2022 yang bertemakan Makmur, Sejahtera Bajet 2022 bermatlamat (i) rakyat yang sejahtera (ii) perniagaan yang berdaya tahan (iii) ekonomi yang makmur dan mampan. Tiga fokus utama ini amat penting dalam keadaan rakyat dan negara sedang COVIV-19 kepada fasa endemik COVID-19. Tuan Yang di-Pertua , saya akan menyentuh tentang kesihatan. Saya ingin Kementerian Kesihatan yang mendapat peruntukan sebanyak RM32.4 bilion. Saya mengalu-alukan COVID-19 iaitu meliputi RM2 bilion bagi membiayai program vaksinasi dan RM2 bilion untuk meningkatkan Sehubungan dengan ini, saya ingin mendapat ulasan KKM dalam mengoptimumkan perkhidmatan kesihatan di negara ini COVID-19. Saya ingin mendapat ulasan bilangan Klinik 1Malaysia yang masih beroperasi Klinik Keluarga Malaysia Saya KKM berhubung dengan kekurangan Apakah langkah kerajaan untuk menyediakan lebih DR.1.11.2021 Saya ingin mendapat penjelasan COVID- Program Imunisasi COVID-19 Kebangsaan dalam usaha COVID-19. Berhubung dengan KKM ini, saya ingin mengucapkan terima kasih kepada RM100 juta bagi menaja program Seterusnya, saya ingin menyentuh berhubung dengan pendidikan. Pertama, saya Kementerian Pendidikan yang menerima peruntukan RM52.6 bilion. Peruntukan yang setinggi itu membuktikan komitmen kerajaan Keluarga Malaysia dan Saya menyambut baik dan mengucapkan terima kasih kepada kerajaan yang RM1 bilion dalam Bajet 2022 ini untuk kerja-kerja RM140 juta kepada JAKIM bagi menyelenggara antaranya sekolah Saya juga berterima kasih RM746 juta bagi menaik taraf Saya mengalu-alukan langkah kerajaan bagi meneruskan Rancangan Makanan Tambahan dengan peruntukan sebanyak RM400 juta. Saya juga mengalu-alukan RM100 kepada 4,000 orang PdPR. Berhubungan dengan pendidikan yang kedua, saya ingin menyentuh berhubung Kementerian Pengajian Tinggi yang mendapat peruntukan sebanyak RM14.4 Saya menyambut baik dengan kerajaan untuk memperkasakan pendidikan dan (TVET) untuk menyediakan modal insan ataupun tenaga RM6.6 bilion. Tuan Yang di-Pertua, saya ingin mendapatkan ulasan daripada kerajaan, KPM KPT serta lain-lain agensi yang terlibat dalam membangunkan program TVET ini. TVET setakat ini dan apakah langkah kerajaan bagi TVET dan Latihan Dual Nasional mampu melahirkan modal insan Saya ingin mencadangkan agar TVET khas disediakan bermula daripada pendidikan sekolah rendah dan Jerman yang telah berjaya dalam TVET ini. Berhubungan dengan kempen ini, saya ingin menyentuh berhubung dengan Saya mengucapkan tahniah kepada kerajaan khususnya KPT Pelan Strategik Kebolehpasaran Graduan 2021-2025. Kerajaan juga memperuntukkan elaun sebanyak RM900 bagi mengikuti latihan Saya ingin mendapatkan penjelasan, apakah inisiatif jangka pendek dan jangka Apakah langkah Untuk meringankan kos hidup, saya mengalu-alukan kerajaan menyediakan RM31 bilion dalam bentuk subsidi bantuan dan insentif khusus Semenjak PKP, kos harga barang terus DR.1.11.2021 63 Harga makanan ayam pun RM1.80 satu kilogram kepada RM3.20 sekilogram. Saya ingin mendapatkan penjelasan kerajaan, apakah langkah Adakah kerajaan Bagi Kementerian Pembangunan Luar Bandar, seterusnya saya ingin menyentuh Kementerian Pembangunan Luar Bandar yang mendapat peruntukan sebanyak RM10.5 bilion iaitu meliputi RM7.0 RM3.5 bilion untuk perbelanjaan pembangunan. Saya menyambut baik langkah kerajaan bagi menambah baik kesejahteraan RM2.5 bilion dalam Bajet 2022. Ini bagi melaksanakan projek Tuan Yang di-Pertua, program bantuan kecemasan rumah terbakar. Berhubung Mangsa kebakaran ini memerlukan bantuan dan Ini bukan sahaja merumitkan mangsa dan keluarga. Saya memohon kerajaan Saya juga memohon agar Memperkasakan sektor pertanian. Seterusnya saya ingin menyentuh berhubung Sehubungan dengan ini, saya menyentuh Kementerian Pertanian dan Industri Makanan (MAFI) yang mendapat RM4.8 bilion iaitu RM3.3 bilion untuk perbelanjaan mengurus dan RM1.5 bilion untuk perbelanjaan pembangunan. Memperkasakan sektor pertanian termasuklah jaminan dan keselamatan bekalan Saya mengucapkan terima RM1.7 bilion. Saya menyambut baik langkah kerajaan untuk memajukan tanah rizab Melayu Dalam Antaranya halangan adalah kekurangan infrastruktur seperti jalan dan saliran air di Saya menggesa kerajaan agar bertindak tegas mengambil semula Akhir kalam, saya menutup perbahasan ini dengan memetik sepotong ayat suci Al-Quran supaya berkat yang bermaksud, Rasulullah itu contoh ikutan yang baik iaitu bagi orang yang sentiasa Allah dan balasan yang baik hari akhirat serta dia pula menyebut Allah banyak-banyak dalam masa yang susah dan senang Saya mohon menyokong. Tuan Yang di-Pertua Berhormat Kota Belud. Silakan. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua. Bismillahir Rahmanir Rahim. Tuan Yang di-Pertua, terima DR.1.11.2021 Belanjawan 2022. Belanjawan terbesar dalam sejarah Malaysia berjumlah RM322.1 bilion. Tuan Yang di-Pertua, inti pati Belanjawan 2022 atas dasar Keluarga Malaysia Jumaat lepas. Dalam konteks Sabah, ia Malaysia. Mana mungkin keluarga memberikan RM5.2 bilion sahaja atau sekadar 6.8 peratus daripada jumlah peruntukan Sedangkan, setiap tahun nilai hasil yang dikaut dari bumi Sabah adalah Sumbangan Sabah kepada KDNK nasional pada tahun 2020 adalah 10.2 KDNK nasional berjumlah RM1.34 trilion. Ini bermaksud, Sabah telah menyumbang sebanyak RM136 bilion kepada Jika mengikut peruntukan Perlembagaan Persekutuan perkara 112D, Jadual Kesepuluh, Bahagian IV",
    "(1) Dalam hal Sabah, pemberian yang amaunnya sama Persekutuan dari Sabah itu melebihi hasil Persekutuan dalam tahun (a) Akta Malaysia telah berkuat kuasa dalam tahun itu seperti (b) hasil bersih bagi tahun 1963 dihitung tanpa mengambil kira Hari Malaysia. Hasil bersih ertinya bagi maksud ini hasil yang terakru kepada Persekutuan ditolak amaun Tuan Yang di-Pertua, jadi menurut kiraan saya, kalau Sabah seharusnya Sabah ke Persekutuan, maka Sabah sepatutnya RM54 bilion pada tahun 2021 iaitu tahun berikutnya. Peruntukan Sabah sumbangkan dan Keadaan ini Malaysia, yang maju dan yang mundur. Sehingga Sabah dan Sarawak kadang-kadang ada ketersasulan. Kalau terma ini diselami, ia amat menyakitkan hati orang-orang Borneo seolah-olah kami Adakah sebab itu Sabah, Sarawak Sabah, Sarawak harus dilayan dengan adil dengan mengembalikan MA63 tanpa dolak-dalik lagi. Enough is enough. Tuan Yang di-Pertua, sewaktu Kerajaan Warisan memerintah Sabah, kita Kudat dan menyediakan sistem Asia. Kudat terletak pada latitud 6.8873 dan longitud 116.8236 berada di Dengan perpindahan ibu kota Indonesia ke Penajam, Ia dijangka membuka laluan dagang baharu dan Borneo itu sendiri. Tuan Yang di-Pertua, dahulu laluan ini tidak begitu dilihat tetapi bila ekonomi China Malah, China, Jepun, Korea Selatan, Taiwan, Filipina, Hong Kong, Australia dan juga New Zealand, membolehkan Sabah memanfaatkan produk- Kudat ada potensi untuk menjadi Singapura. Kenapa kita tidak invest perkara ini lebih awal sebagai persediaan kita menjelang Indonesia akan berpindah ke Pulau Borneo kelak DR.1.11.2021 65 Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat This is our opportunity to create more jobs and businesses in the surrounding Kota Marudu, Kota Belud, Tuaran iaitu daerah-daerah Kudat dan Kota Kinabalu. Saya bercakap mengenai trade route. Tuan Yang di-Pertua, patut kita iri hati dengan Joko Widodo (Jokowi), bila mana Indonesia dalam tempoh tujuh tahun tanpa fokus kepada Jawa Bukan kepada Jakarta lagi. Lembah Klang anymore tetapi keseluruhan Malaysia itu sendiri. Sabah, Sarawak. Kita sepatutnya bangunkan infrastruktur dahulu di tempat yang strategik, di Kemudian, ekonomi akan datang dengan sendirinya. Adakah kerajaan sedar bahawa nilai ringgit di Sabah tidak sama dengan di Semenanjung Malaysia Sabah. Manakan tidak, harga makanan, harga perumahan, Malaysia. Lebih ringkas, terdapat sangat sedikit pekerjaan bergaji tinggi di Sabah kerana Public Listed Company (PLC) dan Government-linked Company (GLC) Kerajaan Persekutuan utama yang mempunyai ibu pejabat di Sabah. It is time to bring them to Sabah. Dengan kewujudan GLC dan PLC utama di Sabah, kita akan dapat limpahan Kerajaan Persekutuan. Tuan Yang di-Pertua, pertumbuhan ekonomi tidak boleh dijana hanya menerusi Ia turut memerlukan masalah Tuan Yang di-Pertua, sebanyak RM746 juta akan digunakan untuk menaik taraf Sabah, sebanyak 112 projek dan Sarawak 165 projek telah Yang Berhormat Senator Menteri Kewangan dalam ucapan Belanjawan Jumaat lepas. Cuma, beberapa soalan saya masih belum terjawab sehingga Saya pernah mohon sekolah-sekolah ini dimasukkan ke dalam cadangan RMKe-12, tetapi tidak dijawab langsung walaupun jawapan bertulis. SK Tamu Darat, SK Melangkap, SK Mengkulat, SK Pandasan, SK Peladok yang Saya ingin maklumkan di Dewan yang mulia ini, sekolah-sekolah yang saya sebutkan ini Tuan Yang di-Pertua, Malaysia dan saya ingin tahu, Belanjawan 2022. Saya juga ada Politeknik Kota Belud yang pernah RMKe-12, tetapi langsung tidak Tuan Yang di-Pertua, RM50 juta juga disediakan melalui Pusat Pembangunan Kemahiran Negeri seperti di Sarawak, Johor dan Pulau Pinang bagi meningkatkan tahap TVET untuk 5,000 orang pekerja dalam bidang seperti kimpalan minyak dan Kalau kita amati, kebanyakan industri ini Sabah tetapi kenapa Sabah tidak dimasukkan dalam Kerajaan Persekutuan mempunyai tanggungjawab keseluruhan untuk Sabah kurang mendapat perhatian DR.1.11.2021 Sabah tidak lama lagi akan menjadi pengeluar minyak terbesar dan mempunyai Mengapakah Sabah tidak mempunyai bahagian pelaburan Saya tidak pernah membaca atau Persekutuan berkaitan Sabah. Mengapa negeri di Semenanjung Malaysia tanpa minyak, tanpa gas, mempunyai Melaka dan Johor Kota Belud lagi mempunyai minyak. Terengganu dan Sarawak lebih digemari dengan Sabah. Mengapa tidak mempromosikan Sabah Oil and Gas Terminal (SOGT), mengapakah tidak mempersiapkan Sabah dalam Laut China Selatan Alasan yang selalu diberikan, mengapa peruntukan Persekutuan untuk Sabah adalah kecil, kerana jumlah penduduk kami yang sedikit. Ini tidak Ia sepatutnya berdasarkan sumbangan hasil Sabah terhadap Sabah sepatutnya mempunyai sekurang-kurangnya satu lebuh raya Lebuhraya Utara-Selatan untuk menghubungkan semua daerah Begitu juga Kerajaan Persekutuan hanya memberikan sedikit atau mungkin tiada Sabah Sabah telah membina industri pelancongan yang sangat mengagumkan. Tuan Yang di-Pertua, sebab itu saya tekankan beberapa kali dalam perbahasan Ini Kem Paradise di mana kami di Kota Belud tidak punya ancaman Tahukah Tuan Yang di-Pertua, sekiranya kawasan Kem Paradise ini dikurangkan Mukim Rosok Bangkahak dan mukim-mukim lain Tuan Yang di-Pertua, Sabah mempunyai bajet tahunan yang tersendiri malah kita Rancangan Malaysia yang pertama sehinggalah RMKe-12 baru ini selama lebih 50 tahun. Namun, dengan mengikuti modul yang Sabah sekarang Sabah itu sendiri. Justeru, Kerajaan Persekutuan perlu mengubah pendekatan lama dengan Sabah autonomi bagi mengurus sendiri dana ekonomi dan pembangunan Malaysia. Timbalan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Sabah peluang untuk merancang dan melaksanakan pembangunan di wilayah kami Tepuk Tuan Yang di-Pertua, Sabah sekian lama dijadikan political... Timbalan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua. Timbalan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Bapa Kemerdekaan Sabah, Tun Mustapha. Excessive politicking ini Sabah boleh capai dengan kekayaan yang ada. In fact, there are willing Sabahan party to this sinister agenda hanya untuk menikmati DR.1.11.2021 67 Dalam keadaan begitu pun, masih ada pakcik-pakcik politik yang mengikut atas Apa pun alasan pakcik-pakcik, sekarang ini hanya jadi bahan cemuhan Janganlah perturunkan ajaran yang tidak betul kepada kami. Sekarang anak-anak muda sudah ramai yang berpengetahuan dalam pelbagai Sudah sampai Malaysia. Bak kata Obama, We are the ones we’ve been waiting for. We are the change that we seek. Saya seru anak-anak muda di luar sana, sahut cabaran ini untuk sama-sama menerajui Malaysia. Ayuh kawan-kawan, kita boleh Timbalan Yang di-Pertua Seterusnya, saya ingin menjemput Yang Berhormat Pasir Mas, 13 minit. Kemudian diikuti Yang Berhormat Bagan, Yang Berhormat Tebrau, kemudian Yang Berhormat Pulai, Yang Berhormat Kulim-Bandar Baharu dan Yang Berhormat Kuala Selangor. Silakan Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Assalamualaikum warahmatullaahi wabarakaatuh. Terima kasih Tuan Yang di-Pertua Rang Undang- Perbekalan Bajet 2022. Pada saya, bajet ini merupakan satu bajet yang baik tetapi Di peringkat Corruption Perceptions Index 2020, Malaysia Kalaupun negara kita bukanlah yang terbaik dari sudut Di sini pasti dapat membantu kepercayaan pelabur asing Saya percaya kerajaan boleh mempertimbangkan untuk masukkan satu item Bajet 2022 ini untuk menghapuskan ketirisan. Sebagai contoh, Kedua Tuan Yang di-Pertua, ialah isu banjir, isu bencana alam, masalah banjir Kedah, di beberapa Parlimen di negeri Kedah. Ia sudah menjadi satu acara tahunan. Kurang lebih sebulan Pasir Mas pula akan bermain banjir. Itu biasanya yang Teguran yang ingin saya sampaikan ialah saya yakin kerajaan selamanya prihatin Namun, menurut penelitian saya frasa banjir hanya RM100 juta sahaja melalui pemberian kit makan. Adakah itu inisiatif Saya kira tidak. Kita boleh melihat sepanjang tahun 2021, Malaysia Bahkan, dalam masa terdekat ini fenomena air pasang besar Kedah, Perak, Selangor dan Johor selama empat hari. Fenomena ini DR.1.11.2021 Saya kira perlu ada peruntukan yang jelas dari sudut mitigasi, berbanding Kerugian daripada Rakyat perlu dididik secara Akan tetapi apa yang paling penting bagi Jepun dan rakyat mereka Malaysia. Justeru, saya ingin bertanya berhubung dengan projek tebatan banjir, terutama di Pasir Mas yang kita lihat agak perlahan dari sudut prosesnya untuk disiapkan. Soalan Bilakah ia dijangka dapat disiapkan sepenuhnya bagi mengatasi situasi Parlimen saya di Pasir Mas Tuan Yang di-Pertua, yang ketiga ialah apakah bantuan untuk belia memulakan Saya syorkan di bawah Kementerian Pembangunan Usahawan dan Koperasi, belia-belia berumur 40 tahun ke bawah misalnya, diberikan peruntukan khusus Jika sudah Mereka ini, belia ini kalau diberikan peluang, saya yakin mereka boleh Berikutnya ialah status tuntutan royalti minyak Kerajaan Negeri Kelantan terhadap PETRONAS. Umumnya, saya mewakili rakyat negeri Kelantan di dalam Dewan ini, saya Oleh kerana kita tahu bahawa Kelantan ialah bumi yang dikeluarkan daripadanya minyak yang tidak boleh dinafikan. Tadi saya dengar wakil dari Kota Belud berucap, menyatakan bahawa Sabah dijadikan Ya, saya tidak mahu mengulas pun sekarang dengan anak tiri. Akan Kelantan juga telah pun dianaktirikan dengan isu royalti yang masih belum Saya yakin kerajaan mempunyai perancangannya yang tersendiri tetapi ia Saya mengucapkan terima kasih, terutamanya kepada Yang Berhormat Langkawi Perdana Menteri, memberikan peruntukan khusus sebanyak RM400 juta Kelantan walaupun tidak atas nama royalti. Akan tetapi ia kemudiannya disebut-sebut Kemudiannya, pada tahun 2020 berlaku Yang Berhormat Pagoh pula menyebut ataupun disebut oleh RM400 juta itu adalah untuk bayaran royalti minyak. Jadi, Adakah sekadar Kita menuntut bahawa apa yang Saya Bagaimana tuntutan royalti ini, setakat Berikutnya Tuan Yang di-Pertua, saya ingin bertanya apakah punca kenaikan Harga besi naik mencanak. Sekarang ini RM4,000 se tan sehingga kadang-kadang orang tidak baca se tan dah tuan-tuan. Tuan Yang di-Pertua, orang baca Jadi, kerajaan perlu Saya dengar jawapan daripada Timbalan Menteri baru-baru ini, kerajaan Kerajaan sekian, sekian. Itu belum lagi cukup. Kita mahukan jawapan yang pasti, bilakah kerajaan menganggarkan bahawa isu ini dapat Berikutnya, apa hala tuju doktor-doktor kontrak Kita dengar ucapan daripada Yang Berhormat Pekan sebentar tadi bagaimana Akan tetapi apabila ia berterusan, kontrak demi kontrak DR.1.11.2021 69 Doktor-doktor ini perlu merancang bukan untuk empat tahun ke Kalau kita lambat untuk membuat keputusan dalam hal Berikutnya, berapa penutupan KPLB untuk Parlimen saya, Tuan Yang di-Pertua Saya telah tanya sebanyak dua kali di dalam Dewan yang mulia ini tetapi saya masih Kementerian Pembangunan Luar Bandar (KPLB) untuk Berapakah jumlahnya yang diperuntukkan untuk Parlimen saya Parlimen saya dan juga pelaksanaan projek di bawah KPLB. Ini menjadi satu perkara yang agak pelik bagi seorang Ali Parlimen yang mewakili Kelapan, isu internet. Pada 24 September 2021, saya mengungkit ataupun saya Menteri Komunikasi dan Multimedia memberikan jaminan Program JENDELA pada tarikh itu Dewan ini iaitu 24 September 2021. Soalan saya, sehingga ke hari ini ia telah berlalu enam minggu. Jadi, apakah Adakah ia benar-benar sudah dianugerahkan atau Bagaimanakah status Sudah tentu kita tahu bahawa soal internet ini bukan soal pembinaan Ada menara-menara dibina tetapi ia hanya menjadi hiasan sahaja tetapi ia tidak mampu Kesembilan, kelonggaran kepada penjawat awam yang mempunyai anak OKU Kadang-kadang penjawat awam ini hendak bawa anak ke Apa kelonggaran yang telah diberikan oleh kerajaan Berikutnya, apakah status Skim Khairat Kematian Berapakah jumlah penerima iaitu Skim Khairat Kematian untuk BSH yang sebelum ini RM1,000 yang telah berjalan dengan baik Ada berlaku Januari sampai sekarang, keluarga mereka masih belum RM1,000 ini. Tanah di kubur sudah hilang merahnya, rumput di kubur RM1,000 ini masih belum diperolehi. Apakah Adakah kerajaan sudah sebenarnya menarik balik khairat kematian ini Status cabutan judi yang naik daripada 22 kali cabutan kepada lapan kali cabutan. Tiga kali saya bangun di dalam Dewan ini pada sesi yang lepas, kemudian sesi ini, Yang Berhormat Port Dickson. Saya rasa Saya kira tidak ada apa-apa masalah pun. Kerana ia boleh memberi kelegaan Turunkan balik supaya kita tidak bergantung pada industri judi ini Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat. Sikit sahaja. Boleh Tuan Ahmad Fadhli bin Shaari Berhormat Jelutong. Lima saat. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat juga memuji Yang Berhormat Bagan ketika beliau menjadi Menteri Kewangan, cabutan ini telah pun dikurangkan Dewan yang mulia ini, Yang Berhormat. DR.1.11.2021 Tuan Ahmad Fadhli bin Shaari Jelutong. Tidak ada ulasan ya. No comment. Yang berikutnya, isu i-Citra dan i-Sinar. Apa lagi halangan untuk kerajaan naikkan RM10,000 sepertimana yang telah dituntut oleh rakyat ataupun anak-anak muda Kita tahu bahawa ramai pencarum KWSP ini tidak mempunyai simpanan RM10,000. Kalau RM10,000 ini diambil, akaun mereka akan kosong. Akan Soalnya, hari mereka berada Penjawat awam pula perlu dipertingkatkan kebajikan mereka. Apakah kerajaan Pengarah di Tuan Yang di-Pertua, grednya hanya Gred 52. Di Kelantan terpaksa menjaga daripada hutan Jeli sampai kepada sempadan Pasir Mas- Thailand. Itu hanya dijaga oleh seorang pengarah bomba di peringkat negeri dengan Gred",
    "Ia tidak berpadanan. Adakah kerajaan berhasrat untuk menaikkan perjawatan ini bagi Apa sumbangan untuk pesawah dalam industri padi dan beras Subsidi lama yang wajib diberikan kepada pesawah diulang-ulang sebut Walaupun kos pesawah padi telah naik berkali ganda, jumlah subsidi masih sama. Ini tidak adil kerana harga beras dan padi, harga padi tidak dinaikkan. Harga beras dikawal RM2.60 sekilo sudah berpuluh tahun. Harga minimum terjamin padi yang sudah RM1.20 sekilo, sedangkan potongan pemutuan semakin tinggi. Ini bermakna beras murah yang dinikmati rakyat Malaysia sebenarnya ditanggung oleh Ini tidak berlaku kepada sayuran, ikan, makanan lain yang Kerajaan juga mesti berhenti membuat satu lagi kesilapan, pada saya, RM15 G dalam bentuk Digital Nasional Berhad. Pada Timbalan Yang di-Pertua Yang Berhormat. Tuan Ahmad Fadhli bin Shaari GLC yang diwujudkan oleh kerajaan iaitu Digital Nasional Berhad ini untuk G nasional ini akan membebankan negara dan pembayar cukai Malaysia daripada berinovasi. So, DNB ini Kementerian Kewangan sepenuhnya ini yang memegang spektrum 5G dan G ini perlu untuk dinilai semula agar akhirnya kita boleh Terima kasih Tuan Yang di-Pertua. Pasir Mas mohon menyokong Bajet 2022. Timbalan Yang di-Pertua Berhormat Pasir Mas. Sekarang saya jemput Yang Berhormat Bagan daripada ketua Yang Berhormat Bagan. Tuan Lim Guan Eng Belanjawan 2022 yang telah pun dibentangkan selepas Strategi Belanjawan 2022 Pakatan Harapan yang telah pun dibentangkan dalam beberapa sesi rundingan dengan Menteri Kewangan. Saya ucapkan terima kasih kepada Yang Berhormat Menteri Pakatan Harapan. Sungguhpun ada beberapa perkara yang telah pun dirangkumi, malah kita ada Satu ialah DR.1.11.2021 71 RM332.1 bilion iaitu yang paling besar dalam sejarah Malaysia, di mana untuk RM75.6 bilion, perbelanjaan pengurusan RM233.5 bilion, Dana COVID-19 sebanyak RM23 bilion dan juga kontingensi RM2 bilion. Di sini, saya harap bahawa keprihatinan harus diberikan kepada sektor-sektor Contohnya saya hendak bagi Sabah, Sarawak. Di bawah pentadbiran Pakatan Harapan, Sabah mendapat RM5.2 bilion, Sarawak mendapat RM4.4 bilion. Di bawah Belanjawan 2022, Sabah mendapat RM5.2 bilion sama seperti belanjawan terakhir Pakatan Harapan sebanyak RM5.2 bilion pada tahun 2020. Sarawak naik sikit iaitu RM4.6 Tapi kita harus faham bahawa belanjawan pada tahun 2020 hanya sekadar RM297 Bukan seperti sekarang, RM332.1 bilion iaitu apabila kita Saya hendak berikan angka secara terperinci. Perbelanjaan pembangunan, RM56 bilion. Akan tetapi untuk RM75.6 bilion. Dengan kata lain Ini termasuk Akan tetapi kalau kita lihat Sarawak mungkin berminat. Kalau kita lihat peratusan mengikut perbelanjaan Sabah untuk tahun RM5.2 bilion, hanyalah 6.9 peratus. Berbanding dengan 9.3 peratus di Pakatan Harapan. Dalam Belanjawan 2022, Sarawak sebanyak RM4.6 Belanjawan 2020. Ini menunjukkan bahawa memang telah berkurangan kalau dibandingkan Yang Berhormat Menteri pun setuju. Memang itu fakta. There is no deny, it’s a fact. Yang Berhormat Menteri sini dari Sarawak, tahu memang berkurangan. Menunjukkan bahawa Pakatan Harapan memberikan layanan yang lebih baik kepada Sabah dan Sarawak Saya harap Yang Berhormat Menteri boleh sokong kerana Sila. Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Sarawak. Akan tetapi, Yang Berhormat sedar tak, banyak juga pada masa Kerajaan PH, projek-projek infrastruktur telah dibatalkan ataupun dilewatkan pelaksanaannya Terima kasih. Timbalan Yang di-Pertua Bagan. Tuan Lim Guan Eng Berhormat Menteri, tidak apa tetapi kawan kita bagi. Ya, saya tidak apa. Ini saya alu- Tidak pernah sama sekali bahawa Sarawak, tidak. Kecuali yang ada masalah Akan tetapi yang lain kita terus. Pan Borneo kita Kita membuat satu dasar yang penting iaitu sebarang penjimatan daripada projek- Contohnya Tawau ada sembilan RM100 juta. Sejumlah RM100 juta akan dipulangkan kepada Sabah untuk projek infrastruktur lain atau Trans- DR.1.11.2021 Sabah Gas Pipeline. Itu yang sampai RM9.4 bilion. Ini saya ambil sebagai contoh dekat Sabah. Kalau projek ini kita batalkan, kita dapat wang balik RM9.4 bilion, ini akan Sabah untuk membina jalan, membuat projek air dan Saya rasa Yang Berhormat Pun tahu kita ada dasar sedemikian. Yang Berhormat Menteri hendak lagi Dato Sri Alexander Nanta Linggi Yang Berhormat, saya menerima baiklah penjelasan. Satu, saya hendak tanya Sarawak mengatakan bahawa RM1 bilion yang dikatakan hutang Sarawak kepada Federal, kepada Persekutuan semasa PH. Kita bayar tetapi janji untuk pembayaran itu diguna balik ke Sarawak untuk menaik taraf dalam membuat repair ke sekolah-sekolah tetapi itu tidak jadi, Betul tidak Yang Berhormat Tuan Lim Guan Eng Sebenarnya, hutang dari Sarawak, apabila dibayar balik kepada Kerajaan Persekutuan, Kerajaan Persekutuan tidak ada tanggungjawab, tidak ada keperluan untuk bagi balik Sarawak. Wang ini seharusnya boleh diberikan kepada negeri-negeri lain. Akan tetapi untuk Sarawak, kita berikan satu syarat istimewa. Ini kerana kalau anda bayar Tidak. Dia boleh pinjamkan kepada orang lain. Ini sama juga dengan kerajaan. Akan tetapi masa itu Kerajaan Persekutuan buat satu syarat istimewa untuk Sarawak, kita akan pulangkan wang ini untuk pembangunan sekolah-sekolah daif di Sarawak. Ini telah pun dilakukan. Kalau tidak berlaku selepas itu, saya rasa itu masalah Ini kerana di bawah Kerajaan PH tidak jadi masalah. Saya hendak teruskan. So, di sini kita harap kalau kita lihat daripada segi jumlah Akan tetapi daripada segi peratusan, Jangan kita So, seperti yang saya sebut tadi memang kalau kita lihat daripada segi Kerajaan PH telah berikan secara Ini sama juga dengan sekolah- Kalau kita lihat dalam aspek sekolah-sekolah, di bawah Pakatan Harapan ini RM300 juta, sekolah Cina RM50 juta, sekolah Tamil RM50 juta, asrama RM50 juta. Kolej MARA RM50 juta, sekolah agama rakyat bantuan kerajaan RM50 juta, RM50 juta, sekolah tahfiz Mas sebelum ini RM50 juta. Sekolah agama rakyat swasta RM25 juta, sekolah pondok RM25 juta, sekolah menengah jenis kebangsaan RM20 juta, sekolah persendirian Cina RM15 juta dan juga tentulah di antaranya juga ada bantuan pembinaan sekolah Cina RM20 juta dan juga utiliti RM12 juta. Ini ialah dalam Belanjawan 2020. Apa yang kita lihat di sini jumlah untuk sekolah Cina, sekolah Tamil ini tidak Saya harap perkara ini boleh diberikan Saya agak hairan Yang Berhormat Menteri Pengangkutan begitu bangga Cina, sekolah rendah Cina mendapat tambahan kepada RM80 lebih juta. Sebenarnya kalau kita lihat secara keseluruhannya, peruntukan telah dikurangkan RM102 juta. Bukan tambahan daripada tujuh lebih kepada 80 lebih juta, tidak. Sebenarnya daripada segi keseluruhannya telah dikurangkan sebanyak RM102 RM50 juta, untuk sekolah menengah jenis kebangsaan RM20 juta, sekolah baharu RM20 juta dan kos utiliti RM12 juta. So, di sini kita harap Kalau boleh jaga seperti yang dibuat oleh Pakatan Harapan dia Sama juga tidak ada apa-apa tentang TAR UC kononnya mereka cakap, DR.1.11.2021 73 Oh Di samping itu, kita juga harap bahawa pihak kerajaan bolehlah memberikan Melayu ataupun Ada banyak pandangan dalam internet bahawa kalau kita lihat RM332.1 bilion. Sekiranya RM11.4 bilion boleh Islam, mengapakah hanya tidak RM300 juta untuk golongan bukan Melayu Islam tetapi naikkan bukan sekadar hanya RM300 juta iaitu berapa tidak sampai pun 0.1 Saya rasa harus diberikan tambahan yang lebih daripada jumlah 0.1 peratus ini, Islam adalah 30 peratus dalam negara Malaysia. Itu Lebih adil, lebih munasabah supaya kita dapat mencerminkan Keluarga Malaysia iaitu untuk semua. Jangan abaikan mereka yang juga rakyat Malaysia. Saya lihat di sini ada banyak inisiatif atau insentif di bawah Semarak Niaga RM40 bilion. Bantuan kebajikan kepada mereka yang memerlukannya berpuluh Ini adalah hasil daripada cadangan suntikan dana RM45 bilion untuk COVID- Item-item ini Malaysia pulih dan membina semula kehidupan COVID-19. Pendekatan-pendekatan tersebut Kami daripada pembangkang mengulangi komitmen untuk bekerjasama dengan Belanjawan 2020. Ada cadangan tambahan cukai, cukai RM100 juta. Biasanya kalau ada windfall tax dalam negara lain, ini akan disusuli dengan So, di sini saya tidak lihat, ada pengurangan dalam cukai Malaysia adalah di Kalau kita hendak menjadi lebih berdaya saing, perkara ini So, apabila kita buat windfall tax, biasanya sebagai satu tawar menawar adalah Akan tetapi di sini saya tidak lihat ia berlaku. Adakah Ada apa-apa usaha kalau bukan Termasuk juga untuk PKS. Adakah untuk PKS, kita akan kurangkan lagi cukai seperti mana yang dibuat oleh Kerajaan Pakatan Harapan Untuk RPGT, ia telah pun dimansuhkan untuk tahun selepas tahun keenam. Di Ini kerana ini bukan Capital gains tax adalah sesuatu yang boleh mengurangkan daya saing. Saya Yang Berhormat Menteri supaya ia tidak akan disusuli dengan capital gains tax. Apabila RPGT Seperti yang kita semua sedia maklum, tahun ini lebih parah daripada yang kita COVID-19 mencanak naik. Ditambah pula dengan tindakan tidak cekap kita dalam DR.1.11.2021 Perintah Kawalan Pergerakan. Oleh itu, tentu usaha untuk kita memberikan RM45 bilion di mana RM4 bilion adalah untuk menaikkan kemudahan dalam Saya harap bahawa kita berikan sekurang-kurangnya RM1 bilion untuk ICU dan sebagainya, membantu frontliners yang merupakan pihak utama COVID-19. Tuan Yang di-Pertua, saya juga ingin membangkitkan tentang CPO. CPO Sabah dan Sarawak daripada 1.5 peratus RM3,500. Sungguhpun Malaysia Timur dan Malaysia Barat. So, saya harap Yang Berhormat Menteri Hal Ehwal Sabah dan Sarawak ada di I think you are aware of this issue, isn’t it Sabah dan Sarawak ada bangkitkan pada So, di sini saya pun tidak mahu cerita lebih panjang. Saya rasa Yang Berhormat Menteri boleh sampaikan kepada Yang Berhormat Menteri Kewangan bahawa Sabah dan Sarawak. So, mungkin Yang Berhormat Menteri boleh berikan maklum balas kepada pihak saya. Lagipun, kalau kita lihat daripada segi bantuan kebajikan, saya pun tidak mahu Kita telah buat RM2 bilion. Kita harap bahawa insentif gaji dan insentif pengambilan dapat diberikan Itu sekurang-kurangnya RM500 untuk pekerja-pekerja untuk tempoh dua RM500 sebulan. Untuk majikan, insentif pengambilan kerja untuk majikan yang mengambil pekerja RM300 sebulan untuk tempoh dua tahun juga supaya dapat Ini tentu akan menjana peluang pekerjaan sekurang- Kita kena faham bahawa sungguhpun pihak kerajaan tidak bercadang untuk RM1,200 dan sebaliknya Yang Berhormat Timbalan Menteri Sumber Manusia menyatakan ingin melonggarkan kadar yang kita hasratkan sebanyak RM1,500 sebulan kepada RM1,200, saya harap perkara ini boleh dipertimbangkan. Ini kerana dengan keperluan hidup, itu bukanlah satu kadar yang selaras dengan Bank Negara Malaysia. Saya tidak ada masa untuk menyatakan secara panjang lebar apakah Ini kerana ia bukan sekadar untuk makan dan pakai baju Pakej kewangan bernilai RM40 bilion untuk perniagaan di bawah SemarakNiaga COVID-19 berjumlah RM45 bilion yang dicadangkan PH, tentu adalah satu usaha yang dicadangkan oleh pihak kami. Kita harap bahawa Ini kerana ini tidak akan membantu PKS yang menghadapi kesukaran. Bagi bantuan buat isi rumah, beberapa inisiatif diumumkan turut mengandungi PH, khususnya memperluaskan jaringan Peruntukan RM80 KWSP dan PERKESO selari dengan Peningkatan bantuan tunai seperti yang diusahakan PH melalui Bantuan Keluarga Malaysia akan beri manfaat kepada mereka yang perlukannya. DR.1.11.2021 75 Amat positif melihat belanjawan ini cuba menggabungkan pendekatan Peruntukan spesifik kepada Bahagian D11 Polis Diraja Malaysia dan inisiatif lain Namun usaha ini perlu Dokumen Strategi Pakatan Harapan Ini penting dan selain itu kita harap ada political will. Ini kerana kita tidak mahu Menteri- Di sini saya berharap bahawa Yang Berhormat Menteri Pembangunan Wanita, Keluarga dan Masyarakat boleh menegur sikap rakan-rakan mereka yang agak kurang Saya harap bahawa Yang Berhormat Menteri yang ada di sini bolehlah berjumpa Ahli-ahli Parlimen wanita. Kalau dalam perbincangan, Menteri-menteri lelaki boleh Pakatan Harapan. Mengapa Yang Berhormat Menteri wanita tidak boleh jumpa dengan Ahli Parlimen wanita daripada Pakatan Harapan Jumpa dengan mereka. Boleh tidak Merujuk kepada Yang Berhormat Titiwangsa Okey, angguk kepala sahaja. Terima kasih kepada Yang Berhormat Menteri, saya rasa kita punya Ahli Parlimen Yang Berhormat Menteri. Tengok macam Yang Berhormat Datuk Halimah, Yang Berhormat Menteri Perpaduan Negara, beliau sedia berjumpa. Sungguhpun kita ada pandangan lain. Dalam kes MITRA, ada banyak isu dengan kes MITRA. Sila, hendak tanya ya Menteri Pembangunan Wanita, Keluarga dan Masyarakat Mohd Harun Majlis Kanak-kanak Kebangsaan yang diadakan tiga kali setahun. Di mana dalam Majlis Kanak-kanak Kebangsaan saya telah pun Yang Berhormat Segambut untuk duduk bersama dalam mesyuarat tersebut Namun begitu, kita sentiasa terbuka Terima kasih. Timbalan Yang di-Pertua Tuan Lim Guan Eng Jangan hanya secara kumpulan besar. Di mana kita hanya Saya cadangkan ialah di mana kita boleh buat engagement atau Kita pun ada pandangan yang bernas untuk Saya harap Yang Berhormat boleh menjemput semua Ahli Parlimen wanita dan Malaysia. Buatlah ini sebagai satu inisiatif dan usaha bersama kerana itu bukan Itu satu isu untuk melindungi hak wanita. Itu yang amat penting sekali. Terima kasih, saya harap satu mesyuarat boleh diaturkan dengan segera. Saya sebut tadi tentang MITRA. MITRA ini sesuatu perkara yang menimbulkan India. Sungguhpun saya Yang Berhormat Menteri telah berusaha secara ikhlas tetapi ia telah Sebagai Menteri yang bertanggungjawab beliau harus bertindak DR.1.11.2021 Kalau tidak saya rasa penyelewengan yang dikatakan berlaku di MIC. Itu sesuatu yang Yang Berhormat Menteri. Please take action now, this is no laughing matter. Jangan main-main dalam Pada masa yang sama kerana saya lihat ada Menteri di sini, Menteri Ekonomi. Beliau telah berjanji kepada pihak saya untuk memberikan angka-angka berkaitan dengan Sabah dan Sarawak kerana tidak ada pecahan. Kita hanya lihat satu longgokan. Kita Sabah dan Sarawak. Tidak kira Kadazan, Dusun, Murut ataupun Iban, Dayak dan sebagainya di Sarawak. Saya harap Yang Berhormat Menteri ada di sini boleh berikan angka-angka Ini kerana sungguhpun di janji tahun lalu, janji masih belum ditepati. Timbalan Yang di-Pertua Tuan Lim Guan Eng Parlimen dan memberikan peruntukan yang mencukupi atas Kita harap kerajaan boleh memberikan tumpuan kepada langkah Berbanding dengan peruntukan kecil sebanyak RM148 juta kepada Parlimen. Jabatan Perdana Menteri menerima dana sebanyak RM12.2 bilion iaitu 80 kali ganda lebih Parlimen. Jangan kita lihat bahawa Jabatan Perdana Menteri 80 kali Parlimen kerana hakikatnya adalah sebaliknya. Secara spesifik, anggaran Belanjawan 2022 menyerlahkan peningkatan empat RM266 juta kepada RM1 bilion dalam dana projek khas untuk tahun"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.1.11.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS SEKSYEN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Rosna binti Bujairomi Alzian binti Baharudin Halijah binti Mat Sin Muhammad Qhidir bin Mat Isa Mohamad Basil Hazman bin Baharom Siti Norlina binti Ahmad Nor Hamizah binti Haji Hassan Noraidah binti Manaf Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Nurul Atikah binti Basrudin Yoogeswari a/p Muniandy Encik Muhamad Fazal bin Mahat Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.1.11.2021 1"
  ]
}