{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Puan Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat) Pertua",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datin Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Tuan Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Tuan Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai) DR.23.09.2021",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Dato' Hajah Azizah binti Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar) DR.23.09.2021 iii",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan) DR.23.09.2021",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT PERTAMA Khamis, 23 September 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Berhormat, sebelum kita mulakan, ingin saya maklumkan bahawa kita telah jalankan ujian RTK- Antigen self-test saliva yang dilaksanakan semalam, Rabu 22 September. Kita Polis Bantuan yang didapati positif COVID-19 tetapi kita bernasib Parlimen dan tidak ada kontak rapat. Saya ingin mengambil peluang ini untuk mengucapkan ribuan terima kasih dan Dr. Norliza serta pasukan kesihatannya dari Makmal Kesihatan Awam Kebangsaan atas kerjasama dan bantuan yang diberikan sepanjang persidangan Sekian, terima kasih. JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN Timbalan Yang di-Pertua Yang Berhormat Dato’ Haji Mohd Fasiah bin Haji Mohd Fakeh, Sabak Bernam.",
    "Dato' Haji Mohd Fasiah bin Haji Mohd Fakeh Kewangan menyatakan, berkenaan pelaksanaan Geran Khas Prihatin (GKP), dan Menteri Kewangan Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat. Seperti mana Yang Berhormat sedia maklum, di bawah Pakej Perlindungan Rakyat dan Pemulihan Ekonomi PEMULIH yang diumumkan pada 28 Jun yang lepas, kerajaan terus komited Geran Khas Prihatin atau pun GKP. Ia bertujuan untuk meringankan beban kewangan mereka agar mampu Bagi inisiatif GKP 4.0, lebih 1 juta PKS mikro melibatkan penerima sedia ada GKP GKP. Kini telah mula menerima RM500 pada September, hari Selasa yang lepas, melalui bayaran fasa pertama. Bagi bayaran fasa RM500 ini akan dibuat pada bulan November 2021, menjadikan GKP 4.0 sebanyak RM1000 untuk penerima yang layak. Jumlah keseluruhan pembayaran GKP 4.0 ini melibatkan implikasi kewangan RM1 bilion di mana bayaran dikreditkan terus ke akaun bank yang didaftarkan DR.23.09.2021 GKP. Secara keseluruhannya, sejumlah RM6.08 bilion dimanfaatkan oleh GKP semenjak wabak COVID- Tuan Yang di-Pertua, bagi Institusi Kewangan Pembangunan atau IKP or DFI, PKS, daripada segi memudah cara pembiayaan melalui pelbagai pakej pinjaman Malah Kementerian Kewangan baru-baru ini telah pun menyarankan IKP untuk Susulan pembukaan lebih banyak sektor ekonomi dan sosial. Setakat ini bagi menyokong inisiatif-inisiatif yang diumumkan oleh kerajaan, PKS- IKP seperti Bank Simpanan Nasional, Bank Kerjasama Rakyat, Agro Bank, SME Bank telah melaksanakan pelbagai skim Bank Negara Malaysia di mana jumlah keseluruhannya RM8.1 Melangkah ke hadapan, selain dari memudah cara pembiayaan bagi usahawan PKS, IKP juga perlu menekankan strategi mengutamakan pelaburan dan PKS yang terlibat dalam Tambahan lagi IKP juga perlu menumpukan usaha dalam menyokong usahawan PKS yang terlibat dalam sektor yang menekankan aspek kelestarian. Terima Tuan Yang di-Pertua Dato’ Haji Mohd Fasiah bin Mohd Fakeh Berhormat Menteri yang telah memberikan jawapan sebentar tadi. Tahniah kepada kerajaan yang sentiasa prihatin kepada rakyat terutama kepada Soalan tambahan saya, sejauh mana jumlah Geran Khas Prihatin yang telah GKP ini, dan syarat GKP terlalu ketat terutamanya bagi usahawan mikro. Bagaimanakah kerajaan Sekian terima kasih. Tuan Yang di-Pertua Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Yang di-Pertua. Yang Berhormat, setakat ini seperti saya sebut tadi, lebih 1 juta orang GKP 4.0. Bagi negeri Yang Berhormat iaitu negeri Selangor, hampir 196 ribu orang usahawan mikro telah mendapat manfaat daripada GKP dengan peruntukkan sejumlah RM1.2 bilion. Kerajaan berharap agar bantuan langsung berterusan yang disalurkan ini akan Untuk maklumat Ahli-ahli Yang Berhormat, syarat kelayakan GKP sedia ada Pertama, pemohon mestilah berstatus warganegara Malaysia. Kedua, bagi pemohon yang merupakan pengusaha mikro, jumlah jualan ataupun RM300 ribu dan jumlah pekerja sepenuh Ini tidak termasuk pemilik dan berdaftar dengan pihak Suruhanjaya Syarikat Malaysia atau Lembaga Hasil Dalam Negeri Malaysia sebelum atau pada 30 Jun 2021 dan masih aktif menjalankan perniagaan Ingin saya menekankan bahawa syarat kelayakan sedia ada adalah sangat Malah pada bulan Julai yang lalu, Kementerian Kewangan GKP 4.0 kepada usahawan mikro yang tidak lulus DR.23.09.2021 3 GKP sebelum ini. Kerajaan juga telah membuka untuk permohonan baharu sebanyak 4 PKS mikro perlu mendaftar sebelum 31 Disember 2019 untuk GKP 1.0, 31 Ogos GKP 2.0, 28 Februari 2021 bagi GKP 3.0 dan 30 Jun 2021 bagi GKP 4.0. Data penerima bantuan GKP adalah berdasarkan data terkini pendaftaran SSM, PBT dan juga LHDN. Penerima yang layak untuk menerima bantuan GKP 4.0 adalah GKP 1, 2, 3 yang berstatus lulus dan berjaya kredit GKP 4.0. Syarat-syarat ini telah dikenakan Yang Berhormat, COVID-19. Sekian terima kasih. Tuan Yang di-Pertua Tuan Fong Kui Lun Geran Khas Prihatin dan bantuan bank pembangunan telah Minta penjelasan. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat. Tidak berapa dengar tadi. Tuan Yang di-Pertua Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Tuan Yang di-Pertua Tuan Fong Kui Lun Bank Pembangunan telah disalurkan kepada pengusaha kecil dalam bandar Terima Tuan Yang di-Pertua Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Bukit Bintang. Bagi Geran Khas Prihatin seperti saya sebut tadi lebih 1 juta PKS mikro yang telah mendapat. Daripada segi datanya kita melihat PBT, SSM dan juga LHDN. Di mana saya akan Yang Berhormat Bukit Bintang secara lebih terperinci untuk peringkat Geran Khas Prihatin. Cuma kalau daripada segi banking sektor ini yang dibangkitkan juga oleh Yang Berhormat Bukit Bintang, kebanyakan IKP-IKP ini yang membantu adalah bank kerajaan DFI (Development financial Institution) menerusi terutamanya Bank Simpanan Nasional, Bank Kerjasama Rakyat atau pun Bank Rakyat dan juga SME Bank. Ingin saya menyebut RM8.1 bilion peruntukan untuk golongan PKS dan juga PKS mikro IKP ataupun DFI, Yang Berhormat. Terima kasih. Tuan Yang di-Pertua Tze Tzin untuk soalan seterusnya.",
    "Tuan Sim Tze Tzin PdP bersemuka dan 50 PdPR. Jelaskan apakah perincian perlaksanaan dan bagaimanakah seorang PdP Bersemuka dan online PdPR pada masa yang sama. Menteri Kanan Pendidikan Tuan Yang di-Pertua. Mengambil kira situasi semasa, termasuk kadar vaksinasi dalam Kementerian Kesihatan Malaysia (KKM) dan Majlis Keselamatan Negara (MKN), Kementerian Pendidikan telah mengumumkan bahawa sekolah akan dibuka untuk DR.23.09.2021 PdP bersemuka mulai 3 Oktober 2021 bagi negeri A’ dan 4 Oktober 2021 bagi negeri kumpulan Pembukaan sekolah dibuat secara berperingkat mengikut fasa dalam Pelan Pemulihan Negara. Bagi negeri fasa 1 PPN, semua murid masih meneruskan PdPR. Hanya tadika swasta dibenarkan beroperasi bagi anak-anak yang ibu bapa atau penjaga Bagi negeri fasa 2 PPN, PdP bersemuka dibenarkan untuk murid kelas Murid berkeperluan khas di sekolah pendidikan khas dan Program Pendidikan Khas Integrasi (PPKi) juga hadir secara bersemuka. Tadika swasta dibenarkan untuk terus Murid lain akan PdPR. Bagi negeri fasa 3 PPN, murid yang akan hadir ke sekolah adalah sama seperti Selain itu, murid kelas peperiksaan awam dan peperiksaan Prasekolah juga akan mula beroperasi. Murid lain PdPR. Bagi negeri fasa 4 PPN, murid yang akan hadir ke sekolah adalah Kemasukan murid lain akan dilaksanakan secara Untuk maklumat Ahli Yang Berhormat, satu pelan komprehensif pembukaan Berdasarkan pelan ini, KPM telah Bagi tujuan tersebut, kaedah yang digunakan adalah dengan mengehadkan Justeru, sistem penggiliran murid hadir ke sekolah mengikut minggu akan Kaedah ini diguna pakai untuk semua kelas kecuali beberapa kumpulan murid KPM dan ini termasuklah murid di sekolah asrama Kaedah penggiliran ini membolehkan Ini juga bagi mengurangkan kesesakan sewaktu pergerakan masuk dan Untuk maklumat Ahli Yang Berhormat, bagi kelas yang melaksanakan Dalam satu-satu minggu, hanya satu kumpulan saja yang akan hadir ke sekolah. Manakala kumpulan yang satu lagi akan melaksanakan PdPR secara sendiri di rumah. Sebagai contoh, kelas yang mempunyai 36 murid akan dibahagikan kepada dua A’ dan kumpulan Seramai 18 murid kumpulan PdP secara bersemuka. Manakala 18 murid kumpulan Untuk minggu berikutnya, 18 murid kumpulan A’ tadi akan menjalani PdPR secara Kitaran penggiliran ini akan berterusan sehingga dimaklumkan oleh KPM kelak. Untuk makluman Ahli Yang Berhormat, sebelum sekolah dibuka untuk PdP Guru kemudiannya akan memaklumkan kepada setiap kumpulan murid tentang PdPR secara sendiri atau PdP bersemuka. Bagi kumpulan murid yang PdPR secara sendiri, guru akan menjelaskan tentang aktiviti, latihan atau DR.23.09.2021 5 Di samping itu Ini membolehkan murid mengikuti aktiviti pembelajaran melalui TV Pendidikan, rakaman video, Pelantar DELIMa serta SumberKU. Guru juga boleh memberi tugasan untuk murid membuat buku skrap, projek Tugasan ini Bagi PdP secara bersemuka, selain daripada mengajar topik PdPR secara sendiri pada minggu Bagi memastikan keberkesanan pendekatan ini, guru akan merancang dan Guru boleh melaksanakan aktiviti pemulihan atau pengukuhan Bagi memastikan PdP secara penggiliran ini dapat KPM telah menyediakan Manual Pengoperasian, Pengajaran Pembelajaran secara penggiliran secara panduan kepada pengetua, guru besar, Sekian, terima kasih. Tuan Yang di-Pertua Tuan Sim Tze Tzin Saya nampak bahawa kementerian selalunya mengumumkan sesuatu tetapi Ratusan ribu orang ibu bapa Jadi soalan tambahan saya, daripada penjelasan Yang Berhormat Menteri ia nampak seolah-olah satu minggu belajar, lepas itu satu minggu cuti PdPR sendiri. Saya nampak bahawa dia on paper very good, bagus, tetapi realiti, Dia tidak buat sesuatu. Ini Kedua, soalan kedua adalah tentang opsyen. Ibu bapa yang ambil opsyen tidak Maka mereka tidak hadir ke PdP bersemuka dan mereka tidak ada PdPR sendiri, maka murid yang Jadi ini isu yang Yang Berhormat Menteri jawab. Terima kasih. Datuk Dr. Radzi bin Jidin Dalam Oleh sebab itu apabila kita adakan sesi libat urus bersama pelbagai pihak Kesatuan Perguruan, kita telah bincang secara mendalam berkaitan dengan cadangan yang Berdasarkan apa yang kita maklumkan sebentar tadi, perkara ini dibuat Pertama sekali ingin saya jelaskan bahawa kita sedar di luar sana dalam konteks Mac tahun ini, apa Okey, tersusun tetapi apabila keluar di luar sekolah, terlalu Maka kita duduk dan memperincikan, apa Delta Varian dan sebab itu kita Dalam konteks ini tadi, apa yang kita tekankan, semangatnya adalah kembalikan Kita perlu ingat dalam konteks Kementerian Pendidikan ada lebih DR.23.09.2021 Ada yang mendapat akses kepada internet, yang ada peranti, yang boleh Namun ada yang jauh ketinggalan dalam konteks Jadi Dalam konteks ini seperti mana yang dijelaskan tadi, apabila murid ini datang Jadi apa yang perlu difahamkan juga Negeri fasa empat pada Oktober yang akan hadir ke sekolah merupakan murid kelas peperiksaan. Kemudian Oktober barulah separuh murid sekolah menengah masuk dan separuh murid sekolah Pada akhir bulan Oktober barulah separuh lagi murid sekolah menengah Kita bahagikan kepada dua Dalam konteks ini, secara umumnya mereka yang melaksanakan PdPR akan PdPR selagi sesi persekolahan bersemuka untuk mereka tidak Terima kasih. Tuan Yang di-Pertua Beberapa Ahli Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Terima kasih Yang Berhormat Menteri Kanan Pendidikan. Saya PDP. Saya datang dari kawasan luar bandar khususnya, Baling. Kes di kawasan kami Isu yang saya hendak tanya kepada Yang Berhormat Menteri Kanan ialah berkaitan pembelajaran online, PdPR ini. Adakah PdPR ini, kawasan- Baling sahaja, banyak kawasan luar bandar yang rakan- Dewan yang mulia ini mereka menghadapi masalah internet. Jadi, apa kesannya kepada pelajar-pelajar ini bila mana selepas peperiksaan, Jadi, adakah ada tindakan-tindakan, perancangan- Kementerian Pendidikan kepada anak-anak murid dari kawasan- Machang, Sik, Baling, Padang Terap, Pendang dan seluruh Mereka ini tidak mendapat line, line yang tidak memuaskan dan akhirnya PdPR ini, mereka tidak dapat masuk ke sekolah B40. Terima kasih Tuan Yang di-Pertua. Tuan Sim Tze Tzin Menteri. Juga tadi belum jawab tentang opsyen. Tuan Yang di-Pertua Tuan Sim Tze Tzin Berhormat Menteri belum jawab lagi ya. Terima kasih. Datuk Dr. Radzi bin Jidin PdPR, Yang Berhormat Baling risau takutnya keputusan mereka berbeza. Untuk makluman Yang Berhormat Baling, bermula tahun 2020, kita pada waktu itu tiadakan UPSR untuk tahun",
    "Kemudiannya pada tahun 2021 kita mansuhkan UPSR. Namun begitu untuk Pentaksiran Kemasukan Sekolah Khusus (PKSK) yang mana semua murid di seluruh negara dibenarkan menduduki PKSK. Tidak kira dari sekolah mana, kampung mana, dia boleh menduduki PKSK. DR.23.09.2021 7 PKSK ini bukan macam biasa. Kalau dulu peperiksaan UPSR digunakan sebagai Dengan adanya PKSK, ia tidak fokus Jadi ia membuka ruang seluas-luasnya untuk anak-anak Kita akan jelaskan bahawa- sekejap lagi ada soalan Enam seingat saya, bahawa data-data menunjukkan pendekatan kita ini- B40 ke asrama penuh meningkat jauh Terima kasih. Menjawab Yang Berhormat Bayan Baru tadi, seperti mana yang saya jelaskan PdPR secara offline sebelum ini. Untuk sebelum ini, Namun umumnya, murid-murid yang tidak datang ke sekolah ini juga akan Terima kasih. Tuan Yang di-Pertua",
    "Dato' Mohd Nizar bin Haji Zakaria Keluarga dan Masyarakat menyatakan, berapakah jumlah kes keganasan rumah tangga PKP dilaksanakan serta apakah bentuk Menteri Pembangunan Wanita, Keluarga dan Masyarakat Mohd Harun Terima kasih kepada Yang Berhormat Parit. Tuan Yang di-Pertua, pelaksanaan Perintah Kawalan Pergerakan (PKP) telah Kementerian Pembangunan Wanita, Keluarga dan Masyarakat amat prihatin dan COVID-19. Berdasarkan statistik Polis Diraja Malaysia (PDRM), jumlah kes Ada penurunan jika Manakala bagi tempoh Januari Ogos 2021 ialah sebanyak 4,905 kes. Jadi jika ditanya soalan tadi yang bermula PKP. Jadi saya hendak memaklumkan bermula dari Mac 2020 sehingga Ogos Mac 2020 telah dicatatkan sebanyak 4,110 kes. Januari sehingga Ogos Mac 2020 sehingga Ogos 2021. Di antara inisiatif yang telah dijalankan dan masih diteruskan adalah seperti Kasih 15999. Kementerian telah memperluaskan usaha Kasih 15999 dan aplikasi WhatsApp 019-2615999. Perkhidmatan ini beroperasi 24 jam setiap hari sebagai single Ini dapat membantu orang awam atau mangsa yang dilengkapi dengan maklumat Mengikut Kasih, untuk Mac 2020 sehingga Disember 2020, sebanyak 2,286 DR.23.09.2021 Untuk tahun 2021, Januari hingga Ogos 2021 sebanyak 2,248 aduan yang telah direkodkan. Seterusnya, hebahan dan program advokasi berkaitan keganasan rumah tangga Akta Keganasan Rumah Tangga Majlis Keselamatan Negara. Kita juga telah melaksanakan program kesedaran dan jelajah bagi memberi Jabatan Kebajikan Masyarakat (JKM) atau kerjasama dengan agensi lain. Sehingga Jun 2021, Kementerian Jabatan Pembangunan Wanita giat mengadakan pelbagai program pendidikan Antaranya melaksanakan Program Psikopendidikan melalui Distress Clinic, Klinik Undang-undang dan Wanita Anti Jenayah. Sehingga 31 Ogos 2021, sebanyak 1,284 JPW melibatkan 711,064 orang Bagi membantu wanita yang terjejas pendapatan, kementerian JPW juga turut bekerjasama dengan pelbagai pihak seperti Kementerian Pembangunan Usahawan dan Koperasi untuk menawarkan program-program kemahiran Selain itu, wanita daripada kategori B40 dan ibu tunggal juga berpeluang untuk Institut Sosial Malaysia turut menawarkan Kursus Asuhan dan Didikan Awal Kanak-kanak (PERMATA) Pada tahun 2020, seramai 180 orang peserta telah mengikuti kursus Manakala pada tahun 2020 telah diadakan dan program ini telah terus diadakan Skuad Wanita Anti Jenayah (WAJA) juga telah memberi panduan kepada Program ini dilihat dapat membantu WAJA dalam komuniti. Sukarelawan skuad WAJA melaksanakan pelbagai aktiviti psikososial dalam Selain itu, perkhidmatan kaunseling dan psikososial melalui Lembaga Kaunselor Malaysia Tempat selamat serta Perintah Perlindungan Kecemasan kementerian turut sentiasa memastikan perkhidmatan Perintah Perlindungan Kecemasan (EPO) dapat diakses oleh mangsa keganasan rumah tangga bagi menjarakkan mangsa Terima kasih. Tuan Yang di-Pertua Selama 30 minit sahaja soalan untuk Yang Berhormat Menteri ini. Dato' Mohd Nizar bin Haji Zakaria Yang Berhormat Menteri. Tuan Yang di-Pertua Dato' Mohd Nizar bin Haji Zakaria Yang Berhormat Menteri. Saya ingin bertanya apakah usaha yang dilakukan oleh Apakah perancangan dan advokasi dilaksanakan Terima kasih. DR.23.09.2021 9 Tuan Yang di-Pertua Datuk Seri Rina binti Mohd Harun RM21 juta peruntukan telah diperuntukkan untuk disediakan bagi Pusat Sokongan Sosial- PSS setempat di lapangan termasuk penambahbaikan Kasih yang akan diperluaskan ke PSS. Ia bertujuan untuk membantu para PSS ini juga berperanan sebagai pusat rujukan, tempat untuk mendapatkan immediate Penubuhan PSS ini melibatkan tiga PSS secara berpremis, PSS secara mobil. Ia akan membantu kumpulan sasar wanita yang cenderung menjadi mangsa Kementerian amat komited dalam membantu golongan yang memerlukan demi Terima kasih. Puan Maria Chin binti Abdullah Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Pembesar suara dimatikan Tuan Yang di-Pertua Waktu Pertanyaan-pertanyaan Menteri hari ini. Terima kasih Yang Berhormat. Puan Kasthuriraani a/p Patto JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Dato' Seri Haji Idris bin Jusoh Internet bagi sekolah-sekolah IR4.0 Menteri Kanan Pendidikan Pertua, Kementerian Pendidikan Malaysia telah menyediakan capaian jalur lebar Internet dengan kelajuan 30mbps hingga 100mbps untuk 10,214 buah sekolah. Ini VSAT, berkelajuan 30mbps bermula Mac 2021. Dalam usaha untuk memastikan capaian internet di sekolah KPM terus KPM sedang bekerjasama dengan Unit Pemodenan Takbiran dan Perancangan Pengurusan Malaysia atau MAMPU, bagi mengenal pasti pendekatan Ini termasuklah penyediaan rangkaian bersepadu KPM yang berlandaskan tiga (i) bersesuaian dengan tujuan atau fit for the purpose, dengan izin, (ii) kekal relevant pada masa hadapan, atau dengan izin, future- (iii) penyelesaian yang terbaik- penyelesaian yang holistik, dengan DR.23.09.2021 Rangkaian bersepadu KPM ini dijangka dapat mula dilaksanakan pada Perancangan ini adalah seiring dengan usaha kerajaan untuk Revolusi Perindustrian 4.0. Terima Tuan Yang di-Pertua Dato’ Seri Haji Idris bin Jusoh PDPR ataupun pembelajaran dan pengajaran di rumah. Ini adalah Revolusi Industri 4.0 (IR 4.0). Soalan saya ialah, kawasan luar bandar di mana kebanyakan pelajar-pelajar Bagaimanakah kementerian akan menyelesaikan isu-isu tersebut Tuan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Berkaitan dengan isu peranti dan juga isu akses kepada internat ini- seperti mana saya PDPR ini dilaksanakan mengikut Dalam konteks peranti ini, menyedari kekangan yang dihadapi, maka KPM pada Februari ini telah memperkenalkan Didik TV. Sekurang-kurangnya untuk yang tidak Itu merupakan satu pendekatan. Selain daripada itu juga, kita telah bekerjasama rapat dengan kementerian lain Kementerian Komunikasi dan Multimedia, dan juga KPLB untuk KPLB facility mereka di luar bandar, yang mana ada Kementerian Komunikasi dan Multimedia pula memperkenalkan pakej-pakej data yang lebih murah Terima kasih. Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua, Terima kasih Yang Berhormat Menteri. Yang Berhormat Menteri, saya mendengar jawapan masa jawapan Menteri Fasa PdPR ini Yang Berhormat Menteri ada tiga masalah- peranti, Soalan sahabat saya dari Besut berkenaan capaian internat, saya Yang Berhormat Menteri berkenaan capaian internat ini. Maksud saya, mengharapkan jawapan yang lebih jelas- capaian internat ini, Rangka Tindakan Ekonomi Digital Malaysia- myDIGITAL. Tujuannya hendak JENDELA- pelan Jalinan Digital Negara. Jawapan Menteri ini akan didengar oleh rakyat termasuk di kawasan luar bandar. Kita ada 12 ribu buah sekolah, dan kita ada mapping- kawasan bandar dan luar bandar. Bolehkah Yang Berhormat Menteri jelaskan, langkah yang komprehensif yang G, berapa peratus G berapa peratus Tuan Yang di-Pertua DR.23.09.2021 11 Datuk Seri Saifuddin Nasution bin Ismail Mohon penjelasan. Terima kasih. Datuk Dr. Mohd Radzi bin Md. Jidin Bandar Baharu. Pertama sekali, saya ingin menjelaskan skop Kementerian Pendidikan Skop Kementerian Pendidikan berkaitan dengan internat akses- merupakan Itu yang kita sebutkan tadi- yang ditanya Yang Berhormat Besut, Berkaitan dengan JENDELA dan juga myDIGITAL ini, secara umumnya JENDELA ini adalah berada di bawah bidang kuasa Kementerian Komunikasi dan Multimedia. Mungkin Yang Berhormat Kulim-Bandar Baharu boleh merujuk kepada Menteri Komunikasi dan Multimedia, untuk mendapat penjelasan yang lebih mendalam Terima kasih Tuan Yang di-Pertua Peraturan 21(3) pun mengatakan bahawa, Ahli yang diarahkan pertanyaan itu. Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Menteri, saya faham. Saya pun pernah menjadi Ahli Parlimen Saya faham yang itu. Isunya, tugasan yang bersimpang siur dan bertindih. Kementerian Pendidikan tidak boleh defined territory dia, seolah-olah yang itu wilayah Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Jadi Tuan Yang di-Pertua... Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Standing Oder Dato’ Haji Salim Sharif Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua Soalan Jawab Lisan. Saya rasa, eloklah ditujukan soalan tersebut Maaf bukan saya hendak kekang, tetapi kita ada Seterusnya saya ingin menjemput Yang Berhormat Bukit Bintang.",
    "Tuan Fong Kui Lun COVID-19 memasuki tempoh tahun Timbalan Menteri Kewangan I Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Bukit Bintang. Untuk makluman Dewan yang mulia ini, bagi separuh tahun pertama 2021, RM16.4 bilion, berbanding Tuan Yang di-Pertua, prestasi ini adalah Anggaran Belanjawan 2021 yang telah diumumkan pada tahun DR.23.09.2021 Daripada jumlah tersebut Ahli Yang Berhormat, hasil cukai adalah berjumlah RM80.2 bilion manakala hasil bukan cukai pula berjumlah RM26.2 bilion. Daripada jumlah hasil tersebut, RM58.3 bilion merupakan hasil cukai langsung, RM21.9 bilion merupakan hasil cukai tidak langsung. Tuan Yang di-Pertua, jumlah perbelanjaan Kerajaan Persekutuan dalam tempoh RM164.2 bilion, meningkat sebanyak Tuan Yang di-Pertua, daripada jumlah tersebut, RM117.4 bilion atau 71.5 peratus RM28.4 bilion atau 17.3 peratus untuk belanja Ahli Yang Berhormat baki sebanyak RM18.4 bilion iaitu 11.2 Kumpulan Wang COVID-19 (KWC-19). Dewan yang mulia ini, sebahagian besar perbelanjaan merangkumi 65.5 peratus RM43.2 bilion, bayaran khidmat hutang (debt service charges) sebanyak RM18.4 bilion dan bayaran persaraan sebanyak RM15.3 bilion. Tuan Yang di-Pertua, bagi perbelanjaan pembangunan pula, sebanyak 82.5 KWC-19 Tuan Yang di-Pertua adalah untuk membiayai program- Bantuan Prihatin Nasional sebanyak RM8.9 bilion, subsidi upah RM3.7 Geran Khas Prihatin sepertimana yang telah dinyatakan oleh Yang Berhormat Menteri Kewangan sebentar tadi, iaitu RM2 bilion dan perbelanjaan berkaitan COVID-19 RM1.6 bilion. Sekian, terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Timbalan Menteri. Memandangkan Ini amat membimbangkan rakyat mahupun kerajaan. Saya ingin tanya Yang Berhormat Timbalan Menteri, apakah reformasi yang hasil, COVID-19 sepenuhnya. Terima kasih. Tuan Yang di-Pertua Tuan Mohd Shahar bin Abdullah Tuan Yang di-Pertua, sepertimana kerisauan dan kegusaran Yang Berhormat Bukit Bintang merupakan juga keluh resah yang difahami oleh kerajaan yang ada pada hari ini. Itu sebabnya semasa Belanjawan 2021 diumumkan pada tahun 2020, kita menjangkakan KDNK ketika itu adalah KDNK Akan tetapi selepas berlakunya PKP 1.0 pada tahun 2020, berlakunya PKP 2.0 Januari-Mac 2021 dan PKP 3.0 pada Mei KDNK daripada yang kita Itulah sebabnya kementerian tidak berdiam diri, Yang Berhormat. Itu sebabnya Kementerian Kewangan (prebudget ). Dalam penyata prabajet tersebut Yang Berhormat, sekiranya Yang Berhormat Salah satu contohnya Yang Berhormat, iaitu kita akan memperkenalkan taxpayer (TIN) untuk memastikan semua rakyat Malaysia yang patut DR.23.09.2021 13 Kita juga Yang Berhormat, akan mengenakan cukai ke atas rokok elektronik Sepertimana Yang Berhormat sedia maklum dan Yang Berhormat merupakan Ahli Parlimen yang agak berpengalaman, kita sentiasa mempunyai iaitu medium term (MTRS) yang telah kita review dan review berasaskan kepada keadaan Itu sebabnya Yang Berhormat, kita akan lakukan apa sahaja untuk Oleh kerana apa Petronas. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Kutipan hasil berkurang kerana pandemik tetapi perbelanjaan meningkat. Berapa Adakah kerajaan telah mengalami defisit (capital gains tax) dan cukai durian runtuh (windfall tax) Tuan Yang di-Pertua Tuan Mohd Shahar bin Abdullah Berhormat dari Pontian. Berkaitan perkara yang dibangkitkan oleh Yang Berhormat pada Akan tetapi perkara yang pertama yang paling penting yang dibangkitkan oleh Yang Berhormat adalah, adakah akaun kerajaan defisit semasa separuh tahun 2021. Ini Dewan yang mulia ini, Tuan Yang Pertua. Undang-undang negara kita tidak membenarkan, kerajaan tidak boleh Walau bagaimanapun, dalam tempoh suku tahun atau separuh tahun di mana Tuan Yang di-Pertua, hasil pula akan meningkat ketara Jun. Perkara ini bukan satu perkara yang baru, Tuan Yang di-Pertua. Mismatch ini Walau bagaimanapun, kerajaan Terima kasih Tuan Yang di-Pertua. Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Haji Che Abdullah bin Mat Nawi Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Persoalan saya dua. Pertama, saya juga sudah tanya soalan ini sejak tahun lepas tetapi belum dapat MoF. Dalam pembentangan bajet yang lepas, kerajaan telah pun DR.23.09.2021 RM400 juta untuk bantuan peralatan COVID-19. Apa maklum balas, perincian RM400 juta tersebut mana duit itu pergi. Soalan kedua, sampai ke hari ini walhal di banyak negara lain, cukai luar biasa ini Di Malaysia kita masih lagi tak nak walhal keuntungan mereka berlipat Persoalan saya dan saya hendak jawapan secara rasmi di Dewan ini, adakah Terima kasih. Dato’ Haji Salim Sharif Tuan Yang di-Pertua Tuan Mohd Shahar bin Abdullah Yang Berhormat Muar tadi adalah berkaitan sekiranya syarikat itu Perkara ini Yang Berhormat Muar ketahui. Semua perbelanjaan ini disalurkan untuk perbelanjaan untuk menguruskan COVID-19. Perkara yang berikutnya dinyatakan oleh Yang Berhormat, kita tidak boleh Kita juga mesti Sekiranya berlaku dasar-dasar yang baru atau langkah-langkah Tuan Yang di-Pertua, komitmen atau kesanggupan pelabur- Kita mesti berhati-hati dengan apa yang Terima kasih Tuan Yang di-Pertua. Datuk Seri Mohd Redzuan bin Md Yusof Gajah, Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Mohd Redzuan bin Md Yusof Tuan Yang di-Pertua Datuk Seri Mohd Redzuan bin Md Yusof Tuan Yang di-Pertua Datuk Seri Mohd Redzuan bin Md Yusof Tuan Yang di-Pertua Datuk Seri Mohd Redzuan bin Md Yusof Tuan Yang di-Pertua Haji Abdul Karim.",
    "Dato Sri Hajah Rohani binti Haji Abdul Karim Pengajian Tinggi menyatakan, langkah untuk menambah baik kaedah pembelajaran Timbalan Menteri Pengajian Tinggi Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam Tuan Yang di-Pertua dan semua Ahli Yang Berhormat. Terima kasih terlebih Yang Berhormat Batang Lupar kerana telah menunjukkan DR.23.09.2021 15 Untuk makluman Yang Berhormat Batang Lupar, Kementerian Pengajian Tinggi PdPT dengan Dalam hubungan ini, pihak kementerian telah mengambil beberapa langkah ICT dengan menambah baik liputan Internet, penawaran pelan data yang berpatutan serta sumbangan peranti yang Selain daripada itu, untuk menjamin bahawasanya keberkesanan pembelajaran PdPT ini dapat dilaksanakan dan memberi kesan yang baik kepada pelajar, KPT Suruhanjaya Komunikasi dan Multimedia dan juga Kementerian Pembangunan Luar Bandar untuk mengguna pakai kemudahan-kemudahan Internet di bawah seliaan kementerian masing-masing. Untuk makluman Yang Berhormat, terdapat sebanyak lebih kurang 871 buah Internet desa ini dan juga 191 buah Komuniti Desa di bawah Kementerian Pembangunan Luar Bandar. Ini adalah merupakan salah satu daripada inisiatif penting Internet, penggunaan Internet, pembelajaran secara maya ini dapat dilaksanakan dengan Bagi memastikan bahawasanya dalam keadaan ini, pihak KPT juga telah pun KPT sendiri, telah membuat penyediaan panduan pengendalian PdPT semasa pandemik kepada semua IPT oleh agensi kelayakan melalui Agensi Kelayakan Malaysia ataupun MQA. Keempat, bagi memastikan bahawasanya kursus-kursus yang dilaksanakan itu KPT ataupun IPT telah pun PdP masing-masing terutamanya yang secara IPT juga diberi fleksibiliti menggantikan latihan industri Kelima, pelaksanaan pendekatan pensyarah cekap pembelajaran teratur oleh PdPT untuk memastikan teknik Dalam konteks yang lain juga, penyediaan learning management system ataupun LMS secara teknikalnya bagi membantu pelaksanaan pembelajaran dalam talian telah LMS ini secara langsung dipantau untuk memastikan ia beroperasi Terakhir Tuan Yang di-Pertua dan juga Ahli-ahli Yang Berhormat, pihak KPT juga Tempoh pelaksanaan Pihak KPT yakin melalui pelaksanaan semua inisiatif yang telah dinyatakan sebentar tadi ia IPTA Terima kasih. Tuan Yang di-Pertua Dato Sri Hajah Rohani binti Abdul Karim Bagaimanakah tahap kesihatan mental pelajar IPT dipantau dari semasa ke semasa Terima kasih. Tuan Yang di-Pertua DR.23.09.2021 Dato’ Dr. Ahmad Masrizal Muhammad Lupar. Berkenaan dengan perkara tersebut, pihak kementerian memantau daripada IPT ini. Untuk memastikan langkah proaktif yang diambil oleh pihak kementerian- melalui di mana Sepanjang tempoh pelaksanaan PKP ini, pihak universiti awam menyediakan Perkhidmatan kaunseling dan sokongan psikososial ini disediakan oleh setiap universiti Dalam hal ini, saya ingin menyeru dan suka menyeru kepada semua kita Ahli Yang Berhormat yang ada pada hari ini untuk menguar-uarkan kepada setiap pelajar atau Universiti awam juga telah menyediakan program-program berkaitan kesihatan PKP dan juga pengurusan Maknanya ia perlu dimanfaatkan sebaik mungkin Dalam konteks ini untuk makluman Yang Berhormat, KPT dengan kerjasama Majlis Kaunseling dan Kerjaya Universiti Awam Malaysia ataupun MAKUMA dan diterajui UPSI turut dalam proses membangunkan satu modul IPT yang lebih komprehensif dan menyeluruh bagi menangani Allah pada bulan Oktober tahun ini. Pihak UA juga telah mengambil inisiatif melaksanakan hampir 160 program Jun hingga 14 Jun 2021 yang lepas. KPT turut menganjurkan Dalam masa yang sama, suka saya menyatakan kepada Yang Berhormat kita Dalam hal ini, KPT sedang Sekian, terima kasih Yang Berhormat. Tuan Yang di-Pertua Tuan Haji Akmal Nasrullah bin Mohd Nasir Tuan Yang di-Pertua. Terima kasih kepada Yang Berhormat Timbalan Menteri Akan tetapi saya percaya kalau perkara itu Cuma, dalam keadaan Yang Berhormat Menteri yang menyatakan Saya tidak bersetuju. Saya rasa kajian tersebut perlu dilihat dengan lebih teliti Cuma Tuan Yang di-Pertua, sementara minta penjelasan Yang Berhormat Menteri Jadi, salah satu contohnya, tekanan emosi ada yang tertinggal pengajian kerana Mungkin tekanan untuk bergaul DR.23.09.2021 17 Jadi, apakah persediaan peringkat Kementerian Pengajian Tinggi untuk membolehkan bila kita buka kamus itu membantu Mohon penjelasan. Tuan Yang di-Pertua Dato’ Dr Ahmad Masrizal Muhammad Betul untuk makluman semua bahawasanya Kajian Kualiti Pembelajaran Dalam Talian Semasa Pandemik COVID-19 di Institusi Pengajian Tinggi Dalam hal ini saya yakin bahawasanya dalam konteks kita melihat Yang Berhormat kalau kita melihat secara keseluruhan, permasalahan Ia terkait Makanya saya merasakan bahawasanya kita akan keluarkan dengan satu MCO 1.0 dan juga mengambil kira MCO 2.0. Dalam konteks untuk memastikan bahawasanya keadaan pelajar apabila Kalau Yang Berhormat sedia maklum, Allah, esok UiTM untuk melihat status pelaksanaan dan kesediaan universiti Dalam hal ini, Yang Berhormat, saya mengambil maklum apa Yang Berhormat Saya yakin setiap Dato’ Haji Salim Sharif Tuan Yang di-Pertua Dato’ Dr Ahmad Masrizal Muhammad Tuan Yang di-Pertua Dato’ Dr Ahmad Masrizal Muhammad Yang Berhormat, dia mempunyai profil masing-masing dan saya yakin bahawasanya Terima kasih Yang Berhormat.",
    "Datuk Mohd Azis bin Jamman Wanita, Keluarga dan Masyarakat menyatakan (a) jumlah perbelanjaan langsung kerajaan bagi program bantuan (tidak mengambil kira sumbangan daripada GLC NGO) bagi tahun 2020 dan 2021 dan (b) jumlah isi rumah dan nilai bantuan bakul makanan yang Sabah dan Parlimen Sepanggar, serta mekanisme Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff DR.23.09.2021 Terima kasih Tuan Yang di-Pertua dan Yang Berhormat Sepanggar atas soalan yang dikemukakan. Saya mohon izin untuk menjawab soalan Yang Berhormat Sepanggar bersekali Yang Berhormat Wangsa Maju dan Yang Berhormat Parit Buntar yang September 2021 serta Yang Berhormat Kalabakan yang bertarikh 5 Oktober Untuk makluman Yang Berhormat, Kementerian Pembangunan Wanita, Keluarga Masyarakat melalui Jabatan Kebajikan Masyarakat telah dipertanggungjawabkan Program Penyampaian Bakul Makanan. Ini merupakan satu inisiatif COVID-19 ini dibantu dan untuk memastikan Program ini adalah program pemberian bekalan barang asas keperluan makanan JKM. Permohonan dibuat melalui pelbagai Talian Kasih, termasuk melalui bilik gerakan dan juga media sosial Untuk makluman Yang Berhormat, sejumlah RM106.8 juta telah dibelanjakan Mac 2020 hingga Julai 2021. Sebanyak RM34.6 juta menggunakan Tabung NADMA manakala RM72.2 juta menggunakan peruntukan daripada Kementerian Kewangan. Nilai bakul yang diagihkan pada fasa satu iaitu pada Mac 2020 adalah bernilai RM50 manakala bagi fasa-fasa yang seterusnya adalah bernilai RM100 yang diedarkan JKM. Sehingga kini, ia telah memberi manfaat kepada 1,121,385 keluarga Berhubungan dengan pertanyaan Yang Berhormat Sepanggar, bagi tempoh Mac Julai 2021, negeri Sabah telah menerima peruntukan sejumlah RM13,534,000 RM7,184,400 pada tahun 2020 dan RM6,349,600 pada tahun",
    "Bagi Parlimen Sepanggar, ia telah menerima peruntukan berjumlah RM126,900 Parlimen Sepanggar telah menerima peruntukan berjumlah RM628,900 Untuk makluman Yang Berhormat Kalabakan pula, pemberian bakul ini tidak JKM sahaja tetapi kita agihkan kepada COVID-19. Tuan Yang di-Pertua, selain daripada bakul makanan, sebenarnya peruntukan Ahli Parlimen melalui peruntukan ICU JPM RM300,000 setiap Ahli Parlimen yang telah memanfaatkan begitu ramai RM66.6 juta. Untuk makluman Yang Berhormat Wangsa Maju, susulan daripada Program Bakul Makanan ini, kerajaan memutuskan untuk meneruskan Program Bakul Makanan Program Bakul Prihatin Negara (BPN) yang dilancarkan pada 15 Julai 2021 yang Skuad Prihatin Negara yang mana peruntukan ini telah melibatkan kos sebanyak RM21 juta. Jumlah permohonan yang kita terima ialah 466,216 permohonan BPN. Sehingga kini, kita Bakul Prihatin Negara ini. Insya-Allah, akan September ini. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Mohd Azis bin Jamman Menteri atas jawapan yang diberikan sebentar tadi. DR.23.09.2021 19 Saya tidak tahu daripada segi koordinasi kementerian dengan kerajaan negeri. Mengambil kira kepada kawasan Sepanggar contohnya, kawasan Sepanggar ini di antara PKPD sebelum ini Jadi persoalan saya, apakah langkah-langkah yang diambil oleh kementerian SOP pengedaran bantuan bakul makanan yang diusahakan NGO NGO yang berhubung dengan saya mengatakan bahawa apabila mereka ingin membantu Jadi, Yang Berhormat Menteri. Terima kasih. Tuan Yang di-Pertua Dato’ Hajah Siti Zailah binti Mohd Yusoff Bagi kawasan PKPD, bakul makanan ini dikendalikan di bawah NADMA dengan kerjasama pihak kerajaan negeri dan pihak berkuasa tempatan, bukan JKM sebenarnya. Cuma, kerjasama kita laksanakan untuk Bagi mereka yang hendak memproses untuk memudahkan pemberian bantuan, NGO dan Jadi, perkara ini sebenarnya kita berusaha untuk Contohnya, kita mengadakan program Kembara Prihatin Negara yang JKM daerah, Begitu juga kita menyediakan WhatsApp ataupun melalui media rasmi kementerian. Begitu juga kita memohon Skuad Prihatin Negara, Skuad Waja dan JKM. Di samping itu, kita juga mengalu-alukan kerjasama daripada pimpinan tempatan Insya-Allah, kita Malaysia. Terima kasih. Tuan Yang di-Pertua Datuk Seri Mohd Redzuan bin Md Yusof Sikit sahaja. Tuan Che Alias bin Hamid Tuan Yang di-Pertua Berhormat Alor Gajah. Silakan. Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Saya ingin maklum balas daripada Yang Berhormat Menteri. Siapakah yang Dapatan Alor Gajah hari ini, setiap tahun Kementerian Kewangan RM26 bilion untuk segala jenis bantuan kepada masyarakat B40, miskin dan yang memerlukan. Adakah perbelanjaan untuk bakul makanan yang disebutkan tadi dimasukkan RM26 bilion yang Kementerian Kewangan Terima kasih. Tuan Yang di-Pertua DR.23.09.2021 Dato’ Hajah Siti Zailah binti Mohd Yusoff Sebenarnya kalau kita lihat, di antara kategori bantuan yang JKM ialah sumbangan melalui NADMA, sebagaimana sebelum ini, kita RM34.629 juta dan sumbangan melalui Kementerian Kewangan sebanyak RM72.2 Selain itu, kita ada sumbangan daripada syarikat korporat yang melibatkan kos RM21 juta, dan kita melihat juga bagaimana ICU telah juga ada sumbangan Ahli Parlimen dan juga ada sumbangan kepada untuk Orang-orang Asli melalui Jabatan Orang Asli bernilai sebanyak RM10 juta. Jadi, kita bagi kita JKM di bawah Kementerian Pembangunan Wanita, Keluarga Masyarakat kita bersedia membantu mana-mana agensi yang ingin bekerjasama Bakul Makanan kepada rakyat yang Terima kasih. Tuan Yang di-Pertua Seterusnya, saya mempersilakan Yang Berhormat Beaufort.",
    "Dato' Hajah Azizah binti Mohd Dun Multimedia menyatakan, adakah langkah yang akan diambil untuk memastikan capaian Sabah khususnya di kawasan luar bandar. Menteri Komunikasi dan Multimedia Annuar bin Haji Musa Ahli-ahli Yang Berhormat. Jadi, izinkan saya untuk Ahli-ahli Yang Berhormat dapat Pertama sekali, saya ingin mengulangi bahawasanya- apabila kita sebutkan Program Jaringan Digital Negara atau JENDELA. Rancangan itu asalnya Akan tetapi, program itu kita fast-track kan Jadi, matlamat secara umumnya saya menyebutkan di sini. Matlamatnya untuk G ataupun yang biasa disebut sebagai capaian menggunakan Long Term Evolution (LTE) ataupun 4G menggantikan 2G, dan 3G. Khususnya 3G, untuk Kemudian untuk mendapatkan Ini kerana bukan sahaja connectivity tetapi speed juga adalah penting. Kemudian, untuk memastikan sekurang-kurangnya dapat capai kepada premises Kemudian, untuk memastikan menjelang hujung tahun ini 3G di phase out supaya G. Bagi Aspirasi Nasional di bawah JENDELA ialah pertama sasaran kita G dan 5G- boleh mencapai sehingga sejumlah 100 megabait per G mestilah mencapai sebanyak 100 peratus. Itu sebahagian daripada indeks-indeks yang penting dalam merancang dan Kedua, saya rasa perlu Ahli Yang Berhormat semua mendapat maklumat. Untuk Pertama, yang kita rujuk sebagai JENDELA yang dibiayai oleh melalui USP Fund. USP Fund adalah contribution daripada syarikat-syarikat telco- kira-kira sejumlah enam SKMM. DR.23.09.2021 21 Kedua yang tidak penting dalam meningkatkan prasarana-prasarana ini adalah Apa yang disebut sebagai inisiatif komersial, JENDELA Komersial. Ketiga, direct funding daripada consolidated fund, yakni daripada Kementerian Kewangan melalui kementerian, terutama apa yang sering dirujuk istilahnya point of (PoP) yang merujuk kepada program fiberisation Saya ingin menjelaskan bahawa dalam usaha ini, untuk Semenanjung, JENDELA USP- jumlah peruntukan yang amat besar sekali sebanyak RM8.32 bilion, untuk JENDELA. Untuk JENDELA Komersial yang dibelanjakan oleh syarikat-syarikat telco bagi RM12.47 bilion. Sementara untuk program point of presence fiberisation kebanyakan menumpu di RM440.9 juta. Oleh sebab soalan ini dirujuk kepada komitmen kerajaan terhadap Sabah dan Sarawak, kita ingin mengesahkan bahawasanya wilayah Sabah dan wilayah Sarawak, JENDELA, kerana Sabah dan Sarawak terutamanya di pedalaman dan juga Sabah dan Sarawak luas negerinya, memerlukan satu bajet yang cukup besar Untuk itu bagi Sabah, di bawah JENDELA USP SKMM- sejumlah RM1.75 bilion Bagi JENDELA Komersial oleh syarikat-syarikat- juga sejumlah RM1.75 bilion, dan bagi kategori point of presence melalui kementerian sebanyak RM77 Bagi Sarawak JENDELA USP sejumlah RM2.045 bilion, dan bagi JENDELA Komersial sejumlah RM2.045 bilion dan untuk program-program point of presence (PoP), RM80 juta. Ini menjadikan komitmen bagi menjayakan Program Jaringan Digital Negara JENDELA USP sejumlah RM12.1 bilion, dan bagi JENDELA Komersial sejumlah RM16.6 bilion, dan bagi PoP kira-kira sejumlah RM580 Itu dari sudut fund funding. Dari sudut pelaksanaan, apa yang dirancang dalam Fasa 2 JENDELA kita bersetuju untuk di fast-track kan dibawa ke hadapan seberapa Soalan yang dikemukakan ini, izinkan Tuan Yang di-Pertua, saya juga turut Yang Berhormat Beaufort tetapi soalan nombor 11 Berhormat Hulu Rajang yang bertanya tentang rancangan kementerian untuk menaik taraf Hulu Rajang, dan soalan nombor 69 Yang Berhormat Ledang bertarikh 23 September, yang bertanyakan tentang perkembangan inisiatif JENDELA khususnya Sabah dan Sarawak. Berdasarkan latar belakang yang telah saya sebutkan tadi, kita ingin menjelaskan Sabah dan Sarawak saya kata tadi menjadi kawasan Sabah dan Sarawak juga di Semenanjung Kampung Orang Asli tidak dapat disampaikan melalui cara-cara biasa Agak Bagi liputan di seluruh negeri Sabah dan Sarawak, perancangan dan pencapaian JENDELA sehingga kini ialah sebanyak 1,295 buah stesen pemancar di Sabah dan Sarawak telah pun dinaiktarafkan manakala Sabah, dan sebanyak 636 buah menara baharu DR.23.09.2021 Sarawak, dari sejumlah 1,661 buah menara baharu yang perlu dibina untuk Akhir sekali, sebagai round up, saya ingin menyampaikan maklumat kepada Dewan yang mulia ini bahawasanya apabila kita bercakap tentang usaha untuk Jadi, saya hendak berikan update terkini. Sabah bagi tapak negara baru sebanyak Bagi menaik taraf stesen pemancar Seterusnya bagi gentian optik di premis-premis tersedia, perancangan hendak capai Sabah. Sementara bagi Sabah 138 buah. Bagi Sarawak untuk menara, perancangannya 823 menara baru kesemua sekali, Sementara menaik taraf stesen pemancar yang dirancang Bagi premis tersedia gentian optik, Sementara perancangan untuk Khusus untuk Yang Berhormat Hulu Rajang, tapak menara baharu 59, naik taraf Untuk premis tersedia dengan gentian optik Tuan Yang di-Pertua, demikianlah gambaran secara menyeluruh dan apa yang Tuan Yang di-Pertua Tuan Nga Kor Ming Dato' Hajah Azizah binti Mohd Dun Berhormat Menteri di atas jawapan yang diberikan dan saya juga mengucapkan terima RM3 bilion untuk menaik taraf capaian internet di Sabah. Walaupun sudah ada kerja-kerja dibuat untuk menaik taraf capaian jalur lebar dan Yang Berhormat Menteri tadi, namun terdapat kawasan-kawasan pedalaman di Sabah yang Dianggarkan mesyuarat-mesyuarat, perbincangan, seminar yang dibuat secara Zoom, Webinar tidak dapat diikuti oleh ramai mereka yang ingin mengikutinya. Oleh itu saya ingin bertanya, sudahkah kementerian membuat kajian terperinci Apakah tempoh masa yang kementerian sasarkan untuk masalah ini diatasi Saya juga mendapati di Kota raya Kuala Lumpur ini juga menghadapi Terima kasih. Tuan Yang di-Pertua Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat. Saya akui perkara yang dibangkitkan itu adalah sangat benar, adalah satu DR.23.09.2021 23 Saya ingin menyebutkan di sini kerana tadi juga ada dibangkitkan oleh Yang Berhormat Kulim-Bandar Baharu bertanya kepada Kementerian Pendidikan. Saya berikan sedikit penjelasan. Bahawa memang benar ada enam buah negeri Gnya agak Walaupun pencapaian liputan 2G yang agak rendah frekuensinya agak baik. Negeri- (LTE) adalah pertama Kedah, kedua Kelantan, ketiga Negeri Sembilan, keempat Pahang pada 90.25 peratus sahaja, Perak Terengganu 94.22 peratus, Sabah cuma 83.48 peratus, agak Sarawak sebanyak 80.4 peratus. Maka dalam perancangan kita, digital divide dan gap perlu segera dirapatkan. Oleh sebab itu, bajet diberikan kepada negeri-negeri yang kesenggangan itu begitu Jadi apa Yang Berhormat sebutkan tadi, memang benar cuma untuk Yang Berhormat mengambil tindakan proaktif. Kementerian ada perkenalkan, baru sahaja kita Julai lepas JENDELA Map. Dalam JENDELA Map, Yang Berhormat boleh masuk ke situ untuk Cloud sourcing Jadi saya syorkan supaya Ahli-ahli Parlimen dapat masuk ke JENDELA Map, Ini kerana kita juga ada program Saya juga akui, ya betul dalam bandar juga memang ada sesetengah kata blind Yang Berhormat kita harus faham ia sentiasa berubah-ubah. Sebuah kawasan asalnya ada, Maka service provider Jadi cara yang terbaik ialah bagi pengguna yang mengalami pengalaman yang SKMM ataupun juga telco services. Jadi, saya ucap terima kasih, saya Sila Yang Berhormat. Tuan Yang di-Pertua Yang Berhormat Muar. Silakan. Tuan Nga Kor Ming Yang Berhormat Menteri atas jawapan yang panjang lebar tadi. Saya Pertama, apakah langkah yang akan dilakukan oleh pihak kerajaan untuk UniFi dibekalkan kepada Memandangkan kemudahan internet, khususnya pada era Kedua, spektrum 5G sepatutnya menjadi aset strategik negara yang amat Bolehkah Yang Berhormat Menteri beritahu kepada Dewan yang mulia ini, RM11.5 bilion, projek 5G nasional Ericson. Ini kerana, pihak kami juga difahamkan, jika dibandingkan Huawei sebenarnya Maka, boleh tidak Yang Berhormat Menteri terangkan kepada Dewan yang mulia ini, apakah rasionalnya projek strategik nasional ini diberikan kepada Ericson. Sila, terima kasih. Tuan Yang di-Pertua DR.23.09.2021 Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Yang di-Pertua Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat. Sepertimana yang kita faham, apabila kita menyebut tentang UniFi, ia merujuk Apabila kita katakan, bilakah UniFi dapat cover seluruh negara ataupun setiap Capaian pada masa JENDELA 1 daripada hampir 5 juta up-to-date kira-kira 6 juta. Masih Itu cabaran pelaksanaan yang perlu dilaksanakan. Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Langkah-langkah untuk mempercepatkan perkara ini Yang Berhormat ada UniFi Services ada di semua ruang rumah. Itu contoh- Kedua yang sedang diambil oleh kerajaan ialah langkah-langkah menyediakan a (POP) dengan mengenal pasti kawasan-kawasan terutamanya sekolah- Kementerian Kewangan mengesahkannya sahaja mulai pada bulan depan Akan tetapi masih ada beberapa perkara Tuan Syed Saddiq bin Syed Abdul Rahman Timbalan Yang di-Pertua Berhormat Menteri, sudah panjang sudah jawapan itu. Tuan Ma’mun bin Sulaiman Tuan Syed Saddiq bin Syed Abdul Rahman Timbalan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Nga Kor Ming Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Terima kasih Yang Berhormat. Seperti mana kita maklum, kerajaan telah membuat Digital Nasional Berhad (DNB). Proses-proses itu telah pun terlaksana, DNB telah pun mula berfungsi dengan SWM kita kata biasa rujuk sebagai single wholesale network. DR.23.09.2021 25 Saya sedar ada perbincangan, ada pandangan baik-buruknya sama ada single (SWN) ataupun dua pihaklah yang dua syarikat ataupun multiple. Kebanyakan negara menggunakan multiple services company dan ini sedang dibuat lagi Jadi, kaedah-kaedah itu saya percaya sedang Tuan Syed Saddiq bin Syed Abdul Rahman (DNB). Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhad dengan telco-telco. Ini masih lagi sedang ada engagement dan perbincangan Yang Berhormat. Barangkali Kementerian Kewangan yang handle kan perkara ini... Tuan Syed Saddiq bin Syed Abdul Rahman Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Ma’mun bin Sulaiman Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa G yang juga hendak disegerakan sebaik sahaja 4G in place ya terima kasih. Timbalan Yang di-Pertua Sekarang saya ingin menjemput Yang Berhormat Dr. Maszlee bin Malik, Simpang Renggam.",
    "Dr. Maszlee bin Malik B40 untuk memasuki Sekolah Berasrama Penuh. Timbalan Menteri Pendidikan II Assalamualaikum warahmatullahi wabarakatuh, terima kasih Tuan Yang di-Pertua, terima Yang Berhormat Simpang Renggam yang telah mengajukan soalan. Tuan Yang di-Pertua, Kementerian Pendidikan Malaysia (KPM) sentiasa memberi B40 untuk kemasukan ke Sekolah Berasrama Penuh (SBP). Mulai tahun 2018, KPM telah memperkenalkan dasar B40. Namun demikian, SBP terdiri daripada keluarga B40. Peratus tersebut menurun bagi kemasukan pada Walau bagaimanapun, pada tahun 2021, jumlah murid B40 yang diterima masuk SBP telah menunjukkan peningkatan ketara iaitu kepada 51.4 peratus. Antara faktor KPM memperkenalkan kaedah Melalui kaedah ini, pemohon ke sekolah asrama sepenuhnya di bawah KPM Calon yang berjaya akan Ini membolehkan lebih ramai calon ditawarkan SBP. Di samping itu, KPM telah memperkenalkan Pentaksiran Kemasukan Sekolah Khusus (PKSK) sebagai kaedah baharu bagi kemasukan ke SBP untuk pengambilan PKSK diperkenal dan digunakan susulan daripada pemansuhan Ujian Penilaian Sekolah Rendah (UPSR) pada tahun 2020 dan ia nya telah dijalankan secara DR.23.09.2021 PKSK merangkumi tiga komponen iaitu kecerdasan insaniah 20 peratus, Secara PKSK adalah untuk menilai potensi murid secara menyeluruh dengan Pendekatan ini memberi ruang dan peluang yang sama kepada semua calon Untuk makluman Ahli Yang Berhormat dan Dewan yang mulia ini. KPM sedang SBP dengan memberikan keutamaan kepada murid Ini adalah selaras dengan usaha KPM untuk menyediakan akses pendidikan yang B40. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Simpang Renggam. Dr. Maszlee bin Malik Terima kasih Yang Berhormat Timbalan Menteri dengan jawapan yang panjang lebar Nampaknya hari ini semua meleret-leret Yang Berhormat Menteri jawapannya. Saya bertanyakan berkaitan dengan polisi B40 apakah diteruskan ataupun tidak Dewan yang mulia ini telah dimaklumkan hampir 600,000 rakyat Malaysia daripada golongan M40 kini telah jatuh kepada kategori B40, dampak wabak COVID-19. Maka dalam keadaan banyak keluarga di seluruh negara yang sedang bergelut Kementerian Pendidikan Malaysia bercadang untuk meneruskan Program Sarapan Pagi Percuma kepada anak-anak sekolah seperti mana yang pernah cuba Timbalan Yang di-Pertua Berhormat Simpang Renggam. Dr. Maszlee bin Malik B50, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Timbalan Menteri. Timbalan Menteri Pendidikan II Untuk makluman kepada Yang Berhormat Simpang Renggam, kerajaan akan Kita lihat daripada trend tahun ke tahun Yang Berhormat ada peningkatan dari segi pengambilan daripada kalangan keluarga B40. Ini yang diterima masuk dalam SBP. Soalan tambahan kedua yang disebutkan tadi soal sarapan dan bentuk bantuan- Untuk makluman Yang Berhormat Simpang Renggam, kerajaan telah RM5 juta kepada SBP khusus untuk murid-murid kalangan B40 ini. Kita berikan mereka bantuan-bantuan khusus, yang berjaya masuk kita akan Jadi, ini antara... Dr. Maszlee bin Malik Program Sarapan Pagi kepada semua murid sekolah bukan SBP semata-mata. Datuk Mohamad bin Alamin DR.23.09.2021 27 Dr. Maszlee bin Malik Datuk Mohamad bin Alamin Dr. Maszlee bin Malik Tuan Yang di-Pertua. Timbalan Menteri Pendidikan II Berhormat dulu sebagai Yang Berhormat Menteri pun lebih tahu soal ini. Terima kasih. Timbalan Yang di-Pertua Puan Rusnah binti Aluai Dato’ Haji Che Abdullah bin Mat Nawi Dato’ Haji Salim Sharif Timbalan Yang di-Pertua Jadi, saya jemput Yang Berhormat... Dato’ Haji Che Abdullah bin Mat Nawi Timbalan Yang di-Pertua Jempol. Dato’ Haji Salim Sharif Seorang Ahli Dato’ Haji Salim Sharif Pertamanya, saya berterima kasih dengan jawapan Yang Berhormat Menteri tadi. Yang Berhormat Timbalan Menteri yang boleh mencapai KPI yang cukup bagus. Akan tetapi jawapan yang diberi ini bagi saya, saya hendak tanya B40 Jadi, soalan saya, kita tidak boleh berdasarkan kepada akademik semata-mata. Kita tahu warga di luar bandar susah. Jadi, apakah syarat lain yang special, supaya anak- Terima kasih. Timbalan Yang di-Pertua Berhormat Jempol. Sila, Yang Berhormat Menteri, satu minit. Timbalan Menteri Pendidikan II Tuan Yang di-Pertua dan sahabat saya dari Jempol. Sebagaimana yang telah dinyatakan Yang Berhormat Menteri Kanan dalam ucapan MQT tadi, jawapan dalam MQT tadi Pentaksiran Kemasukan Sekolah Khusus (PKSK) yang saya sebutkan PKSK ini tidak hanya semata-mata kita lihat soal Akan tetapi, banyak faktor lain yang akan kita nilai. Daripada segi kecerdasan Ini salah satu faktor yang akan kita ambil Kedua, Yang Berhormat Jempol, kita menggunakan sistem data yang dinamakan Aplikasi Pengkalan Data Murid (APDM) KPM di mana APDM iniakan digunakan sebagai salah satu Jadi, maknanya kalau B40, kita akan tahu dan kita akan beri keutamaan dalam Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Tuan Syed Saddiq bin Syed Abdul Rahman DR.23.09.2021 Timbalan Yang di-Pertua Saya menjemput Yang Berhormat Datuk Zakaria bin Mohd. Edris @ Tubau, Libaran.",
    "INSURANS DEPOSIT MALAYSIA (PINDAAN) 2021 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Perbadanan Insurans Deposit Malaysia 2011 Kewangan II Mesyuarat ini. USUL MENJUNJUNG KASIH TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa suatu ucapan yang tidak sepertinya dipersembahkan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong, demikian bunyinya Ampun Tuanku, Patik, Yang di-Pertua dan Ahli-ahli Dewan Rakyat Malaysia di dalam persidangan Parlimen, memohon Majlis Dewan Rakyat mengucapkan berbanyak- Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa membuka Penggal Keempat, Parlimen Keempat Belas Timbalan Yang di-Pertua Yang Berhormat Menteri Kesihatan untuk menjawab. Saya berikan masa 50 Silakan Yang Berhormat Menteri. Menteri Kesihatan Rahim. Alhamdulillahi rabbil alamin, wabihi nastain. Assalamualaikum warahmatullahi Tuan Yang di-Pertua, terlebih dahulu saya ingin mengucapkan terima kasih Ahli-ahli Yang Berhormat yang telah mengambil bahagian di dalam perbahasan Usul Menjunjung Kasih Titah Diraja dan telah menyentuh perkara-perkara berkaitan Kementerian Kesihatan. Dalam kesempatan waktu yang ada ini, saya akan memfokuskan Ahli-ahli Yang Berhormat yang merangkumi pengurusan pandemik COVID-19, pelaksanaan Kementerian Kesihatan dan juga pembangunan fasiliti Saya mohon sekiranya tidak cukup waktu ataupun Ahli-ahli Yang Berhormat Dewan, saya akan kemukakan jawapan secara bertulis, Tuan Yang di-Pertua. Tuan Yang di-Pertua, walaupun pada ketika ini penularan kes masih lagi tinggi COVID-19, namun COVID-19 telah mula menunjukkan DR.23.09.2021 Sebagai contohnya, jika dibandingkan dengan sebulan yang lalu iaitu pada 23 Ogos, Jumlah keperluan ICU pada waktu itu adalah 1,542, hari ini telah menurun Manakala purata kes kematian bagi tempoh tujuh hari pada Ogos adalah Berdasarkan kes aktif semasa yang dicatatkan pula, 83 peratus daripadanya, Manakala 10.7 peratus kes yang dibawa ke Pusat Kuarantin dan Rawatan COVID- (PKRC), yang masuk ke hospital 5.1 peratus. Manakala kes yang memerlukan bantuan Bukan tujuan untuk memberi Justeru, dalam memastikan penularan COVID-19 dalam negara dapat dikawal Kementerian Kesihatan akan COVID-19 dan Fine, Test, Trace, Isolate and Support (FTTIS) yang lebih mantap lagi supaya kita dapat putuskan rantaian kes-kes yang baharu Tuan Yang di-Pertua, dalam hal ini, Yang Berhormat Kepong, Yang Berhormat Lanang, Yang Berhormat Kota Samarahan, Yang Berhormat Kuala Krai, Yang Berhormat Kota Melaka dan Yang Berhormat Beaufort telah menyentuh berkenaan saringan serta kit COVID-19. Untuk makluman Ahli-ahli Yang Berhormat, penularan COVID-19 adalah Pendekatan Kementerian Kesihatan sekarang adalah untuk kita lebih fokus kepada fasa Selain daripada itu, masyarakat juga telah diperkenalkan dengan penggunaan kit (RTK-Antigen). Ujian tersebut dapat membantu serta memudahkan COVID-19. Secara tidak langsung, ia juga dapat membantu mengurangkan bebanan petugas Bagi kes yang positif menerusi RTK-Antigen sama ada dilaksanakan di makmal (self-test). Individu tersebut akan terus diarah Jadi sekarang ini kita anggap RTK-Antigen adalah cukup untuk kita Kita akan RT-PCR. Untuk tujuan release daripada kuarantin hanya RT-PCR. Untuk tujuan test, kita ambil positif daripada RTK sebagai Dr. Kelvin Yii Lee Wuen Tuan Khairy Jamaluddin Abu Bakar Dr. Kelvin Yii Lee Wuen Tadi Yang Berhormat Menteri mengatakan RT-PCR akan dilakukan sebelum dilepaskan SOP KKM mereka tidak buat sebelum kita lepaskan Tuan Khairy Jamaluddin Abu Bakar Timbalan Yang di-Pertua Berhormat Menteri. DR.23.09.2021 33 Tuan Khairy Jamaluddin Abu Bakar Dr. Lee Boon Chye Tuan Khairy Jamaluddin Abu Bakar Timbalan Yang di-Pertua Gopeng, sila. Dr. Lee Boon Chye Berhormat Menteri, berkenaan dengan test. Saya rasa kementerian seharusnya ada satu Kerana kalau setiap negeri ada cara berlainan ada negeri yang Ada negeri yang mungkin Kementerian seharusnya juga jelaskan apabila ada pengubahan daripada segi Sekian, terima kasih. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Menteri. Dr. Kelvin Yii Lee Wuen Berhormat Bandar Kuching dulu. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Namun Tuan Yang di- Pertua terima kasih Yang Berhormat Menteri. Apa yang diperlukan kalau boleh saya National Testing Policy Yang Berhormat Menteri. I think itu Terima kasih. Dr. Kelvin Yii Lee Wuen Berhormat Menteri berkata tentang self-test kit. Isu sekarang banyak orang yang beli self- Saya telah cadangkan Mungkin Yang Berhormat Menteri boleh jelaskan. Saya mencadangkan satu rebat contohnya kerajaan RM10 kita jual RM12. Apabila orang laporkan RM2 itu akan direbat semula. Apakah pandangan Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Bandar Kuching, sila. Puan Alice Lau Kiong Yieng Tuan Khairy Jamaluddin Abu Bakar Seorang Ahli Timbalan Yang di-Pertua Yang Berhormat Menteri. Puan Alice Lau Kiong Yieng Yang Berhormat Menteri kata itu RT-PCR akan dilakukan kalau untuk close Sibu ia tidak berlaku kerana saya ada satu RTK positif tetapi selepas dua hari dia baru buat PCR. Result Jadi saya hendak tanya sama ada SOP ini akan berlaku di semuanya. Tuan Khairy Jamaluddin Abu Bakar DR.23.09.2021 Timbalan Yang di-Pertua Berhormat Lanang. Tuan Khairy Jamaluddin Abu Bakar Yang Berhormat Lanang tadi. Cuma, saya hendak jawab Pertamanya, yang dibangkitkan tadi oleh Yang Berhormat Gopeng terkait dengan apa yang dibangkitkan oleh Yang Berhormat Kuala Selangor tadi. Sekarang ini kita sedang siapkan satu National Testing Strategy. Jadi jelas di peringkat Di dalam Ini saya rasa tidak jelas sebelum ini That’s why sekarang ini saya telah minta supaya satu testing strategy yang jelas Akan tetapi Yang Berhormat, kita Jabatan Kesihatan Negeri untuk determine berdasarkan kepada trend Dengan mengambil kira juga aset yang sedia ada. Kalau aset tak cukup Yang Berhormat Akan tetapi saya faham Yang Berhormat Gopeng, memandangkan perkara So, we Berkenaan dengan apa Yang Berhormat Bandar Kuching. Ini adalah satu masalah yang Sebab itu denominator kita ada masalah dan sekarang ini kita sudah ambil RT-PCR, RTK Antigen makmal RTK Antigen kendiri. So, kalau kita campur semua ini pada 21 September RT-PCR plus RTK Antigen makmal plus RTK Antigen self-test adalah 9.95 percent. But we don’t know the true the denominator sebab Jadi saya... Datuk Seri Dr. Haji Dzulkefly bin Ahmad Menteri... Tuan Khairy Jamaluddin Abu Bakar Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Menteri. Tuan Khairy Jamaluddin Abu Bakar Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Menteri. Tuan Khairy Jamaluddin Abu Bakar Yang Berhormat Bandar Kuching untuk kita bagi That’s perhaps the only way dengan Jadi terima kasih Sehingga kini sebanyak 18 kit ujian kendiri telah mendapat Medical Devices Authority selaras Akta Peranti Perubatan 2012. Selain itu MDA juga sedang membuat penilaian ke atas beberapa lagi jenama kit Antara aspek penilaian sebelum kelulusan diberikan bagi setiap kit ujian Dalam Malaysia dan Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna (KPDNHEP) DR.23.09.2021 35 Menteri ada terima kasih. Kementerian Kesihatan telah membuat penetapan harga siling September yang lalu. Harga siling yang telah diluluskan untuk jualan runcit adalah RM19.90 dan bagi RM16. Saya juga dua hari yang lepas telah mengadakan Menteri KPDNHEP, Yang Berhormat Kapit bagi meneliti Ini memandangkan keperluan penggunaan kit ujian Walau bagaimanapun, Kementerian Kesihatan akan sentiasa berusaha untuk COVID-19 melalui kerjasama berterusan Sehingga 16 September bilangan Malaysia yang telah diluluskan bagi menjalankan pengujian RT-PCR RT-PCR sehari pada bulan Mac yang Tuan Yang di-Pertua... Batuk Timbalan Yang di-Pertua Dr. Kelvin Yii Lee Wuen Tuan Khairy Jamaluddin Abu Bakar Sesi Soalan Jawab Lisan semalam, dalam memastikan penilaian COVID-19 dilaksanakan dengan teratur dan berkesan. Kementerian Kesihatan juga telah menubuhkan Pusat Penilaian COVID-19 ataupun COVID-19 Assessment Center untuk membuat penilaian dan mengenal pasti pesakit yang PKRC atau hospital Setiap daerah mempunyai sekurang-kurangnya sebuah CAC, bergantung pada Dan sehingga kini sebanyak 209 buah CAC telah Jumlah ini akan berubah mengikut keadaan semasa, termasuklah CAC yang akan dibuka sekiranya bilangan pesakit meningkat di Bagi menjawab persoalan yang dibangkitkan oleh Yang Berhormat Tebrau CAC swasta yang dibangunkan di tempat yang bersesuaian di CACGP adalah terhad di ruang Ini kerana perlu mematuhi Akta Kemudahan dan Perkhidmatan Jagaan Kesihatan Swasta 1998. Sehubungan dengan itu, CACGP tidak dibenarkan beroperasi di Manakala CAC swasta yang dibuka di tempat selain daripada fasiliti kesihatan Kementerian Kesihatan. Kementerian Kesihatan akan meneliti setiap permohonan bagi Namun demikian, kita akan menggalakkan lebih ramai lagi pengamal perubatan CAC swasta agar pemantauan kepada home quarantine Kementerian Kesihatan Malaysia tetapi juga oleh Tuan Steven Choong Shiau Yoon Okey, saya faham apa penjelasan yang diberi oleh Yang Berhormat Menteri. Akan SOP yang ditetapkan oleh kerajaan, kebanyakan CAC swasta ini, mereka- kerana ruang yang mereka ada kecil. Jadi, bila ramai yang DR.23.09.2021 Dan orang ramai ini, dia akan Jadi, ia menggugat keselamatan orang awam- aduan yang saya terima CAC swasta ini. Jadi, saya berharap kementerian akan lakukan siasatan mengejut supaya semua CAC swasta ini mematuhi peraturan-peraturan yang ditetapkan. Terima kasih. Tuan Khairy Jamaluddin Abu Bakar Mungkin kita boleh bagi kelonggaran sedikit untuk beberapa CAC Dalam membuat penilaian tentang keadaan pesakit COVID-19, sama ada sesuai PKRC, atau hospital untuk rawatan Bagi mereka yang diarahkan untuk menjalani CAC atau secara CAC maya iaitu (i) secara umumnya berumur kurang dari 60 tahun (ii) tidak mempunyai body mass index yang melebihi 30 (iii) tinggal di bilik berasingan dari isi rumah yang lain- sebaiknya bilik (iv) mempunyai penjaga yang sesuai (v) tidak mempunyai komorbiditi (vi) boleh dihubungi sepanjang masa oleh petugas kesihatan. Dalam hal kuarantin ini juga, Yang Berhormat Semporna telah bertanyakan Pada ketika ini peralatan seperti pulse oximeter, alat tekanan darah, glukometer Walau bagaimanapun, pihak Kementerian Kesihatan telah membekalkan sebanyak 19 ribu alat pulse oximeter untuk diagihkan COVID-19 daripada kumpulan B40 melalui kesemua Jabatan Kesihatan Negeri. Selain daripada itu, Perdana Menteri pada 19 September yang lalu telah COVID-19 ’Keluarga Malaysia' yang mengandungi (i) Kit Ujian Kendiri COVID-19- empat kit setiap keluarga (ii) pek pelitup muka guna semula- empat keping setiap keluarga (iii) satu oximeter nadi (iv) satu termometer (v) risalah berkenaan dengan penggunaan, serta kawalan kendiri. Bantuan ini akan memanfaatkan sekitar 3.6 juta- keluarga daripada Kumpulan B40 dengan peruntukkan kewangan sebanyak RM471.6 juta... Dr. Lee Boon Chye Timbalan Yang di-Pertua Mertajam dahulu. Sila Yang Berhormat Bukit Mertajam. Tuan Sim Chee Keong Yang Berhormat Menteri. Yang Berhormat Menteri, berkenaan dengan kuarantin di rumah, saya ingin DR.23.09.2021 37 Setakat ini terdapat lebih 160 ribu hampir 170 ribu orang pesakit COVID-19 yang Dan kebanyakan mereka walaupun ada oximeter Kalau kita tidak memberikan khidmat tersebut, BID. Jadi, saya cadangkan, kalau tidak cukup Pegawai Perubatan di sektor awam Kementerian Kesihatan, saya mencadangkan supaya kementerian memobilisasikan GP- GP swasta untuk memberikan khidmat tersebut. Terima kasih. Timbalan Yang di-Pertua Berhormat Bukat Mertajam. Yang Berhormat Gopeng, silakan. Dr. Lee Boon Chye Berhormat Menteri. Berkenaan dengan home quarantine ini- ini bersangkut paut dengan BID dan Ini kerana saya pasti mereka yang akhirnya sebagai BID walaupun 80 peratus COVID-19, tetapi ini juga kerana Jadi, saya rasa- memang saya tahu ada tambah baik daripada segi bekalan pulse Timbalan Yang di-Pertua Berhormat Gopeng. Hendak bagi tambahan satu lagi. Sila Yang Berhormat Ipoh Timur. Tuan Wong Kah Woh Cuma hendak bertanya kepada Yang Berhormat Menteri berkenaan dengan home Untuk ahli-ahli keluarga yang duduk serumah dengan pesakit COVID-19 yang Ini kerana saya mendapat CAC memang tidak ada menghubungi mereka yang PCR test. Dan sekiranya ahli-ahli keluarga mereka PCR test pun kadang-kadang CAC kata tidak cukup kakitangan, tidak Terima kasih. Timbalan Yang di-Pertua Berhormat Ipoh Timur. Sila Yang Berhormat Menteri teruskan. Tuan Khairy Jamaluddin Abu Bakar Saya setuju dengan pandangan daripada Yang Berhormat Bukit Mertajam agar kita meramaikan khidmat swasta untuk melaksanakan home quarantine. Untuk makluman Yang Berhormat, setakat sekarang ini, CACGP yang diwartakan Jadi, saya akan melihat apa insentif yang dapat kita beri kepada mereka untuk Bagi pandangan yang telah Yang Berhormat Gopeng, saya sangat- BID ini dan kita masih lagi dapat kes-kes yang dilaporkan Saya nak kongsi bersama dengan Ahli-ahli Yang Berhormat di Dewan ini, Ogos, kita jangan ambil September dulu. Setakat Ogos, jumlah BID BID daripada CAC ataupun CAC GP. DR.23.09.2021 Bagi mereka yang under healthcare providers care adalah 217 kes atau 14 CAC ataupun CAC GP, 86 percent, 86 peratus (2,200). Jadi saya telah minta supaya Kementerian Kesihatan melihat secara teliti kenapa mereka tidak berada di bawah jagaan Why Sebab itu, pertamanya adalah untuk memastikan bahawa rakyat lebih yakin Yang Berhormat Gopeng tadi. Maknanya peralatan kita hantar, pulse oximeter. Pemantauan kita buat supaya mereka I might as well report, dengan izin dan selepas itu saya CAC, saya akan mengisi borang kendiri dalam MySejahtera CAC. Ini adalah antara cara kita hendak mengurangkan BID Yang Berhormat, sebab Berkenaan dengan soalan daripada... Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Menteri. Saya mengucapkan berbanyak-banyak terima kasih dan tahniah Yang Berhormat Menteri yang memberikan keprihatinan terhadap soalan BID Yang Berhormat Menteri. Apa pun, saya ingin bertanya. Dari sudut BIDs yang telah ditangani, apakah polisi Itu sangat penting untuk saya tahu dahulu, tak apa Genomic testing on BIDs, Yang Berhormat Menteri. Terima kasih. Timbalan Yang di-Pertua Berhormat Kuala Selangor. Tuan Khairy Jamaluddin Abu Bakar Selangor. I don’t have the details, saya akan jawab secara bertulis berkenaan dengan BID tadi. Berkenaan dengan close contact ataupun kontak Yang Berhormat Ipoh Timur tadi, mungkin adalah PCR dan Jadi, polisi kita sekarang adalah untuk kontak rapat supaya memaklumkan PKD ataupun CAC dan kita akan hantar sekurang-kurangnya akan dapat dihantar Kalau tidak, beli test kendiri dahulu, do the test and isolate yourself. That will be That is why it’s rising. So, polisi Insya-Allah. Tuan Charles Anthony Santiago Tuan Khairy Jamaluddin Abu Bakar Timbalan Yang di-Pertua Klang. Tuan Charles Anthony Santiago Menteri, terima kasih Tuan Yang di-Pertua. Pandangan yang dikemukakan oleh Yang Berhormat Menteri tadi berkait dengan kuarantin di rumah boleh diguna pakai untuk rakyat DR.23.09.2021 39 Malaysia tetapi kita ada satu kumpulan yang besar iaitu undocumented workers termasuk Kalau mereka didapati positif COVID-19, apakah cara kita KKM di boarding mereka ataupun di kawasan yang mereka tinggal. So, saya takut kebanyakan daripada employers mereka tidak akan mengikut Malaysian workers especially Minta pandangan Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Klang. Sila, Yang Berhormat Menteri. Tuan Khairy Jamaluddin Abu Bakar Yang Berhormat Klang. Sebab polisi sekarang adalah kita Tak perlu bawa ke PKRC dan sebagainya tetapi daripada segi I think Yang Berhormat Klang, saya akan melihat kepada perkara ini dengan Ini satu perkara yang saya rasa one blind spot kita yang terus membenarkan Maybe, mungkin ini adalah sebab kita masih lagi report workplace cluster Sepatutnya tidak lagi ada workplace cluster tetapi sekarang ini masih lagi Tuan Yang di-Pertua, saya teruskan ya. Timbalan Yang di-Pertua Tuan Khairy Jamaluddin Abu Bakar Dickson untuk menjadikan klinik kesihatan- Yang Berhormat Port Dickson tak ada, boleh Timbalan Yang di-Pertua Tuan Khairy Jamaluddin Abu Bakar Yang Berhormat Kapar agar setiap COVID-19. Kementerian Kesihatan telah mengkhususkan hospital-hospital untuk merawat pesakit COVID-19 di COVID-19 COVID-19 hospital. Datin Paduka Dr. Tan Yee Kew Tuan Khairy Jamaluddin Abu Bakar KKM dan enam buah hospital universiti serta satu buah ATM yang dikhususkan untuk merawat pesakit COVID-19. There are fifteen, 15 COVID-19 hospitals still dan 115 secara hibrid. Ya, Yang Berhormat. Yang Berhormat Wangsa Maju, saya bagi kepada tuan yang tanya dahulu, Yang Berhormat Kapar. Dato’ Abdullah Sani bin Abdul Hamid Berhormat Menteri. Tuan Yang di-Pertua, meneliti daripada laporan dan maklumat yang COVID-19 selepas itu dan saya mencadangkan sedemikian kerana saya khuatir jangkitan COVID-19. Maksud saya ialah, kita khususnya macam penyakit kusta. Kita ada satu hospital COVID-19 ini. Sebabnya pandemik ini dia akan berlarutan. Saya maklum apa Yang Berhormat Menteri cakap tetapi saya cadangkan supaya COVID-19 sahaja untuk kita nak selesaikan masalah ini. Terima kasih Yang Berhormat Menteri. DR.23.09.2021 Tuan Khairy Jamaluddin Abu Bakar COVID-19 hospital tetapi untuk kita jadikan lebih banyak COVID-19 hospital, kita akan mengalami masalah daripada segi pengurusan COVID-19. Akan tetapi saya ambil maklum apa Yang Berhormat sebut. Dalam lawatan saya, COVID-19 dengan COVID-19 dibuat dengan baik. Clean ward memang diasingkan jauh COVID-19 tetapi saya ambil maklum dan saya Yang Berhormat nanti jumlah kes penularan yang berlaku di Ya, Yang Berhormat Wangsa Maju. Timbalan Yang di-Pertua Wangsa Maju, ya. Datin Paduka Dr. Tan Yee Kew COVID-19 Jadi mereka tidak ada pilihan tetapi diperlukan masuk ke hospital Ada seorang yang saya kenal, dia kena COVID-19 dan dimasukkan ke ICU hospital swasta. Bila keluar, bil dia sampai RM400,000. Jadi saya ingin tahu sama ada kerajaan bersedia untuk membantu kes-kes Ini bukan pilihan mereka untuk masuk ke hospital swasta sebab hospital Jadi bolehkah mereka meminta reimbursement Timbalan Yang di-Pertua Berhormat Wangsa Maju. Tuan Sim Chee Keong Timbalan Yang di-Pertua Bukit Mertajam. Tuan Sim Chee Keong Tuan Yang di-Pertua. Perkara berkaitan dengan apa yang dibangkitkan oleh Yang Berhormat Wangsa Maju dan saya hendak petik satu kenyataan yang saya rasa amat Dr. Chow Ting Soo, Ketua Unit Kawalan Penyakit Berjangkit di Hospital Pulau Pinang pada 13 September baru-baru ini. Saya petik secara ringkas apa yang beliau kata. I felt very defeated looking at the death curve and statistics. Penang used to have the What went wrong Beliau telah menggariskan antaranya ialah ICU crisis always not enough. Saya ingin mengucapkan terima kasih kepada Yang Berhormat Menteri kerana Pulau Pinang dengan 100 ICU. Saya berharap hospital ini akan beroperasi minggu Yang Berhormat Menteri bahawa Pulau Pinang memang memerlukan lebih banyak katil ICU. Saya mohon supaya Kerajaan Pusat segera menurunkan sumber supaya kita boleh mewujudkan katil-katil ICU ini sebab ICU, tidak cukup Saya mohon jasa baik dan pertimbangan kerajaan untuk Terima kasih. Tuan Sim Tze Tzin Timbalan Yang di-Pertua Bayan Baru. Tuan Sim Tze Tzin Yang Berhormat Wangsa Maju bangkitkan, sangat penting. Itu sebab saya ingin propose kepada Yang Berhormat Menteri supaya menggunakan Akta DR.23.09.2021 41 Pencegahan dan Pengawalan Penyakit Berjangkit 1988, Seksyen 26 untuk merekuisisi Setakat ini I think rata-rata di Ini hanyalah 5 peratus COVID-19 dan mereka caj begitu tinggi. Ini satu, they are making money out of this pandemic, this crisis. I think it is not Kerajaan harus untuk step in dan perbetulkan keadaan yang begitu tidak seimbang. Charging RM400,000 to RM500,000 for crisis like this, this is inhuman to me. Saya rasa Yang Berhormat Menteri kena lebih tegas, Kementerian Kesihatan mempunyai kuasa di Director General (DG) mempunyai kuasa. Jadi saya tidak faham kenapa Terima kasih. Timbalan Yang di-Pertua Berhormat Bayan Baru. Sila Yang Berhormat Menteri. Tuan Khairy Jamaluddin Abu Bakar Pertamanya, saya hendak maklum kepada Yang Berhormat Wangsa Maju bahawa di Kementerian Kesihatan, kita ada satu tabung untuk Akan tetapi mungkin dari segi Mungkin dalam kes-kes berkenaan, ia lebih kepada Whatever it is, kita akan review on the case-by- Saya akan melihat kepada case by case untuk kita bantu Berkenaan dengan ICU dan juga kemudahan-kemudahan lain yang dibangkitkan Yang Berhormat Bukit Mertajam. Saya pun telah menerima surat daripada Yang Berhormat berkenaan dengan permintaan untuk kita menambah katil ICU di Hospital Pulau Pinang terutamanya melalui kaedah pengubahsuaian katil biasa kepada katil ICU. Kita akan memberi sumber secepat mungkin untuk menambah dalam 40 kalau tidak silap Yang Berhormat supaya keperluan ICU di Pulau Pinang Berkenaan dengan isu yang dibangkitkan oleh Yang Berhormat Bayan Baru. Sudah pasti Ketua Pengarah Kesihatan ada kuasa untuk rekuisisi tetapi kita hanya Buat masa ini kita (outsourcing). Setakat RM40 juta telah diagihkan kepada 14 buah negeri. Setakat KKM dan 72 buah hospital swasta terlibat dalam aktiviti Saya akan pastikan bahawa kapasiti yang ada, untuk makluman Yang Berhormat COVID-19 di hospital swasta Mungkin tidak dapat diisi disebabkan Mungkin ramai yang tidak pergi disebabkan risau untuk terpaksa bayar kos yang Perkara itu akan saya teliti dan saya akan susuli dengan tabung yang saya ICU di hospital Terima kasih. Timbalan Yang di-Pertua Menteri ada tujuh minit lagi. Tuan Khairy Jamaluddin Abu Bakar Angkatan Tentera Malaysia membantu menyediakan Hospital Medan. Untuk makluman Yang Berhormat, Kementerian Kesihatan sememangnya telah ATM, NADMA, pihak berkuasa Jadi bilangan Hospital Medan ATM yang telah dibina adalah sebanyak 10 buah DR.23.09.2021 (i) di Tawau (ii) di Pokok Sena (Makeshift Treatment Centre) (iii) di Penjara Kepayan (iv) di Kapit (v) di Intensive Care Unit Hospital Medan Kepala Batas (vi) Hospital Medan di Hospital Sultanah Aminah Johor Bahru (vii) Hospital Medan Labuan (viii) Disaster Management Zone di Hospital Angkatan Tentera Tuanku Mizan (ix) Hospital Selayang (x) Hospital Medan Pulau Pinang yang akan beroperasi insya-Allah Di samping itu, enam buah hospital medan sementara hasil kerjasama dengan NGO Mercy telah pun dilaksanakan iaitu (i) Fields ICU Labuan (ii) Hospital Medan Tengku Ampuan Rahimah HTAR Klang (iii) Hospital Medan Melaka (iv) Hospital Temenggung Kulai (v) Hospital Medan Seberang Jaya (vi) Hospital Medan Umum Sarawak. Terdapat juga perancangan bagi mewujudkan dua buah hospital medan iaitu Hospital Miri, Hospital Sibu oleh pihak MERCY dan saya baru sahaja pagi tadi telah lulus Hospital Medan untuk Hospital Sultanah Bahiyah di Alor Setar, Kedah. Tuan Mohamad bin Sabu Tuan Khairy Jamaluddin Abu Bakar Tuan Mohamad bin Sabu Berhormat Menteri itu, cuma kalau boleh kita buat macam di Wuhan itu besar. Sepatutnya Pulau Pinang misalnya satu, di Alor Setar satu yang boleh muat empat ke lima ribu Bolehkah kita buat dalam bentuk yang berskala besar begitu COVID-19 di situ Tuan Khairy Jamaluddin Abu Bakar Ia bukan hanya soal peralatan Yang Berhormat tetapi juga dari segi Akan tetapi, saya akan melihat kepada cadangan untuk diwujudkan hospital Selain daripada itu ketika kes harian COVID-19 mencatat 10 ribu Julai, 60 peratus daripada kes-kes tersebut adalah daripada Greater Klang Valley. Sistem perkhidmatan keselamatan adalah tertekan dan berhadapan dengan krisis. Justeru, Greater Klang Valley Special Task Force telah ditubuhkan untuk menghadapi Aktiviti yang telah dijalankan- menambah bilangan katil COVID-19 dengan COVID-19 kepada COVID-19 di facility kesihatan kerajaan Angkatan Tentera Malaysia. Khas untuk katil ICU COVID-19 KKM ICU di beberapa buah hospital, dan repurpose high dependency ICU COVID-19. DR.23.09.2021 43 Tuan Hassan bin Abdul Karim Yang Berhormat Menteri ada empat minit sahaja. Timbalan Yang di-Pertua Gudang. Tuan Hassan bin Abdul Karim Berhormat Menteri... Tuan Khairy Jamaluddin Abu Bakar Tuan Yang di-Pertua dengan izin, walaupun saya ada empat minit oleh sebab kementerian Timbalan Yang di-Pertua Tuan Khairy Jamaluddin Abu Bakar Timbalan Yang di-Pertua Pasir Gudang Tuan Hassan bin Abdul Karim Titah Seri Paduka Baginda Yang di-Pertuan Agong, saya ada menyebut tentang Menteri Kesihatan Malaysia iaitu isu semasa pandemik COVID-19, di Pasir Gudang ini Ada PKRC sebuah tetapi Hospital Pasir Gudang Yang Berhormat Menteri, sedang dalam Jadi saya mohonlah, ramai yang telah mati sekarang, supaya projek Hospital Pasir Gudang ini dipercepatkanlah. Ini permohonan rakyat kami di Pasir Gudang. Terima Yang Berhormat Menteri. Tuan Khairy Jamaluddin Abu Bakar Saya teruskan, strategi di bawah Klang Valley Special Task Force menghantar pesakit bukan COVID-19 ke hospital lain termasuk hospital swasta ICU COVID-19, yang dibangkitkan oleh Yang Berhormat Bayan Baru tadi. Strategi ini telah berkesan di Greater Klang Valley dan kini ia akan diamalkan di National COVID-19 Rapid Response Task Force, dengan izin. Task force ini diketuai oleh Datuk Dr. Chong Chee Kheong Timbalan Ketua Pengarah Kesihatan Awam yang menjadi Commander Greater Klang Valley Task Force dan saya minta task force ini menjadi, dengan Kementerian Kesihatan Malaysia untuk beberapa tahun yang akan COVID-19 ini. Kalau sekiranya berlaku apa-apa kes peningkatan di mana-mana tempat, kita ICU Berdasarkan pengoperasian facility rawatan COVID-19 ketika ini, sehingga COVID-19 di seluruh negara sebanyak 73 PKRC sebanyak 56 peratus dan ICU sebanyak 75 peratus. Selain daripada COVID-19 di facility kerajaan, sebanyak 112 buah hospital swasta dengan ICU juga sedang merawat COVID-19 sepertimana yang saya sebutkan tadi Yang Berhormat Bayan Baru. Kadar penggunaan katil semasa di hospital swasta 45 peratus bagi katil wad biasa ICU. Dengan masa yang ringkas ini Tuan Yang di-Pertua, saya Berkenaan dengan data September yang lepas, DR.23.09.2021 Tidak berlaku ralat cuma COVID-19 terutama di Lembah Klang pada penghujung bulan Julai sehingga akhir Ogos. Bagi melaporkan setiap kes kematian ia harus mengikut klasifikasi kematian COVID-19, di mana di Malaysia hanya kematian yang disebabkan oleh jangkitan COVID- COVID-19 dilaporkan sebagai kematian COVID-19 dan bukan kematian with COVID-19. Jadi proses untuk mengenal pasti sama ada kematian itu adalah due to COVID-19 disebabkan COVID-19, dan bukannya kebetulan ada COVID-19 perlu Ini juga turut menjadi penanda aras peringkat Klasifikasi ini mengikut garis panduan yang dikeluarkan oleh Pertubuhan Kesihatan Dunia (WHO) pada bulan April 2020. Bagi tujuan ini pelaporan kematian dari CPRC sepatutnya mengambil masa 24 hingga 72 jam setelah Bagi kes-kes yang memerlukan bedah siasat untuk mengenal pasti punca BID ada kalanya Ini yang menjadi backlog, yang akan kita Sekejap Yang Berhormat Gopeng, can I just finish Thank you. Secara amnya tunggakan pelaporan kes kematian ini tidak hanya berlaku di Malaysia malah ia juga turut berlaku di negara-negara lain US, UK, India dan kita tidak Di Malaysia, tunggakan pelaporan ini berlaku di seluruh negara namun Lembah Klang memandangkan pada akhir bulan Julai sehingga Ogos 2021, Lembah Klang mengalami peningkatan kes COVID-19 yang Oleh itu, fokus dan keutamaan anggota lapangan pada ketika itu adalah pada Walau KKM memandang serius akan kepentingan pelaporan kematian bagi COVID-19 kerana ketelusan pelaporan merupakan agenda penting bagi KKM sekarang. Cuma saya hendak habiskan lagi satu perenggan, saya jemput Yang Berhormat Gopeng dan Yang Berhormat Pontian. Timbalan Yang di-Pertua Pontian. Tuan Khairy Jamaluddin Abu Bakar Sehubungan dengan itu KKM telah mengambil langkah yang sewajarnya bagi Jika dilihat pada trend kematian mengikut tarikh kematian sebenar dalam COVIDNOW website, trend kematian bagi Malaysia dan di Lembah Klang ini menunjukkan Untuk makluman, sehingga 22 September masih terdapat 422 BID sejak pertengahan bulan Julai Silakan. Datuk Seri Haji Ahmad bin Haji Maslan Dr. Lee Boon Chye Tuan Yang di-Pertua. Datuk Seri Haji Ahmad bin Haji Maslan Gopeng. DR.23.09.2021 45 Timbalan Yang di-Pertua Berhormat Gopeng dahulu sebab Yang Berhormat Gopeng berdiri dahulu. Sila Yang Berhormat Gopeng. Dr. Lee Boon Chye Jadi, sebagai panduan untuk membuat keputusan sama ada kita hendak SOP dan sebagainya, saya rasa data itu adalah key untuk segala keputusan. Jadi saya Yang Berhormat Menteri berkenaan beberapa perkara. Pertama, setakat Kedua, kadar COVID-19 kali kedua, sebagai contoh. Juga di kalangan penduduk Malaysia, berapa banyak di kalangan penduduk Malaysia telah ada antibodi COVID-19 yang menunjukkan bahawa mereka telah pernah Datuk Seri Haji Ahmad bin Haji Maslan Puan Vivian Wong Shir Yee Dr. Lee Boon Chye Timbalan Yang di-Pertua Berhormat. Datuk Seri Haji Ahmad bin Haji Maslan Dr. Lee Boon Chye Persiaran Agas di Tangkak. Adakah Sekian. Puan Vivian Wong Shir Yee Timbalan Yang di-Pertua Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Hari itu kita beritahu bahawa 80 peratus adalah dicapai herd immunity. Saya ingin bertanya kepada Yang Berhormat Menteri, berapa sebenarnya herd immunity HIT, 80 peratus atau 90 peratus kah. Yang Amat Berhormat Perdana Menteri menyebut 90 peratus baru boleh rentas Mengapa apabila kita telah sampai Adakah kita boleh belajar daripada negara- New Zealand contohnya, sepanjang tempoh cuma ada 4,119 kes dan Terima kasih. Puan Vivian Wong Shir Yee Tuan Sim Tze Tzin Puan Vivian Wong Shir Yee Timbalan Yang di-Pertua Sandakan, sila. Puan Vivian Wong Shir Yee Soalan saya adalah mengenai SOP di mana sekarang kami semua rakyat Malaysia DR.23.09.2021 MySejahtera untuk scan sama ada untuk tengok dia punya contact Jadi, soalan saya kepada Yang Berhormat Menteri adalah bagaimana dengan (smartphone) yang boleh menggunakan B40, di mana MySejahtera. Jadi sebab ini merupakan pandemik ini akan menjadi endemik di mana Yang Berhormat Menteri share itu hari. Jadi, bagaimana kami tackle masalah ini. Terima kasih. Timbalan Yang di-Pertua Berhormat Sandakan. Sila Yang Berhormat Menteri terus menjawab dan tutup. Tuan Khairy Jamaluddin Abu Bakar Berhormat Gopeng, Yang Berhormat Pontian dan Yang Berhormat Sandakan. Terutama Yang Berhormat Sandakan tadi, lepas tu saya mohon untuk menggulung kerana masa Untuk Yang Berhormat Gopeng, saya rasa soalan yang paling penting yang Pada pukul Dr. Kalairasu Periasamy, Pengarah Institut Pendidikan Klinikal dan juga Jawatankuasa Pemilihan Calon Vaksin National Institute of Health Malaysia berkenaan dengan Saya sebut topline figure dahulu, ulasannya saya Dr. Kalai buatlah sebab dia adalah pakar. Di sini, kadar breakthrough kematian bagi mereka yang fully vaccinated Out of 14 million people we Sinovac, Pfizer Astrazeneca adalah 0.01 peratus dan kadar kemasukan ke ICU adalah 0.007 Maksudnya the vaccine are effective. Yes, there are breakthrough deaths, we know this. Kita tahu akan berlaku Selebihnya saya Yang Berhormat Gopeng tunggu pengumuman daripada Doktor Kalai nanti. Berkenaan dengan reinfection from known VOC and again with VOC, tetapi So again, we see that even with reinfection the vaccine are proving to be effective, dengan Berkenaan dengan soalan yang ditanya oleh Yang Berhormat Pontian tadi, saya Menteri Kesihatan, saya tidak lagi guna terma imuniti kelompok. I don’t use herd Pada waktu kita mulakan program vaksinasi, kita menggunakan Akan tetapi pada waktu itu sebelum penularan varian delta. Delta has basically Oleh sebab itu kita jangan lagi melihat kepada soal herd Kita kena pastikan bahawa liputan itu seluas mungkin. The broader possible PICK Remaja sangat penting. Oleh sebab itu, kita sedang melihat kepada data ujian klinikal yang dikeluarkan Pfizer untuk vaksinasi kepada golongan kanak-kanak di bawah usia 12 tahun sebab Oleh sebab itu kita jangan lagi sebut soal herd immunity dan saya rasa COVID-19 ini. Ya, sedikit, Yang Berhormat Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Menteri. Yang Amat Berhormat Perdana Menteri menyebutkan tentang DR.23.09.2021 47 Yang Berhormat Menteri interstate travelling tadi, Yang Berhormat Menteri sebentar tadi, saya rasa Jadi PICK dan juga children itu ia Timbalan Yang di-Pertua Berhormat Kuala Selangor. Tuan Khairy Jamaluddin Abu Bakar Kuala Selangor, apabila kita mencapai 90 peratus dewasa, kurang lebih liputan untuk We will also start catching up on the PICK Remaja. Akan tetapi kita juga telah buat keputusan bahawa merentas negeri itu on its own, Itu yang menyebabkan kes-kes Jadi will have to look at the public health measures, lifting the boarders alone Datuk Seri Dr. Haji Dzulkefly bin Ahmad Don’t worry. Tuan Khairy Jamaluddin Abu Bakar Berhormat Pontian, New Zealand agak susah dibandingkan dengan kita sebab mereka They can still do hard lockdown New Zealand sebab di New Zealand masih lagi usaha akan containment zero COVID- Malaysia kita sudah live with COVID-19. Macam Singapura juga, macam negara- Jadi walaupun kita hendak menurunkan kes ini tetapi dia masih lagi Tuan Oscar Ling Chai Yew Tuan Khairy Jamaluddin Abu Bakar Tuan Oscar Ling Chai Yew Tuan Khairy Jamaluddin Abu Bakar Namun demikian bagi mereka yang tidak ada Yang Berhormat Sandakan satu lagi, saya hendak cadangkan di Singapura, Puan Vivian Wong Shir Yee Tuan Khairy Jamaluddin Abu Bakar Teknologi dan Inovasi (MOSTI) sedang membangunkan satu token sistem yang boleh kita Puan Vivian Wong Shir Yee Timbalan Yang di-Pertua Berhormat Menteri. Dr. Kelvin Yii Lee Wuen IC kita. IC kita sebenarnya boleh digunakan. Tuan Oscar Ling Chai Yew Tentang Sarawak. Tuan Khairy Jamaluddin Abu Bakar Tuan Oscar Ling Chai Yew Sarawak kes semakin meningkat mencapai ke 3,000 lebih semalam. Jadi ini Kalau kira-kira peratusan dia memang turun DR.23.09.2021 Jadi bagaimana Timbalan Yang di-Pertua Berhormat Sibu. Tuan Khairy Jamaluddin Abu Bakar Berhormat Sibu. Jadi untuk Sarawak yang pertama strategi yang pertama adalah untuk FTTIS. Testing perlu kita search di Sarawak sebab ataupun testing We have to do that very quickly. That is the first Tuan Oscar Ling Chai Yew Tuan Khairy Jamaluddin Abu Bakar Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Menteri. Tuan Khairy Jamaluddin Abu Bakar Ketiga, kita sedang menunggu Sarawak akan menjadi negeri pertama yang kita akan mulakan booster shot Tuan Ma’mun bin Sulaiman Dr. Kelvin Yii Lee Wuen Tuan Khairy Jamaluddin Abu Bakar Terpaksa juga kita memikirkan beberapa langkah, circuit mereka yang pantas dan But there is something we are still They must still be an option for- Datuk Seri Dr. Haji Dzulkefly bin Ahmad Menteri, Yang Berhormat Menteri boleh saya mencelah. We are reminded of Singapore Yang Berhormat Menteri. Tuan Khairy Jamaluddin Abu Bakar Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Menteri sebutkan Terima kasih. Tuan Khairy Jamaluddin Abu Bakar Tuan Yang di-Pertua satu sistem circuit mereka yang cepat untuk kita menghentikan Tuan Yang di-Pertua, saya rasa masa pun sudah, saya minta maaf kepada Banyak lagi yang perlu saya jelaskan tetapi saya akan lengkapkan Yang Berhormat semua dengan jawapan secara bertulis. Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri Kesihatan. Ahli-ahli Yang Berhormat, Dewan berhenti rehat dan Mesyuarat ditempohkan pada 1.11 tengah hari DR.23.09.2021 49 Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Berhormat, kita sambung perbahasan dengan menjemput Yang Berhormat Menteri Perpaduan Negara untuk memberikan jawapan. Tempoh masa 15 minit. Menteri Perpaduan Negara Tuan Yang di-Pertua Timbalan Yang di-Pertua Puan Teresa Kok Datuk Halimah binti Mohamed Sadique Seputeh. Tuan Yang di-Pertua, izinkan saya untuk memulakan penggulungan saya. Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera dan salam perpaduan. Tuan Yang di-Pertua, saya ingin merakamkan ribuan terima kasih kepada Ahli Yang Berhormat yang telah pun mengambil bahagian dalam Kementerian Perpaduan Negara iaitu Ahli Yang Berhormat dari kawasan Beaufort, Yang Berhormat Pontian, Yang Berhormat Rasah, Yang Berhormat Sabak Bernam, Yang Berhormat Pasir Mas, Yang Berhormat Hulu Langat, Yang Berhormat Tampin, Yang Berhormat Parit dan Yang Berhormat Baling. Tuan Yang di-Pertua, kepada persoalan yang telah pun dibangkitkan oleh Yang di-Pertua, saya pohon izin, kalau kepada mana-mana Yang Berhormat yang tidak Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Saya hendak semak. Yang Berhormat Pasir Mas ada tidak Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Tuan Cha Kee Chin Datuk Halimah binti Mohamed Sadique Rasah. Yang Berhormat Pontian Bernam Dato’ Haji Mohd Fasiah bin Mohd Fakeh Datuk Halimah binti Mohamed Sadique Datuk Haji Hasanuddin bin Mohd Yunus Datuk Halimah binti Mohamed Sadique Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Ahli-ahli Yang Berhormat yang saya sebutkan nama tadi yang membangkitkan tentang Keluarga Malaysia. DR.23.09.2021 Aspirasi Keluarga Malaysia, Tuan Yang di-Pertua, dapat dilihat selari dan juga Dasar Perpaduan Negara yang baru sahaja dilahirkan oleh Kementerian Perpaduan Negara yang telah pun dilancarkan pada 15 April 2021 yang lalu Yang Amat Berhormat Perdana Menteri yang menekankan, Tuan Yang di- Pertua, tentang amalan-amalan nilai-nilai murni di kalangan masyarakat seluruh Malaysia Selain daripada itu, Tuan Yang di-Pertua, Dasar Perpaduan Negara ini juga Rangka Tindakan (Blueprint) Perpaduan Nasional yang telah pun dibangunkan oleh kementerian bagi tahun Ini juga perlu dilihat secara bersama bagi menjelaskan lagi langkah- Tuan Yang di-Pertua, Kementerian Perpaduan Negara juga sedang Pelan Perpaduan Keluarga Malaysia yang bersifat inklusif melalui Rukun Negara dan juga di atas pembinaan sebuah masyarakat yang Melalui Pelan Perpaduan Keluarga Malaysia yang sedang Tuan Yang di-Pertua, saya ingin memaklumkan Ahli Yang Berhormat, Pelan Perpaduan Keluarga Malaysia ini mempunyai aspirasi (i) memahami konsep perpaduan dalam konteks Keluarga Malaysia (ii) mewujudkan aspirasi perpaduan yang jelas untuk dicapai dalam (iii) menggariskan anjakan strategi dan juga inisiatif-inisiatif baharu Rangka yang sedang kita bangunkan di bawah Pelan Perpaduan Keluarga Malaysia ini juga, Tuan Yang di-Pertua, akan memacu pelaksanaan strategi-strategi Dasar Perpaduan Negara yang telah pun ditetapkan melalui (i) mengukuhkan perpaduan dan integrasi nasional berteraskan Perlembagaan Persekutuan dan Rukun Negara dalam (ii) membentuk identiti nasional dengan semangat kekitaan, (iii) melahirkan rakyat Malaysia yang akan membudayakan Tuan Yang di-Pertua, penghasilan kesemua dokumen ini akan mengambil kira Saya tahu nanti Yang Berhormat Batu Kawan akan bangun, akan Perlembagaan Persekutuan dan Rukun Negara sebagai asas kepada Saya juga ingin memaklumkan kepada Ahli-ahli Yang Berhormat, dalam hendak Pelan NGO Rakan Perpaduan iaitu Friends of Unity bagi menyokong Malaysia. Bukan sahaja kepada usaha-usaha yang perlu kita laksanakan secara NGO, swasta dan sebagainya. DR.23.09.2021 51 Tuan Yang di-Pertua, saya terus kepada perkara yang telah dibangkitkan oleh Yang Berhormat dari kawasan Pontian. Saya hendak mengucapkan terima kasihlah, Yang Berhormat Pontian belum masuk lagi ini, kerana Yang Berhormat Pontian Kementerian Perpaduan Negara yang kecil. Memanglah kalau dibandingkan di antara semua kementerian, Tuan Yang di- Pertua, kitalah kementerian yang paling sedikit dapat peruntukan. Akan tetapi, pada tahun Kita sudah selesai Kementerian Kewangan dapat mendengar rayuan yang telah pun diberikan oleh Yang Berhormat Pontian untuk menambahkan peruntukan kepada kementerian saya supaya kita dapat Yang Berhormat Hulu Langat telah membangkitkan tiga perkara. Nampaknya tidak ada. Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua kepada Yang Berhormat Hulu Langat. Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Yang Berhormat Tampin. Dari hari itu, setiap kali mesti membangkitkan Akta Keharmonian. Selepas ini, tanyalah soalan yang Ini asyik ini sahaja selalu. Aku sudah boleh hafal jawapannya. Datuk Dr. Hasan bin Bahrom Datuk Halimah binti Mohamed Sadique Tampin. Saya ingin memaklumkan kepada Yang Berhormat Tampin bahawa Perlembagaan Persekutuan telah pun memperuntukkan semua orang sama di sisi Diskriminasi Jadi, saya juga ingin memaklumkan kepada Yang Berhormat Tampin bahawa Yang Berhormat. Kepada sesiapa yang Akta Komunikasi dan Multimedia Akta 588, iaitu kesalahan penggunaan tidak wajar kemudahan rangkaian Kedua, di bawah seksyen 506 Kanun Keseksaan akta 574, iaitu kesalahan Ketiga di bawah seksyen 505 Kanun Keseksaan akta 574, Kanun Keseksaan akta 574, iaitu kesalahan Terakhir di bawah subseksyen 4(1) Akta Hasutan 1948 iaitu akta 15 kesalahan Maka kerana itu Yang Berhormat Tampin, saya ingin memaklumkan bahawa tiada Yang Berhormat. Tuan Yang di-Pertua, seterusnya Ahli Parlimen... Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Halimah binti Mohamed Sadique Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat. Saya bangun di Dewan yang mulia MITRA DR.23.09.2021 Ahli-ahli Parlimen Tepuk Saya, pada kesempatan ini ingin menyatakan bahawa Yang Berhormat memang Menteri Perpaduan kerana dapat... Tuan Ahmad Fadhli bin Shaari Tuan Sanisvara Nethaji Rayer a/l Rajaji Cuma permintaan saya Yang Berhormat, kalau boleh minta juga perkara Yang Berhormat Gombak yang juga menyebabkan Dewan ini, apabila baru-baru ini menghalang Yang Berhormat Teluk Intan daripada menjadi pengerusi dalam Dewan. Permintaan saya Yang Berhormat. Terima kasih. Timbalan Menteri Dalam Negeri I Said Tuan Pang Hok Liong Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat KDN, telah pun secara Dewan. Saya percaya KDN. Terima kasih kepada pihak KDN. Datuk Halimah binti Mohamed Sadique Jelutong. Timbalan Menteri Pertanian dan Industri Makanan II Zawawi bin Haji Salleh Datuk Halimah binti Mohamed Sadique Tambahan kotak belakang cerita, PM tepi. Jangan sampai Yang Berhormat Batu Kawan dengar. Tuan Yang di-Pertua, bagi pihak Yang Berhormat Menteri KDN, Yang Berhormat Menteri KDN mengucapkan dan merakamkan penghargaan terima kasih atas sokongan Yang Berhormat Jelutong. Terima kasih banyak... Seorang Ahli Datuk Halimah binti Mohamed Sadique Menteri KDN yang ada dekat belakang ini. Tuan Yang di-Pertua, yang akhir sekali Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Izinkan saya menjawab secara bertulis. Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Ahli- Yang Berhormat. Saya faham kerana ada yang tidak sempat hendak membangkitkan Akan tetapi apa pun juga pandangan, Yang Berhormat bukan sahaja dalam Dewan Insya-Allah kementerian Datuk Zakaria bin Mohd. Edris @ Tubau Yang Berhormat Menteri DR.23.09.2021 53 Datuk Halimah binti Mohamed Sadique Timbalan Yang di-Pertua Libaran. Datuk Zakaria bin Mohd. Edris @ Tubau Pertua, terima kasih. Yang Berhormat Menteri pun terima kasih juga. Dalam ucapan Libaran iaitu mengenai dengan sekolah Jadi saya mohon Yang Berhormat Menteri untuk menjelaskan. Terima kasih. Timbalan Yang di-Pertua Berhormat Libaran. Datuk Halimah binti Mohamed Sadique Saya minta maaf Yang Berhormat Libaran kerana sekolah wawasan ini di bawah Kementerian Pendidikan Malaysia. Jadi, mungkin agaknya nanti Yang Berhormat bolehlah MQT. Tuan Yang di-Pertua, jadi akhir sekali saya mengucapkan terima kasih banyak Allah saya bersiap sedia untuk menerima apa juga cadangan, pandangan dan Tuan Cha Kee Chin Datuk Halimah binti Mohamed Sadique Timbalan Yang di-Pertua Tuan Cha Kee Chin Yang Berhormat Menteri sebab saya tengok ada masa dua minit lagi. Tuan Yang di- Pertua, Yang Berhormat Menteri, saya bersetuju dengan Yang Berhormat Jelutong tadi Jadi, saya bersetujulah kalau konsep keluarga Malaysia yang diutarakan oleh Yang Amat Berhormat Perdana Menteri kita meletakkan Kementerian Perpaduan Negara Malaysia yang disebutkan oleh Yang Berhormat Menteri tadi berdasarkan tiga teras supaya dapat disemarakkan ke seluruh negara yang Rukun Negara, Perlembagaan Persekutuan dan sebagainya. Oleh sebab kalau kita tidak ulang sebut, ramai yang mungkin lupa. Mereka bukan Jadi, saya mohon supaya kementerian ini diperkasakan dan Sekian, terima kasih Tuan Yang di-Pertua. Tuan Ahmad Fadhli bin Shaari Timbalan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Yang Berhormat Menteri tadi. Cuma soalan saya Yang Amat Berhormat Bera berkenaan dengan Dalam konteks Kerajaan Malaysia, bagaimana suara anak muda itu diraikan. Mungkin Kementerian Belia dan Sukan ataupun kementerian Yang Berhormat Menteri Terima kasih. Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Saya ucapkan terima kasih kepada Yang Berhormat Rasah mencadangkan supaya bawa Malaysia di KPN sebagai kementerian teras. Saya sudah maklumkan Yang Berhormat Rasah. Terima kasih banyak. Kementerian sedang dalam tindakan Malaysia dan akan dibentangkan DR.23.09.2021 Kabinet untuk dipersetujui dan insya-Allah selepas itu kita akan teruskan yang Perlembagaan Negara dan juga Rukun Negara. Kepada Yang Berhormat Pasir Mas tadi Keluarga Malaysia ini, ia merentasi semua kementerian. Ia bukan Kementerian Perpaduan Negara semata-mata. Jadi, kepada Kementerian Belia dan Sukan, dalam dasar-dasar yang ada di bawah kementerian, juga Contohnya, Dasar Sukan Negara ada menyentuh kepada soal perpaduan kerana Jadi, saya harap Tuan Yang di-Pertua apabila kita menyebutkan Keluarga Malaysia ini, ia sepatutnya menjadi tanggungjawab kita bersama untuk Malaysia. Jadi, saya ucapkan terima kasih dan saya harap rakan-rakan saya daripada pihak Tuan Karupaiya a/l Mutusami Padang Serai. Timbalan Yang di-Pertua Padang Serai, masa sudah tamat. Tuan Karupaiya a/l Mutusami Datuk Halimah binti Mohamed Sadique Tuan Karupaiya a/l Mutusami Datuk Halimah binti Mohamed Sadique Pertua Tuan Karupaiya a/l Mutusami Datuk Halimah binti Mohamed Sadique Tuan Karupaiya a/l Mutusami Menteri. Saya puji Yang Berhormat Menteri sebab Yang Berhormat Menteri adalah Dewan. Contoh yang terbaik. Okey selain itu Yang Berhormat Menteri Dalam Negeri yang sudi Terima kasih Yang Berhormat Menteri. Selain itu juga, saya sebagai seorang anggota tentera, ingin melihat negara kita Masing-masing punya agama, bangsa mesti Tidak boleh sesiapa pun sentuh mana-mana agama dan bangsa. Timbalan Yang di-Pertua Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Malaysia mestilah cintakan negara kita. Itu sahaja, terima kasih Yang Berhormat Menteri. Datuk Halimah binti Mohamed Sadique Pelan Perpaduan Malaysia. Timbalan Yang di-Pertua Macam nampak sahaja saya bikin. Terima kasih. Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Menteri KDN, sekali lagi merakamkan penghargaan dan terima kasih kepada Yang Berhormat Padang Serai di atas ucapan yang pertama itu kepada Yang Berhormat Menteri KDN. Terima kasih banyak-banyak. DR.23.09.2021 55 Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Timbalan Yang di-Pertua Berhormat Menteri Perpaduan Negara. Seterusnya saya ingin menjemput Yang Berhormat... Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya tidak mahu mengganggu Yang Berhormat Menteri Perpaduan kerana Ahli di sebelah sini. Akan tetapi hari ini, saya hendak membangunkan satu perkara di bawah Peraturan 37, membangkitkan satu perkara di bawah Aturan 37(2), Majlis Mesyuarat tidak mempunyai masa yang secukupnya Jabatan Perdana Menteri yang ada jabatan-jabatan di dalamnya. Saya difahamkan bahawa tadi kita dengar penggulungan Yang Berhormat Menteri Perpaduan. Banyak sangat perkara yang ingin beliau sampaikan. Saya pun dapat Akan tetapi masa yang diberikan kepada beliau hanya 15 minit. Saya beri Yang Berhormat Menteri Pendidikan membuat Tuan Yang di- Pertua sendiri telah memberikan saya masa 13 minit. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Kesimpulan, satu adalah berkenaan pengedaran peranti ataupun Pulau Pinang. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri Pendidikan memberi penggulungan, beliau tidak menyentuh perkara itu dan kami Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri- Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Masa 15 minit yang diperuntukkan itu tidak mencukupi Tuan Yang di-Pertua. Saya percaya masa lebih banyak perlu diberikan dan memberikan peluang kepada kita di Tuan Yang di-Pertua... Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua tadi. Tuan Yang di-Pertua dulu ialah ADUN dari Pulau Pinang. Timbalan Yang di-Pertua DR.23.09.2021 Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua sendiri tidak prihatin kepada pelajar-pelajar di Pulau Pinang. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua... Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Bukan seperti Speaker lah, Speaker kata tidak boleh, tidak boleh. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua... Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tidak guna memberi jawapan kerana ramai di luar sana termasuklah pelajar- Dewan ini... Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya mohon petua Tuan Yang di-Pertua. Timbalan Yang di-Pertua Puan Hannah Yeoh Segambut. Timbalan Yang di-Pertua Puan Hannah Yeoh Berhormat Jelutong tadi. Kalau kita lihat perjalanan Parlimen semalam, 16 kementerian Timbalan Yang di-Pertua Puan Hannah Yeoh Yang Berhormat Menteri menjawab, mereka akan pilih isu yang sensitif untuk Apabila isu sensitif itu sudah habis masa, kita tidak diberikan Timbalan Yang di-Pertua Puan Hannah Yeoh Yang Berhormat Menteri jawab masa dua hari. Timbalan Yang di-Pertua Puan Hannah Yeoh Parlimen supaya bermakna. Kalau bermakna, saya Ahli Parlimen akan cukup baik kerana mereka duduk sini, mereka Kalau semua dijawab secara bertulis, tidak ada makna kita duduk sini. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Jelutong dan Yang Berhormat Segambut. Kita telah mengaturkan Jadual pun telah disusun... Tuan Oscar Ling Chai Yew DR.23.09.2021 57 Timbalan Yang di-Pertua Tuan Oscar Ling Chai Yew Timbalan Yang di-Pertua Pertua bercakap, yang lain tidak boleh mencelah, please, itu peraturan mesyuarat. Apabila saya bercakap, kecuali saya izinkan. Saya hendak menjawab kepada kedua- You cannot simply mencelah begitu. Jadi, mana kementerian yang mempunyai perkara-perkara yang dibangkitkan Jadi setiap Yang Berhormat Menteri tahu berapa banyak yang bertanya. Memang dua hari dikira tidak mencukupi Jadi kita telah edarkan jadual berapa Yang Berhormat Menteri itu menjawabnya. Jadi please bear with this for this time around. Memang kita telah mengusulkan Menteri-menteri semua menjawab. Menteri menjawab kepada perkara-perkara yang telah Jadi sekiranya ada, ada masa tambahan, memang boleh ditanya dan Allah Yang Berhormat Menteri akan menjawab. Beberapa Orang Ahli Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Tuan Oscar Ling Chai Yew Puan Hannah Yeoh Yang di-Pertua. Timbalan Yang di-Pertua Puan Hannah Yeoh Pertua kata kena dapatkan kebenaran sebelum saya bercakap. Timbalan Yang di-Pertua Puan Hannah Yeoh Timbalan Yang di-Pertua Tuan Oscar Ling Chai Yew Sibu... Timbalan Yang di-Pertua Puan Hannah Yeoh Pertua. Soalan saya sebenarnya tidak dijawab oleh Tuan Yang di-Pertua. Kalau Tuan Yang di-Pertua telah lakukan, this is not Kalau tidak, tidak ada makna Ahli Parlimen berbahas empat hari, Yang Berhormat Menteri Mana cukup. Tidak cukup masa Tuan Yang di-Pertua, kena Timbalan Yang di-Pertua Tuan Lim Lip Eng Timbalan Yang di-Pertua RMK... DR.23.09.2021 Tuan Oscar Ling Chai Yew Timbalan Yang di-Pertua Tuan Lim Lip Eng Timbalan Yang di-Pertua Menteri menjawab. Tuan Oscar Ling Chai Yew Tuan Lim Lip Eng Tuan Oscar Ling Chai Yew KPDNHEP. Dia menggunakan masa dia tidak menjawab soalan tetapi cakap Jadi saya harap Tuan Yang di-Pertua boleh ambil action kepada Yang Berhormat Menteri KPDNHEP supaya jangan ambil masa ini untuk bermain politik. Sekian, terima Timbalan Yang di-Pertua Yang Berhormat Sibu. Baik saya ingin teruskan... Tuan Lim Lip Eng Timbalan Yang di-Pertua Yang Berhormat Menteri Sains, Teknologi dan Inovasi untuk menjawab. Perbahasan 20 Menteri Sains, Teknologi dan Inovasi Terima kasih Yang Berhormat Tuan Yang di-Pertua. Assalamualaikum warahmatullahi Timbalan Yang di-Pertua Datuk Seri Dr. Adham bin Baba Sains, Teknologi dan Inovasi menjunjung titah Kebawah Duli Yang Mulia Seri Paduka Baginda Yang di-Pertuan Agong atas keprihatinan baginda menyentuh kepentingan Saya juga mengambil peluang untuk mengucapkan tahniah kepada Yang Amat Berhormat Dato' Sri Ismail Sabri bin Yaakob sebagai Perdana Menteri Malaysia Kesembilan. Seterusnya saya ingin mengucapkan ribuan terima kasih kepada 13 orang Ahli-ahli Yang Berhormat yang telah mengambil bahagian dalam perbahasan titah diraja Kementerian Sains, Teknologi dan Inovasi. Tuan Yang di-Pertua, selaras dengan titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong, MOSTI telah mempunyai perancangan rapi bagi STIE negara kita. Berhubung dengan pembangunan vaksin tempatan seperti yang telah Yang Berhormat Pontian, Yang Berhormat Kepong dan Yang Berhormat Setiu. Untuk makluman Ahli Yang Berhormat yang bertanya, Malaysia kini Walau bagaimanapun, kita perlu akur bahawa wabak pandemik COVID-19 ini Malaysia bahawa kita belum bersedia daripada aspek kemampuan Untuk itu MOSTI sedang mengorak langkah D vaksin khusus untuk COVID- DR.23.09.2021 59 Ketika ini, negara-negara seperti Indonesia, Thailand, Vietnam sudah pun Untuk itu, hala tuju Malaysia kini menuju ke arah pembangunan vaksin akan dipergiatkan. Jika Malaysia mampu menghasilkan vaksin sendiri, ia sekali gus dapat menyelesaikan Tuan Yang di-Pertua, kerajaan melalui Majlis Sains Negara... Tuan Lim Lip Eng Dato’ Seri Dr. Adham bin Baba Tuan Lim Lip Eng COVID-19 sendiri. Saya hendak Julai, Malaysia ini dijangka siap pada tahun 2024. Pada tahun Malaysia sudah 100 peratus dapat vaksin. Bila rakyat sudah 100 Malaysia baru keluar vaksin sendiri. Apa kegunaan Antigen Rapid Test Kits yang percuma kepada mereka yang Timbalan Yang di-Pertua Berhormat Kepong. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Menteri, bagi saya mencelah sedikit Yang Berhormat Menteri. Timbalan Yang di-Pertua Langat. Sila Yang Berhormat Kuala Langat. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Saya ingat itu cadangan yang dibawa oleh Yang Berhormat Menteri tadi untuk bina satu Kita tidak jangka sebab pada masa depan yang akan datang, Kalau industri itu memang kita Kedua, saya hendak cadangkan juga kepada kementerian sebab kos dia tinggi Adakah kementerian hendak dapat bantuan dari GLC-GLC besar di dalam negara kita Malaysia pun COVID-19, tetapi kepada penyakit- This is not the end of the endemic or pandemic that we are Mesti ada lain pun yang akan datang. So saya memang setuju dengan Timbalan Yang di-Pertua Berhormat Kuala Langat. Dato’ Dr. Xavier Jayakumar a/l Arulanandam DR.23.09.2021 Timbalan Yang di-Pertua Berhormat Kuala Langat. Tuan Lim Lip Eng Yang Berhormat Menteri. Saya hendak sambung. Tadi kami menyentuh kos belanja Malaysia sendiri. Pagi ini saya dengar berita, Presiden Amerika Syarikat Joe Biden, dia kata Amerika Syarikat sanggup memberi vaksin Pfizer yang percuma Jadi, mengapa kita hendak buang duit untuk mencipta Terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya ada satu soalan yang ditanya kepada sayalah oleh rakyat di kawasan Kenapa kita memberikan tiga jenis vaksin, Pfizer, AZ dan Sinovac Sinovac hanya kononnya mempunyai 60 Manakala AZ lebih kurang 80 peratus dan Pfizer Soalan yang dilontarkan kepada saya adalah kenapakah wakil rakyat Pfizer, rakyat di luar biasa sana dapat Sinovac Cadangan saya adalah wang yang digunakan untuk kita mengkaji vaksin baharu, Pfizer untuk semua. Give the best to our citizens, Semua rakyat Malaysia wajib, wajar diberikan Pfizer kerana kita Sinovac, ada yang dapat Pfizer, ada dapat AZ Pfizer Menteri memberi penjelasan perkara ini Timbalan Yang di-Pertua Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pfizer untuk semua rakyat termasuklah pelajar-pelajar sekarang. Terima kasih. Timbalan Yang di-Pertua Menteri. Dato’ Seri Dr. Adham bin Baba Kita mesti dalam sains teknologi termaju. Saya ada data di sini Yang Berhormat Kepong. Kita telah pun membangunkan vaksin ya, tetapi bukan dalam untuk Rancangan Malaysia Kesembilan dahulu dan kerajaan RM55 juta untuk pembangunan pelbagai vaksin. Human belum Jadi, apa salah kita membangunkan vaksin untuk human. Saya ada satu vaksin yang sedang dibangunkan sekarang untuk masuk ke fasa A iaitu vaksin kolera. Vaksin kolera ini adalah satu vaksin pertama yang Itu yang saya katakan 2024 ya. Untuk COVID-19, kita perlu melihat kepada platform bagaimana kita hendak gunakan RNA yang digunakan Pfizer seperti mana yang diberitahu oleh Yang Berhormat Jelutong. Jadi kalau kita lihat kepada kemampuan negara kita untuk membangunkan vaksin Yang Berhormat Kepong, kita ada saintis-saintis sekarang ini yang dah... Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Dr. Adham bin Baba Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri sebut tadi vaksin kolera Dato’ Seri Dr. Adham bin Baba Tuan Sanisvara Nethaji Rayer a/l Rajaji COVID-19 DR.23.09.2021 61 Dato’ Seri Dr. Adham bin Baba Timbalan Yang di-Pertua Berhormat Jelutong bukan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Boleh jelaskan Dato’ Seri Dr. Adham bin Baba Walau bagaimanapun, vaksin kolera ini kita ada pakar sebenarnya, Profesor Dr. Norazmi dari USM dan juga sekarang ini telah pun dapat untuk mengadakan ujian klinikal Akan tetapi kita tak dapat buat di negara kita, kita kena hantar ke negara lain Malaysia... Tuan Lim Lip Eng Kita tumpu kepada vaksin COVID-19. Berapa kos yang terlibat Dato’ Seri Dr. Adham bin Baba Tuan Sanisvara Nethaji Rayer a/l Rajaji COVID-19, not about cholera. Kita tidak bercakap tentang kolera. Dato’ Seri Dr. Adham bin Baba Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Dr. Adham bin Baba Antara yang hendak dibangunkan ialah kolera dan vaksin COVID- Timbalan Yang di-Pertua Dato’ Seri Dr. Adham bin Baba COVID-19 ya. Tuan Sanisvara Nethaji Rayer a/l Rajaji COVID-19. Rakyat di negara kita mati sebab COVID-19, Tuan Ahmad Fadhli bin Shaari Menteri hendak jawab. Dato’ Seri Dr. Adham bin Baba Berhormat Kepong dahulu. Timbalan Yang di-Pertua Yang Berhormat Jelutong. Jangan diganggu sangat. Baik, sila. Dato’ Seri Dr. Adham bin Baba COVID-19 dan insya-Allah, kita boleh laksanakannya. Tuan Lim Lip Eng Dato’ Seri Dr. Adham bin Baba Tuan Lim Lip Eng Dato’ Seri Dr. Adham bin Baba National Institutes of Biotechnology Malaysia (NIBM), kita akan meminta peruntukan awal COVID-19 sebanyak RM20 juta pada tahun 2022 ya. Itu RNA ya. Antara perkara yang kita buat, kita akan bersama berkolaborasi dengan pakar- DR.23.09.2021 Tuan Wong Kah Woh Dato’ Seri Dr. Adham bin Baba Timbalan Yang di-Pertua Bagi Yang Berhormat Menteri jawab dahulu. Dato’ Seri Dr. Adham bin Baba Pfizer semua. Wakil rakyat dapat Pfizer kerana Februari 2021, kita dapat bekalan Pfizer paling awal. Jadi, kita kena Pfizer paling awal di negara kita Ini semua melalui National Pharmaceutical Regulatory Agency (NPRA) yang mana kita melihat kepada tiga perkara iaitu Ketiga-tiga vaksin yang masuk awal iaitu Pfizer, Sinovac dan juga AstraZeneca. Kesemua vaksinnya selamat digunakan. Kita boleh gunakan dalam keadaan yang selesa Saya hendak bagi tahu Yang Berhormat Jelutong, untuk Sinovac, untuk cegah Untuk sakit ke kategori Sinovac. Betul dia kata Pfizer sebanyak 90 over percent boleh cegah kepada Maknanya, kita akan dapat perlindungan yang tinggi kepada COVID-19 infection. Jadi, kalau kena COVID-19 infection pun, stage one and two sahaja. Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri memberi pengesahan atau jaminan sekurang-kurangnya pelajar-pelajar yang Saya difahamkan semua pelajar belasan tahun akan Pfizer. Sekurang-kurangnya they have about 95 COVID-19. Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Seri Dr. Adham bin Baba Pfizer. Ini kerana data klinikal Pfizer telah menunjukkan Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat. Terima kasih. Tuan Wong Kah Woh Ipoh Timur. Dato’ Seri Dr. Adham bin Baba Langat. Yang Berhormat Hulu Langat bertanyakan bahawa kerjasama antara kerajaan GLC memang kita perlu. Di MOSTI sendiri, kita ada funding mechanism, sama Seed funding, experimental funding Jadi, antara fundings ataupun dana-dana ini tidak mencukupi. Jadi, kita GLC seperti Khazanah, KWSP macam ni Very strategic Yang Berhormat Muar... Tuan Lim Lip Eng Tuan Wong Kah Woh Dato’ Seri Dr. Adham bin Baba DR.23.09.2021 63 Tuan Wong Kah Woh Yang Berhormat Menteri, sebelum ini saya pernah baca apabila kerajaan memilih Pharmaniaga untuk melaksanakan proses pembotolan vaksin jenis Sinovac untuk negara Pharmaniaga adalah untuk membantu So, sekarang sudah hampir lebih Pharmaniaga ini dibuat. Saya hendak Pharmaniaga untuk membuat pembotolan dalam isu untuk membantu negara kita Terima kasih. Timbalan Yang di-Pertua Berhormat Ipoh Timur. Yang Berhormat Menteri. Dato’ Seri Dr. Adham bin Baba Timbalan Yang di-Pertua Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Malaysia buat pertama kali telah pun melahirkan tech Carsome yang digerakkan oleh seorang anak Eric Cheng. Market valuation sejumlah USD1.3 bilion. It’s a historic Malaysia. Jika kita lihat sebelum ini Grab yang bermula di Malaysia bergerak ke Singapura bukan kerana salah Anthony Tan but we lost that unique opportunity apabila Saya juga ucapkan terima kasih dan tahniah kepada kerajaan yang telah pun Penjana Kapital which is over subscribed by 3.5 times iaitu RM850 juta untuk membantu start-ups di Malaysia. Persoalan saya ini, iaitu while they have been good progress bagaimana kita Aerodyne yang aim pada tahun 2024 to reach a unicorn status, apabila there is no Saya beri contoh yang mudah. Aerodyne merupakan salah syarikat gergasi dalam Saya bagi contohlah kalau Agro Tani Muda pantauan, Aerodyne. Kalau bawah Kementerian Dalam Negeri panggil Aerodyne. Angkatan Tentera Malaysia panggil Aerodyne. It’s one of the best drone companies in the Cuma, if there is no whole-of-nation approach kita boleh hilang the level of Saya berharap Yang Berhormat Menteri walaupun saya tahu ada kekangan it’s Malaysia, a Malaysia dan bangga untuk jadi syarikat Malaysia. Terima kasih Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat. Saya minta Yang Berhormat Menteri menjawab. Dato’ Seri Dr. Adham bin Baba Timur iaitu berkenaan dengan Pharmaniaga, yes. Pharmaniaga pada peringkat awal pada Walau Pharmaniaga Good Manufacturing Practice (GMP) oleh NPRA dan badan-badan Jadi, Pharmaniaga sebenarnya sekarang ini telah membantu negara sebenarnya Sinovac yang mana ketika kita mendapat DR.23.09.2021 Julai dan Ogos, Pharmaniaga dengan kaedah fill and Sarawak dapat bekalkan Sinovac. Ini kerana mereka membeli bulk purchase dan mereka NPRA telah mengesahkan bahawa Good Manufacturing Practice (GMP) at Pharmniaga telah pun mencapai standard yang boleh Berkenaan dengan Yang Berhormat Muar, kita yakin... Tuan Wong Kah Woh Soalan saya, sejauh mana pemilihan Pharmaniaga ini telah membantu negara kita dalam NIDM dan bukan Pharmaniaga. Dato’ Seri Dr. Adham bin Baba Pharmaniaga telah mula cuba bangunkan vaksin pada 2018 tetapi oleh sebab Disampuk Tuan Wong Kah Woh Berhormat Menteri. Dato’ Seri Dr. Adham bin Baba Pharmaniaga telah tukar untuk mempercepatkan pengeluaran dengan fill and finish Ini antara perkara yang dibuat oleh Pharmniaga. Tuan Lim Lip Eng Yang Berhormat Menteri. Mengapa... Dato’ Seri Dr. Adham bin Baba Berhormat Muar. Yang Berhormat Muar, saya yakin Yang Berhormat Muar memang yakin Saya setuju untuk menolong syarikat yang bernama Aerodyne ini supaya dia grow bigger. Ini kerana dia dah seated nombor dua dalam negara terhadap industri dron. Untuk itu, MOSTI telah pun memperkenalkan Area 57 di TPM Park yang mana Juga, Jadi, Yang Berhormat Muar saya akui bahawa Carsome adalah antara unicorn Malaysia yang telah pun kita bangunkan. Ya, Yang Berhormat Kepong. Tuan Lim Lip Eng RM20 juta untuk mencipta vaksin COVID-19 apabila negara-negara Amerika Syarikat sanggup memberikan vaksin Pfizer kepada kita secara Timbalan Yang di-Pertua Dato’ Seri Dr. Adham bin Baba Amerika Syarikat kita akui Pfizer sebanyak one million dose telah sampai pun ke Julai 2021. Sumbangan ini merupakan diplomasi sains COVID-19. Kita kena mulakan Yang Berhormat, Tuan Lim Lip Eng Dato’ Seri Dr. Adham bin Baba Pfizer. Procurement yang kita buat untuk vaksin DR.23.09.2021 65 Sekarang data menunjukkan bahawa pada 20 hari bulan kita telah capai Kita perlu bina satu kerangka Mungkin bukan kerana COVID-19 akan datang, So, apabila kita ada structure yang kukuh, pakar yang ramai- Ini satu perkara yang penting. Kita tidak boleh ketinggalan dalam Dr. Lee Boon Chye Dato’ Seri Dr. Adham bin Baba Dr. Lee Boon Chye Sebenarnya apabila Presiden Amerika Syarikat mengatakan... Tuan Lim Lip Eng Dr. Lee Boon Chye Pfizer vaksin kepada kita, ke Malaysia ataupun negara- Ia dengan kos Ini bermakna, walaupun atas nama derma, tetapi negara kita juga perlu Pfizer dengan kos. Jadi, ini bukan dengan kos sifar. Dato’ Seri Dr. Adham bin Baba Pfizer ke dalam negara kita. Itu sahaja yang USA terhadap Pfizer. Tuan Cha Kee Chin Dato’ Seri Dr. Adham bin Baba Tuan Cha Kee Chin Yang Berhormat Menteri. Ini ada sedikit yang berbeza dengan apa-apa yang rakan-rakan Yang Berhormat sebutkan. Oleh sebab, tadi Yang Berhormat Menteri ada sebut bahawa Jadi saya hendak tanya, di bawah Kementerian MOSTI, R Ini Negeri Sembilan, ia agak mustahak, agak urgent sekarang ini. Akan Ini kerana, sekolah-sekolah di Negeri Sembilan akan dibuka pada Oktober 2021. Ini kerana, Negeri Sembilan mulai esok akan masuk ke fasa keempat- Jadi kita nampak urgency untuk mendapatkan vaksin untuk kanak-kanak. Oleh Jadi saya mohon, saya Yang Berhormat Menteri tidak jaga suntikan vaksin tetapi bagaimana development Terima kasih Yang Berhormat Menteri. Timbalan Yang di-Pertua Menteri perlu beberapa minit lagi Yang Berhormat Menteri sebab masa pun telah habis. Dato’ Seri Dr. Adham bin Baba Timbalan Yang di-Pertua Dato’ Seri Dr. Adham bin Baba Rasah. Sangat penting untuk kanak-kanak vaccination profile. Kita tahu bahawa pada DR.23.09.2021 KKM melalui CITFA dan data Ini bermakna, untuk Yang Berhormat Jelutong beritahu iaitu Pfizer. Pfizer boleh digunakan sebenarnya kepada kanak-kanak kerana data klinikal Pfizer di kalangan remaja di USA, Israel dan ia selamat. Dos yang sama digunakan, tidak ada perbezaan antara dos dewasa Pfizer semasa kita memberikan vaksinasi kepada 12 tahun Walau bagaimanapun, vaksinasi dibangunkan di peringkat kanak-kanak di bawah Jadi, itu kita akan dapatkan akses kepada Sekiranya kita dapat membuat lebih banyak interaction atau bilateral Terima kasih Yang Berhormat. Tuan Yang di-Pertua, kita mengucapkan terima kasih kerana ada Ahli-ahli Yang Berhormat yang membangkitkan tentang vaksin yang belum dapat sijil digital iaitu Yang Berhormat Lanang dan Yang Berhormat Setiu. Saya hendak maklumkan bahawa dalam MOSTI iaitu MyVas dan juga Vaccine Management System di samping menggunakan MySejahtera. Jadi, bagi mereka yang belum mendapatkan sijil digital vaksin, kita boleh bantu. Saya hendak beritahu kita boleh bantu untuk mereka adukan kepada helpdesk MySejahtera yang sedang ditambah baik. Sijil digital vaksinasi ini sangat penting kerana Sekarang ada lagi satu dos, Cansino- maknanya Cansino one dose kira lengkap sudah. Teknologi yang kita gunakan untuk sijil MySejahtera digital ini, ia block change PICK di PPV yang telah pun kita laksanakan, sekiranya mereka tidak dapat vaksin secara MyVAS enter the data kepada website yang dibangunkan dan mereka boleh print dalam PDF dan boleh dibawa sebagai bukti kepada penerimaan vaksin sebanyak dua Tuan Wong Kah Woh Helpdesk MySejahtera. Saya ada bangkitkan dalam perbahasan saya tempo hari di mana MySejahtera memasukkan masalah atau Helpdesk memang tidak dapat respond ataupun tidak dapat Maka, soalan saya di sini Yang Berhormat Menteri, apa komitmen daripada MOSTI untuk memastikan berapakah lama jangka masa untuk helpdesk MySejahtera. Terima kasih. Timbalan Yang di-Pertua Berhormat Ipoh Timur. Dato’ Seri Dr. Adham bin Baba Sekarang ada data-data yang masih lagi di peringkat PICK. PPV ada 230,000 nama lagi sebenarnya belum masuk lagi dalam MySejahtera Jadi, sebab itu saya beritahu Yang Berhormat bahawa helpdesk MySejahtera sekarang ditambah baik dan kita akan reconcile all data tersebut dan Yang Berhormat mungkin boleh kita determine case by case dan MySejahtera melalui program MyVAS yang telah pun Tuan Wong Kah Woh MySejahtera ataupun kementerian menyelesaikan masalah yang diajukan oleh DR.23.09.2021 67 Dato’ Seri Dr. Adham bin Baba Allah. Tuan Wong Tack I want to remind you that out in Lynas... Dato’ Seri Dr. Adham bin Baba Lynas iaitu berkenaan dengan pembaharuan lesen Lynas. Jadi, untuk Lynas sekarang ini mesti membina kemudahan pelupusan tetap iaitu Lembaga Pelesenan Tenaga Atom (AELB). Pada ketika ini, pihak Lynas telah pun menghantar dua laporan iaitu EIA, dan juga RIA dan telah sampai ke meja Lembaga Perlesenan Tenaga Atom, dan juga kepada Environmental Impact Assessment- pada bulan September. Mereka perlu selesaikan Disember. Kita dapat benarkan mereka hingga Mac 2022, Yang Berhormat. Tuan Wong Tack Sudah 10 tahun. Kenapakah kita begitu longgar What we are dealing with is radioactive waste. Dato’ Seri Dr. Adham bin Baba Tuan Wong Tack PDF mesti dibina segera kerana exposed to banjir besar di kilangnya. Jadi, we keep Now, it is 10 years on, you know and we still talking about the same violation. So, I hope, Yang Berhormat Menteri can see and look at this as a very serious issue and Dato’ Seri Dr. Adham bin Baba Timbalan Yang di-Pertua Berhormat Bentong. Dato’ Seri Dr. Adham bin Baba Timbalan Yang di-Pertua Dato’ Seri Dr. Adham bin Baba Ahli Yang Berhormat yang mengambil bahagian dalam Saya percaya pandangan dan juga cadangan yang dikemukakan, saya MOSTI dan insya-Allah, kita bersepakat, bersatu hati dan berdoa Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri Sains, Teknologi dan Inovasi. Sekarang saya jemput Yang Berhormat Menteri Luar Negeri untuk memberikan Menteri Luar Negeri Pertua. Saya mengucapkan terima kasih kepada Ahli-ahli Yang Berhormat khususnya Yang Berhormat Batang Lupar, Yang Berhormat Sibuti dan Yang Berhormat Tebrau Kementerian Luar Negeri Bagi Yang Berhormat Batang Lupar yang menyentuh mengenai manfaat dan Malaysia akibat perpindahan pusat Indonesia dari Jakarta ke Kalimantan. Pada 26 Ogos 2019, Presiden DR.23.09.2021 Republik Indonesia telah mengumumkan pemilihan Kalimantan Timur sebagai ibu kota Indonesia. Pembangunan itu telah dijadualkan untuk dimulakan pada tahun 2020 dan proses Namun begitu, disebabkan oleh wabak COVID-19, rancangan pembangunan tersebut terpaksa ditangguhkan. Apabila Sabah dan Sarawak boleh mendapat limpahan Pada masa yang sama, pemindahan ini juga dijangka akan membuka banyak Malaysia di Kalimantan Timur dengan penglibatan syarikat-syarikat Malaysia yang mengambil bahagian dalam projek pembangunan ibu kota yang Bagi meneroka potensi kerjasama ini, Kementerian Perdagangan Antarabangsa Industri telah menganjurkan beberapa siri konsultasi dengan kementerian dan agensi Kementerian Kerja Raya, Lembaga Pembangunan Industri Pembinaan, Lembaga Pembangunan Pelaburan Malaysia, Perbadanan Pembangunan Perdagangan Luar Malaysia, bagi menyediakan cadangan pelan Tidak dinafikan, pemindahan ibu kota Indonesia ini akan membawa juga cabaran- Malaysia dan Indonesia. Contohnya, penyeludupan, jenayah rentas sempadan dan sebagainya. Walau Malaysia dan Indonesia. Penekanan akan diberi terhadap peningkatan kolaborasi dan pengukuhan Sabah dan Sarawak dengan Kalimantan. Melalui pendekatan komprehensif yang akan diambil oleh Malaysia dalam merancakkan kerjasama ekonomi dan pelaburan serta mengukuhkan Indonesia yang baharu di Kalimantan Timur ini, bakal memberikan manfaat yang tinggi Yang Berhormat Sibuti bertanya tentang pencerobohan kapal-kapal milik rakyat Republik China di Beting Patinggi Ali. Kerajaan tidak akan berkompromi dengan perkara Laut China Selatan. Apabila berlaku insiden-insiden Malaysia secara Tindakan ini diambil selaras dengan undang-undang antarabangsa dan pendirian Malaysia untuk mempertahankan kedaulatan dan hak kedaulatan dalam perairan negara. Tindakan ini juga adalah sebagai langkah Malaysia yang tidak pernah mengiktiraf tuntutan Laut China Selatan termasuk China apabila tuntutan tersebut melibatkan Malaysia 1979. Tuan Karupaiya a/l Mutusami Padang Serai. Dato’ Saifuddin Abdullah Akan tetapi, tidak apa... Tuan Karupaiya a/l Mutusami Timbalan Yang di-Pertua Tuan Karupaiya a/l Mutusami Menteri dan terima kasih Tuan Yang di-Pertua. Saya ingin tanya mengapa kementerian Manila, Indonesia, China dan Vietnam DR.23.09.2021 69 Mengapakah ia ceroboh perairan kita dan Ini supaya kita boleh alert dan kita akan beritahu masalah kita kepada negara- Kita tidak mahu gaduh dengan sesiapa. Cuma, jangan kacau kita punya perairan. Itu yang kita hendak beritahu mereka. Terima kasih Yang Berhormat Menteri. Timbalan Yang di-Pertua Dato’ Saifuddin Abdullah Yang Berhormat Menteri sebelum ini termasuk bekas Yang Berhormat Menteri Pertahanan pun, dalam mesyuarat-mesyuarat antara Menteri-menteri Pertahanan ASEAN Tuan Yang di-Pertua, sukarlah kita hendak tahu sebab sebenar Saya percaya mereka ada hal-hal yang mereka rasa menguntungkan mereka. Sama juga kita menuntut kawasan-kawasan yang tertentu. Akan tetapi, perbincangan itu Ada banyak platform dan daripada segi ASEAN, kita menggunakan ASEAN Consensus untuk berhadapan dengan negara China dan penuntut- Bagi memastikan keamanan dan kedaulatan di perairan negara kekal terpelihara, Kementerian Luar Negeri bersama Majlis Keselamatan Negara, Agensi Penguatkuasaan Maritim Malaysia dan Tentera Laut Diraja Malaysia, sentiasa komited dan memberikan Sebahagian Tindakan ini Tuan Yang di-Pertua, kita ambil seperti rondaan, pengawasan dan penguatkuasaan yang Isu pekerja dari Malaysia yang terkandas di Singapura yang ditimbulkan oleh Yang Berhormat Tebrau. Sejak penularan pandemik COVID-19, seawal bulan Januari Malaysia yang terkandas di luar negara Malaysia juga terkecuali dengan menutup sempadannya apabila mengumumkan PKP yang berkuat kuasa pada 18 Mac 2020. Sungguhpun demikian, rakyat Malaysia yang Singapura masih lagi mempunyai opsyen untuk pulang ke tanah air melalui Johor menggunakan beberapa skim khas yang telah dipersetujui oleh kedua- Keputusan yang diambil oleh kedua-dua kerajaan, Malaysia dan Singapura COVID-19 untuk memastikan keselamatan dan kesihatan awam termasuk Namun demikian, mengambil kira faktor saling kebergantungan daripada aspek Malaysia dan Singapura telah menjalinkan COVID-19. Usaha kerajaan dalam rundingan dengan Singapura terserlah apabila kita Periodic Commuting Arrangement (PCA) bagi membenarkan pekerja termasuk yang berstatus pemastautin Malaysia. Di bawah skim ini, pekerja-pekerja rakyat Malaysia masih boleh kembali ke Singapura dan menyambung pekerjaan mereka di sana Skim PCA telah membantu ramai pekerja untuk pulang, bukan Malaysia. Disebabkan situasi COVID-19 di kedua-dua negara masih belum reda, kedua-dua Malaysia mahupun Singapura akan terus melaksanakan peraturan kesihatan yang ketat Namun demikian, adalah menjadi keutamaan Singapura berkenaan pembukaan semula Ini DR.23.09.2021 Daily Commuting Arrangement (DCA). Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Saifuddin Abdullah Timbalan Yang di-Pertua Berhormat Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Menteri. Saya kenali Yang Berhormat Menteri sebagai salah seorang yang Saya merayu kepada Yang Berhormat Menteri untuk tunjukkan sikap empati kepada rayuan ribuan keluarga Malaysia bukan Singapura tetapi di negara-negara lain yang telah pun terpisah lebih dua tahun. Suami, isteri, pasangan yang mungkin belum berkahwin tetapi telah terpisah lebih dua Ada yang sakit mental, ada yang telah pun bercerai atau dah nak bercerai. Saya juga yakin ramai dalam Dewan ini sudah berkahwin, saya belum lagi tetapi Mereka ini sedang lalui situasi ini khususnya kerana birokrasi dalam MyTravelPass. Saya ada karangkan surat kepada Yang Berhormat Menteri untuk bantu Jemaah Menteri. Yang lebih merisaukan saya bukan sahaja isu cerai atau sakit mental sahaja tetapi VVIP, saya Untuk menyelesaikan masalah ini Yang Berhormat Menteri but there must be consolidated effort. I Yang Berhormat Menteri dapat Jemaah Menteri yang akan Terima kasih Yang Berhormat Menteri. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Menteri menggulung, saya rasa tertarik untuk Yang Berhormat Menteri sendiri. Soalan yang akan saya tanya adalah umum mengetahui bahawa Muhammad Sajjad Kamaruzzaman atau Nur Sajat telah pun ditahan di Thailand dan akan dibawa Malaysia untuk menghadapi pertuduhan. Soalan saya ialah bagaimana Jho Low Adakah kerajaan akan melakukan tindakan pantas yang sama atau lebih agresif Jho Low membawa beliau balik ke Malaysia Yang Berhormat Pekan sudah pun menjadi Soalan saya. Timbalan Yang di-Pertua Berhormat Jelutong. Sila Yang Berhormat Menteri. Dato’ Saifuddin Abdullah Terima kasihlah soalan tetapi ini bukan di bawah bidang kuasa saya. Namun, saya rasa Yang Berhormat Jelutong. Ada makna tersirat. Saya akan Terima kasih Yang Berhormat Muar. Saya ikuti terutamanya dalam media sosial, Twitter Love Is Not Tourism Malaysia sebagai contoh. Memang kita sama- Jawatankuasa yang Menteri Pertahanan yang berkaitan dengan COVID-19. Akan tetapi, COVID-19 kerana ada yang setengah- DR.23.09.2021 71 COVID-19. Saya akan cuba lihat bagaimana kita boleh mengatasi masalah Tuan Steven Choong Shiau Yoon Kerana itu adalah soalan saya. Dato’ Saifuddin Abdullah Tuan Steven Choong Shiau Yoon Menteri mengenai isu merentas negara di antara Singapura dengan Malaysia. Saya faham kita memang ada laluan di antara dua negara supaya mereka yang PCA atau Green Lane ya. Akan tetapi, Singapura yang ada anak syarikat atau Malaysia supaya mereka boleh guna laluan PCA ini. Ramai yang bekerja di Singapura, mereka bertaraf blue collar yang bekerja di Mereka memang tidak layak untuk guna laluan PCA. Itulah yang luahan Ahli-ahli Yang Berhormat di Johor Bahru terima. Macam mana kemudahan boleh Sekiranya mereka sudah menerima vaksin dua dos, sudah ada digital PCA. Mereka memang berharaplah perbincangan ada dilakukan di antara dua Malaysia yang bertaraf sebagai blue collar ini dapat pulang ke Malaysia sekali setiap bulan. Terima kasih. Timbalan Yang di-Pertua Berhormat Tebrau. Dato’ Saifuddin Abdullah PCA dan DCA. Yang Berhormat mengingatkan Dewan tentang Reciprocal Green Lane (RGL). Tuan Yang di-Pertua, saya difahamkan baru-baru ini Menteri Kesihatan kita telah Menteri Kesihatan Singapura mengenai cadangan pembukaan semula sempadan Malaysia dan Singapura. Jadi, kita berdoa dan kita berharap perkara ini dapat diselesaikan dengan secepat Sebab, memang kedua-dua pihak saling memerlukan pembukaan sempadan ini. Kalau ini berlaku, maka saya fikir ia meneroka pembukaan sempadan antara Malaysia Thailand dan juga mungkin dengan negara-negara yang lain yang melibatkan Tuan Yang di-Pertua, saya juga ingin, walaupun ini tidak dibahaskan tetapi Dewan bahawa kerajaan bersetuju dengan cadangan Wisma Putra Parlimen ini menubuhkan sebuah jawatankuasa khas pemilih untuk hal ehwal Special Select Committee for Foreign Affairs. Saya telah menulis kepada Tuan Yang di-Pertua dan saya harap perkara ini akan dapat kita ketahui keputusannya. Yang Berhormat Kota Raja. Tuan Mohamad bin Sabu Afganistan. Misalnya, sekarang ini tak ada negara yang mahu Afganistan. Sebab, perkara-perkara dasar Misalnya kalau mereka hendak asingkan sekolah pendidikan, tidak ada masalah. Yang pentingnya semua rakyat dapat pendidikan. Kita di Malaya, belum merdeka dan British buat Girl’s School, Methodist Boy’s School, Convent Girl’s School, jadi yang pentingnya Tidak kira lelaki dan juga perempuan, jantinanya. Oleh itu, Malaysia beri DR.23.09.2021 Perkara kedua, saya bertemu dengan duta yang masih ada sekarang yang belum Malaysia kalau boleh pergi ke sana sekarang untuk Tabung Haji. Itu antara Akan tetapi yang paling utama ialah soal pendidikan, keselamatan Malaysia dapat memainkan peranan OIC untuk mengeluarkan mereka daripada pemboikotan dunia. Itu minta Timbalan Yang di-Pertua Berhormat Kota Raja. Dato’ Saifuddin Abdullah Perkara yang pertama tentang hak wanita dan Dewan yang mulia ini. Saya rasa yang itu kita senada, bahawa kriteria itu Saya pernah sebutkan Jadi, kita harus melihat soal kesejagatan Saya ambil maklum cadangan tentang perkara yang kedua. Pokoknya Tuan Yang Pertua, walaupun kita belum mengiktiraf Kabul tetapi kita harus jangan sampai Saya sebutkan bahawa kita harus, dengan izin, ada cautious optimism tetapi Sebab mesej kita Kabul. Mesej kita ialah rakyat Afghanistan yang perlu dibantu Malaysia. Tuan Chang Lih Kang Tuan Yang di-Pertua. Sebelum Menteri mengakhiri ucapan, saya cuma AUKUS supaya Laut China Selatan. Timbalan Yang di-Pertua Dato’ Saifuddin Abdullah Saya mohon kalau boleh Yang Berhormat. Pertamanya, Yang Berhormat Menteri Kanan Pertahanan dia telah menjawab tentang hal ini khusus, juga Menteri Pertahanan bertanya tentang hal yang sama. Pokok pangkalnya Tuan Yang di-Pertua ialah kita telah menyatakan segala kegusaran dan kerisauan kita Australia dan saya telah menyebutkannya kepada ketiga-tiga Duta Australia, Amerika Syarikat dan juga United Kingdom beberapa hari yang lepas. Perdana Menteri pun telah mengeluarkan suatu kenyataan yang tegas tentang Ini kerana ia boleh menimbulkan kesan-kesan yang lain juga. Misalnya Kita tidak Asia Tenggara yang kita pegang, ZOPFAN dan kita pegang kepada Kita mahu semua orang datang dan lalu di Timbalan Yang di-Pertua Terima kasih Yang Berhormat Menteri Luar Negeri. Sekarang saya Yang Berhormat Menteri Perusahaan, Perladangan dan Komoditi atau Timbalan Menteri Perusahaan, Perladangan dan Komoditi I Wee Jeck Seng DR.23.09.2021 73 Ahli-ahli Yang Berhormat yang telah Kementerian Perusahaan, Perladangan dan Komoditi (KPPK) dalam sesi perbahasan Usul Menjunjung Kasih Titah Diraja di Dewan Untuk penggulungan ini, saya akan memberikan makluman balas dan Ahli-ahli Yang Berhormat. Isu pertama yang akan diperjelaskan berhubung pertanyaan Yang Berhormat Sik Kementerian menerusi Lembaga Getah Malaysia (LGM) giat melaksanakan usaha untuk (i) menyediakan mekanisme sokongan harga iaitu insentif (IPG). IPG menggalakkan pekebun kecil untuk Pekebun kecil getah akan menerima insentif ke atas (PHP) RM2.50 sekilogram getah sekerap IPG RM2.50 sekilogram. Untuk makluman Dewan yang mulia, jumlah IPG yang telah disalurkan adalah RM436.11 juta sejak dilaksanakan pada September Julai 2021 dan ini telah memanfaatkan seramai (ii) pelaksanaan Koridor Lateks Pantai Timur bertujuan meningkatkan (iii) melaksanakan program Transformasi Perusahaan Getah Negara (TARGET) bertujuan untuk meningkatkan pengeluaran getah dan Penglibatan koperasi dalam Menghasilkan produk nilai tambah seperti getah (iv) mengenal pasti sekor pembuatan lain yang berpotensi untuk (v) memberikan sokongan R (vi) mengukuhkan kerjasama serantau menerusi Indonesia-Malaysia- Thailand Growth Triangle (IMT-GT) Bandar Getah untuk Seterusnya, Yang Berhormat Sik juga membangkitkan isu berkaitan usaha Untuk makluman Yang Berhormat, kementerian sentiasa melaksanakan semak RRIMniaga. Tujuan penggunaan sistem ini adalah untuk merekodkan urus niaga getah IPG dapat dijana secara automatik. DR.23.09.2021 Data primer yang dikumpul melalui RRIMniaga dapat membantu kerajaan RRIMNiaga membantu LGM dalam aktiviti pemantauan dan kawal selia urus niaga getah. Kedua, menjalinkan kerjasama serantau di bawah kerangka International Tripartite Rubber Council (ITRC) bertujuan untuk memperkukuh dan menstabilkan harga (i) Agreed Export Tonnage Scheme (AETS) bagi mengawal kuantiti (ii) Supply Management Scheme (SMS) bagi mengawal pengeluaran Tuan Yang di-Pertua, isu pertama yang dibangkitkan oleh Yang Berhormat Julau Sarawak. Kementerian melalui Lembaga Lada Malaysia (MPB) bersedia untuk mengalu- MPB melalui pelaksanaan program pembangunan Skim Tanaman Lada Baharu kepada pemain industri yang Dato’ Sri Azalina Othman Said mempengerusikan mesyuarat Pada masa yang sama, untuk memastikan kemampanan industri dalam negara Skim Tanaman Lada Matang juga Walaupun dalam keghairahan kita untuk menggalakkan penglibatan pemain- MPB sentiasa menyedari Isu kedua yang dibangkitkan oleh Yang Berhormat Julau adalah, adakah pihak Bagi pangkalan data pekebun kecil lada, pihak kementerian mengambil maklum Rancangan Malaysia Kesebelas iaitu di bawah Pembangunan Pangkalan Data Industri Lada. MPB juga sentiasa menyelenggarakan, mengemas kini dan menyelia maklumat E-Pekebun. Pihak MPB Jabatan Pertanian Sarawak sedang bekerjasama melalui jawatankuasa kolaborasi Sarawak. Fungsi kedua-dua agensi yang saling lengkap melengkapi ini akan membentuk Sarawak. Bagi aktiviti penguatkuasaan dalam industri lada, kementerian akan mewujudkan Putrajaya yang akan mengawal selia komoditi ini secara Selain itu, Seterusnya, Yang Berhormat Julau juga membangkitkan isu berkaitan Kemasukan DR.23.09.2021 75 Malaysia adalah melalui aktiviti perdagangan antara sempadan iaitu Sarawak-Kalimantan dan import melalui pelabuhan. Kementerian memantau perdagangan ini dengan menetapkan parameter import MPB. Lada yang diimport dan diniagakan atau dieksport dari Malaysia tidak diberikan perakuan Sarawak semasa mengeluarkan permit eksport atau sijil keasalan lada. Kementerian bekerjasama dengan jabatan kastam telah menetapkan MPB Permit Issuance Agency (PIA) bagi memantau dan mengawal selia pasaran lada Sarawak yang diperakui dalam sijil Geographical Indications oleh MyIPO. Pihak MPB akan Malaysia. Tuan Yang di-Pertua, isu pertama yang dibangkitkan oleh Yang Berhormat Jerantut adalah, apakah status dan bagaimanakah pelaksanaan Koridor Lateks Wilayah Timur Pelaksanaan Koridor Lateks Wilayah Timur, kerajaan memperuntukkan sebanyak RM16 juta, pada tahun 2021, bagi pelaksanaan Insentif Pengeluaran Lateks (IPL) yang Pada masa ini, pengeluaran lateks banyak tertumpu di negeri-negeri Johor, Negeri Sembilan, Selangor, Perak dan Kedah. Oleh yang demikian, pelaksanaan Koridor Lateks Wilayah Timur ini akan Setiap pekebun kecil getah yang menyertai RM850 bagi setiap hektar secara sekali beri ataupun one-off. Para peserta RM1 per kilo bagi 100 peratus Kandungan Getah Kering (KGK). Pekebun kecil getah yang menghasilkan dan menjual lateks tidak perlu membuat IPL kerana bayaran IPL adalah secara automatik RRIMniaga. Pekebun kecil getah hanya perlu RRIMniaga. Bayaran insentif IPL akan terus dikreditkan ke dalam akaun pekebun kecil. Syarat-syarat pekebun kecil menyertai program IPL adalah seperti berikut (i) memiliki Permit Autoriti Transaksi Getah (PATG) (ii) memiliki kebun getah matang bersaiz kurang daripada 100 (iii) menjual kepada peniaga getah yang menggunakan sistem RRIMniaga (iv) kebun-kebun yang diusahakan mestilah terletak di dalam Kelantan, Terengganu dan Pahang (v) mempunyai rekod transaksi jualan lateks sebanyak tiga kali IPL. (Syarat ini hanya untuk ). Manakala pelesen getah pula akan memperoleh manfaat bantuan pembinaan (PMG), serta alat mengukur Kandungan Getah Kering (KGK), RRImeter tertakluk kepada syarat yang dipersetujui. Isu Yang Berhormat... Dato’ Hj Ahmad Nazlan bin Idris Menteri Cuma saya masih lagi tidak mendengar berapa peratus kah DR.23.09.2021 Ini kerana September. Berapa metrik tan kah lateks yang telah dikeluarkan oleh negara kita dengan Ini kerana kita tahu negara memerlukan lebih Kita hanya baru mengeluarkan 45 peratus sedangkan Kita tidak dapat memenuhi permintaan. Jadi, penoreh Jadi, sebab itu kalau lah kerajaan serius. Bukan sahaja saya tengok tadi baru Yang Berhormat Menteri. Jadi empat pelesen ini memerlukan kita Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Menteri. Dato’ Sri Dr. Wee Jeck Seng Dewan yang mulia ini... Dato’ Sri Azalina Othman Said Bolehkah tidak Yang Berhormat Menteri jawab kepada Ahli Yang Berhormat yang ada Dewan Dato’ Sri Dr. Wee Jeck Seng Dato’ Sri Azalina Othman Said Dato’ Sri Dr. Wee Jeck Seng Pengeluaran lateks ini untuk makluman Yang Berhormat, pada tahun 2019, sebanyak Akan tetapi pada tahun 2020 tahun ini, telah turun. Jumlahnya Ini semua bukan sebab tidak ada proaktif ataupun daripada apa yang COVID-19 telah Akan tetapi, apa-apa sekali pun, tadi saya dah jelaskan bahawa bantuan Kerajaan atau kementerian telah memberi bantuan RM68,000 dan kepada RRImeter bernilai RM140,000. Saya harap kebanyakan Mungkin kita boleh galakkan supaya program ini dapat Terima kasih Yang Berhormat. Isu kedua yang dibangkitkan oleh Yang Berhormat Jerantut adalah adakah Koridor Lateks Pantai Timur ini telah meningkatkan hasil lateks negara Koridor Lateks Pantai Timur Untuk makluman, jumlah pengeluaran lateks Sekiranya Isu seterusnya yang dibangkitkan oleh Yang Berhormat Jerantut ialah Sekiranya penoreh getah bergantung hanya kepada hasil getah, adalah dianggarkan RM950 sebulan. Oleh yang demikian, RISDA telah melaksanakan pelbagai aktiviti dan program bagi Aktiviti Ekonomi Tambahan (AET) dan sebagainya. Secara tidak langsung, ia telah menyumbang kepada DR.23.09.2021 77 Kerajaan masih menyediakan Insentif Pengeluaran Getah (IPG) dan Bantuan Musim Tengkujuh (BMT) kepada pekebun kecil getah bergantung kepada situasi dan Bagi IPG, harga getah sejak Februari 2021 telah stabil melebihi RM2.50 sekilogram iaitu di atas Paras Harga Pengaktifan (PHP) IPG. Oleh yang demikian, IPG tidak teraktif dan tidak dapat dituntut di mana Semenanjung Malaysia sejak Februari Ogos, manakala tidak teraktif di Sabah dan Sarawak pada Mac dan Ogos 2021. Manakala BMT yang disediakan terhad semasa musim tengkujuh sahaja memandangkan Untuk maklumat Yang Berhormat, untuk Bantuan Musim Tengkujuh biasanya pada hujung-hujung tahun dan RM200 sebulan selama tiga bulan. Tuan Yang di-Pertua, saya teruskan dengan isu pertama yang dibangkitkan oleh Yang Berhormat Bentong iaitu mengapakah kita tidak menggunakan teknologi yang ada Tuan Ahmad Tarmizi bin Sulaiman Sik nak tanya sikit berkaitan getah tadi. Yang Berhormat Timbalan Menteri, Sik ataupun daerah- Sebahagian penoreh Namun, atas sebab mungkin prosesnya yang agak lambat dan memerlukan Terima kasih. Dato’ Sri Azalina Othman Said Menteri, saya ada lagi 11 Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri. Dato’ Sri Dr. Wee Jeck Seng Dato’ Sri Azalina Othman Said Dato’ Sri Dr. Wee Jeck Seng Dato’ Sri Azalina Othman Said Dato’ Sri Dr. Wee Jeck Seng Dato’ Sri Azalina Othman Said Dato’ Sri Dr. Wee Jeck Seng Yang Berhormat Bentong Kesatuan Eropah (EU). Usaha (i) mengukuhkan komitmen dalam usaha melestarikan aktiviti MS1759 DR.23.09.2021 Pusat Geospatial Negara untuk tujuan penyelarasan data (ii) mengehadkan keluasan penanaman kelapa sawit seluruh negara (iii) melaksanakan larangan penanaman baharu sawit di atas (iv) melaksanakan larangan penukaran guna tanah Hutan Simpan Kekal (HSK) bagi aktiviti penanaman sawit atau tanaman Pelaksanaan polisi ini adalah penting bagi meyakinkan pihak luar terhadap Perkara ini juga telah dan sering kali diuar-uarkan Walau bagaimanapun, pelaksanaan kepada polisi ini Kerajaan Persekutuan dan Tuan Yang di-Pertua, isu kedua yang dibangkitkan oleh Yang Berhormat Bentong Pengeksportan kayu balak telah dilarang bermula pada tahun 1972 Akta Lembaga Perindustrian Kayu Malaysia (Pemerbadanan) 1973 Akta 105 Pengeksportan hanya dibenarkan untuk kayu gergaji. Ini kerana pembekalan kayu gergaji Pengeksportan kayu gergaji ini perlu disertakan Malaysian Grading Rules (MGR) merupakan dokumen standard pemeringkatan kayu yang diiktiraf di Pengeksportan dilakukan selepas mempertimbangkan keperluan penggunaan Lembaga Perindustrian Kayu Malaysia (MTIB) di bawah kementerian telah menguatkuasakan kuota eksport kayu Pelaksanaan kuota eksport Dato' Sri Azalina Othman Said Dato' Sri Dr. Wee Jeck Seng Dato' Sri Azalina Othman Said Dato' Sri Dr. Wee Jeck Seng KGB bagi memastikan bekalan KGB terjamin Seterusnya berkaitan saranan Yang Berhormat Bentong untuk menyekat eksport Pihak kementerian ambil maklum akan saranan ini (i) penurunan harga kayu gergaji yang akan merencatkan DR.23.09.2021 79 Malaysia dapat bersetuju dengan harga yang ditawar oleh (ii) hala tuju industri adalah ke arah free market supaya Malaysia (iii) keperluan untuk terus meningkatkan imej produk perkayuan Malaysia di pasaran antarabangsa sebagai pengeluar kayu Jadi dengan ini saya mengucapkan terima kasih kepada semua Ahli Yang Berhormat yang telah membangkitkan pertanyaan. Saya berterima kasih dan akan terus Ahli-ahli Yang Berhormat yang prihatin terhadap isu-isu berkaitan ... negara. Jadi Tuan Ahmad Tarmizi bin Sulaiman Dato' Sri Dr. Wee Jeck Seng Tuan Ahmad Tarmizi bin Sulaiman Dato' Sri Dr. Wee Jeck Seng Dato' Sri Azalina Othman Said Yang Berhormat Menteri Pelancongan, Seni dan Budaya. Masa 30 minit Yang Berhormat. Menteri Pelancongan, Seni dan Budaya Terima kasih Tuan Yang di-Pertua. Bismillahir Rahmanir Rahim. Assalamualaikum Kain sutera kain kelingkam, Molek dipakai jangan disimpan, Pemanis kata ucapan salam, Salam sejahtera saya ucapkan. Mempelam berangan si asam paya, Kuini dengan si buah rumbia, Salam pelancongan salam budaya, Sesi penggulungan saya bermula. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang Pertua, saya sebenarnya tadi telah menerima nota daripada Tuan Yang di-Pertua. Kalau Ahli-ahli Yang Berhormat yang telah berbahas tidak ada di Dewan, saya akan beri Tuan Yang di-Pertua, terlebih dahulu saya ingin mengambil kesempatan ini untuk Ahli-ahli Yang Berhormat yang telah berbahas dan menyentuh perkara-perkara di bawah tanggungjawab Kementerian Pelancongan, Seni dan Budaya (MoTAC) semasa sesi perbahasan Usul Menjunjung Kasih Titah Seri Paduka Baginda Yang di-Pertuan Agong di Dewan ini dari September yang lalu. Saya menghargai keprihatinan semua Ahli Yang Berhormat dan amat menghargai Semua perkara yang dibangkitkan MoTAC ambil maklum dan ambil kira untuk terus menjalankan amanah yang Insya-Allah pada hari ini saya akan memberi maklum balas Ahli Yang Berhormat yang berkenaan tetapi hanya menjawabnya di dalam Dewan kalau mereka Dewan. DR.23.09.2021 Pertama ialah Yang Berhormat Kuala Selangor. Ada di dalam Dewan Dewan, saya terus ke Yang Berhormat Jerlun, ada di dalam Dewan Yang Berhormat Kulim Bandar Baharu Ramai juga yang tidak ada ya. Yang Berhormat Balik Pulau mesti ada kan Berhormat Balik Pulau. Dato' Sri Azalina Othman Said Balik Pulau. Silakan Yang Berhormat Menteri. Dato' Sri Hajah Nancy Shukri Yang Berhormat Balik Pulau. Yang Berhormat Balik Pulau turut menyentuh mengenai Tuan Yang di-Pertua, untuk makluman, usaha membangun dan memperkasakan MoTAC terutama menerusi agensi kami iaitu Kraftangan Malaysia. Sehingga 31 Ogos 2021, terdapat 6,220 orang usahawan kraf berdaftar di mana seramai Bilangan usahawan batik ini adalah Pada tahun 2020 terdapat seramai 749 Data ini menunjukkan penambahan bilangan usahawan kraf batik. Memang benar Namun ia hanya membabitkan jumlah yang kecil. Menceburi bidang baru Data ini boleh Usahawan kraf batik ini telah berjaya menjana hasil RM30.6 juta sehingga 31 Ogos 2021 dan RM70.8 juta pada tahun",
    "Saya kongsikan juga di sini maklumat tambahan untuk Yang Berhormat Balik Pulau Tuan Muhammad Bakhtiar bin Wan Chik Berhormat Menteri, boleh saya mencelah mengenai batik tu Dato' Sri Hajah Nancy Shukri Tuan Muhammad Bakhtiar bin Wan Chik Dewan Rakyat boleh membenarkan Ahli-ahli Parlimen Khamis. Masa itu Tuan Yang di-Pertua Dewan Rakyat telah pun Saya harap kalau ini dapat diteruskan oleh kementerian Yang Berhormat Menteri MoTAC supaya kita semua hari Khamis macam hari ini memakai batik Kalau di Indonesia memang dibolehkan memakai batik dalam Dewan Parlimen mereka. Kalau di negara kita, kalau kita membuat macam itu, seolah-olah kita Terima kasih. Dato' Sri Hajah Nancy Shukri Tuan Ahmad Tarmizi bin Sulaiman Sik bersetuju. Dato' Sri Hajah Nancy Shukri Saya mengharapkan pihak Parlimen akan mengambil kira semua ini dan membenarkan Terima kasih Yang Berhormat Balik Pulau. Dato' Sri Azalina Othman Said Pertua, kain pelikat, kain songket hendak juga Yang Berhormat Dato' Sri Hajah Nancy Shukri Mungkin itu Allah batik kalau dibenarkan kita bolehlah. Terima kasih, Yang Berhormat Balik Pulau. Ini saya hendak kongsikan mengenai Program Pembangunan Kemahiran Komuniti Kraf. Bagi memastikan usahawan kraf khususnya bidang batik agar terus DR.23.09.2021 81 Program Kemahiran dan Peningkatan Kemahiran di bawah Pelan Jana Semula Ekonomi Negara (PENJANA) dilaksanakan menerusi dua aktiviti utama iaitu Program Pembangunan Perantisan Kemahiran (PPPK) dan Program Pembangunan Kemahiran Komuniti (PPKK). Program Pembangunan Perantisan Kemahiran (PPPK) di laksana untuk Program ini menawarkan COVID-19 serta peluang pekerjaan yang bersama usahawan Bermula pada tahun 2020 sebanyak enam aktiviti PPPK iaitu PPPK produk kraf Oktober 2020 sehingga Mac 2021. Daripada jumlah tersebut, tujuh orang PPPK produk kraf batik. Program Pembangunan Kemahiran Komuniti memberi penekanan untuk membangun dan memperkasa komuniti kraf bagi Program ini juga dapat membantu dalam meningkatkan kemahiran dalam PPKK ini dilaksanakan melalui Sehingga 31 Ogos 2021 sebanyak 141 aktiviti kemahiran teknikal dan 27 aktiviti Daripada jumlah tersebut sebanyak 29 aktiviti kemahiran Di bawah Fasa 2 Penjana 2.0, PPK Bagi membantu usahawan kraf batik mengoptimumkan penggunaan bahan Kraftangan Malaysia telah melaksanakan kajian bahan dan teknik Usahawan kraf terus dibantu dalam memasarkan produk melalui pemasaran kraf Aktiviti pemasaran secara fizikal yang berjaya diadakan semasa pandemik COVID-19 Warna-Warni Aidilfitri pada 15 April hingga 2 Mei 2021 melibatkan seramai 84 orang RM2 juta. Berdasarkan nilai tersebut sebanyak RM1.2 juta adalah dijana oleh 37 orang usahawan Kraftangan Malaysia juga mengambil langkah proaktif melalui kaedah Inisiatif ini juga merupakan perubahan landskap pemasaran ke arah pendigitalan Pelan Pembangunan Ekonomi Digital Malaysia atau pun MyDigital. Antara Facebook group. Saya teruskan juga dengan ini adalah isu... Dr. Maszlee bin Malik Renggam. Dato’ Sri Azalina Othman Said Berhormat Simpang Renggam. Dr. Maszlee bin Malik Tadi ada disebutkan tentang usaha pendigitalan dalam perniagaan kraf dan sebagainya. Saya masih teringat ketika Yang Berhormat Menteri membahaskan belanjawan pada DR.23.09.2021 Arkib Negara dengan KPM pada waktu UniSZA untuk mendigitalkan manuskrip-manuskrip di Arkib Negara dan Malaysiana, manuskrip Tanah Melayu dulu yang berada dalam negara dan di Apakah usaha ini masih diteruskan Soalan kedua mungkin ini sudah masuk ke pelancongan kita tanyakan juga. Saya SOP dan mereka boleh patuhi serta lebih mudah untuk Akan tetapi, taman tema keluarga mungkin di kawasan-kawasan Fasa 2 , 3 dan SOP yang ketat agar keluarga boleh kembali Terima kasih Tuan Yang di-Pertua. Dato’ Sri Hajah Nancy Shukri Yang Berhormat pertama tadi itu adalah satu cadangan yang telah dikemukakan kepada Kalau saya tidak dapat bawa ke sini saya bagi secara bertulis. Yang kedua, tadi mengenai taman tema, sebenarnya semuanya insya-Allah akan Semalam baru sidang khas telah mengumumkan supaya kita akan buka Bukan lagi kita bercakap mengenai destinasi. Sebenarnya saya telah Oktober. Namun oleh Juga ada mengatakan melancong boleh Jadi kerana itu, sidang telah memutuskan supaya rentas negeri dibenarkan Jadi ini kalau Kementerian Kesihatan Malaysia kepada Yang Berhormat. Jadi, tidak lagi timbul negeri Cuma yang theme park insya-Allah mungkin pada masa terdekat juga akan Kita kalau sudah dibuka semuanya ini insya-Allah theme park juga akan Tadi Yang Berhormat menyentuh mengenai PdPR. Sebenarnya ada cadangan mengadakan gelembung pelancongan Pulau Pangkor dan Yang Berhormat tadi bersama dengan Kementerian Pendidikan. Kita sudah sebenarnya Sudah pun dijalankan bersama dengan pihak-pihak kementerian dengan Arkib Negara juga malah dengan Muzium Negara kita. Dr. Maszlee bin Malik Yang Berhormat Menteri. Dato’ Sri Hajah Nancy Shukri Allah. Dr. Maszlee bin Malik Dato’ Sri Hajah Nancy Shukri Ada lagi juga cadangan daripada Yang Berhormat Balik Pulau ini, dia memang Oleh sebab kita ada masa Tuan Yang di-Pertua gunakan masa ini. Ini Jadi, perkara yang Yang Berhormat Balik Pulau adalah sebenarnya perkara yang dirancang MOTAC dan Tourism Malaysia yang diketahui olehnya semasa Ketika berbahas, ia adalah satu cadangan Yang Berhormat dan cadangan itu MOTAC penah maklumkan kepada Dewan ini bahawa ia telah DR.23.09.2021 83 Yang Berhormat tadi. Oleh itu, dengan kekangan masa saya rasa elok diberi ruang untuk saya dan Sebenarnya, perkara yang Yang Berhormat Simpang Renggam tadi. Tuan Muhammad Bakhtiar bin Wan Chik Menteri boleh saya mencelah Yang Berhormat Menteri Berhormat Balik Pulau ingin memberi... Dato’ Sri Hajah Nancy Shukri Tuan Muhammad Bakhtiar bin Wan Chik Tadi tentang apa yang saya bangkitkan Yang Berhormat Menteri ialah negara kita sudah Kalau tahun 2019, mengikut data daripada Expedia, we are the top ten dalam Kalau dia search Asia itu, Malaysia berada dalam top ten. Akan tetapi, sekarang Malaysia sudah terkeluar, ada negara-negara baru pula masuk. Jadi, saya MOTAC dan Tourism Malaysia harus agresif daripada segi dalam green state Malaysia. Ini kerana, saya tengok Indonesia dia kerap AXN. Sedang Malaysia senyap sunyi tidak ada Oleh sebab once the recovery dah start, mereka akan pergi ke negara-negara Malaysia tidak ada dalam negara pilihan mereka. Jadi saya harap Yang Berhormat Menteri di tepi jalan tadi, kita hendak kalau Terima kasih. Dato’ Sri Hajah Nancy Shukri Yang Berhormat bercerita dengan saya tadi, saya juga cuba mencari, Jadi memang kita maklum dengan Saya akui itu tetapi insya- Allah kita akan teruskan sebab kita juga mengadakan kita punya apps lain, digitalisation Jadi, semua ini akan mengambil kira semua promosi dan juga kalau nampaklah Namun begitu, saya Yang Berhormat telah nyatakan kepada kita. Di antara langkah yang kita Yang Berhormat, kita melaksanakan kempen Online Travel Agent (OTA). Apa disebut tadi kerjasama dengan agensi portal perjalanan dan portal enjin Expedia dan Traveloka dalam mempromosikan pakej-pakej pelancongan Memperkukuhkan lagi kempen pemasaran digital secara kerjasama dan Ini pun Keempatnya, mempromosikan produk-produk pelancongan di platform media Facebook, Instagram, YouTube, Twitter dan bekerjasama dengan key Malaysia melalui laman media sosial kita. Jadi itu sahaja Yang Berhormat, saya hanya hendak menutup, Tuan Yang di-Pertua. Saya tahu Tuan Yang di- Pertua hendak mengingatkan saya. Jadi Tuan Yang di-Pertua... Petik barangan jual di pekan, Tepian paya gugur delima, Industri pelancongan mari kita hidupkan, Seni budaya semarakkan bersama. DR.23.09.2021 Sebelum saya mengakhiri sesi penggulungan Usul Menjunjung Kasih Titah Seri Paduka Baginda Yang di-Pertuan Agong bagi Kementerian Pelancongan, Seni dan Budaya.. Tuan Muhammad Bakhtiar bin Wan Chik Dato’ Sri Hajah Nancy Shukri Tuan Muhammad Bakhtiar bin Wan Chik Saya banyak timbulkan persoalan-persoalan dalam perbahasan saya Dato’ Sri Azalina Othman Said Berhormat. Tanya Yang Berhormat Menteri dahulu, dia setuju atau tidak atau hendak Tuan Muhammad Bakhtiar bin Wan Chik Dato’ Sri Azalina Othman Said Yang Berhormat Menteri Dato’ Sri Hajah Nancy Shukri Sedikit sahaja boleh. Dato’ Sri Azalina Othman Said Nanti selepas ini bincang dengan dia, minum kopi sebab saya ada lagi 10 Menteri Tuan Muhammad Bakhtiar bin Wan Chik Ketawa Dato’ Sri Azalina Othman Said She already respond to a lot of your question. Tuan Muhammad Bakhtiar bin Wan Chik Dato’ Sri Azalina Othman Said Legally she is not required to answer dalam Dewan ini. Dia boleh cakap di luar. Dato’ Sri Hajah Nancy Shukri Sebenarnya.. Dato’ Sri Azalina Othman Said Tuan Muhammad Bakhtiar bin Wan Chik Tuan Yang di-Pertua. Dato’ Sri Hajah Nancy Shukri Jadi, saya bagi extra information tadi banyak. Bolehlah kita Tuan Muhammad Bakhtiar bin Wan Chik Ketawa Dato’ Sri Azalina Othman Said Dato’ Sri Hajah Nancy Shukri Tuan Muhammad Bakhtiar bin Wan Chik Dia tidak lagi macam dahulu. Jadi kita kena Oleh sebab bila ada pandemik ini, travel behavior pun berubah Kiah. Tidak DR.23.09.2021 85 Jadi, apakah usaha MOTAC dan Tourism Malaysia dalam mengubah strategi, Oleh sebab travel environment Dia orang hendak book hotel dia tidak book dua Macam baru-baru inilah contohnya, lima orang didapati positif sebelum berangkat Langkawi. Adakah pihak hotel ataupun pihak travel akan beri refund dan sebagainya Ini semua have to be addressed dalam kita membuka lebih banyak gelembung. Terima Dato’ Sri Hajah Nancy Shukri Sebenarnya sebab itu kita mengadakan SOP yang mana sebelum mereka berangkat dekat airport ataupun dekat feri, mereka telah Jadi ini adalah salah satu daripada SOP untuk keselamatan dan juga kesihatan. Jadi untuk hotel pula, di antara hotel-hotel yang di bawah yang mendaftar dengan MAH, MIBA’ dan juga ada lagi satu anyway, persatuan-persatuan ini. Mereka Sebenarnya even travel agent dia tidak memberi refund dari segi kewangan tetapi Defer dia punya trip, Airlines dan juga hotel-hotel membenarkan Ini yang telah Terima kasih, Yang Berhormat di atas soalan tersebut. Tuan Muhammad Bakhtiar bin Wan Chik Berhormat. Terima kasih. Dato’ Sri Hajah Nancy Shukri Pertua, sebelum saya mengakhiri sesi penggulungan Usul Menjunjung Kasih Titah Seri Paduka Baginda bagi Kementerian Pelancongan, Seni dan Budaya pada hari ini saya Ahli-ahli Yang Berhormat dan seluruh rakyat Malaysia di luar sana Selain daripada melancong ke Langkawi, anda boleh mengambil peluang untuk Insya-Allah seluruh negara akan dibenarkan dibuka untuk Selain daripada masa yang berharga bersama orang yang kita sayangi, Berilah peluang kepada mereka untuk menunjukkan kepada anda semua layanan Malaysia atau Malaysia hospitality yang terkenal di seluruh dunia dengan keramahan dan Jadilah pelancong bertanggungjawab, sama-sama kita melancong SOP dan peliharalah keindahan Cantik hiasan di rumah lama, Tempat bermain cipta kenangan, Keluarga Malaysia pegangan bersama, Bukti kesatuan dalam kepelbagaian. Dengan ini Tuan Yang di-Pertua, saya sekali lagi ingin merakamkan penghargaan Ahli Yang Berhormat yang telah mengemukakan pandangan, teguran, Terima kasih. DR.23.09.2021 Dato’ Sri Azalina Othman Said Menteri. Sekarang saya menjemput Kementerian Pembangunan Luar Bandar. Yang Berhormat Menteri 30 minit, dipersilakan. Menteri Pembangunan Luar Bandar Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh dan salam Semasa perbahasan Menjunjung Kasih Titah Diraja Dewan Rakyat yang telah September yang lepas. Seramai Ahli-ahli Yang Berhormat telah sudi berbahas dan mengajukan beberapa Kementerian Pembangunan Luar Bandar. Saya mengambil kesempatan ini untuk merakamkan penghargaan dan Ahli-ahli Yang Berhormat yang terlibat semasa ucapan Usul Menjunjung Kasih. Izinkan saya untuk menjawab semua pertanyaan itu, isu dan cadangan ataupun Ahli Yang Berhormat. Saya menjawab ini sekiranya Ada dua bahagian yang Pertama, dikenali sebagai Program Pembangunan Infrastruktur Luar Bandar. Dalam Program Infrastruktur Luar Bandar ini terdiri dari Jalan Luar Bandar (JALB) dan Jalan Perhubungan Desa (JPD). Keduanya dipanggil Bekalan Air Luar Bandar (BALB). Ketiganya adalah Bekalan Elektrik Luar Bandar (BELB). Fasa yang kedua dikenali sebagai pembangunan sosioekonomi dan Program Perumahan Rakyat Termiskin (PPRT) dan program peningkatan pendapatan dan sosioekonomi masyarakat luar bandar. Izinkan saya untuk menjawab perkara-perkara yang berkaitan dengan Tuan Yang di-Pertua, isu yang pertama adalah mengenai Program Pembangunan Infrastruktur Luar Bandar iaitu jalan luar bandar dan jalan perhubungan desa. Seramai Ahli Yang Berhormat telah membangkitkan isu yang berkaitan dengan Yang Berhormat Hulu Rajang, Yang Berhormat Papar, Yang Berhormat Baram, Yang Berhormat Kota Belud, Yang Berhormat Sri Aman, Yang Berhormat Kota Samarahan, Yang Berhormat Tumpat, Yang Berhormat Tanjong Manis dan Yang Berhormat Lubok Antu. Yang Berhormat Papar ada di sini Dato’ Sri Azalina Othman Said Dato’ Seri Mahdzir bin Khalid Berhormat Hulu Rajang Datuk Wilson Ugak anak Kumbong Dato’ Seri Mahdzir bin Khalid Berkenaan dengan isu yang dibawa oleh Yang Berhormat Hulu Rajang berkaitan dengan Jalan Balak ke Penempatan Semula Tegulang (Fasa 5) di Daerah Belaga lebih kurang 9.5 kilometer, menaik taraf Jalan Balak ke Penempatan Semula Metalun (Fasa 6) juga dalam Daerah Belaga sepanjang 17.5 Daerah Nyamuk ke SMK Baleh SMK Baleh ini sewaktu jadi Menteri Pelajaran Nanga DR.23.09.2021 87 Untuk pengetahuan Yang Berhormat, semua perkara yang disebut tadi adalah Rancangan Malaysia Ke-11 RM61 juta Metalun iaitu Fasa 6. Status terkini kedua-dua projek itu adalah dalam reka bentuk dan Disember 2021. Tahun ini, Yang Berhormat. Untuk makluman Yang Berhormat juga, projek jalan dari Rumah Nyamuk ke SMK Baleh terus ke Rumah Layang, Rumah Gare, Nanga, Kain, Baleh telah diluluskan di Projek Membina Jalan Ng Gaat, Ng Sebiro, Rumah Tungku Sungai Gaat, Bahagian Kapit, Sarawak dengan kos keseluruhan RM180 juta. Skop projek diluluskan JKR R1 termasuk tiga buah Status projek ini adalah sedang dalam peringkat pelantikan perunding. JKR Sarawak sebagai agensi pelaksana dan dijangka akan ditender pada Ogos 2022. Yang Berhormat Kota Belud ada di sini Datuk Wilson Ugak anak Kumbong Berhormat. Saya tahu Yang Berhormat semasa menjadi Menteri Pendidikan, saya telah Yang Berhormat pergi lawatan ke SMK Baleh. Itulah jalannya, Yang Berhormat. Ini Yang Berhormat tanya dengan saya, Yang Berhormat ketika itu Jadi, terima kasih Yang Berhormat. Yang Berhormat memang patut jadi Menteri Pembangunan Luar Bandar. Terima kasih. Dato’ Seri Mahdzir bin Khalid Saya pergi ke SMK Baleh. Saya pun tengok semasa itu semua ibu bapa datang ke Saya sokonglah apa Yang Berhormat Insya-Allah, kita akan bantu untuk menjadi kenyataan Yang Berhormat. Yang Berhormat Kota Belud, tidak ada ya Kita pergi kepada Yang Berhormat Baram. Tuan Anyi Ngau Dato’ Seri Mahdzir bin Khalid Yang Berhormat Baram, Yang Berhormat Sri Aman dan juga Yang Berhormat Lubok Antu, kementerian telah komited untuk Sarawak. Untuk makluman Yang Berhormat, tiga projek jalan luar bandar telah diluluskan Parlimen Baram dengan kos keseluruhan RM110.6 juta. Seperti mana Yang Berhormat sedia maklum, projek Jalan Balak Negeri Sarawak (Fasa 4) Bahagian Miri Rancangan Malaysia Ke-11 dengan kos RM70.6 juta yang telah ditangguhkan pelaksanaannya semasa kerajaan Ditangguhkan semasa kerajaan terdahulu selepas Kerajaan Barisan Nasional. Status semasa projek ini adalah dalam peringkat reka bentuk dan dijangka akan ditender April 2022. Selain itu, Yang Berhormat, Projek Jalan Belisau-Marudi, Bahagian Miri, Sarawak RM36 juta. Skop projek ini adalah membina JKR R1. Status semasa projek ini Untuk makluman Yang Berhormat juga, projek jambatan di Long Sobeng, Ulu Tinja, Baram telah diluluskan pelaksanaannya dengan kos RM4 juta. Skop projek ini Disember 2021. Untuk makluman Yang Berhormat Sri Aman Tidak ada. Yang Berhormat Tanjong Manis Ini, Yang Berhormat, peruntukan besar ini tetapi tidak ada. Yang Berhormat Sik DR.23.09.2021 Tuan Ahmad Tarmizi bin Sulaiman Dato’ Seri Mahdzir bin Khalid Yang Berhormat Sik, projek bekalan air alternatif adalah termasuk dalam Program Bekalan Air Luar Bandar. Program ini meliputi skop penyediaan bekalan air Namun, cabaran ada kepada bekalan air alternatif ini kerana hendak memastikan, Untuk makluman Yang Berhormat, projek bekalan air alternatif di Kedah untuk RM4 juta dan di Parlimen Sik ada lima buah kampung RM2.1 juta iaitu Kampung Bukit Hangus, Kampung Lubok Besar, Kampung Hujung Bandar, Kampung Batu Besar dan Kampung Charok Tok Uban. Projek- Untuk makluman Yang Berhormat juga, kesemua permohonan baharu projek Walau bagaimanapun, kelulusan projek-projek ini adalah Yang Berhormat Sri Aman tidak ada. Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Sik ya. Dato’ Seri Mahdzir bin Khalid Tuan Ahmad Tarmizi bin Sulaiman Menteri atas pengumuman projek yang akan dilaksanakan untuk bekalan air bersih lima Cuma tadi bekalan air ini, adakah termasuk bekalan air awam yang Sebab kita lihat dalam pembangunan air alternatif ini, mungkin Jabatan Perhutanan ya, kalau air itu Terima Yang Berhormat Menteri. Dato’ Seri Mahdzir bin Khalid Ahli Parlimen Sik. Saya sebut tadi projek ini projek penyelenggaraan oleh komuniti Apa yang ada di tempat lain Yang Berhormat, coordination dengan Tuan Pegawai Daerah di daerah masing-masing adalah Tuan Pegawai Daerah boleh mempengerusikan sebuah task Kementerian Kesihatan, Pegawai-pegawai Kesihatan Daerah dan juga Jabatan Perhutanan dan juga Majlis-majlis Daerah serta ketua-ketua Yang Berhormat. Tuan Ahmad Tarmizi bin Sulaiman Menteri. Terima kasih. Dato’ Seri Mahdzir bin Khalid Yang Berhormat Julau, Yang Berhormat Setiu Yang Berhormat Setiu membangkitkan mengenai dengan projek menaik taraf loji rawatan Bukit Kemudu, Setiu. Untuk maklumat Yang Berhormat, fokus dan objektif Projek Bekalan Air Luar Bandar adalah untuk meluaskan liputan bekalan air bersih dan terawat DR.23.09.2021 89 Ini Jadi, kebanyakannya yang tidak ada akaun lagi itulah yang Yang Berhormat. Projek menaik taraf air di Bukit Kemudu, Setiu ini akan memberi manfaat kepada 55 buah rumah di kawasan Setiu. Projek ini telah dipertimbang oleh kementerian dan dikemukakan kepada pihak EPU untuk kelulusan di bawah Program Air Luar Bandar melalui sumber peruntukan RP2, Rancangan Malaysia Kedua Belas tahun 2022. Kelulusan projek ini adalah tertakluk Tuan Shaharizukirnain bin Abd Kadir Menteri. Dato’ Seri Mahdzir bin Khalid Untuk bekalan elektrik di luar bandar untuk kerajaan Sarawak. Kerajaan telah meluluskan RM1.486 bilion dalam Rancangan Malaysia Ke-11 bagi tujuan projek-projek bekalan elektrik luar bandar bagi negeri Sarawak dan ini Manakala tahun 2021 ini, RM83.6 juta telah diperuntukkan melibatkan 11 projek yang Yang Berhormat Pasir Mas. Ada, tidak ada Okey, kita pergi kepada Yang Berhormat Beaufort. Ada. Ini mengenai dengan isu Yang Berhormat Beaufort. Kementerian sentiasa komited untuk membantu rakyat di luar bandar khususnya golongan Dalam Rancangan Malaysia Ke-12, RM1.31 bilion dalam tempoh 2021 hingga Ini boleh dianggarkan untuk menyiapkan 50 ribu buah rumah ataupun unit rumah. Manfaat lebih kurang 250 ribu orang ahli isi rumah. Untuk tahun ini, kerajaan telah RM275 juta membina 12,800 unit rumah yang manfaatnya ialah 64 ribu orang Dato’ Hajah Azizah binti Mohd Dun Saya ingin bertanya berapa banyak Sabah. Terima kasih. Dato’ Seri Mahdzir bin Khalid Saya akan bagi jawapan kepada Yang Berhormat secara bertulis mengenai khusus untuk Sabah. Yang Berhormat Kota Samarahan, Potong bajet dia sikitlah. Baik, kita masuk... Seorang Ahli Dato’ Seri Mahdzir bin Khalid Kapitlah. Ini kita pergi kepada program selanjutnya iaitu Program Peningkatan Pendapatan dan Sosial Ekonomi Masyarakat Luar Bandar. Yang Berhormat Beaufort menyentuh mengenai isu pembangunan sosioekonomi Jadi untuk makluman Yang Berhormat, saya jawab ini kepada Pengerusi MARA. Untuk maklumat Yang Berhormat, MARA telah menerajui MARA meneruskan agenda memperkasa bumiputera di bawah wawasan melalui Pelan Strategik MARA 2021-2025 yang dilancarkan pada 5 April dengan memberi fokus Di bawah RP1 Rancangan Malaysia Ke-12, RM3.51 bilion projek pembangunan dan mengurus telah diperuntukkan kepada MARA bagi melaksanakan pelbagai program dan projek yang manfaatnya kepada 20,500 DR.23.09.2021 Itu jawapan kepada Yang Berhormat Beaufort. Yang Berhormat Machang, Yang Berhormat dari Machang. Untuk Yang Berhormat Beaufort ada satu lagi soalan yang berkaitan dengan migrasi between the luar Jumlah proses ini, peningkatan ini ataupun proses migrasi ini pada tahun 2020 Ini barangkali ada kaitan dengan apa yang berlaku pada waktu COVID-19. Pada masa yang sama, kita juga mempunyai program yang dijalankan oleh KPLB Sekiranya kita Yang Berhormat Kota Samarahan tidak ada di sini. Yang Berhormat Cameron Highlands Tuan Yang di-Pertua kerana mereka tidak ada. Dato’ Sri Azalina Othman Said Khamis malam Jumaat. Agaknya semua sudah balik. Dewan Ketawa Dato’ Seri Mahdzir bin Khalid Dato’ Sri Azalina Othman Said Tuan Khalid bin Abd Samad Orang Asli itu biar dijawab sekarang walaupun yang bertanya tidak hadir kerana Dato’ Sri Azalina Othman Said Berhormat Menteri Yang Berhormat. Tuan Khalid bin Abd Samad Dato’ Sri Azalina Othman Said Tuan Khalid bin Abd Samad Dato’ Seri Mahdzir bin Khalid Tuan Khalid bin Abd Samad Orang Asli. Kita pun hendak tahu juga. Dato’ Seri Mahdzir bin Khalid Tuan Khalid bin Abd Samad Dato’ Seri Mahdzir bin Khalid Orang Asli yang terjejas. Jadi, langkah kementerian KPLB melalui JAKOA, sebuah agensi yang menjaga hal ehwal Orang Asli. Beberapa Orang Asli yang terjejas. Jangka pendeknya pada bulan Mac 2020 sehingga kini, sebanyak lima fasa Bagi tahun 2020 sebanyak tiga kali DR.23.09.2021 91 RM18.8 juta telah disediakan sebanyak tiga fasa. Kemudian pada 2021, kementerian telah melaksanakan dua fasa pemberian RM22.4 juta Pelan Pemulihan Negara (PPN) dengan pecahan fasa satu dan fasa RM62,269 dan fasa 2 RM63,000. Selain penyelesaian jangka panjang, kementerian telah melaksanakan pemberian Bantuan Geran Bimbingan Usahawan Orang Asli. Sejak 2020 hingga September 2021, Orang Asli telah diluluskan geran bantuan dengan jumlah RM1.639 juta. Tambahan itu, ada tiga kursus keusahawanan telah dijalankan Orang Asli mengenai perniagaan atas talian. Selain itu, kerajaan telah memperuntukkan pemberian Bantuan Input Pertanian RM4.5 juta sejak tahun 2020 hingga kini. Pemberian Bantuan Input Pertanian Orang Asli. Itu jawapannya Yang Berhormat. Tuan Larry Soon @ Larry Sng Wei Shien Julau. Tuan Khalid bin Abd Samad Tuan Larry Soon @ Larry Sng Wei Shien Julau tadi Tuan Khalid bin Abd Samad Dato’ Sri Azalina Othman Said Berhormat Julau minta jawapan kepada soalan dia. Dato’ Seri Mahdzir bin Khalid Sudah habis sudah nanti saya bagi jawapan bertulis. Tuan Larry Soon @ Larry Sng Wei Shien Dato’ Sri Azalina Othman Said Orang Asli. Tuan Khalid bin Abd Samad Dato’ Seri Mahdzir bin Khalid Tuan Khalid bin Abd Samad Pertua. Hendak tambah sedikit sahaja yang pasal bantuan untuk membantu golongan Orang Asli ini. Saya difahamkan bahawa masalah geran tanah di beberapa buah kawasan Saya ingin tahu kalau pihak kerajaan Orang Asli. Dato’ Seri Mahdzir bin Khalid KPLB telah melantik juruukur dan telah membuat ukuran atau pun juruukur Perak. Di negeri-negeri lain sudah ada pengukuran Yang Berhormat. Akhir sekali daripada Yang Berhormat Sik dan juga Yang Berhormat Tampin RISDA. Kerajaan telah menyediakan bantuan kepada pekebun kecil. Pertama, Skim Getah Matang yang memberi bantuan input dan peralatan. Sejumlah RM24.1 juta telah Aktiviti ekonomi DR.23.09.2021 Sejumlah sebanyak RM19.97 juta Tuan Ahmad Tarmizi bin Sulaiman Datuk Dr. Hasan bin Bahrom Datuk Seri Haji Ahmad bin Haji Maslan Tuan Ahmad Tarmizi bin Sulaiman Tampin. Dato’ Seri Mahdzir bin Khalid Tuan Ahmad Tarmizi bin Sulaiman Berhormat Menteri. Berkaitan dengan industri hiliran getah ini. Ketika Yang Berhormat Menteri sebagai Yang Berhormat Menteri Besar Kedah dahulu dilancarkan Kedah Rubber City di Padang Terap. Jadi, saya nampak projek itu sangat bermanfaat besar jika dapat dilaksanakan Limpahannya sudah pastilah untuk dirasai juga pekebun kita di Sik itu. Jadi, Kedah Rubber City ini untuk disegerakan Terima kasih. Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Padang Terap. Yang Berhormat Menteri, Pontian. Saya ada membangkitkan KPLB iaitu perlu membina pusat-pusat pemasaran online desa dan apakah Saya kira oleh Yang Berhormat Menteri sebut tadi sudah akhir sekali, rasanya macam saya ini Kalau boleh, bertulis. Pusat-pusat pemasaran online desa dan Terima kasih. Datuk Dr. Hasan bin Bahrom Jadi, Apakah usaha yang telah di laksana ataupun dilakukan oleh kementerian Itu persoalan yang dibangkitkan. Terima kasih. Dato’ Seri Mahdzir bin Khalid Berhormat Sik, Kedah Rubber City ini adalah di bawah kelolaan Northern Corridor Economy Region (NCER) dengan kerjasama Kerajaan Negeri Kedah. Sekarang ini proses V. Juga, loji bekalan air yang terpaksa di-upgrade untuk membolehkan tapak ini Saya Kedah Rubber City ini boleh beroperasi pada Untuk Yang Berhormat Pontian, pusat-pusat pasaran luar bandar. Ini jawapannya Yang Berhormat Pontian, panjang kerana usahawan-usahawan yang ada. Ini sebab kita MARA, kita ada usahawan dalam FELCRA, kita ada usahawan RISDA. Selain daripada co-business dia dalam perniagaan atau pun dalam hal dia, Jadi saya boleh memberi detil itu Yang Berhormat, dalam bentuk Bagi Yang Berhormat Tampin, sama juga. Banyak barangan, jadi saya tidak Cuma, saya boleh sebut bahawa kita ada Yang Berhormat. Akan tetapi pada Kementerian Pertanian sebenarnya lebih dekat dengan apa Yang DR.23.09.2021 93 Berhormat sebut. Walau bagaimanapun, KPLB sebagai sebuah kementerian yang Jadi, saya boleh dapatkan detil Yang Berhormat daripada kementerian dan saya juga memberikan jawapan secara Yang Berhormat. Tuan Yang di-Pertua, akhir sekali, selaras dengan ucapan Yang Amat Berhormat Perdana Menteri, Dato’ Sri Ismail Sabri bin Yaakob dalam ucapannya menyebut mengenai Keluarga Malaysia. Menjadi hasrat dan wawasan kepada Kementerian Pembangunan Luar Bandar untuk melihat bahawa penduduk di luar bandar dapat Kita beriltizam untuk melihat penduduk di luar bandar Lebih Kementerian Pembangunan Luar Bandar Kementerian Komunikasi adalah hal yang berkaitan dengan capaian internet di Ini pada saya adalah sesuatu yang sepatutnya kita mengambil secara serius Terima kasih kepada semua Ahli Yang Berhormat yang telah berbahas mengenai Kementerian Luar Bandar dan insya-Allah kita boleh memberi jawapan-jawapan bertulis Sekian, assalamualaikum Dato’ Sri Azalina Othman Said Berhormat Menteri, sekarang saya menjemput Kementerian Pembangunan Usahawan Koperasi. Yang Berhormat Menteri, 20 minit. Silakan. Menteri Pembangunan Usahawan dan Koperasi Bismillahi Rahmani Rahim, assalamualaikum warahmatullahi wabarakatuh, salam Tuan Yang di-Pertua, terlebih dahulu izinkan saya merakamkan ucapan setinggi- Ahli-ahli Yang Berhormat Kementerian Pembangunan Usahawan dan Koperasi (MEDAC) sepanjang tempoh perbahasan pada kali ini. Pertama, isu bantuan kepada usahawan yang dibangkitkan oleh Yang Berhormat Jempol dan juga Yang Berhormat Parit. Yang Berhormat Jempol dan Yang Berhormat Parit ada di sini Tuan Yang di-Pertua mempengerusikan Mesyuarat MEDAC telah pun membentuk satu jawatankuasa khas atau task force di COVID-19. Melalui KPI 100 hari dengan memberi fokus kepada tiga (i) akan berusaha memulihkan usahawan dan koperasi terjejas (ii) membantu golongan yang hilang pekerjaan, belia dan juga OKU (iii) memperkukuhkan daya tahan perusahaan mikro, kecil dan Bagi tindakan jangka panjang pula, pihak kementerian telah pun mengenal pasti DR.23.09.2021 MEDAC dan juga MEDAC. Yang Berhormat Parit juga turut membangkitkan pertanyaan mengenai sesi libat (NGO) bagi membantu PKS yang terjejas. Saya ingin maklumkan bahawa memang menjadi harapan NGO-NGO ini. Di antara NGO yang telah The Malaysia Shopping Malls Association dan juga Federation of Malaysian Business Associations (FMBA) yang telah kita bincang Yang Berhormat Kuala Krai dan juga Yang Berhormat Kuala Nerus TEKUN Nasional. Kementerian TEKUN Nasional, Bank Rakyat, SME Bank, SME Corp. PERNAS, UDA Holdings dan juga INSKEN. Sebagai contoh, TEKUN Nasional telah Skim Pembiayaan Informal 2.0 yang telah membolehkan RM10,000 dengan kadar kosong Manakala usahawan yang memerlukan pembiayaan yang lebih besar boleh TEKUN Niaga dengan nilai pembiayaan RM100,000. Selain itu, bagi tujuan memulihkan usahawan yang terjejas memulakan kembali (i) TEKUN menyediakan Skim Pembiayaan Pemulihan Perniagaan Mikro 2.0 (ii) Bank Rakyat menyediakan Skim Pembiayaan Industri Sukan (iii) SME Corp. menyediakan Program Pembangunan Perniagaan Usahawan Mikro (iv) PERNAS menyediakan Skim Pembiayaan Recurve. Dalam masa yang sama, kita juga melalui SME Corp, kita juga ada memberikan RM13 juta dan juga sebanyak RM20 juta telah pun disediakan. Isu seterusnya ialah isu promosi eksport bagi perusahaan kecil dan sederhana Yang Berhormat Pontian, memohon penjelasan berkenaan Untuk pengetahuan Yang Berhormat, bahawa kementerian melalui dua SME Corp Malaysia dan juga SME Bank telah melaksanakan program bagi SME Corp Galakan Eksport Bumiputera (GEB) mulai tahun 2016, SME Bank melaksana program Business Exports Program (BEP) mulai Julai",
    "Program GEB telah pun dilaksanakan dan sebanyak 71 buah syarikat menerima GEB dengan nilai keseluruhan sebanyak RM7.52 juta dan juga sebanyak 24 RM53.3 juta. Sementara itu pula, program BEP di bawah SME Corp telah pun memberikan RM5 RM4.5 juta. Tadi saya merasmikan fasa yang RM30 juta lagi untuk ditawarkan Di mana sesuatu syarikat ini akan diberikan geran RM200,000. DR.23.09.2021 95 Yang Berhormat Beaufort membangkitkan isu latihan kepada usahawan untuk Untuk pengetahuan Yang Berhormat, ini merupakan satu agenda yang amat penting pada hari ini. Ini kerana kita Antara program yang dibuat untuk mencapai matlamat ini, kita telah pun Online Onboarding Coaching Programme (E-Board) oleh INSKEN, SUTRA Program oleh Bank Rakyat, Komuniti@SME Bank, Jom Ubah Minda Peniaga (JUMP) oleh PERNAS. Beberapa Online Onboarding Coaching Programme oleh INSKEN mensasarkan untuk memperkukuhkan kemampuan usahawan tempatan dalam Facebook, Instagram, YouTube, WhatsApp, Telegram, TikTok, Shopee dan Lazada yang telah pun dipilih. Di samping itu, program-program lain yang berkaitan juga telah pun kita MyAssist MSME oleh SME Corp, platform Angsana Virtual Mall UDA Holdings dan beberapa program yang saya lihat begitu banyak yang disediakan. Yang Berhormat Sik mengemukakan pertanyaan mengenai pendigitalan dalam Dato’ Hajah Azizah binti Mohd Dun Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Baling. Fasal online tadi. Dato’ Hajah Azizah binti Mohd Dun Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Terima kasih Tuan Yang di-Pertua, Yang Berhormat Menteri. Saya ada Jadi, saya ada juga mencadangkan SME Corp di bawah kelolaan Yang Berhormat Menteri di kementerian Yang Berhormat Menteri dan kita semua tahu dan sedar Human Resources Development Fund di bawah Kementerian Sumber Manusia mempunyai wang begitu banyak. Adakah boleh, saya dah cadangkan dalam perbahasan saya baru-baru ini untuk SME Corp. Dana itu tidak perlu hendak cari daripada Kementerian Kewangan hendak minta dana baharu. Human Resources Development Fund itu boleh SME Corp untuk mencari anak-anak muda di seluruh negara yang Yang Berhormat sendiri sebutkan tadi. Kita boleh integrate untuk COVID-19 jadi endemik sekarang Jadi, kita boleh bantu mereka. Adakah boleh dapat kita memikirkan pelaksanaan tersebut Berhormat Menteri. Tan Sri Noh bin Haji Omar Dato’ Hajah Azizah binti Mohd Dun Tan Sri Noh bin Haji Omar Dato’ Hajah Azizah binti Mohd Dun Yang Berhormat itu. Program-program dilaksanakan SME Bank dan lain-lain lagi agensi di bawah kementerian. Saya ingin tahu sama Sama ada kementerian Sabah dan Sarawak itu yang agak jauh. Ada yang melibatkan luar bandar lagi. Ramai Apatah DR.23.09.2021 Jadi, saya ingin tahu ini sejauh manakah khususnya di Sabah dan termasuk juga Tan Sri Noh bin Haji Omar Berhormat Beaufort. Saya ucap terima kasih atas pandangan Yang Berhormat Baling Ini ialah satu program di antara dua kementerian tetapi Jadi, sebelum saya hendak selaraskan Ini supaya benar-benar sampai Yang Berhormat Beaufort cakap tadi. Akan tetapi, sudah tentulah bila ada program-program ini ia akan terbuka. Ini Dia tidak perlu datang ke HQ. Jadi, mereka boleh mengambil KPI saya yang ketiga dalam tempoh 100 Yang Berhormat Sik mengemukakan mengenai- telah pun saya jawab tadi. Begitu Yang Berhormat daripada Beaufort juga membangkitkan isu usahawan muda, Berbagai-bagai program telah pun kita lancarkan. Seperti di bawah SME Corp Malaysia Di antaranya Program Tunas Usahawan Belia Bumiputera, Program TUBE@IPT, Program Women Netpreneur, Program Micro Connector dan Program Pembangunan Peniaga Usahawan Mikro. Begitu juga, Program Bank Rakyat juga ada program mereka Program Rintis Bank Rakyat. TEKUN juga ada program iaitu Program Skim Pembiayaan Informa dan juga INSKEN juga ada program mereka sendiri iaitu Program Bimbingan INSKEN Bumiputera Business Coaching, Program Latihan Kursus Asas Keusahawanan, Model Jualan dan juga pemasaran. Hanya pendekatan yang kita ambil pada hari ini ialah untuk memastikan bahawa Kita latih menjadi seorang usahawan. Bukan melatih untuk menjadi makan gaji. Jadi, ini pendekatan baharu yang kita akan buat Bukan mencari pekerjaan. Jadi, Isu pensijilan halal yang ditimbulkan oleh Yang Berhormat Beaufort. Saya ingin SME Corp Malaysia menawarkan geran Program Galakan Eksport Bumiputera SASSP dan juga GMP. Sehingga 31 Ogos 2021, seramai 96 PKS dengan kos sebanyak RM60,882,000 telah pun berjaya dalam permohonan GEB ini. Daripada jumlah ini, PKS telah memohon pensijilan dan pematuhan piawaian antarabangsa. Yang Berhormat Machang ada Skim Latihan Satu Malaysia (SL1M) kepada program PROTEGE. Ini saya bagi jawapan bertulis lah. Kalau Yang Berhormat Machang tiada. So, yang seterusnya Yang Berhormat Julau. Yang Berhormat Julau ATM Bank Rakyat di Pekan Julau. Di sini saya hendak maklumkan bahawa Bank Rakyat bersedia, Julau tetapi juga di mana-mana kawasan Parlimen yang perlu untuk ATM Bank Rakyat. Ini akan dilaksanakan oleh Bank Rakyat dan telah Bank Rakyat. DR.23.09.2021 97 Yang Berhormat Pontian membangkitkan isu bangsa usahawan. Untuk makluman Ahli Yang Berhormat, matlamat Dasar Keusahawanan Nasional (BKN) 2030 adalah untuk Malaysia sebagai negara keusahawanan yang unggul menjelang tahun 2030. Terdapat lima objektif utama yang ditetapkan oleh Dasar Keusahawanan Nasional seperti (i) untuk mewujudkan ekosistem keusahawanan yang holistik dan Malaysia yang inklusif, seimbang dan mampan (ii) membentuk masyarakat Malaysia yang berpemikiran dan (iii) meningkatkan bilangan usahawan negara yang berkualiti, (iv) mempertingkatkan keupayaan perusahaan mikro, kecil dan (v) menjadikan keusahawanan sebagai kerjaya pilihan. Jadi ertinya, pemikiran untuk makan gaji ini kita hendak kena kurangkan kerana Islam pun ada disebut bahawa sembilan per sepuluh Jadi kalau kita dapat menanamkan Ya, sila Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Saya mohon mencelah sedikit mengenai konsep Apa Yang Berhormat Menteri ialah dari segi bajet tahunan MDEC Saya rasa antara kementerian yang paling kecil dapat bajet. Macam hari ini, Yang Berhormat Menteri, sebanyak 150 buah syarikat diusahakan untuk eksport sedangkan Hari ini sahaja, sebanyak 150 buah Akan tetapi, kekangan kewangan itu. Bagaimanakah Bajet 2022 yang saya kira Terima kasih. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pertua, fasal bajet juga. Saya tidak habis lagi. Terima kasih Tuan Yang di-Pertua dan Yang Berhormat Menteri. Saya hendak tanyakan apa Yang Berhormat Pontian, lebih kurang sama. Apakah Majlis Pembangunan Usahawan PKS Kebangsaan (MPUPK) Kementerian Kewangan, Yang Berhormat Timbalan Menteri Kewangan Tolong catat. Saya hendak cadangkan untuk memberikan bajet RM300 ribu setiap Parlimen. Ada 222 buah kawasan Parlimen. Setiap Ahli Parlimen yang ada di dalam Dewan yang mulia ini, akan mengenal pasti rakyat Hal ini saya lihat akan menyasarkan program pembangunan bagi perusahaan (PKS) seperti peniaga-peniaga bengkel kereta, motosikal, basikal, Ini sebab setelah pandemik COVID-19 ini, sudah jadi endemik, rakyat di Dulu kita ada MP3 di bawah Kementerian Pertanian. Sewaktu itu Yang Berhormat Menteri jadi Yang Berhormat Menteri. Yang Berhormat Menteri tahu macam mana hendak Oleh sebab itulah, saya mencadangkan Kementerian Kewangan untuk Yang Berhormat Tanjong Karang, tidak banyak RM60 Apakah kementerian Yang Berhormat Menteri sedia untuk melaksanakan Terima kasih. Terima kasih Tuan Yang di-Pertua. DR.23.09.2021 Dato’ Haji Salim Sharif Sebenarnya speaker belakang ini tidak berapa dengar. Saya mungkin jawapan Akan tetapi, saya hendak mengulangi lagi. Tuan Yang di-Pertua Dato’ Haji Salim Sharif Jadi, mohon Apakah keupayaan yang boleh kita selamatkan usahawan ini Terima kasih. Tuan Yang di-Pertua Jadi, tolong pendekkan ya. Tan Sri Noh bin Haji Omar Yang Berhormat Pontian dan juga Yang Berhormat Baling yang memberikan pandangan supaya kementerian- saya pun tengok kementerian Sedangkan sekarang ini, masalah rakyat dua. Satu, Yang Berhormat Jempol bangkitkan Memang, ramai yang muflis. Memang kita ada memberi bantuan secara geran KPI Insya-Allah, dalam KPI Kita akan cuba memberikan pembelaan COVID-19 ini. Saya akan bawa pandangan daripada Yang Berhormat Pontian dan Yang Berhormat Baling untuk mendapatkan peruntukan tambahan. Cadangan daripada Yang Berhormat Baling ini, memang saya amat alu-alukan. Ini kerana sedangkan Ahli Parlimen, Parlimen kita sahaja, Kalau kita Ada yang tidak berdaftar pun ramai juga dan Akan tetapi kalau peruntukan ini boleh diberikan kepada Ahli Parlimen, Ahli Parlimen akan mengenal pasti dan boleh membantu masalah penjaja-penjaja Parlimen masing-masing. Jadi, saya ucapkan Ahli Parlimen. Tuan Yang di-Pertua Usahawan dan Koperasi. Seterusnya, saya jemput Yang Berhormat Menteri bagi Kementerian Wilayah Persekutuan. Masa 20 minit. Dipersilakan. Menteri Wilayah Persekutuan Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Saya Yang Berhormat Port Dickson, Yang Berhormat Setiawangsa, Yang Berhormat Labuan, Yang Berhormat Segambut, Yang Berhormat Balik Pulau, Yang Berhormat Dungun dan Yang Berhormat Shah Alam yang telah Kementerian Wilayah Persekutuan. Saya sebagai Yang Berhormat Menteri Wilayah Persekutuan yang baharu, akan Wilayah Persekutuan Kuala Lumpur, Putrajaya dan Labuan sejajar dengan moto, Persekutuan, Wilayah Prihatin’ bagi mencapai visi Wilayah Persekutuan yang maju dan Our City, Our Home.’ Yang Berhormat Port Dickson dan Yang Berhormat Setiawangsa telah COVID-19 di kawasan bandar. DR.23.09.2021 99 Untuk makluman Yang Berhormat, sehingga 14 September 2021, statistik kemiskinan Wilayah Persekutuan, secara keseluruhannya dari Unit Penyelarasan Pelaksanaan, Jabatan Perdana Menteri, menunjukkan terdapat sebanyak 4,815 orang ketua isi rumah Oktober 2020, sebanyak 1,109 orang ketua isi rumah Menyedari hakikat ini, kementerian sentiasa merangkumkan golongan miskin ini Sehubungan Wilayah Cakna bermula inisiatif Wilayah Cakna 1.0 pada 25 Mac 2020 sehingga inisiatif Wilayah Cakna 6.0 pada 27 Jun yang melibatkan nilai RM234.6 juta. Contoh, bantuan yang diberikan ialah seperti berikut (i) pengecualian sewa kepada seramai 40 ribu orang penyewa PPR, PA (ii) penangguhan bayaran balik pembiayaan kepada 6,000 pemilik PPR, PA di Kuala Lumpur (iii) pengecualian sewa kepada 6,000 penjaja di Kuala Lumpur (iv) sumbangan one-off RM500 kepada 23,617 orang penjaja dan Kuala Lumpur, Putrajaya dan Labuan (v) bantuan makanan kepada 65 ribu keluarga di Kuala Lumpur dan Putrajaya dari golongan miskin dan B40 (vi) pengecualian bayaran lesen perniagaan, inisiatif Wilayah Bebas Berniaga kepada lebih daripada 4,246 orang peniaga berlesen di Kuala Lumpur, 107 orang di Putrajaya dan 162 orang di Labuan (vii) Baucar Back To School bernilai RM100 kepada 26,000 pelajar, Kelas Digital SPM Mahir Tutor yang memberi manfaat kepada Usahawan Anak Muda Kota melibatkan 100 usahawan yang telah dapat Kuala Lumpur dan Putrajaya. Bagi memastikan penduduk berpendapatan Kementerian Wilayah Persekutuan telah MYMedic@Wilayah di sekitar 67 kawasan PPR/PA di DBKL dan tiga di kampung tradisi. Sehingga September 2021, peratus populasi MySejahtera telah mendapat dos kedua Kuala Lumpur, 93 peratus di Putrajaya dan 88.2 peratus Labuan. Tindakan Kementerian Wilayah melalui Inisiatif Wilayah Cakna dan juga trak COVID-19. Ahli Yang Berhormat dari Labuan ada COVID-19 di Wilayah Persekutuan Labuan iaitu Wilayah Persekutuan Labuan. Susulan Labuan menjadi negeri yang pertama memasuki fasa 4 Pelan Pemulihan Negara dan mencapai 100 peratus vaksinasi dewasa, Kementerian Wilayah Persekutuan Perbadanan Labuan meneruskan usaha memulihkan tahap ekonomi Labuan. Bagi Wilayah Persekutuan Labuan misalnya SOP kemasukan Wilayah Persekutuan Labuan akan mula berkuat kuasa pada esok 24 September. DR.23.09.2021 Sementara itu, SOP komprehensif khusus bagi sektor pelancongan Labuan telah Majlis Keselamatan Negara. Merujuk kepada isu yang dibangkitkan Yang Berhormat Labuan mengenai kekurangan makanan asas akibat gangguan Labuan September 2021 di bawah SOP fasa keempat, khusus bagi Wilayah Persekutuan Labuan, Oleh itu saya percaya gangguan logistik ini dapat diatasi dan aktiviti ekonomi Cadangan pembinaan Jambatan Labuan Sabah September 2020 telah bersetuju dengan kertas memorandum Jemaah Menteri bersama Kementerian Wilayah Persekutuan dan Kementerian Kerja Raya mengenai Jambatan Labuan-Sabah dilaksanakan secara prinsip kerjasama Kementerian Wilayah Persekutuan dan KKR kini Melalui timeline yang telah disusun, iklan request for proposal telah bermula pada April 2021 dan akan tamat pada 1 November 2021. Proses penilaian pembida dijangka Menjelang Januari 2022, Jemaah Menteri bagi pembida berjaya akan diangkat untuk kelulusan Jemaah Menteri. Pembinaan Jambatan Labuan-Sabah dijangka dapat dimulakan menjelang Julai Kerajaan optimis Labuan Sabah yang akan dilaksanakan secara kerjasama awam- Labuan dan Sabah. Yang Berhormat Segambut, Yang Berhormat Balik Pulau. Tuan Khalid bin Abd Samad Labuan dan Jambatan Labuan itu boleh saya minta penjelasan tambahan Dato’ Seri Dr. Shahidan bin Kassim Kampung Baru ya. Tuan Khalid bin Abd Samad Hanya Adakah survey kedalaman laut dan soil investigation Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat akan diambil kira semasa request for proposal itu Ini kerana, kita ada tempoh masa sehingga 1 November. Yang Berhormat Segambut, Yang Berhormat Balik Pulau telah membangkitkan mengenai isu SOP Majlis Keselamatan Negara oleh jabatan agensi penguat kuasa. Saya percaya jabatan dan Oleh itu, saya ingin menjawab isu dengan izin grey DBKL sahaja. Untuk makluman Yang Berhormat, DBKL menguatkuasakan SOP yang MKN ke atas individu yang melanggar SOP di premis-premis perniagaan. Contohnya, kegagalan memakai pelitup muka bagi individu dalam premis perniagaan. Pemilik premis gagal memastikan pelanggan mendaftar masuk premis, tidak mematuhi Saya juga menyentuh persoalan Yang Berhormat Balik Pulau mengenai SOP Mengenai isu pusat rekreasi dan taman DR.23.09.2021 101 DBKL telah membuat persediaan bagi pembukaan pusat rekreasi MKN bagi Yang Berhormat Segambut ada menyentuh tentang isu jumlah perbelanjaan yang DBKL dalam rayuan DBKL berkenaan Taman Rimba Kiara dan Tiara Titiwangsa. Jumlah fi guaman bagi permohonan untuk kebenaran merayu oleh DBKL ke Mahkamah Persekutuan terhadap keputusan Mahkamah Rayuan dalam kes Taman Rimba Kiara masih lagi belum dikemukakan oleh pihak peguam yang mewakili DBKL. Sehubungan itu, kos yang telah dibayar oleh DBKL bagi mengendalikan kes ini akan DBKL untuk makluman semua. Tuan Yang di-Pertua, kes Taman Rimba Kiara... Puan Hannah Yeoh Dato’ Seri Dr. Shahidan bin Kassim Puan Hannah Yeoh Kalau tidak, kalau tidak ada threshold ataupun tidak DBKL boleh berbelanja berjuta-juta duit Dato’ Seri Dr. Shahidan bin Kassim Akan tetapi, ini tidak dapat Sudah pasti saya rasa ini Jadi, hal ini... Puan Hannah Yeoh Berhormat Menteri kata kos belum ada persetujuan. Akan tetapi, selalunya cara DBKL DBKL ada duit itu atau tidak sebelum membuat keputusan Dato’ Seri Dr. Shahidan bin Kassim DBKL. Kalau Yang Berhormat hendak maklumat lanjut, saya boleh bagi secara bertulis Sudah pasti saya akan membincang tajuk ini sahaja jadi tajuk yang Akan tetapi, semasa Yang Berhormat melalui Yang Berhormat menyebut bahawa DBKL kalau diminta potong pokok Yang Berhormat boleh maklum kepada saya sekarang di mana Puan Hannah Yeoh Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat membuat permohonan. Puan Hannah Yeoh Menteri. Terima kasih. Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat berjumpa dengan saya baru-baru ini, saya tak nampak Puan Hannah Yeoh Menteri. Kita ambil gambar bersama. Dato’ Seri Dr. Shahidan bin Kassim DR.23.09.2021 Puan Hannah Yeoh Menteri minta highlighter untuk highlight surat saya. Ingat Yang Berhormat Menteri Dato’ Seri Dr. Shahidan bin Kassim Saya sedar Yang Berhormat sudah pun bergambar dengan saya dan tunjukkan bahawa Yang Berhormat, Yang Berhormat dari Wilayah Persekutuan. Saya hendak tunjukkan saya serius, semua Yang Berhormat dalam Wilayah Persekutuan, saya telah berjumpa, berinteraksi, berbincang mengenai banyak perkara. Jadi kalau perkara-perkara Yang Berhormat sebut itu tidak boleh dianggap bahawa ini DBKL menolak sana, menolak sini, tidak. Ini akan diperhalusi dan DBKL melakukannya. Terima kasih Yang Berhormat. Kita sambung kepada Taman Rimba Kiara. Rayuan dibuat oleh DBKL dalam kes Taman Rimba Kiara adalah kerana terdapatnya isu-isu kepentingan awam dan percanggahan dengan Wilayah Persekutuan Kuala Lumpur yang perlu Mahkamah Persekutuan. Ini adalah kerana di bawah Akta (Perancangan) Wilayah Persekutuan 1982 telah memperuntukkan dengan jelas mengenai proses Maka pihak DBKL berpandangan adalah Mahkamah Rayuan dibuat ke Mahkamah Persekutuan. Untuk makluman Yang Berhormat, daripada penduduk yang menduduki 100 unit Rumah Panjang Perumahan Awam Bukit Kiara, sebanyak 100 generasi pertama Manakala 100 generasi kedua penduduk RM175 ribu daripada harga RM350 ribu. Penduduk di kawasan Rumah Panjang Perumahan Awam Bukit Kiara yang Mahkamah Rayuan yang tidak memihak kepada Cadangan perpindahan penduduk-penduduk di kawasan rumah panjang tersebut Wilayah Persekutuan. Untuk makluman, Yayasan Wilayah Persekutuan dan pemaju bersetuju untuk memperuntukkan ruang hijau tambahan seluas Bukit Kiara. Sebenarnya tapak projek tersebut berada di luar kawasan Taman Rimba, maka Taman Rimba Kiara. Puan Hannah Yeoh Dato’ Seri Dr. Shahidan bin Kassim Puan Hannah Yeoh Berhormat Menteri itu saya percaya disediakan oleh pegawai kerajaan kerana jawapan Ini kali ketiga saya dengar. Yang Berhormat Tuan Khalid bin Abd Samad pernah baca. Yang Berhormat Annuar Musa pernah baca dan sekarang Yang Berhormat Dato’ Seri Dr. Shahidan membacakan jawapan yang sama tetapi persoalan DBKL Jadi, persoalannya dalam keputusan perintah mahkamah itu, jelas SOP dan cara DBKL telah gagal mengikuti ataupun proses yang sebenar ataupun sepatutnya Saya hanya hendak cadangkan kepada Menteri untuk pastikan DBKL baca DR.23.09.2021 103 Pastikan yang basic itu mereka ikut dan kalau boleh maklumkan Itu sangat penting untuk kita. Terima kasih. Dato’ Seri Dr. Shahidan bin Kassim Kalau kenyataan ini pernah Tan Sri Annuar Musa, saya menyambung Yang Berhormat sebagai menyambung legasi mereka yang serius Walaupun pegawai buat tetapi saya sudah baca lima kali dan sekarang enam kali untuk Yang Berhormat dengar. Tuan Yang di-Pertua, kes Taman Rimba Kiara, Bukit Kiara. Oleh sebab saya tidak Yang Berhormat Segambut ya. Bagi kes Taman Tiara Titiwangsa yang turut disentuh oleh Yang Berhormat Segambut. Untuk makluman Dewan DBKL. Walau bagaimanapun, bantahan penduduk tersebut telah ditolak Mahkamah Tinggi, kemudiannya telah diterima oleh Mahkamah Rayuan pada 13 Mac Memandangkan bahawa kes bantahan penduduk pada asalnya telah ditolak oleh Mahkamah Tinggi dan tanah berkenaan adalah tanah persendirian yang bukan dipindah DBKL maka pihak DBKL berpandangan bahawa rayuan Mahkamah Persekutuan bagi menjelaskan Mahkamah Rayuan perlu dibuat. Yang Berhormat Segambut juga telah menyentuh tentang kawasan rizab Melayu Penchala, Segambut. Yang Berhormat Segambut ada menyatakan rancangan kawasan Melayu Penchala, Segambut. Untuk makluman, penyediaan Pelan Pembangunan Rancangan Kawasan Khas adalah Kuala Lumpur, selaras dengan Akta (Perancangan) Wilayah Persekutuan 1982. Sebaliknya Pelan Pembangunan Kuala Lumpur 2040 telah disediakan Akta (Perancangan) Wilayah Persekutuan 1982. Di bawah pelan DBKL memberikan fokus kepada mewujudkan nilai tambah kepada Melayu Penchala, Segambut. Saya ingin menegaskan bahawa kerajaan akan memastikan zon guna tanah dan Kawasan hijau juga perlu Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Seri Dr. Shahidan bin Kassim Melayu, Penchala, Segambut dengan Jabatan Pengairan dan Saliran. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Segambut yang meminta supaya menyegerakan pembinaan klinik kesihatan, secara Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tidak jelas Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim DR.23.09.2021 Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Seri Dr. Shahidan bin Kassim Tuan Syed Saddiq bin Syed Abdul Rahman Saya ingin menjemput Yang Berhormat Menteri untuk turun padang berbasikal Wilayah Kuala Lumpur ini potensi for activity cycling in a city itu agak besar. Saya ingat Yang Berhormat Menteri pun mesti tahu ada banyak tempat Mayor’s Hill dan kawasan-kawasan lain. Cuma kalau Yang Berhormat Menteri sudi untuk bersama, Yang Berhormat Menteri dan saya sangat yakin banyak komuniti cycling Yang Berhormat Menteri. Terima kasih. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tepuk Berhubung dengan cadangan Yang Berhormat naik basikal, saya bersetuju, tidak Malah laluan basikal sejarak 30 kilometer sedang diusahakan dan oleh Yang Berhormat Dewan Saya akan berjalan kaki satu hari 10 kilometer. Jadi Yang Berhormat boleh ikut. Kalau saya gagal buat pagi, saya buat petang, kalau gagal petang, saya buat malam. Akan tetapi tentang berjalan tetap berjalan dan laluan terbaru saya kini ialah Wilayah Persekutuan ya. Okey, Yang Berhormat Segambut minta menyegerakan pembinaan klinik Segambut. Merujuk kepada permohonan Yang Berhormat Segambut kepada Datuk Bandar dan Pengarah Tanah dan Galian Wilayah Persekutuan meminta supaya Segambut diberi kebenaran menggunakan dewan kosong yang terletak Untuk makluman, Lot 53723 dan juga 56040. Buat masa ini, DBKL dan PTG telah memulakan perbincangan dengan Kementerian Kesihatan Malaysia bagi menasihati kementerian tersebut untuk membuat PTG Wilayah Persekutuan bagi membolehkan Mengenai pemakluman Yang Berhormat Segambut dalam Dewan ini bagi Bandar Manjalara, pihak Kementerian Kesihatan Malaysia sedang berusaha dengan Jabatan Ketua Pengarah dan Galian Kuala Lumpur selaku pemilik bagi membangunkan klinik kesihatan di tapak yang berkenaan. Jadi, sudah tidak ada masalah ya. Kemudian, Yang Berhormat Dungun telah menyentuh mengenai bantuan segera Untuk makluman Yang Berhormat Dungun, adalah Bandar raya Kuala Lumpur. Sepanjang tahun ini, menurut Yayasan Kebajikan Negara, sebanyak tiga keluarga Di dalam hal ini, bantuan DR.23.09.2021 105 Pusat Pembelajaran Komuniti di Chow Kit yang telah diwujudkan oleh DBKL Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Quran, kelas bahasa Inggeris, kelas kraf tangan dan juga kelas... Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Kampong Bharu. Yang soalan daripada Yang Berhormat Dungun dan Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Shah Alam yang gembira untuk meminta saya menjawab apa Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat pun tak boleh ambil lebih sangat. Kawan-kawan Yang Berhormat nak minta sepuluh minit ini. Saya ada tujuh minit Yang terakhir sekali saya akan sentuh pasal Kampong Baru sebab itu panjang sikit. Yang pertama, saya nak sentuh pasal penjualan tanah di Jalan Peel. Semua Kanun Tanah Negara Plot A yang terletak di Jalan Peel, Seksyen 90, Bandar Kuala Lumpur yang diterima telah diproses seperti mana ketetapan prosedur yang Kanun Tanah Negara Walau bagaimanapun, ia tidak terletak di bawah bidang kuasa Kementerian Wilayah Persekutuan. Sebaliknya ia di bawah Jawatankuasa Kerja Tanah Wilayah Persekutuan di Jabatan Perdana Menteri. Tuan Khalid bin Abd Samad RM100 sahaja dan merupakan jiran dan anak saudara kepada Menteri Wilayah Persekutuan sekarang Dato’ Seri Dr. Shahidan bin Kassim Selepas itu Yang Berhormat akan boleh Tepuk Menteri Wilayah Persekutuan. Sabar sikit untuk mendengar jawapan kepada Yang Berhormat dah tahu jawapan ya. Berdasarkan kepada Pelan Bandar Raya Kuala Lumpur 2020, zon guna tanah Plot A tersebut adalah untuk tujuan pembangunan bercampur. Oleh yang demikian, mengambil kira akan ketetapan tersebut dan syarat-syarat yang Evermark Realty Sdn. Bhd. telah disyorkan untuk pertimbangan kelulusan Kanun Tanah Negara di atas Plot A, Jalan Peel, Seksyen 90, Bandar Kuala Lumpur berkenaan. Kuasa ini terletak kepada Exco Tanah Wilayah Persekutuan yang terletak di bawah JPM dan dipengerusikan oleh Yang Berbahagia KSN. Berhubung dengan paid-up capital Evermark Realty ialah sebanyak RM100,000 Yang Berhormat. Ini jawapannya. Syarikat berkenaan telah RM2 juta. Perkara ini dilaporkan dalam Mesyuarat Jawatankuasa Tanah Wilayah Persekutuan... Tuan Khalid bin Abd Samad Yang Berhormat Menteri DR.23.09.2021 Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim KTN ke atas Plot A oleh Evermark Realty tersebut dipertimbangkan kelulusan. Kelulusan Plot A, Jalan Peel, Seksyen 90, Bandar Kuala Lumpur kepada Evermark Realty Sdn. Bhd. tersebut masih belum dianggap sebagai sempurna KTN dan Notis Borang 5A Jadi, Yang Berhormat, bersabar sehingga... Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Maka saya telah mendengar bahawa paid-up capital nya telah ditambah pada Mei 2021. Betul Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Betul Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Evermark Realty itu anak saudara kepada Menteri Wilayah Persekutuan pada ketika itu adalah salah seorang daripada lembaga Dato’ Seri Dr. Shahidan bin Kassim Berhormat oleh kerana Yang Berhormat menyebut perkara tersebut. Jadi, detail nya agak Yang Berhormat. Jadi, Yang Berhormat boleh timbulkan sekali lagi di mana- Jadi, soal minit dan soal anak saudara Menteri dan Yang Berhormat sebagai bekas menteri pun banyak juga membuat minit Tuan Khalid bin Abd Samad Jiran pun tak ada. Dato’ Seri Dr. Shahidan bin Kassim Berhormat juga pernah membuat minit lulus kepada 26 ekar tanah tetapi saya diamkan Dewan riuh Tuan Khalid bin Abd Samad Sila kemukakan. Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Kalau syarikat itu public listed company, juga tidak adil saya berbuat demikian. Tetapi Yang Berhormat jangan sentuh tentang minit dan sebagainya sebab Yang Berhormat juga banyak buat minit tetapi itu kita diam sebab kita nak pastikan... DR.23.09.2021 107 Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Stadium Bola Sepak Kuala Lumpur. Ini jawapan yang kedua Yang terakhirnya ialah Kampong Baharu ya. Kalau saya gagal menjawab isu Kampong Baru, makna kata Yang Berhormat akan uji sebab biarlah orang tahu bahawa Kampong Baru itu sedang berjalan dengan rancak mengikut fasa-fasa Okey, saya akan jawab itu selepas ini. Berhubung dengan Stadium Bola Sepak Kuala Lumpur. Pentadbiran Dewan Bandaraya Kuala Lumpur telah menyewakan stadium bola sepak kepada Tetuan Arkadin Services Sdn. Bhd. iaitu syarikat yang memiliki 50 peratus saham penswastaan pasukan KL United FC untuk tempoh penyewaan selama tiga tahun... Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Stadium Kuala Lumpur dengan pulangan kadar sewa kepada DBKL RM25,000. Melalui perjanjian penyewaan bertarikh 10 September 2021, pihak Stadium Bola Sepak Kuala Lumpur meliputi kerja-kerja pembersihan, Tuan Khalid bin Abd Samad Berhormat Menteri. Dato’ Seri Dr. Shahidan bin Kassim RM300,000 setahun kepada DBKL dan lebih baik daripada amalan sebelumnya di mana KLFA dan DBKL terpaksa membayar kos penyelenggaraan RM1.78 juta. Akhir sekali, Yang Berhormat, pasal Kampong Bharu. Tuan Khalid bin Abd Samad KLFA juga telah menawarkan tawaran Kementerian Wilayah Persekutuan menyokong Kuala Lumpur Football Association yang merupakan Persatuan Bola Sepak Kuala Lumpur daripada Menteri Wilayah Persekutuan pada ketika itu. Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Wilayah Persekutuan sekarang sila siasat dan dapatkan maklumat dengan lebih tepat. Terima kasih. Dato’ Seri Dr. Shahidan bin Kassim Berhormat untuk saya tengok bola sepak pada hari Ahad malam ini, kita boleh sambung Okey Yang Berhormat, ini pasal Kampong Bharu dalam masa seminit, Tuan Yang di- Pertua. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim RM7 bilion. Peruntukan RM7 bilion tersebut tidak pernah dipohon dan diluluskan oleh Tuan Khalid bin Abd Samad DR.23.09.2021 Dato’ Seri Dr. Shahidan bin Kassim Nota Jemaah Menteri pada 8 September 2020 dan didapati pembelian tanah ini Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat. Yang Berhormat telah datang ke... Tuan Khalid bin Abd Samad Yang Berhormat Menteri sebelum Yang Berhormat Menteri akhiri jawapan. Masalah dengan Kampong Bharu bukan soal duit. Duit boleh diperoleh, banyak sumber Yang penting adalah persetujuan untuk menjual. Inilah yang telah diusahakan Kementerian Wilayah Persekutuan pada ketika itu tetapi dihentikan bila kami Sedangkan pada Februari, target kita Jun kita akan dapat 80 peratus persetujuan. Akan tetapi setelah kita dijatuhkan, tidak ada usaha... Dato' Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Dato' Seri Dr. Shahidan bin Kassim Jemaah Menteri. Tuan Khalid bin Abd Samad Dato' Seri Dr. Shahidan bin Kassim Yang Berhormat telah umumkan. Tuan Khalid bin Abd Samad Dato' Seri Dr. Shahidan bin Kassim Menteri umumkan bajet RM7 bilion tetapi sumbernya di mana Tuan Khalid bin Abd Samad EPF, boleh dari Tabung Haji. Dato' Seri Dr. Shahidan bin Kassim Tuan Karupaiya a/l Mutusami Tuan Khalid bin Abd Samad RM7 bilion. Dato' Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Pembesar suara dimatikan Tuan Yang di-Pertua Dato' Seri Dr. Shahidan bin Kassim Jemaah Menteri. Tuan Khalid bin Abd Samad DR.23.09.2021 109 Dato' Seri Dr. Shahidan bin Kassim RM7 bilion, RM8 bilion. Tuan Khalid bin Abd Samad Dato' Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Dato' Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Pembesar suara dimatikan Tuan Yang di-Pertua Tidak adil kepada Kementerian Belia dan Sukan ini. Dato' Seri Dr. Shahidan bin Kassim Kepada Yang Berhormat Shah Alam dan kepada semua Yang Berhormat Wilayah Persekutuan, kita jumpa lagi dari semasa ke semasa. Terima kasih. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Seorang Ahli Tuan Yang di-Pertua Belia dan Sukan, silakan 20 minit. Menteri Belia dan Sukan Rahmani Rahim. Assalamualaikum warahmatullahi taala wabarakatuh. Tuan Yang di-Pertua, terlebih dahulu saya ingin mengucapkan jutaan terima kasih Ahli-ahli Yang Berhormat iaitu Yang Berhormat Beaufort, Yang Berhormat Pasir Mas, Yang Berhormat Tasek Gelugor, Yang Berhormat Baling, Yang Berhormat Machang, Yang Berhormat Kota Samarahan, Yang Berhormat Libaran dan Yang Berhormat Parit yang telah memberi pandangan, pertanyaan dan cadangan Kementerian Belia dan Sukan sepanjang tempoh perbahasan Menjunjung Kasih Titah Diraja. Tuan Yang di-Pertua, terdapat 12 isu utama yang telah dibangkitkan, terdapat Pembangunan belia kini memainkan peranan penting malah menjadi cerminan kepada Malah Malaysia semakin prihatin terhadap permasalahan, isu serta cabaran yang Perhatian kepada penyelesaian yang harus diambil juga dititikberatkan dan KBS Kelompok ini jugalah Tuan Yang di-Pertua, Yang Berhormat Beaufort mengutarakan persoalan Program-program sedia ada dilihat tidak sampai ke kumpulan sasaran Yang Berhormat juga turut bertanyakan berkaitan bentuk inisiatif KBS bagi menggalakkan lebih ramai usahawan dalam kalangan KBS seperti kementerian-kementerian lain malah semua pihak yang terkesan akibat Perintah Kawalan Pergerakan (PKP) sebelum ini mengakibatkan KBS hanya mampu Tentunya program-program ini tidak sampai ke DR.23.09.2021 Kini di fasa pemulihan, KBS akan mempertingkatkan lagi Program Latihan Usahawan Belia. Untuk makluman Yang Berhormat, KBS melalui Agenda Pemerkasaan Belia Nasional iaitu strategi untuk belia pasca COVID-19 memberi penekanan kepada empat (i) peluang pekerjaan (ii) penciptaan pekerjaan (iii) latihan dan kemahiran (iv) dana dan kemudahan. Ia bertujuan untuk membantu golongan belia terutama belia daripada kategori not (NEET) belia resah dan juga belia luar bandar. Dalam usaha ini, KBS telah melaksanakan beberapa program bagi membantu belia Antaranya, program myGIG. GIG bertujuan untuk meningkatkan keterlibatan belia dalam ekonomi gig bagi menjana Program ini terbahagi kepada dua iaitu myGIG service dan juga myGIG Webinar seperti Jom Cipta Kerja, Inspire, Kerjaya Agro, Malaysia Youth Entrepreneur, myPRENEUR yang bertujuan untuk menyampaikan maklumat-maklumat Penstrukturan semula fungsi dan hala tuju Akademi Pembangunan Belia Batu Gajah, Perak (APBMBG) sebagai usaha jangka Kementerian Belia dan Sukan dalam merangka dan melaksanakan Program Pembangunan Keusahawanan yang turut memfokuskan keusahawanan sosial dan Untuk makluman Yang Berhormat, KBS juga melaksanakan inisiatif pemerkasaan Make A Space dan Keusahawanan Digital bagi melengkapkan pengetahuan lepasan Institut Latihan Kementerian Belia dan Sukan (ILKBS) dan golongan belia untuk menceburi Kementerian juga turut melaksanakan Program Keusahawanan Digital di kalangan pelajar ILKBS melalui platform yang dikenali sebagai Go-eCommerce Malaysia Digital Economy Corporation (MDEC). Program ini Tuan Yang di-Pertua, berkenaan isu yang dibangkitkan oleh Yang Berhormat Pasir Mas, ada di Dewan ini Tuan Yang di-Pertua Dato' Seri Ahmad Faizal bin Azumu Berhormat Machang Pembudayaan sukan dalam kalangan masyarakat adalah sangat penting. Ia Di samping itu juga, ia secara tidak langsung dapat Tuan Yang di-Pertua, berdasarkan kajian oleh The Business Research Company USD388.3 bilion pada tahun Prospek industri sukan USD599 bilion pada tahun USD826 bilion pada tahun 2030. Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya telah membangkitkan perkara ini ketika Yang Berhormat Sibu berbahas pada hari Akan tetapi saya mengambil kesempatan ini untuk juga memohon permintaan kalau DR.23.09.2021 111 Saya membuat analogi kalau lihat kepada Liga Perdana Inggeris di mana semua Kedua, saya juga memohon supaya peminat-peminat bola sepak dibenarkan Ini permintaan saya bila menghalusi SOP supaya ramai Permintaan saya. Dato' Seri Ahmad Faizal bin Azumu Jelutong. Perkara ini telah pun kita semua masih ingat di satu ketika waktu Perintah Kawalan Pergerakan masih terpakai, kerajaan telah pun membuka stadium-stadium untuk Akan tetapi apabila berlaku COVID-19 menyebabkan kebenaran itu ditarik semula KBS telah pun memberikan cadangan kepada MKN dan bekerjasama dengan pihak KKM untuk memastikan perkara ini dapat SOP yang ketat. Begitu juga dengan permainan di luar, outdoor sports telah pun dibenarkan Saya harap bagi mereka yang telah mendapat kebenaran ini, hendaklah SOP yang telah ditetapkan oleh pihak kementerian. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri. Terima kasih. Dato’ Seri Ahmad Faizal bin Azumu Tuan Syed Saddiq bin Syed Abdul Rahman Yang Berhormat Menteri. Pertama sekali, saya ingin mengucapkan terima kasih dan tahniah kerana Cuma, kalau boleh saya Yang Amat Berhormat Perdana Menteri semalam di mana restoran, perniagaan boleh dibuka sampai Ini kerana saya rasa Yang Berhormat Menteri lagi tahu, kebanyakan orang Kadangkala hanya mula tempah padang Saya ingat sekarang Yang Berhormat Menteri, tidak dapat-dapat. Hanya boleh So, sekarang ia tutup pukul 10.00 malam. Itu cadangan pertama. Kedua, Yang Berhormat Menteri, kita semua perlu bersama meraikan Malaysian Tigress, our female Palestin 2-0, kejayaan yang agak baik. Cuma, cadangan saya Yang Berhormat Menteri, sebelum ini kami ada merangka satu Contohnya, jikalau kerajaan memperuntukkan dana yang agak besar bagi sukan Jumlah dana setiap tahun yang akan diberikan kepada Bukan sekadar RM1 atau RM2 juta, it is a tens of millions. Cara MoF. Dana khas setiap tahun dari sugar tax dengan izin yang datang daripada Coca- Cola dalam lingkungan RM30 ke RM40 juta setiap tahun. Suntikan dana khas ini akan DR.23.09.2021 Saya berharap Yang Berhormat Menteri boleh cuba meneruskan perkara ini Saya agak yakin this is an area which is least developed dan kalau kita berikan Terima kasih, Yang Berhormat Menteri. Dato’ Seri Ahmad Faizal bin Azumu Terima kasih, terima kasih. Saya amat bersetuju dengan cadangan beliau yang pertama. Untuk makluman, kita telah pun membuka fasiliti sukan ini hingga ke 12 malam untuk Alhamdulillah. Juga berkenaan dengan perkara-perkara yang disebutkan berkenaan Saya amat bersetuju namun, kita juga Terima kasih, Yang Berhormat Muar. Tuan Yang di-Pertua, berkenaan dengan sektor industri sukan yang saya Malaysia. Walaupun dianggap sebagai Bagi memastikan industri sukan dapat dibangunkan dengan tersusun dan Tuan Yang di-Pertua, KBS menyambut baik akan keprihatinan daripada Yang Berhormat Pasir Mas dan Yang Berhormat Tasek Gelugor sewaktu perbahasan titah diraja Paralimpik Muhammad Ziyad bin Zolkefli pada Paralimpik Tokyo 2020 serta status siasatan Untuk makluman, pihak kementerian memandang serius insiden yang berlaku Muhammad Ziyad bin Zolkefli. Pihak kementerian tegas mendukung Ziyad bahawa dakwaan mengatakan beliau lewat adalah tidak berasas sama Ukraine yang mana atletnya merupakan pesaing utama Ziyad. Walaupun begitu, pihak kementerian akan tetap menjalankan siasatan lanjut bagi Untuk makluman Yang Berhormat, berikutan insiden tersebut, KBS telah Jawatankuasa Siasatan Dalaman yang dipengerusikan oleh Tan Sri Borhan Dolah, mantan Ketua Pengarah Perkhidmatan Awam Malaysia untuk menjalankan Muhammad Ziyad bin Zolkefli di temasya sukan Paralimpik Tokyo 2020. KBS akan meneliti pandangan daripada jawatankuasa tersebut seterusnya MPM dan Persatuan Olahraga Para Malaysia mengenai insiden yang berlaku dan memohon agar sesi pendengaran khas Jawatankuasa Paralimpik Antarabangsa (IPC) dan World Para Athletics (WPA) KBS juga sedang mempertimbangkan kemungkinan untuk membawa isu ini ke Court of Arbitration of Sports (CAS) sekiranya kita masih gagal meyakinkan pihak IPC dan WPA. Untuk makluman, kementerian memandang serius perkara ini dan akan menambah SOP penyertaan atlet ke temasya sukan antarabangsa, terutamanya yang Paralimpik supaya perkara ini tidak akan berlaku, tidak akan DR.23.09.2021 113 Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya cuma ingin tanya apakah Muhammad Ziyad bin Zolkefli oleh kementerian Dato’ Seri Ahmad Faizal bin Azumu Timbalan Yang di-Pertua Berhormat Jelutong. Sila, Yang Berhormat Menteri. Dato’ Seri Ahmad Faizal bin Azumu Di dalam polisi kerajaan Ziyad. Namun jelas seluruh dunia dapat menyaksikan bahawa beliau sudah membuat Tentunya saya berpandangan perlu diberi sesuatu Pertama, kita akan sentiasa Ziyad. Selain daripada itu juga, pihak KBS sentiasa meneruskan semua insentif yang Paralimpik Tokyo 2020 itu akan juga mendapat insentif yang bersesuaian. Tuan Sanisvara Nethaji Rayer a/l Rajaji Akan tetapi saya dengan segala hormatnya tidak mahu Yang Berhormat Menteri salah faham atas permintaan ini. Saya percaya bahawa rakyat di luar sana mahu Muhammad Ziyad bin Zolkefli kerana pencapaian beliau di antarabangsa, di olahraga antarabangsa yang telah Malaysia di persada dunia. Sekali lagi, saya minta sekali lagi jangan salah faham. Persoalan yang ditanya Yang Berhormat Menteri sendiri telah memperoleh gaji sebanyak RM27,000 dan Bagi atlet dunia seperti beliau yang telah Paralimpik yang begitu Sekurang-kurangnya bayaran pencen atau sebagainya. Timbalan Yang di-Pertua Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Menteri, terima kasih. Timbalan Yang di-Pertua Menteri. Dato’ Seri Ahmad Faizal bin Azumu Berkenaan dengan apa yang saya dapat ganjaran itu telah pun saya Muhammad Ziyad bin Zolkefli perlu kita sama-sama pastikan beliau mendapat hak yang Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Ahmad Faizal bin Azumu Sebagai seorang yang beramanah, DR.23.09.2021 Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Ahli Parlimen pembangkang, sebagai suara pembangkang Ada ahli-ahli atlet di luar sana bertanyakan, Walaupun begitu, beliau masih lagi meneruskan dengan semangat dan motivasi Bukankah tidak kerajaan sekarang Menteri dan jabatan boleh diberikan sedikit ganjaran sebagai Umpamanya RM20,000 kalau saya boleh cadangan sebagai permulaan Dato’ Hajah Azizah binti Mohd Dun Dato’ Seri Ahmad Faizal bin Azumu Sebenarnya atlet-atlet kita telah mendapat insentif yang amat baik. Cuma, agak tidak Dewan tentang apakah peruntukan yang telah Akan tetapi Yang Berhormat Jelutong, saya juga bersemangat Daripada Yang Berhormat Kota Samarahan... Timbalan Yang di-Pertua Menteri, masa terhad. Silakan. Dato’ Seri Ahmad Faizal bin Azumu Are you around Timbalan Yang di-Pertua Berhormat Kota Samarahan ada. Dato’ Seri Ahmad Faizal bin Azumu Yang Berhormat Jelutong sudah sebut sedikit tadi, tetapi saya Cuma KBS dan seluruh rakyat Malaysia, kita ingin Paralimpik, the unsung heroes Malaysia. Kejayaan atlet-atlet kita ini Malaysia terutamanya di saat COVID-19. Tuan Yang di-Pertua, berkenaan dengan- secara ringkas Yang Berhormat Pasir Mas, Yang Berhormat Libaran, Yang Berhormat Tasek Gelugor dan Yang Berhormat Parit Ahli Yang Berhormat lain telah membangkitkan isu berkaitan dengan Untuk makluman, kementerian sentiasa mengambil perhatian akan Yang Berhormat sekalian dan juga lain-lain Yang Berhormat yang KBS bersedia untuk meneliti kesemua permohonan ini dan insya-Allah sekiranya KBS akan meneruskan. Seterusnya berkenaan Yang Berhormat Baling, telah- Satu sahaja lagi Tuan Yang Pertua, kalau Yang Berhormat Baling ada dalam Dewan... Timbalan Yang di-Pertua Baling tidak ada. Jawab bertulis. Dato’ Seri Ahmad Faizal bin Azumu Tuan Yang di-Pertua, setakat ini sahaja maklum balas dan jawapan ke DR.23.09.2021 115 Ahli-ahli Yang Berhormat mengenai KBS. Saya rakamkan ucapan setinggi-tinggi penghargaan dan Ahli- Yang Berhormat terhadap usaha-usaha yang dijalankan oleh KBS. Sekian, terima Assalamualaikum warahmatullahi wabarakatuh. Timbalan Yang di-Pertua Terima kasih Yang Berhormat Menteri Belia dan Sukan. Seterusnya saya Jabatan Perdana Menteri dimulai dengan Yang Berhormat Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah dan Sarawak), 20 minit. Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah dan Sarawak) Seri Panglima Dr. Maximus Johnity Ongkili Yang Berhormat, terlebih dahulu saya ingin mengucapkan terima kasih kepada Ahli- Yang Berhormat yang telah mengambil bahagian perbahasan usul menjunjung kasih Jabatan Perdana Menteri, khasnya hal ehwal Sabah Sarawak. Untuk makluman Ahli-ahli Yang Berhormat, perkara-perkara yang telah Majlis Khas Perjanjian Malaysia 1963 (MA63) termasuk isu-isu spesifik yang sedang dibincangkan di peringkat jawatankuasa- Majlis Khas MA63. Secara Ahli-ahli Yang Berhormat telah membahaskan perkara- MA63, Majlis Khas MA63 atau hak-hak dan Sabah dan Sarawak. Berhubungan dengan perkara yang telah dibangkitkan oleh Yang Berhormat Sepanggar, Yang Berhormat Pulai, Yang Berhormat Sri Aman, Yang Berhormat Batang Lupar, Yang Berhormat Igan mengenai Majlis Khas serta status pelaksanaan perkara- Jawatankuasa Khas Kabinet Untuk Menyemak Pelaksanaan Perjanjian Malaysia 1963 iaitu JKK MA63 sebelum ini. Kerajaan Persekutuan menerusi Majlis Khas MA63 sentiasa komited untuk memastikan Perjanjian Malaysia 1963 dijadikan keutamaan dan Kerajaan Pusat. Amanat Perdana Menteri Yang Amat Berhormat, Dato’ Sri Ismail Sabri bin Yaakob Malaysia di Kota Kinabalu sempena sambutan Hari Malaysia pada 16 September yang baru sahaja lalu sekali lagi memberi komitmen yang kukuh Kerajaan Pusat terhadap perkara MA63. Saya petik daripada ucapan beliau, Majlis Khas MA63 yang dipengerusikan oleh saya sendiri yang Yang Amat Berhormat Ketua Menteri Sabah, Yang Amat Berhormat Ketua Menteri Sarawak serta lapan Menteri Persekutuan. Usaha ini membuktikan kerajaan komited dalam memberi perhatian terhadap isu Sabah dan Sarawak. Dengan... Perdana Menteri, Yang Berhormat Pagoh yang telah Kerajaan Pusat berkaitan dengan Perjanjian Malaysia (MA63) Sabah dan Sarawak. Kita berterima kasih atas usaha dan juga suntikan daripada Yang Berhormat Pagoh Suka saya menjelaskan di sini bahawa di bawah Jawatankuasa Kabinet terdahulu JKK63, ia hanya adalah persetujuan dasar untuk menyelesaikan tuntutan MA63 yang Persekutuan atau peringkat negeri serta melibatkan juga pelbagai Tentu perkara ini khususnya Kerajaan Pakatan Harapan, pemimpin-pemimpin di Sabah dan Sarawak sering kali menyentuh mengatakan DR.23.09.2021 Akan tetapi saya harapkan dalam masa akan datang, 17 hal sudah buat, apalagi Pada keseluruhannya, kebanyakan ini adalah memerlukan perubahan dasar, Persekutuan. Inilah usaha yang unfinished start yang sedang kita jalankan. Untuk makluman Ahli-ahli Yang Berhormat juga, di bawah MA63, perkara-perkara Borneo High Court dengan izin, khasnya soal penurunan kuasa Mahkamah Sabah dan Sarawak, Pesuruhjaya Kehakiman, pentadbiran kehakiman berkaitan Sabah dan Sarawak, bidang kuasa Hakim Besar Mahkamah Tinggi, autonomi pentadbiran Mahkamah Negeri Sabah dan Sarawak dan pengalaman kehakiman Borneo di Mahkamah Rayuan bagi mendengar kes-kes yang difailkan di negeri sebelum ini. Perkara-perkara ini telah diKIV dan dianggap boleh diatur, diurus secara Tapi pentadbiran di bawah PN dan di bawah portfolio saya, kami telah Tuan Yang di-Pertua, untuk makluman Yang Berhormat Semporna, Ahli Yang Berhormat Beaufort kebanyakan penurunan punca kuasa kerja telah ditubuhkan di Majlis Khas MA63. Satu jawatankuasa adalah sebut kita kerja, Jawatankuasa Kerja Rakan Sekutu membincangkan cadangan pindaan Perkara 1(2) dan Perkara 160(2) mengenai Persekutuan dalam Perlembagaan Persekutuan. Jawatankuasa Kerja Keselamatan Negeri Sabah dan Sarawak membincangkan Sarawak, isu imigresen yang IMM13, kad Burung-Burung, kad Banci dan PTIM di peringkat Sabah. Sekali jua yang ketiga Jawatankuasa Kerja Sosioekonomi, keperluan Sabah dan Sarawak seperti jalan raya, air, elektrik, kesihatan, Keempat jawatankuasa ialah Jawatankuasa Perundingan Bersama mengenai Perkara 112D, Perlembagaan Persekutuan Malaysia iaitu Perkara 112 Perlembagaan Persekutuan. Pada masa Kerajaan PH sebelum ini, perkara-perkara seperti ini tidak Tuan Yang di-Pertua, menjawab kepada Yang Berhormat Betong, suka saya ingin LPG kepada Kerajaan Negeri Sarawak telah selesai dilaksanakan sepenuhnya menerusi Pewartaan Perintah Kawalan Bekalan Pengecualian 2021, PU(A) 240 yang dibuat di bawah seksyen 5A, Akta Kawalan Bekalan 1961 (Akta 22) dan Pemberitahuan Pengecualian (Pindaan) 2021 di bawah PU(B) 37 yang dibawa subseksyen 6(6) Akta Kemajuan Petroleum 1974 (Akta 144). Perkara ini juga telah disentuh oleh Ahli Yang Berhormat Menteri KPDNHEP dan juga Jun di Sarawak. Ertinya mulai pada 1 Jun 2021, di mana kuasa pengeluaran lesen bagi LPG negeri Sarawak adalah diletakkan di bawah kawalan selia Kerajaan Negeri Sarawak sepenuhnya dan baru dikuatkuasakan di bawah Distribution of Gas Ordinance 2016. Untuk makluman Ahli Yang Berhormat Kota Belud, tadi pagi saya ada Berhubung dengan empat perkara yang dimaksudkan adalah berkaitan Kedua, mineral minyak dan medan minyak. Ketiga Akta Laut Wilayah 2012 (Akta ) dan keempat hak negeri ke atas pelantar benua. Semua perbincangan berkaitan DR.23.09.2021 117 Kerajaan Persekutuan, Kerajaan Negeri Sabah dan Petronas secara berasingan. Ini sekadar untuk first thing, what first thing first, iaitu selesaikan apa yang di Kerajaan Pusat ialah penyelesaian Soalan Puan Isnaraissah Munirah binti Majilis @ Fakharudy Berhormat Menteri. Yang Berhormat Kota Belud. Datuk Seri Panglima Dr. Maximus Johnity Ongkili Yang Berhormat Kota Belud itu Soal ini hanya boleh diputuskan oleh pihak Pihak Kerajaan Pusat juga ada pandangan bersendirian dalam hal ini. Jadi AG, Federal AG Sabah dan AG Sarawak akan nanti melihat, Yang Berhormat. Timbalan Yang di-Pertua Kota Belud, sila. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Berhormat Menteri. Adakah rundingan yang empat lagi perkara yang saya bangkitkan itu Datuk Seri Panglima Dr. Maximus Johnity Ongkili Yang Berhormat Kota Belud, empat perkara itu masih Peguam Besar AG peringkat Persekutuan sekali dengan AG Sabah, AG Sarawak telah pun memulakan perbincangan di peringkat pegawai tinggi. Tapi memandangkan hal-hal penyelesaian yang difokuskan pada saat ini adalah berkaitan Maka itu langkah pertama dan saya yakin nanti sampai kepada tahap Bahkan kita Majlis Mesyuarat Majlis Khas selepas persidangan Parlimen sebelum Belanjawan. Maka kita harap ada laporan yang tersedia, laporan ada they Majlis Khas dalam perkara-perkara ini dan perkara-perkara yang lain. Terima kasih. Persoalan berkenaan dengan unconstitutional, saya sudah sentuhkan tadi. Yang Berhormat mempunyai hak untuk memberi pandangan dan Kerajaan Pusat juga Jadi, kita tunggulah apabila sampai ke tahap-tahap perkara ini Untuk makluman Yang Berhormat Papar, Kerajaan Persekutuan komited Perlembagaan Persekutuan dengan lebih terperinci dan menghalusi untuk meneliti Perkara 1(2) Perlembagaan Persekutuan sekali gus dengan 160(2) Peguam Besar Negeri Sabah, pihak Peguam Besar Negeri Sarawak serta Federal AG. So, ini pun saya difahamkan ketiga-tiga pasukan peguam ini sudah ready untuk Majlis Khas dalam mesyuarat khas pada Sebarang cadangan, pindaan kepada Perlembagaan Persekutuan akan dibincangkan terlebih dahulu di peringkat Jawatankuasa Kerja Sekutu, Majlis Khas MA63 bagi mendapatkan persetujuan bersama Kerajaan Persekutuan bersama dengan Kerajaan Negeri Sabah dan Kerajaan Negeri Sarawak. Selepas itu barulah pindaan tersebut akan dibentangkan dalam Dewan Untuk makluman Yang Berhormat Sepanggar, kerajaan yakin bahawa strategi Majlis Khas MA63 berserta Sabah dan negeri- DR.23.09.2021 Semenanjung. Isu-isu sedang yang dibincangkan bukan sahaja menyentuh Sabah dan Sarawak bahkan mencakupi Dalam perihal sektor ekonomi, ini akan Ahli Yang Berhormat Dewan yang mulia ini apabila kita Rancangan Malaysia Ke-12 nanti. Untuk makluman Yang Berhormat Tangga Batu dan Yang Berhormat Serian, Sabah dan Sarawak adalah merupakan Jemaah Menteri serta keseluruhan kita, tanpa membezakan sama Yang Berhormat Timbalan Menteri daripada Sarawak. Ini saya sentuh kerana Yang Berhormat Tangga Batu mengatakan dalam Menteri dan Timbalan Menteri dari Sabah dan Sarawak yang Kita perakui itu bahawa tugas itu lebih banyak lagi yang perlu dibuat yang Ahli Yang Berhormat bukan sahaja daripada Sabah dan Sarawak Dewan Rakyat untuk bermesyuarat bagi kemajuan kepada kita semua Yang Berhormat Seri Aman, Yang Berhormat Putatan, Yang Berhormat Bandar Kuching, Yang Berhormat Sepanggar juga, setakat ini kerajaan masih mengekalkan Jawatankuasa Majlis Khas ataupun Jawatankuasa MA63 yang dijalankan oleh pihak PH sebelum ini. Tiada keperluan untuk diedarkan laporan kepada umum memandangkan isi Rahsia Rasmi Kerajaan serta masih dalam proses perundingan. Oleh yang demikian, Akta Rahsia Rasmi dan perlu diberikan Walau bagaimanapun, kerajaan akan membuat pengumuman dan penyertaan Juga harus diperingatkan Kerajaan PH pun tiada juga janji kerajaan mengatakan apa-apa pun laporan MA63 to be exposed ataupun dibuka kepada awam. Kebanyakan masih lagi berterusan and some of these matters seperti in the case Sarawak, Sabah dan Persekutuan, of Pada masa yang sama, cannot be exposed to the market, otherwise it will Terakhir, Yang Berhormat Sri Aman, Yang Berhormat Putatan, Yang Berhormat Bandar Kuching, Ahli Yang Berhormat hanya mengatakan bahawa mengenai dengan LPG kepada negeri Sarawak telah dijawab dengan panjang oleh Menteri Perdagangan Dalam Negeri yang hebat dibahas pada hari kelmarin. Perkara yang terakhir saya hendak sentuh adalah perihal mengenai Pulau Sipadan dan Pulau Ligitan yang telah kita katakan hampir selesai sepenuhnya. Dia punya Kerajaan PH. Ini kerana pada kali ini, perintah kawasan larangan dan tempat larangan Pulau Sipadan dan Pulau Ligitan adalah di batalkan. Sebelum ini masih di bawah Kerajaan Negeri Sabah Walau bagaimanapun, walaupun kuasa larangan di bawah dan tempat larangan Pulau Sipadan dan Pulau Ligitan itu dibatalkan, keselamatan di atas kawasan tersebut Sipadan dan Ligitan masih di bawah kuasa keselamatan Kerajaan Pusat. Untuk memastikan tempat itu terus- saya rasa kalau ESCOM dan juga MKN, cuci Sipadan dan Ligitan, I don’t thing any tourist do want to go to Sipadan. Itulah dalam hal ini adalah satu win-win situation dan kita harus berterima kasih Kerajaan Pusat kerana memberi kuasa penuh daripada segi control di DR.23.09.2021 119 Sabah on Pulau Ligitan dan Pulau Sipadan tapi keselamatan di Kerajaan Pusat. Seterusnya, itu sahaja yang saya hendak sampaikan... Timbalan Yang di-Pertua Yang Berhormat Menteri. Datuk Seri Panglima Dr. Maximus Johnity Ongkili Parlimen dari Sabah dan Sarawak untuk perbincangan nanti untuk update apa yang akan Oleh itu, terima Timbalan Yang di-Pertua Berhormat Menteri. Seterusnya saya menjemput Yang Berhormat Menteri di Jabatan Perdana Menteri (Ekonomi) untuk menjawabnya dalam tempoh masa 30 minit. Menteri di Jabatan Perdana Menteri (Ekonomi) Mohamed Salam sejahtera, terima kasih Tuan Yang di-Pertua. Terlebih dahulu saya ucap terima Ahli Yang Berhormat sejumlah 15 orang semuanya yang menyentuh Jabatan Perdana Menteri. Isu-isu ini (i) kesenjangan dan pembangunan wilayah (ii) kemiskinan dan kesejahteraan rakyat (iii) daya saing ekonomi Malaysia (iv) matlamat pembangunan mampan (SDG) (v) Majlis Tindakan Ekonomi. Tuan Yang di-Pertua, pertama yang telah mendapat tumpuan ramai Ahli Yang Berhormat ialah kesenjangan pembangunan wilayah yang telah disentuh oleh tujuh orang Ahli Yang Berhormat. Yang Berhormat Betong, Yang Berhormat Tuaran, Yang Berhormat Tanjong Manis dan Yang Berhormat Serian yang mahu kesenjangan antara Sabah, Sarawak dan Semenanjung Malaysia dirapatkan. Yang Berhormat Kuala Nerus dan Yang Berhormat Tumpat telah membangkitkan mengenai agihan kekayaan di antara negeri- Kelantan dan Terengganu. Yang Berhormat Tanjong Manis pula Tuan Yang di-Pertua, kerajaan terus memberikan tumpuan kepada usaha-usaha Rancangan Malaysia Ke-11. Lembah Klang seperti sedia maklum menyumbang sebahagian besar KDNK negara kira-kira sebanyak 40 peratus dan ini 15 peratus lebih tinggi Kedah, Kelantan, Perlis, Terengganu, Sabah dan Sarawak di dua negeri di Malaysia mengatasi Ini Kerajaan sentiasa berusaha memastikan pembangunan seimbang dilaksanakan Sabah dan Sarawak. Rakan saya Yang Berhormat Kota Marudu telah menjelaskan komitmen kerajaan untuk mengatasi masalah ini. Ia Kemakmuran Bersama ataupun Shared Prosperity Vision. Selaras dengan semangat Keluarga Malaysia, pembangunan sosioekonomi di Ini adalah untuk DR.23.09.2021 Sehubungan ini, kerajaan melalui Rancangan Malaysia Ke-12 yang akan Dewan yang mulia ini pada Isnin depan akan melaksanakan strategi Rancangan Malaysia Ke-12 Sabah dan Sarawak bagi memperincikan Sabah dan Sarawak. Tuan Yang di-Pertua, seterusnya isu kedua ialah berkaitan kemiskinan dan COVID-19. Yang Berhormat Port Dickson, Pontian. Timbalan Yang di-Pertua Pontian ada ya. Dato’ Sri Mustapa bin Mohamed Yang Berhormat Bentong dan Yang Berhormat Padang Serai telah bangkit mengenai langkah jangka panjang kerajaan untuk Yang Berhormat Batang Lupar telah mencadangkan Seperti Ahli Yang Berhormat sedia maklum, kerajaan sentiasa menjadikan Komitmen Yang Amat Berhormat Perdana Menteri sekarang dan juga Yang Amat Berhormat Perdana Menteri yang Ke-8 dan sebelumnya kita akan berusaha Keluarga Malaysia tanpa mengira bangsa, (decent standard of ) dan akan memastikan tiada yang tercicir ataupun no one left befind. Tuan Yang di-Pertua, oleh itu kerajaan akan mempergiat usaha menangani Program Perumahan Rakyat dan melaksana pendekatan dari akar umbi berasaskan komuniti di antara strategi Selain itu, bagi menambah baik penyampaian bantuan kepada golongan sasar Sistem eKasih akan diperkukuh dalam mengenal pasti, Dasar berasaskan bukti akan memudah cara proses Selain itu, pangkalan data berkaitan pembasmian kemiskinan dan bantuan sosial Pangkalan Data Perlindungan Sosial (PDPS) ini Tuan Yang di-Pertua, Yang Berhormat Batang Lupar telah mencadangkan... Datuk Seri Haji Ahmad bin Haji Maslan B40 sudah meningkat kemudian M40 sudah berkurang, T20 juga terjejas. Apakah angka-angka sebenar B40 itu, jadi B50kah, B60kah Bagaimana tentang penyusutan simpanan peningkatan kos hidup, peningkatan Universiti Malaysia Kelantan tentang Saya ingin tahu angka-angkanya. Terima kasih. Timbalan Yang di-Pertua Berhormat Pontian, sila Yang Berhormat Menteri. Dato’ Sri Mustapa bin Mohamed Berhormat Pontian. Yang pertama angka ini dua lah saya sebut banyak angka-angka ini. DR.23.09.2021 121 Pertamanya, 40 peratus daripada isi rumah Malaysia pendapatan mereka telah Malaysia. Keduanya, kira-kira 600,000 telah keluar daripada kumpulan M40 pertengahan B40. Inilah antara angka-angka yang penting. Keduanya berkaitan simpanan, Seperti yang sedia maklum bahawa oleh Yang Berhormat Pontian Ini bukan satu perkara yang baharu, memang meningkat, simpanan juga terjejas. Mengikut kajian dibuat oleh UNICEF 500 isu rumah, 15 PPR Kuala Lumpur dan Lembah Klang menyatakan simpanan kebanyakan daripada 500 keluarga itu hampir tidak ada. Ini Terima kasih. Yang Berhormat Batang Lupar mencadangkan isu rentan dan kesusahan rakyat Saya ingin maklumkan memang ini Indeks kemiskinan pelbagai dimensi digunakan oleh kerajaan, bermula Rancangan Malaysia Ke-11 lagi di mana bukan sahaja kita lihat kepada pendapatan, Ini antara panduan kita gunakan untuk Tuan Yang di-Pertua, saya ingin merakamkan setinggi-tinggi penghargaan Kumpulan Rentas Parti Parlimen Malaysia bagi Matlamat Pembangunan Mampan (KRPPM-SDG) diketuai oleh Yang Berhormat Batang Lupar. Sebagai rakan Tuan Yang di-Pertua, saya tidak pasti tengok masa itu, tidak berapa betul kot. Satu minit lagi. Apa pun saya tidak panjang lagi. Yang Berhormat Port Dickson tak ada di Seorang Ahli Dato’ Sri Mustapa bin Mohamed Dickson bercakap tentang daya saing. Tidak ada di sini tetapi saya ingin menyatakan Saya juga hendak memaklumkan bahawa dalam Rancangan Malaysia Ke-12 Malaysia menjadi negara maju dan inklusif dan juga untuk Itu berkaitan daya saing. Yang Berhormat Batang Lupar, saya pergi ke Yang Berhormat Batang Lupar Bertanya tentang aktiviti dalam program SDG di peringkat akar umbi yang APPGM-SDG. Saya ucap Yang Berhormat Batang Lupar bertanya tentang bila Pelan Hala Tuju Fasa 2 2021-2025 akan dilancarkan. Saya ingin memaklumkan bahawa Oktober saya akan mempengerusikan satu mesyuarat, termasuklah dengan Ahli-ahli Parlimen yang terlibat untuk mendapatkan pandangan tentang fasa 2 daripada SDG. Akhir sekali... Timbalan Yang di-Pertua Terima kasih. DR.23.09.2021 Dato’ Sri Mustapa bin Mohamed Berhormat Muar Timbalan Yang di-Pertua Dato’ Sri Mustapa bin Mohamed Muar tiada. Ada Yang Berhormat Muar saya hendak jawab. Dia tiada, tidak payah. Timbalan Yang di-Pertua Baik. Dato’ Sri Mustapa bin Mohamed Timbalan Yang di-Pertua Berhormat. Dato’ Sri Mustapa bin Mohamed Assalamualaikum warahmatullahi wabarakatuh. Timbalan Yang di-Pertua Terima kasih Yang Berhormat Menteri. Seterusnya, saya Yang Berhormat Timbalan Menteri di Jabatan Perdana Menteri (Tugas- Khas) untuk menjawabnya selama 15 minit. Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Tuan Yang di-Pertua, semasa perbahasan Menjunjung Kasih Titah Diraja di Dewan Rakyat yang telah diadakan daripada 14 hingga 21 September yang lepas seramai 19 orang Ahli-ahli Yang Berhormat telah berbahas dan Yang Berhormat Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas). Terima kasih diucapkan pada Ahli Yang Berhormat yang terlibat. Oleh itu, izinkan Ahli terhadap agensi seperti berikut (i) Agensi Pengurusan Bencana Negara (NADMA) (ii) Suruhanjaya Perkhidmatan Awam (SPA) (iii) Jabatan Perkhidmatan Awam (JPA) (iv) Unit Penyelarasan Pelaksanaan (ICU) (v) Majlis Keselamatan Negara (MKN). Mohon Tuan Yang di-Pertua, sekiranya ada Yang Berhormat yang tiada di Dewan Akan tetapi, dalam pada masa yang sama ada Dewan ini kerana ia signifikan Ahli Yang Berhormat dan pasti membantu Ahli Yang Berhormat di kawasan masing-masing walaupun tidak diajukan soalan itu oleh mereka. Saya mohon. Timbalan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid NADMA. Yang Berhormat Lanang tiada tetapi saya hendak menjawab. Memohon mengenai data jumlah Bantuan Khas COVID-19 yang berjumlah RM100 sehari. Warganegara Malaysia yang bekerja di Malaysia tetapi telah kehilangan sumber COVID-19 dari Kementerian Kesihatan Malaysia, bantuan ini akan diterima dalam tempoh 30 hari Bagi permohonan yang tidak memenuhi DR.23.09.2021 123 KKM tidak layak untuk dipertimbangkan, Yang Berhormat. Sehingga 17 September 2021, Agensi Pengurusan Bencana Negara (NADMA), Jabatan Perdana Menteri ini telah menerima sebanyak 49,789 permohonan untuk Bantuan Khas COVID-19 sebanyak RM100 sehari dan sebanyak 18,222 sahaja RM100 untuk 14 hari. Tuan Khoo Poay Tiong Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Tuan Khoo Poay Tiong Timbalan Menteri Akan tetapi, yang memohon hanya sekadar 49,000 Jadi, bolehkah NADMA mengkaji kenapa Adakah mereka tidak sedar ada bantuan sedemikian ataupun kita boleh Di mana sudah pasti Kementerian Kesihatan ada data dia. Siapa Jadi, dari sana terus kita bagi borang kepada Jabatan Kesihatan supaya mereka Supaya lebih ramai boleh dapat Ini bantuan penting kerana bila sudah dapat RM100 maka Itu Kedua, mengenai dengan permohonan. Permohonan sekarang adalah melalui PDF. Dia adalah kurang senang digunakan untuk membuat permohonan. Bolehkah kita GKP ataupun BPR. Ia online Ini kerana sekarang yang ini PDF mereka perlu download, lepas itu perlu upload. Itu memang susah bagi pemohon. Saya harap Yang Berhormat Timbalan Menteri boleh Terima kasih. Timbalan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Kota Melaka. Saya menerima cadangan-cadangan tersebut, akan dibawa kepada Yang Berhormat Menteri dan akan dipertimbangkan. Terima kasih. Kedua, Yang Berhormat Segambut. Timbalan Yang di-Pertua Segambut ada. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Khas Pengurusan Kematian COVID-19 NADMA yang diberikan kepada waris yang COVID-19. Bantuan Khas Pengurusan Kematian COVID-19 berjumlah RM5,000 telah diumumkan pada 17 Mac 2020 oleh Yang Amat Berhormat Perdana Menteri. Bantuan ini diberikan dari Tabung COVID-19 NADMA (TCN) Inilah bantuan daripada rakyat dan Sehingga 17 September 2021 daripada sejumlah 6,248 permohonan yang NADMA telah memberikan bantuan kepada 4,274 orang waris dengan jumlah RM21.37 juta. Sebanyak 12 permohonan tidak layak dan ditolak COVID-19 dan baki sebanyak 1,962 sedang diproses Yang Berhormat. Proses ini turut meliputi verifikasi status warganegara dengan Jabatan Pendaftaran Negara (JPN) dan semakan data kematian COVID-19 oleh pemohon dengan COVID-19 Kementerian Kesihatan Malaysia. NADMA sentiasa menambah MyID JPN dan akses portal data COVID-19 KKM. Yang Berhormat, terkini proses kelulusan dipercepatkan lagi dengan hanya COVID-19 dan sijil kematian dari Jabatan Pendaftaran Negara. DR.23.09.2021 Puan Hannah Yeoh Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Jadi, all depends on Puan Hannah Yeoh Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Berhormat. Tambah baik ini bermakna bahawa dokumen-dokumen lain tidak lagi relevan. Saya bagi satu contoh ya. Pernah berlaku kepada seorang pesakit COVID-19 atau Beliau telah sihat dan pulang ke rumah. Tiga hari kemudian Kalau dahulu mendiang itu tidak diterima permohonannya, oleh warisnya. Akan tetapi, kali ini tidak sebab sudah ada sejarah di KKM yang dia pernah menjadi COVID-19, sebegitu. Puan Hannah Yeoh Jadi, expectation rakyat di luar sana dia perlukan Jadi, the expectation So, mungkin Kalau tidak, aduan akan kita terima setiap kali kerana mereka tidak sangka Terima kasih. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Islam kita kata khairat kematian. I think you are taking on that line. Sebenarnya, ini hanya bentuk pampasan ia bukan untuk hanya hendak menguruskan atau Kalau urusan pengebumian itu sudah Akan tetapi, buat masa ini, ia adalah bentuk pampasan kerana COVID-19. Itu Kerajaan Malaysia. Terima kasih Tuan Yang di-Pertua. Yang Berhormat Dungun... Seorang Ahli Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Timbalan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Yang Berhormat di sini. Sehingga tarikh 21 September 2021, jumlah keseluruhan derma yang diterima RM72.64 juta yang melibatkan hampir 60,000 transaksi secara Sebahagian daripada jumlah tersebut sebanyak RM64.37 juta adalah RM50,000 setiap satu. Saya ingin merakamkan di sini ucapan terima kasih kepada Yang Berhormat Baling yang mahu usaha mempromosikan Bantuan Khas COVID-19 NADMA ini Ahli-ahli Yang Berhormat. Saya mohon seikhlas hati, kalau Ahli-ahli Yang Berhormat yang Dewan Rakyat ini. Yang Berhormat Baram Tuan Anyi Ngau Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Sarawak selaras dengan semangat Keluarga Malaysia. DR.23.09.2021 125 Ahli Yang Berhormat dan Tuan Yang di-Pertua, Kerajaan Persekutuan sentiasa Untuk tahun ini sahaja, Yang Berhormat Baram, RM214,000 bentuk Sarawak. Saya mempunyai berita baik dan mungkin Yang Berhormat semua mungkin Yang Amat Berhormat Perdana Menteri pada 13 September RM500 kepada RM1,000 bagi setiap ketua isi rumah yang Tepuk Saya terus beralih kepada soalan-soalan yang dibangkitkan berkaitan Suruhanjaya Perkhidmatan Awam. Yang Berhormat Tebrau Timbalan Yang di-Pertua Tebrau tiada. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Timbalan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Sebab saya ada dua minit lagi dan ada satu pengumuman yang penting juga. Yang Berhormat Segambut. Timbalan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Untuk makluman Yang Berhormat, perkhidmatan kaunter kerajaan Mei 2020 bagi perkhidmatan penting dan mendesak tertakluk SOP dan juga kawalan keselamatan. Selaras dengan peningkatan kadar vaksinasi serta pembukaan lebih banyak Julai 2021, Yang Berhormat, khususnya kepada Pengoperasian kaunter Garis Panduan Pengoperasian Pejabat Kerajaan di Pelan Pemulihan Negara yang dikuatkuasakan mulai 17 September 2021. Arahan Majlis Keselamatan Negara dan arahan dari semasa ke semasa daripada kerajaan. Dalam mengambil kira pengoperasian kaunter kerajaan, isu keselamatan petugas COVID-19. Oleh itu, sebarang keputusan untuk membuka kaunter kerajaan turut perlu MKN. Yang Berhormat Jerai Timbalan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Kota Belud ada (ICU). Terdapat dua isu yang telah dibangkitkan. Yang Berhormat Kota Belud pada 20 September mencadangkan bahawa Kasih dan Ahli Parlimen dan ADUN untuk memudahkan Untuk makluman Ahli Yang Berhormat, kerajaan telah membangunkan sistem Kasih sebagai pangkalan data kemiskinan nasional yang bertujuan untuk mendaftarkan Malaysia dan mengklasifikasikan kepada kategori miskin tegar atau (PGK). Golongan bersasar yang Yang Berhormat, daripada Ahli-ahli Yang Berhormat Ahli Parlimen, Ahli-ahli Yang Berhormat DR.23.09.2021 ADUN dan juga pemimpin tempatan, aduan atau permohonan daripada Untuk makluman juga, atas prihatin dan peka dengan isu kesejahteraan hidup Majlis Perlindungan Sosial Malaysia (MySPC) sedang giat Bagi tujuan ini, pangkalan data yang lengkap dan bersepadu ataupun Pangkalan Data Perlindungan Sosial (PDPS) yang mengandungi maklumat program serta profil Tuan Yang di-Pertua. Maklumat direkodkan merentasi kementerian dan Kasih dikumpulkan dan disepadukan supaya Puan Isnaraissah Munirah binti Majilis @ Fakharudy Berhormat Menteri, saya bangkitkan isu ini kerana, contohnya di tempat saya, di kawasan Kota Belud, kita tahu memang ramai orang yang susah dan memerlukan bantuan. Cumanya, ada juga beberapa mereka ini yang mungkin sudah terlepas, maksudnya dalam Selepas itu, dalam masa yang sama juga, ada yang sebenarnya sepatutnya Jabatan Kebajikan Masyarakat untuk mahu ke rumah Itu yang saya bangkitkan. Terima kasih. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Saya mohon Yang Berhormat kalau ada senarai-senarai itu dan nama-nama individu itu, Terima kasih. Timbalan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Puan Maria Chin binti Abdullah Petaling Jaya. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Puan Maria Chin binti Abdullah Kasih. Sekarang, apabila saya minta untuk data, saya disuruh menandatangani Kasih. Bolehkah kita memudahkan Ini supaya kita boleh tahu ya, seperti di Petaling Jaya, siapakah yang miskin Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Puan Maria Chin binti Abdullah Khas telah dibekukan. Boleh dapat penjelasan Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Mungkin tidak Saya mesti lihat semula. Pasal e-Khas itu, saya juga akan kembali kepada Yang Berhormat mengenai Terima kasih. Timbalan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Timbalan Yang di-Pertua DR.23.09.2021 127 Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Dua minit Timbalan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Lumut Berhormat Lumut tidak ada ya Timbalan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Ada Timbalan Yang di-Pertua Ledang tidak ada. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Yang Berhormat, pihak kerajaan sentiasa mengambil iktibar dan menambah baik SOP dengan mengambil kira keperluan untuk Justeru, rakyat diharapkan dapat mengamalkan norma baharu dengan protokol Dalam hubungan ini, pihak kerajaan sedang meneliti bagi mengurangkan SOP sedia ada sejajar dengan pengumuman oleh Yang Berhormat Menteri Kanan Pertahanan pada 14 September. Ini bagi memastikan golongan rakyat pihak SOP berkenaan. Ia dijangka dapat Yang Berhormat. Yang Berhormat Pekan, Yang Berhormat Segambut Timbalan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Yang Berhormat Segambut anggap ia hanya retorik ya. SMS ini disampaikan dengan Yang Berhormat dan SMS ini tidak bersifat retorik tetapi ia adalah sebagai peringatan Kesemua maklumat SOP mengenai COVID-19 juga telah turut dimuat naik di laman sesawang MKN serta Telegram rasmi Majlis Keselamatan Negara. Tidak ada apa-apa bayaran yang dikeluarkan untuk mengadakan usaha SMS ini Yang Berhormat. Akhir sekali saya perlu membaca ini. Timbalan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Minta maaf Tuan Yang di-Pertua. Terakhir ialah mengenai cadangan Yang Berhormat Muar, Yang Berhormat Sepanggar, Yang Berhormat Padang Rengas dan Yang Berhormat Papar supaya peruntukan Ahli Parlimen disalurkan kepada semua Ahli Parlimen secara sama rata termasuk daripada pembangkang. Peruntukan khas Yang Amat Berhormat Perdana Menteri untuk kawasan Parlimen sebenarnya hanya sebagai Rancangan Malaysia lima tahun. Penyediaan peruntukan kawasan Parlimen kepada Ahli-ahli Parlimen kerajaan Ia juga bergantung kepada kemampuan dan kedudukan semasa Untuk makluman Ahli-ahli Yang Berhormat, Yang Amat Berhormat Perdana Menteri sangat komited untuk melaksanakan transformasi Parlimen dan atas Dewan yang mulia ini bahawa bagi baki 4 bulan September hingga Disember 2021, Yang Amat Berhormat Perdana Menteri DR.23.09.2021 Ahli Parlimen tidak kira di Terima kasih Tuan Yang di-Pertua. Tepuk Timbalan Yang di-Pertua Terima kasih Yang Berhormat Timbalan Menteri. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Bahawa mengikut Peraturan Mesyuarat 12(1), tanpa Mesyuarat pada hari ini tidak akan ditangguhkan sehingga selesai Usul Menjunjung Kasih Ke Atas Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong dan selepas itu Majlis Mesyuarat akan ditangguhkan sehingga jam 10 pagi, hari Isnin, 27 September 2021 Timbalan Yang di-Pertua Timbalan Menteri Dalam Negeri I Said Timbalan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah Usul dikemuka bagi diputuskan Tuan Sanisvara Nethaji Rayer a/l Rajaji Tanah, you never walk alone. Timbalan Yang di-Pertua Yang Berhormat Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) untuk menjawab. 30 minit. Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera. Tuan Yang di-Pertua, sebagai pendahuluan terlebih dahulu izinkan saya merakamkan ucapan Ahli Yang Berhormat yang telah Kementerian di Jabatan Perdana Menteri DR.23.09.2021 129 (Parlimen dan Undang-undang) sepanjang tempoh Usul Menjunjung Kasih dan Parlimen Dewan Rakyat pada kali ini. Untuk makluman Dewan yang mulia ini, seramai 46 orang Ahli Yang Berhormat Parlimen dan undang-undang. Sebelum saya menjawab pertanyaan-pertanyaan yang telah dibangkitkan oleh Ahli Yang Berhormat, izinkan saya merafak sembah menjunjung kasih ke atas titah diraja oleh Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong XVI semasa Majlis Istiadat Pembukaan Mesyuarat Pertama, Penggal Keempat, Parlimen Ke-14 Tahun 2021 pada 13 September yang lalu. Pertama Tuan Yang di-Pertua, berhubung dengan undi 18 tahun. Tuan Yang di- Pertua, Yang Berhormat dari Pontian dan Yang Berhormat dari Semporna ingin mendapat Ada dua-dua dalam sini Timbalan Yang di-Pertua Pontian ada Datuk Seri Haji Ahmad bin Haji Maslan Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat. Datuk Seri Haji Ahmad bin Haji Maslan Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Untuk makluman Yang Berhormat, Suruhanjaya Pilihan Raya sedang dalam Persiapan yang sedang dilaksanakan oleh Suruhanjaya Pilihan Raya, secara ringkas selepas ini menyebut sebagai SPR. Ini adalah meliputi pindaan Peraturan-peraturan Pilihan Raya (Pendaftaran Pemilih) 2002 dan undang- Penyediaan standard operating procedure (SOP) dan penyediaan sistem serta Di samping itu, SPR juga telah mengenal pasti beberapa SPR memanjangkan semua persiapan yang sedang diambil tindakan September 2022. Namun demikian, walaupun dengan kekangan dan kekurangan SPR komited Disember 2021. Selaras dengan Mahkamah Tinggi Kuching pada 3 September 2021. Sistem pilihan raya... Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Menteri. Ini bermakna bahawa pada 31 Disember akan ada pertambahan Jika Terima kasih. Timbalan Yang di-Pertua Menteri. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Jadi inilah Tuan Yang di-Pertua, satu-satunya perkara yang perlu dilihat DR.23.09.2021 Kedua, sistem pilihan raya kaedah undi pos. Yang Berhormat Sungai Petani, Yang Berhormat Bandar Kuching Timbalan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Timbalan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Panjang juga ini Tuan Yang di-Pertua. Timbalan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Malaysia. Walaupun demikian Tuan Yang di-Pertua, saya berpindah kepada soalan rasuah Saya lihat Yang Berhormat Puchong ada menunggu. Puan Maria Chin binti Abdullah Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Puan Maria Chin binti Abdullah Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Puan Maria Chin binti Abdullah Timbalan Yang di-Pertua Petaling Jaya. Puan Maria Chin binti Abdullah Adakah rancangan daripada SPR untuk melaksanakan audit tentang senarai Thank you. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat menyoal saya soalan ini. Tuan Yang di-Pertua, inilah salah satu rintangan Biar saya jelaskan daripada awal sistem Tuan Yang di-Pertua. Pada mulanya, apabila undang-undang diluluskan pada tahun 2018 dahulu ialah Jadi timeframe untuk melaksanakan semua program ini, mengaturkan SOP sistem September 2022. Akan tetapi apabila timeframe ini dipendekkan atas Tuan Syed Sadiq bin Syed Abdul Rahman Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Saya sudah tanya berapa cepat kah kita boleh melaksanakan senarai Yang Berhormat Pontian tadi, 21 tahun ke atas belum lagi berdaftar juga. Di antara senarai-senarai ini pun ada orang yang sudah meninggal pun belum lagi Malaysia yang meninggal tidak melaporkan kematian itu Jabatan Pendaftaran Negara. Jadi dalam keadaan sedemikian itu Jadi kita melihat ini adalah satu masalah Yang Berhormat. Sila Yang Berhormat. DR.23.09.2021 131 Tuan Syed Sadiq bin Syed Abdul Rahman Berhormat Menteri. Kalau boleh saya perbetulkan fakta. Tidak betul jika dikatakan bahawa Undi 18 undi automatik. Apabila pindaan Perlembagaan Persekutuan dilakukan bersama dan terima kasih kepada Yang Berhormat Menteri dan sahabat-sahabat daripada GPS yang turut bersetuju. Perjanjiannya adalah di mana dalam tempoh masa dua tahun iaitu kita dapat Julai 2021 Undi 18 dan undi automatik akan Kalau baca the verdict dari mahkamah ialah, masalahnya adalah Perlembagaan Persekutuan, walaupun lepas tarikh tamat tempoh iaitu Julai 2021, Undi 18 dan undi SPR diberi masa dua tahun, that’s quite long Yang Berhormat Menteri. Jikalau SPR baru nak mulakan proses itu, itu jelas bermasalah. Akan tetapi saya rasa kalau Yang Berhormat Menteri duduk berbincang dengan Pengerusi SPR yang juga merupakan Tuan Yang di-Pertua, saya ingat sebelum Tuan Yang di-Pertua, proses untuk Undi 18 dan undi automatik itu sudah hendak selesai. Cuma apabila Oleh sebab itu saya berharap, saya tidak salahkan Yang Berhormat Menteri, SPR itu perlu ada penyelarasan yang lebih mendalam. Kalau bekas Pengerusi SPR boleh berikan komitmen yang jelas. Timbalan Pengerusi SPR, saya Yang Berhormat Menteri boleh berjumpa dengan Timbalan Pengerusi juga boleh Itu saya rasa tidak Julai 2021 kepada September 2022. Terima Yang Berhormat Menteri. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat tadi sebabnya pada saya itu September 2022. Akan Disember 2021. Jadi itu fakta berhubung Walau SPR akan buat yang terbaik dan terboleh mungkin kerana banyak Akan tetapi, satu juga fakta yang perlu kita ambil kira sebelum kita hendak SPR. Dalam COVID-19 ini, banyak perkara yang SPR hendak buat tidak boleh dibuat oleh sebab MCO. Jadi, bukanlah kita hendak juga mengatakan MCO menjadi Tuan Yang di-Pertua, terima kasih Yang Berhormat. Saya Tuan Yang di-Pertua, saya tadi sudah sebut berhubung dengan isu berkaitan Ahli-ahli Yang Berhormat termasuk Yang Berhormat Bagan, Yang Berhormat Puchong, Yang Berhormat Lembah Pantai, Yang Berhormat Teluk Intan, Yang Berhormat Padang Serai dan Yang Berhormat Segambut. Jadi saya merumuskan jawapan secara- Tuan Yang di-Pertua. Ini kerana kalau Tuan Yang di-Pertua Bagi menjawab persoalan Yang Berhormat Bagan berhubung seorang Menteri RM72,000 boleh menjelaskan hutang sebanyak RM1.3 Untuk makluman Yang Berhormat, isu yang dibangkitkan telah disiasat oleh SPRM Siasatan mendapati hutang yang dijelaskan bukanlah berpunca Yang Berhormat Puchong pula memohon penjelasan mengenai kenyataan oleh Ketua Polis Negara mengenai wujudnya salah laku pada peringkat pegawai atasan PDRM yang turut diketahui oleh anggota PDRM tetapi tidak diambil tindakan DR.23.09.2021 Mengapakah kesalahan rasuah dan kesalahan seperti mana SPRM Tuan Sim Tze Tzin Bayan Baru. Bayan Baru sini. Yang Berhormat Menteri, saya hendak tanya tentang Menteri yang dahulunya dia punya declaration RM72,000 dan tiba-tiba boleh RM1 juta. Tuan Yang di-Pertua mempengerusikan Mesyuarat Kita tahu bahawa Yang Berhormat Menteri, Yang Berhormat Timbalan Menteri, RM30,000 ke RM40,000. Dalam dua tahun, boleh membayar RM1 Saya rasa tak ada orang dalam Dewan ini boleh membuat RM1 juta dalam dua tahun. Saya So, this is excessive wealth yang Ya, masa dia declared aset, RM72,000 sahaja. Tuan Yang di-Pertua Tuan Sim Tze Tzin Itu pun satu kesalahan Jadi, daripada segi itu, apakah tindakan daripada kerajaan daripada segi itu RM72,000, bagaimana ada duit untuk bayar RM1 juta Saya minta penjelasan. Terima kasih. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Jadi walau bagaimanapun, saya akan ambil tindakan. Peraturan itu ada. Kita kena ikut Tuan Yang di-Pertua. Yang Berhormat Puchong pula memohon penjelasan kenyataan Ketua Polis Negara itu tadi, SPRM dan keputusan Peguam Negara yang tidak meneruskan dan SPRM. Apakah Tuan Yang di-Pertua, untuk makluman Tuan Yang di-Pertua dan Dewan yang Yang Berhormat Puchong, isu yang dibangkitkan adalah berkenaan dakwaan Suruhanjaya Pencegahan Rasuah Malaysia berhubung salah SPRM. SPRM telah menjalankan siasatan kes ini di bawah Akta Suruhanjaya Pencegahan Rasuah 2009 ataupun kebiasaan dipanggil Akta 694 bagi Permulaan siasatan oleh SPRM adalah berdasarkan the first information report SPRM di mana SPRM mempunyai kebertanggungjawaban undang- (1) Akta 694 itu tadi untuk membuat Akta 694 agar penyiasatan Akta 694 tadi Kanun Tatacara Jenayah sebagaimana diperuntukkan lanjut di bawah seksyen 29(3) Akta 694 juga. Selain itu, seksyen 67 Akta 694 memperuntukkan bahawa peruntukan- Akta 694 adalah terpakai ke atas SPRM bagi sesuatu kesalahan Kanun Keseksaan. Penetapan kesalahan-kesalahan yang disiasat oleh SPRM SPRM sebagaimana agensi-agensi Oleh itu, kes ini turut disiasat oleh SPRM bagi kesalahan di bawah seksyen 403 DR.23.09.2021 133 Kanun Keseksaan 574 di mana kesalahan-kesalahan tersebut merupakan Akta 694 juga iaitu kanun diselidiki SPRM. Tidak terhad kepada Akta 694 dan Akta 574, siasatan kes ini juga akan turut Akta Pencegahan Pengubahan Wang Haram, Pencegahan Pembiayaan Keganasan dan Hasil Daripada Aktiviti Haram Akta 613 Berhubung dengan itu, SPRM telah pun mengambil tindakan segera memulakan penyiasatan kes ini dan Siasatan kes ini masih berjalan dan SPRM akan memastikan siasatan berjalan Bukan menjadi satu perkara Dalam hal ini, apabila first information report diterima oleh SPRM, adalah menjadi SPRM untuk menjalankan siasatan tanpa kelengahan. Dalam tempoh Hanya selepas isu ini dibangkitkan oleh Yang Berhormat di dalam Dewan yang mulia ini, barulah pihak yang membuat laporan polis. SPRM adalah sebuah agensi penguat kuasa undang-undang yang turut tertakluk (rules of law) dalam melaksanakan fungsi- Oleh itu, semua pihak terus mempunyai SPRM dalam mengendalikan kes ini. Mekanisme semak dan imbang di dalam struktur SPRM melalui tiga jawatankuasa Lembaga Penasihat Pencegahan Rasuah (LPPR), Jawatankuasa Aduan (JKA) dan Panel Penilai Operasi (PPO) yang diwujudkan sama ada melalui Akta 694 mahupun secara pentadbiran akan turut SPRM secara telus, bebas dan Semua pihak perlu bersabar dan perlu yakin kepada SPRM dan siasatan kes ini Pejabat Peguam Negara untuk kajian serta keputusan mereka yang terlibat dapat dibawa ke muka Tuan Yang di-Pertua. Tuan Gobind Singh Deo Yang di-Pertua, terima kasih Yang Berhormat Menteri. Yang Berhormat, saya dengar MACC, ia tidak merangkumi kesalahan di bawah seksyen 379 Kanun Keseksaan. Seksyen 379 itu berkaitan dengan kes curi. Jadi soalannya, kenapa walaupun ia tidak di SPRM Keduanya Yang Berhormat Menteri, sudah cukup jelas bahawa dalam kes ini, ada SPRM iaitu Datuk Seri Azam bin Baki. Jadi dalam keadaan tersebut, bukankah ia Ketua SPRM, beliau ada kuasa terhadap Jadi, beliau ada dalam kedudukan untuk dengan izin, to So, Yang Berhormat Menteri, we must make a choice. Kalau kita hendak siasat di Akta SPRM which I say cannot be done because it is a case of theft that is Kalau kita hendak teruskan melalui SPRM, bukankah perlu untuk kita juga meminta supaya Ketua Pesuruhjaya SPRM, Datuk Seri Azam bin Baki meletak ataupun direhatkan sementara siasatan ini berlangsung DR.23.09.2021 Ketua Pesuruhjaya SPRM ini ada kuasa SPRM. Itu soalan saya. Terima kasih. Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Yang di-Pertua dan terima kasih Yang Berhormat Menteri. Saya mendengar jawapan Yang Berhormat Menteri yang memberikan garis masa kejadian yang sedang disiasat oleh SPRM. Kita juga ambil maklum Yang Berhormat Menteri Dalam Negeri telah Cuma saya ingin bertanya dengan Yang Berhormat Menteri dua soalan. Pertama, kenapa pihak SPRM tidak membuat laporan polis bila kehilangan Perintah Tetap Ketua Pesuruhjaya SPRM Bab B (Siasatan) Bil. 13 Tahun 2010 yang mana Sekiranya barang kes hilang semasa dalam simpanan, seseorang pegawai Pengarah Bahagian Siasatan SPRM, Pengarah SPRM Negeri, Ketua Cawangan masing-masing dan Kedua, sekiranya yang kita tahu sekarang ini melibatkan tiga orang pegawai. Apakah yang pihak kerajaan akan lakukan untuk memberikan keyakinan semula kepada Malaysia bahawa kejadian ini adalah satu isolated incident dengan izin atau adakah How deep is the Ini saya pohon jawapan daripada Yang Berhormat Menteri. Dato' Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Persoalan pertama yang dibangkitkan ialah Yang Berhormat Puchong ialah Ketua Pesuruhjaya SPRM. Merehatkan Datuk Seri Azam bin Baki, itu sahaja. Jadi di sini Yang Berhormat, saya tidak ada kuasa untuk Yang Amat Berhormat Perdana Menteri macam mana yang boleh kita fikirkan secara adil kepada semua pihak, SPRM, kepada Yang Berhormat dan juga kepada Ketua Pesuruhjaya SPRM. Tuan Gobind Singh Deo Dato' Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar SPRM berlandaskan the first information report. Jadi, oleh kerana yang pertama Yang Berhormat. Sebenarnya kes ini sudah disiasat berhubung dengan harta yang dikatakan hilang SPRM. Jadi, selagi information SPRM. Jadi kalau dibuat laporan polis, polis akan mampu SPRM. Jadi maknanya SPRM itu Jadi, dalam keadaan sedemikianlah makanya tiga orang terus dapat ditangkap Dalam keadaan sedemikian, hanya yang Melihat apa motifnya, betul tidak fakta-fakta yang dikatakan itu. Saya pernah menjadi penyelidik Yang Berhormat. Jadi saya mengetahui. Kita Selepas itu kita serah kepada pihak Peguam Negara. Tujuan yang asal sebenarnya ialah untuk orang salah dibawa ke mahkamah, DR.23.09.2021 135 SPRM bila kesalahan Yang Berhormat. Tuan Gobind Singh Deo Tuan Yang di-Pertua, sekiranya izinkan. Yang Berhormat Menteri, saya ajukan dua Satu telah pun dijawab oleh Yang Berhormat Menteri di mana Yang Berhormat Menteri kata akan dibawa perkara ini. Saya harap Yang Berhormat Menteri juga boleh Yang Amat Berhormat Perdana Menteri bahawa sekiranya Kalau kita hendak jelas, Ketua Pesuruhjaya SPRM itu direhatkan. Akan tetapi soalan kedua juga penting. Kalau Yang Berhormat Menteri lihat Tuan Yang di-Pertua theft is not included. Section 489A kalau tidak silap iaitu perkara berkaitan dengan counterfeiting money, itu Jadi ini adalah satu perkara yang tidak di SPRM. Jadi soalnya, kenapa ianya perlu melalui SPRM Yang Berhormat Menteri di sini untuk juga semak satu perkara. Aduan bahawa sebenarnya di dalam SPRM ia telah dilewatkan kerana ada This is the problem that we have. Kita Mac apabila IGP PDRM Kenapakah itu berlaku Kenapakah disiasat dalaman kemudian ia senyap begitu sahaja Tuan Mohamed Hanipa bin Maidin Terima kasih kepada Tuan Yang di-Pertua dan Yang Berhormat Menteri. Yang Berhormat Menteri, walaupun saya tidak bangkitkan isu ini tetapi bila mendengar jawapan daripada Yang Berhormat Menteri tadi berkaitan dengan soalan daripada Yang Berhormat Lembah Pantai tadi, saya agak kelirulah. Bagaimanakah Yang Berhormat Menteri boleh SPRM boleh siasat. Soalnya adalah ialah Dato' Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat Lembah Pantai Yang Berhormat. Saya belum jawab lagi. Tuan Mohamed Hanipa bin Maidin Dato' Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Puchong Yang Berhormat. Tuan Mohamed Hanipa bin Maidin Menteri. Okey tidak apalah. Okey katakan saya salah, katakan saya salah tidak jawab Yang Berhormat Menteri ada menjawab bahawa tidak perlu buat laporan polis SPRM boleh siasat. Persoalannya sekarang ialah bagaimanakah satu institusi SPRM ini dia siasat diri dia sendiri. Ini satu isu yang saya rasa memang basic, Yang Berhormat Menteri tidak jawab begitu. Tuan Yang di-Pertua Dato' Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat, saya akan jawab itu. Yang Berhormat, sebenarnya saya duduk Yang Berhormat Menteri Dalam Negeri menjawab. Saya dengar Yang Berhormat Menteri Dalam Negeri kata Jadi benda ini sudah dibuat sebenarnya Yang Berhormat. Apa yang tinggal adalah kerja dalaman di antara SPRM dan polis sahaja. Penyiasatan sudah dibuat, fail sudah dibuka oleh PDRM. Itu yang dimaklumkan oleh Yang Berhormat Menteri Dalam Negeri kepada Dewan ini. Jadi itulah saya mengatakan... Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Sepang tidak dengar. DR.23.09.2021 Dato' Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Tuan Yang di-Pertua Yang Berhormat Menteri sebab kita ada lagi satu kementerian. Dato' Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pantai, Yang Berhormat Pasir Gudang, Yang Berhormat Teluk Intan dan Yang Berhormat Segambut telah membangkitkan SPRM perlu bebas dan perlu menjawab kepada Parlimen. Kedua, mengapakah kes rasuah, penyelewengan dan salah guna kuasa semakin Ketiga, apakah langkah yang telah diambil oleh SPRM untuk memantau Untuk makluman Yang Berhormat Lembah Pantai, struktur yang ada pada SPRM Sejak penubuhan SPRM telah diawasi oleh lima jawatankuasa pemantau bebas yang Lima badan yang dimaksudkan ialah Jawatankuasa Khas Mengenai Rasuah, Lembaga Penasihat Pencegah Rasuah, Jawatankuasa Aduan Panel Penilai Operasi dan Panel Perunding dan Pencegah Rasuah. Walau bagaimanapun, pihak kerajaan juga telah bersetuju dengan cadangan Ketua Suruhanjaya SPRM di bawah Perlembagaan Persekutuan dan penubuhan Suruhanjaya Perkhidmatan Pencegahan Rasuah. Walau bagaimanapun perkara ini perlu SPRM perlu menjawab Parlimen. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Tuan Yang di-Pertua Menteri 10 minit, yang lain-lainnya dijawab secara bertulis. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar SPRM sebagai agensi utama merentas rasuah di negara ini telah SPRM. Badan-badan bebas ini bertindak Selain ahli politik ahli badan bebas juga terdiri dalam kalangan profesional, ahli SPRM merupakan sebuah agensi pencegah rasuah yang komited dalam melaksanakan Pelan Antirasuah Nasional (NACP) yang dilancarkan pada tahun 2019 dan masih diteruskan Peningkatan kes rasuah penyelewengan dan salah guna kuasa adalah akibat Yang Berhormat yang agresif serta kebebasan SPRM DR.23.09.2021 137 Selain itu metodologi yang diguna pakai oleh SPRM adalah berkesan dan Jadi peningkatan SPRM itu banyak Yang Berhormat. Saya baru setengah berkenaan SPRM ini. Ringkas Yang Berhormat, jangan berucap lagi. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Menteri sebutkan itu betul, apa yang kita bincangkan tadi tidak akan SPRM. Maka saya Ahli-ahli Parlimen mencadangkan kita teliti bukan nak tambah lebih SPRM. Tetapi meletakkan SPRM di bawah Parlimen supaya kita boleh panggil Ketua Pesuruhjaya dan dia boleh menjawab kepada Parlimen kerana Parlimen is the kita boleh Biarlah mereka Parlimen Malaysia dan saya pohon Terima kasih. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Saya pun penah sebut benda yang sama Yang Berhormat. Jadi saya semalam Pelan Antirasuah Nasional (NACP) ini berhubung dengan Dia ada beberapa inisiatif untuk membawa SPRM di bawah Parlimen. Akan tetapi tindakan kerajaan Yang Berhormat tahu kalau pernah dalam kerajaan, SOP-SOP Jadi Yang Berhormat, proses kita, ada kajian yang dibuat. Insya-Allah masa nya akan tiba nanti kalau SPRM ini dibawa kepada di bawah Parlimen Yang Berhormat. Jadi Tuan Yang di-Pertua, nampak tidak habis baca kalau 10 minit ni. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Rasuah Nasional. Yang Berhormat Pontian, Yang Berhormat Muar dan Yang Berhormat Hulu Langat, Yang Berhormat Bachok, Yang Berhormat Gua Musang telah Akta Dana Politik, Dasar Antirasuah, Pelan Antirasuah Nasional yang Ahli Dewan Rakyat. Akan tetapi sebelum saya menjawab itu, saya masih teringat dengan soalan Yang Berhormat Pantai tadi berhubung- Walaupun kita banyak jawatankuasa, kenapa ini masih Tuan Yang di-Pertua, saya tegaskan perkara ini, walau bagaimana baik sekali Yang Berhormat, Tuan Yang di-Pertua di mana-mana pun, apa sahaja kita buat. Carilah mana Jadi, perkara itu masih boleh berlaku di kalangan manusia. Jadi jangan put the Semalam saya berbincang dengan Tan Sri Abu Zahar bin Ujang, Pengerusi Jawatankuasa-jawatankuasa. Dia menegaskan kepada saya, Wan kata dia, I will leave no stone unturned to find out who the culprit are, why it happened There will be no cover up. Dia bercakap orang putih dengan saya lah, orang Jadi saya kata Tan Sri, I want your assurance that this thing ought to be Dato’ Hajah Azizah binti Mohd Dun Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan yang mulia ini. Anti lompat parti. Adakah Yang Berhormat Menteri akan... DR.23.09.2021 Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat Pontian, Yang Berhormat Muar, Yang Berhormat Bachok dan Yang Berhormat Gua Musang tadi. Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Yang Berhormat Menteri jawab. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Ngeh Koo Ham Kalau boleh point form. Thank you. Tuan Ramkarpal Singh a/l Karpal Singh Tuan Sanisvara Nethaji Rayer a/l Rajaji My question, dengan izin. Tuan Ramkarpal Singh a/l Karpal Singh Boleh saya cadangkan Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Tuan Ramkarpal Singh a/l Karpal Singh Mungkin, maaf tempoh masa boleh dipanjangkan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Ramkarpal Singh a/l Karpal Singh Ini yang penting, ada beberapa isu yang perlu dibahaskan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Yang Berhormat Menteri, saya bagi lagi 10 minit, jadi semua sekarang 13 minit lagi. Tolong selesaikan, kalau tidak sempat, yang lain itu bertulislah. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Mesyuarat Jawatankuasa Khas Kabinet mengenai Antirasuah, siri Jemaah Menteri pada 19 Mei"
  ],
  "absentees": [
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya) DR.23.09.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS SEKSYEN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Rosna binti Bujairomi Alzian binti Baharudin Halijah binti Mat Sin Muhammad Qhidir bin Mat Isa Mohamad Basil Hazman bin Baharom Siti Norlina binti Ahmad Nor Hamizah binti Haji Hassan Noraidah binti Manaf Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Nurul Atikah binti Basrudin Yoogeswari a/p Muniandy Encik Muhamad Fazal bin Mahat Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.23.09.2021 1",
    "Datuk Zakaria bin Mohd. Edris @ Tubau Pengangkutan menyatakan apakah usaha yang dilakukan oleh kementerian dalam Jun COVID-19 Menteri Pengangkutan Pertua, untuk makluman Ahli Yang Berhormat, Kementerian Pengangkutan ingin Industri Latihan Pemanduan (ILP) Kenderaan Motor di seluruh Pelan Pemulihan Negara secara janji temu. Syarat-syarat pengoperasian adalah tertakluk pada fasa PPN bagi setiap negeri Kebenaran pembukaan ILP ini tertakluk pada pematuhan beberapa perkara Antaranya, adalah untuk negeri yang berada di dalam Fasa 1 dan Fasa PPN. ILP hanya dibenarkan beroperasi dengan kapasiti pekerja berdasarkan peratusan Sekiranya kadar peratusan pekerja yang menerima vaksin lengkap adalah Jika 60 peratus kapasiti, pekerja yang dibenarkan adalah sebanyak 80 peratus. Begitu juga, untuk mereka yang telah mencapai 80 peratus pekerja dibenarkan dan 80 Bagi negeri di Fasa 3 dan 4, kebenaran beroperasi adalah tertakluk kepada syarat Memahami dan prihatin dengan kesukaran yang terpaksa dihadapi oleh IM akibat pandemik COVID-19, MoT telah memutuskan, memberi moratorium November 2021 bagi keperluan pembaharuan permit IM bagi mana-mana yang tempoh sah laku permitnya telah tamat antara bulan Januari September 2021. Di samping itu, perlanjutan Lesen Belajar Memandu (LDL) yang tamat tempoh Januari 2021, juga dilanjutkan sehingga tahun depan Jun 2022. Tempoh lanjutan telah dibenarkan untuk membantu mereka yang tidak Seterusnya, perlanjutan tempoh ini juga akan membolehkan pihak IM JPJ dan dapat mematuhi prosedur SOP yang ditetapkan. Pihak kerajaan juga telah memberikan moratorium dalam Sijil Pengajar Institut Memandu (SPIM) dan Sijil Kenderaan Institut Memandu (SKIN) sehinggalah 31 Disember 2021 kepada permit dan sijil yang telah Julai 2021. Pemegang SPIM dan SKIN dibenarkan untuk Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Libaran. Datuk Zakaria bin Mohd. Edris @ Tubau Pertua. Terima kasih kepada Yang Berhormat Menteri Pengangkutan yang Soalan tambahan saya Tuan Yang di-Pertua, minta Kementerian Pengangkutan Internet (AI) dan sebagainya untuk industri sekolah memandu pada DR.23.09.2021 29 COVID-19 dan juga pada masa hadapan Pertua. Timbalan Yang di-Pertua Menteri. Satu minit. Datuk Seri Ir. Dr. Wee Ka Siong Kementerian Pengangkutan ini memang mementingkan penggunaan teknologi komunikasi IR 4.0. Untuk makluman, kita perlukan big data IoT juga. Dalam konteks ini, kita tahu bahawa ia akan menambah baik proses pembelajaran JPJ. Dalam konteks ini, MoT sedang dalam proses melaksanakan satu kajian JPJ. Mereka ini kita akan masukkan dalam kenderaan tersebut dengan bukan CCTV video untuk rakaman. Pada waktu yang sama, sensor juga akan diletakkan Pada waktu yang sama, apabila di litar, mereka membuat Ini tidak adil kalau tidak ada bukti. Dengan adanya penggunaan Ini yang pertama. Kedua, kita juga melihat, kita perlu automasi dalam aspek merekodkan elemen Itu juga perlu, kita boleh lihat balik (playback) apa yang berlaku apabila ada Ketiga, kita lihat sekarang ujian teori di mana banyak dan ramai juga, Ia dikendalikan oleh MyEG dan kita sedar bahawa soal integriti itu sangat penting. Mereka menghadiri kuliah selama enam jam dan seterusnya mereka perlu diuji. Kita melihat ia perlu dipantau secara online dan tanpa kita berkompromi soal integriti. Kita Sekian, Timbalan Yang di-Pertua Berhormat Menteri. Sila, Yang Berhormat Pokok Sena. Dato’ Mahfuz bin Haji Omar Pertua. Terima kasih Yang Berhormat Menteri. Ada satu kenyataan yang dibuat oleh Presiden Persatuan Institut Memandu Malaysia (PIMA) baru-baru ini. Dia mengatakan RM430 juta. Jadi, soalan saya ialah adakah kementerian dapat mengesan berapa banyak kah Apakah ada institut memandu yang gulung tikar dan berapa Datuk Seri Ir. Dr. Wee Ka Siong Kalau ikut institusi latihan pemanduan di mana di bawahnya terangkum IM, 58 sekolah memandu dan tujuh pusat pemanduan e-hailing operators. Jumlahnya 297. Apa yang Yang Berhormat sebut itu betul, disiarkan berita, tetapi saya Menteri, saya telah mengadakan mesyuarat atas talian dan dalam tempoh dua hari MKN. Saya sendiri yang mengumumkan pada 9 September, mereka boleh dibenarkan untuk beroperasi dan berdasarkan SOP yang telah Itu yang pertama. DR.23.09.2021 Saya melihat dari segi backlog di mana kalau ada 462 ribu calon, ia memerlukan JPJ. Maka kita perlu LDL itu dilanjutkan sampai tahun depan supaya Mereka boleh SOP yang telah ditetapkan. Maka dengan cara ini, semua IM, sekolah memandu, mereka rasa gembira September, mereka sudah boleh buat persediaan Seterusnya pada 17 September, mereka telah diberi peluang JPJ di seluruh negara. Maka, SOP yang telah ditetapkan. Setakat ini semua IM, sekolah memandu dan juga pusat latihan pemanduan bagi e-hailing Jadi mereka boleh, kata orang tarik nafas. Dalam soal ini mereka COVID- Akan tetapi mereka sekurang-kurangnya dapat bagi kepada semua pengajar untuk Jadi, memang pandangan mereka, perasaan kita, kita ambil langkah proaktif terus Dalam tempoh 24 jam, kita bersama-sama selesaikan masalah Saya juga bagi lanjutan permit itu, tak apa, tiga bulan. Tak Terima kasih. Timbalan Yang di-Pertua Berhormat, sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan bagi jawab lisan Terima kasih Yang Berhormat. Sesi Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ), Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan Majlis Mesyuarat akan ditangguhkan sehingga jam 10.00 pagi, hari Isnin 27 September 2021. Timbalan Yang di-Pertua Timbalan Menteri Pengajian Tinggi Tuan Yang di-Pertua, saya menyokong. Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan DR.23.09.2021 31 RANG UNDANG-UNDANG DI BAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG PERBADANAN"
  ]
}