{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat) Pertua",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik) DR.11.10.2021",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam) DR.11.10.2021 iii",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim) DR.11.10.2021",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya) Senator Yang Tidak Hadir",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT PERTAMA Isnin, 11 Oktober 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Dato’ Haji Salim Sharif Moratorium begitu membantu, Faedah terakru menjadi isu, Soalan satu sudah dituju, Silakan Menteri usah terpaku.",
    "Dato' Haji Mohd. Salim Sharif Timbalan Menteri Kewangan II Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat pada asasnya bank Oleh itu aspek pengenaan faedah Saya juga ingin menjelaskan bahawa dalam melaksanakan bantuan moratorium Pertama, semua bank telah bersetuju untuk tidak mengkompaun faedah, Meskipun tidak ada faedah kompaun, faedah Ini Kedua, pemegang kad kredit boleh memohon untuk menukar baki pinjaman kad Ketiga, peminjam yang memohon bantuan melalui AKPK daripada kalangan DR.11.10.2021 Untuk makluman Ahli-ahli Yang Berhormat, AKPK juga sedang membangunkan (TRP) untuk PKS yang masih menghadapi kesukaran PEMULIH akibat pendapatan yang terus terjejas. Maklumat yang terperinci berkenaan program ini akan diumumkan dalam masa Peminjam akan turut menerima nasihat kewangan daripada AKPK termasuklah Oleh itu, adalah tidak benar tanggapan bahawa terdapat golongan yang akan Terima kasih. Dato’ Haji Salim Sharif Kewujudan faedah terakru ini boleh diibaratkan seperti menabur garam atas luka. Walaupun para peminjam sedar atas syarat-syarat yang telah ditetapkan oleh institusi Berdasarkan statistik Jabatan Insolvensi Malaysia, seramai 10,317 individu telah Mac 2020 hingga Julai 2021 iaitu ketika adanya moratorium. Soalan saya, bilakah jangkaan pemansuhan faedah terakru ini akan dapat diputuskan Kedua, adakah inisiatif moratorium yang akan dilanjutkan bagi untuk satu tempoh Sekiannya institusi perbankan gagal untuk Mohon Yang Berhormat Menteri untuk menjawab. Terima kasih. Tuan Haji Yamani Hafez bin Musa Perkara yang penting apabila kedudukan kewangan peminjam bertambah baik, mereka Ini Tuan Yang di-Pertua, berkenaan dengan pengecualian faedah sepertimana yang Memorandum Persefahaman Transformasi dan Kestabilan Politik yang Malaysia untuk tempoh tiga bulan, buat masa ini perkara ini sedang Susulan daripada perbincangan ini, satu rumusan yang boleh dilaksanakan akan Ingin saya menekankan bahawa kerajaan Namun begitu sebarang Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang kedua, saya menjemput Yang Berhormat Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua, terima kasih Yang Berhormat Timbalan Menteri. Saya mendengar DR.11.10.2021 3 Yang Berhormat Timbalan Menteri sebentar tadi. Kita sedia maklum bahawa B40 atau B50 ini hanyalah sekadar 10 peratus daripada Tuan Yang di-Pertua. Saya kira, congak- Dari sudut kesannya itu tidaklah besar tetapi andainya kalau faedah terakru ini Yang Berhormat Jempol menyebut 10,000 went bankrupt atau Tuan Yang di-Pertua, dengan izin. Kalau boleh dipertimbangkan, terima kasih Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Timbalan Menteri. Tuan Haji Yamani Hafez bin Musa Selangor. Saya tidak berapa pasti dengan angka 10 peratus itu. Akan tetapi yang saya PKS yang layak ikut secara automatik berjumlah lebih kurang RM1.4 Maka ada implikasi Pertamanya mereka akan mengurangkan pinjaman untuk melindungi buffer Keduanya, penilaian serta penarafan bank kita juga akan terjejas dan diturunkan melihat Sudah tentu ini juga menyebabkan kos pinjaman lebih mahal untuk bank dalam Akibatnya juga banyak lagi tetapi salah satu daripadanya ialah pengecualian KWSP, Kumpulan Wang Persaraan (KWAP), Permodalan Nasional Berhad (PNB), LTAT dan Tabung Haji. Terima kasih. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua. Bersediakah Yang Berhormat Timbalan Menteri menerima Terima kasih. Timbalan Yang di-Pertua Tuan Haji Yamani Hafez bin Musa Bank Negara, kedudukan kewangan Namun begitu, kita tidak boleh take Tuan Yang di-Pertua.",
    "Tuan Haji Akmal Nasrullah bin Mohd Nasir Pengajian Tinggi menyatakan (a) strategi pembukaan semula institusi pengajian tinggi (IPT) di (b) perkembangan program vaksinasi khususnya dalam kalangan DR.11.10.2021 Menteri Pengajian Tinggi Yang Berhormat Johor Bahru. Tuan Yang di-Pertua, dalam merangka strategi pembukaan IPT di seluruh negara bagi tujuan PdP secara KPT telah mengadakan beberapa sesi libat urus dan perbincangan Antaranya semua pengurusan tertinggi IPT Selain daripada pihak yang terlibat secara langsung dengan KKM, MKN, PDRM, MOSTI dan syarikat-syarikat penyedia perkhidmatan Sesi libat urus ini adalah bagi mendapatkan input dan pandangan yang Berdasarkan input sesi libat urus yang dilaksanakan, pihak kementerian telah IPT termasuk SOP yang akan Mesyuarat Majlis Pemulihan Negara, Mesyuarat Kumpulan Teknikal Pengurusan Pandemik dan Mesyuarat Kuartet Menteri COVID-19. Antara perkara yang ditekankan dalam pelan ini adalah pengurusan kemasukan PdP, pengurusan aktiviti pelajar, pengurusan COVID-19, Pengukuhan dan SOP, pemerkasaan pengurusan kesihatan mental dan sebaginya. Di samping itu juga pihak kementerian juga mengutamakan pelajar dan warga IPT Manakala pelajar-pelajar lain boleh mengikuti PdP secara dalam Ketetapan ini adalah bagi menyediakan persekitaran IPT yang lebih selamat untuk PdP secara bersemuka dengan norma baharu dan mematuhi SOP Tuan Yang di-Pertua, berkaitan dengan status program vaksinasi kepada warga IPT, izinkan saya untuk menjawab bersekali dengan soalan yang dikemukakan oleh Yang Berhormat Muar iaitu soalan nombor 8 yang membangkitkan isu yang sama. Bagi makluman Ahli-ahli Yang Berhormat KPT dengan kerjasama Badan Bertindak Imunisasi COVID-19 ataupun CITF sedang giat melaksanakan program IPT melalui Program Back to Campus bagi meningkatkan kadar vaksinasi IPT khususnya kepada pelajar KPT dengan kerjasama KKM juga telah IPT di PPV bermula 9 September 2021. Untuk makluman Yang Berhormat sehingga 1 Oktober 2021, seramai 83 peratus IPT telah menerima vaksin lengkap vaksinasi iaitu 951,739 orang daripada Manakala bagi kakitangan IPT seramai 117,721 Timbalan Yang di-Pertua Yang Berhormat Johor Bahru. Tuan Haji Akmal Nasrullah bin Mohd Nasir Yang Berhormat Menteri atas jawapan tersebut. Ini adalah sejajar dengan apa Yang Berhormat Menteri Jadi hari ini ada dua lagi tuntutan ataupun persoalan yang saya ingin kemukakan. Yang pertama kepada Yang Berhormat Menteri, adakah kementerian bercadang untuk IPTA, IPTS semua IPT-IPT yang lain. Sebab ini mampu mengurangkan risiko kes positif Manakala tuntutan yang kedua bagi Yang Berhormat Menteri, walaupun secara SOP yang terkini. Cuma apabila kita merujuk pengalaman di Langkawi Tuan Yang di-Pertua, apabila kita DR.11.10.2021 5 SOP ada vaksin dua dos Jadi persoalannya kepada Yang Berhormat Menteri, apakah strategik Jadi, mohon sekiranya Yang Berhormat Menteri dapat Terima kasih Timbalan Yang di-Pertua Menteri menjawab. Datuk Seri Dr. Noraini binti Ahmad Berhormat Johor Bahru atas keprihatinan, terutamanya kepada warga kampus ataupun IPT. Mengenai soalan yang pertama, adakah kementerian ada mengagihkan self- Untuk makluman Yang Berhormat, bila pelajar itu kembali Oktober secara berperingkat. Mereka akan disaring dengan Tujuan dia adalah dalam usaha untuk memantau dan mengekang COVID-19 walaupun mereka telah mendapat vaksinasi sebanyak dua dos. Saringan kesihatan ini akan dibuat secara berkala dan ini untuk bagi memastikan pelajar Selepas itu, dalam kes soalan yang kedua pula, untuk mengurangkan risiko-risiko Mereka, yakni pelajar ataupun kontak rapat ini kita akan IPT Operasi IPT tidak perlu ditutup. Jadi, sebaliknya aktiviti PdP secara PdP, satu Jadi, kalau kita IPT merekodkan kes jangkitan yang lebih serius, penutupan sesuatu institusi KKM, Yang Berhormat. Terima kasih banyak. Tuan Haji Wan Hassan bin Mohd Ramli Pertua. Apakah perancangan kementerian untuk memastikan syllabus atau pengajian Terima kasih. Pohon jawapan Yang Berhormat Menteri. Datuk Seri Dr. Noraini binti Ahmad Seperti yang saya katakan dalam soalan tambahan sebelum ini. Pelajar ini kita akan Walau bagaimanapun, setengahnya lagi PdP ini secara dalam talian. Sebanyak enam kategori keutamaan Maka, insya-Allah tidak akan ada masalah mengenai Ini kerana mereka ada opsyen, sama ada belajar sendiri Terima kasih banyak. Tuan Syed Ibrahim bin Syed Noh Yang Berhormat Menteri, ada soalan berkenaan dengan keadaan mahasiswa yang tidak Saya difahamkan ada juga banyak dakwaan ataupun kes semakan mahkamah Apakah penerangan yang boleh Yang Berhormat Menteri sampaikan Walaupun, kita sedar ada banyak manfaatnya pengambilan Terima kasih. DR.11.10.2021 Datuk Seri Dr. Noraini binti Ahmad Saya hendak kongsikan beberapa maklumat mengenai Oktober baru-baru ini. Sebenarnya, seramai 2,286 pelajar ataupun Jadi, dia tidak dapat untuk Jadi, IPT disarankan untuk membantu pelajar-pelajar ini supaya pengajian dia Dalam situasi kritikal Yang Berhormat, sekiranya kehadiran secara fizikal tenaga Allah kita akan laksanakan seperti RT-PCR tiga hari sebelum masuk ke kampus adalah IPT juga digalakkan melaksanakan ujian saringan kendiri menggunakan kit Terima kasih banyak.",
    "Tuan Haji Ahmad Johnie bin Zawawi Multimedia menyatakan apakah ada cadangan pembinaan menara-menara Parlimen Igan dan adakah kementerian bercadang Pertanyaan di bawah P.M.22(5) Menteri Komunikasi dan Multimedia Annuar bin Haji Musa Tuan Yang di-Pertua, saya ucapkan terima kasih pada Yang Berhormat Igan atas soalannya. Untuk makluman Yang Berhormat, saya ingin perturunkan di sini Yang Berhormat dari sudut liputan 4G pada masa ini hanya Sarawak secara Memahami keadaan yang tersebut, sememangnya kawasan Yang Berhormat Parlimen Igan dimasukkan dalam Rancangan Pelan Jalinan Digital Negara dan kepada Yang Berhormat sama ada perancangan baharu, sepertimana telah saya edarkan Ahli-ahli Yang Berhormat. Di kawasan Parlimen Yang Berhormat, sebanyak 13 Sementara keperluan untuk menaikkan taraf atau menaik taraf Sebanyak 15 telah Juga, program untuk menambah bilangan premis yang mendapat khidmat Selain daripada itu, di kawasan Parlimen Yang Berhormat terdapat keperluan Semua ini akan Tuan Yang di-Pertua, Kuala Lumpur ke Perak, Pahang, Sungai Koyan dan kembali ke Kuala Lumpur untuk Jadi, untuk program-program di Sarawak. Sarawak adalah negeri yang diberikan Sarawak sebanyak 823 menara baharu perlu dibina dan Parlimen Igan. Kementerian akan terus Sarawak Multimedia Authority dan juga Sarawak Digital Economic Corporation (SDEC) untuk membolehkan program JENDELA dilaksanakan dengan Parlimen Igan. Tuan Haji Ahmad Johnie bin Zawawi Terima kasih Yang Berhormat Menteri atas jawapan yang positif dan memberi harapan Parlimen Igan, khususnya dengan DR.11.10.2021 7 JENDELA. Di mana Walau bagaimanapun, Yang Berhormat Menteri, persoalan yang saya hendak Jadi jika ini berlaku, pembinaan menara telco ini sahaja Jadi, soalan saya adakah pihak kementerian bercadang untuk memastikan Yang Berhormat Menteri, saya juga ingin tahu berapa banyak menara Oleh sebab itu di Sarawak Yang Berhormat Menteri Terima kasih Tuan Yang di-Pertua. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat. Sebenarnya di Sarawak agak unik sedikit kerana ada menara yang dibina di JENDELA dan ada menara yang dibina di bawah kelolaan Sarawak Multimedia Authority (SMA) yang kedua-duanya melalui proses yang sedikit berbeza. Saya difahamkan masih banyak menara yang dibina di bawah SMA masih lagi di peringkat Sekiranya pihak SMA ada masalah, SKMM sedia membantu. Walaupun demikian, bagi program di bawah program The Jalinan Digital Negara (JENDELA), sebenarnya ada mandatori kepada telcos untuk mereka memberikan khidmat Saya ingin mengambil kesempatan di Dewan Akan tetapi kita akan Itulah adanya spirit USP. Akan tetapi saya telah membuat beberapa semakan secara random Tuan Yang Pertua, didapati ada tempat-tempat di mana telco tidak memberikan servis sepertimana Ini adalah suatu keadaan yang tidak adil kepada pengguna dan SKMM bagi memastikan mereka memberikan khidmat yang lebih baik. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua saya jemput Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Yang Berhormat Menteri berkenaan dengan isu yang sama di Daerah Papar, terutamanya sepanjang laluan jalan Pan Borneo dari Simpudu Lok Kawi memang tidak mempunyai liputan internet yang konsisten. Begitu juga Jadi, saya merayu kepada kementerian supaya Soalan saya ialah bilakah ia akan dapat dilaksanakan Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat. Saya faham. Pelaksanaan program JENDELA 1 telah agak tertangguh Mac tahun ini. Saya ingin Dewan yang mulia ini bahawasanya arahan-arahan kerja akan DR.11.10.2021 JENDELA 1, part satu dan part dua termasuklah dan Sabah dan Sarawak. Sepertimana Yang Berhormat sedia maklum, matlamat kita ialah untuk G akan ditutup. Spektrum khidmat G ditutup untuk kita migrate kepada perkhidmatan berasaskan 4G. Untuk itu berlaku, kita G harus Sabah dan Sarawak. Oleh itu, JENDELA ini diberikan keutamaan Seperti mana Yang Berhormat Igan dan soalan tambahan tadi, sebenarnya speed Di G, kita mensasarkan speed sekitar 35 megabits per second. Itu matlamat Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan jawab lisan seterusnya, saya ingin menjemput Tuan Charles Anthony Santiago, Klang.",
    "Tuan Charles Anthony Santiago Timbalan Menteri Kewangan II Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat Klang, jumlah Bank Negara Malaysia (BNM) bagi Mac 2020 hingga 28 Julai 2021 adalah sebanyak RM16 bilion. Kelulusan ini (PKS) dengan kadar Statistik (i) peruntukan RM10 bilion bagi Kemudahan Bantuan Khas (Special Relief Facility PKS dan kadar kelulusan adalah 78.1 peratus (ii) peruntukan RM6 bilion bagi Kemudahan Bantuan dan Pemulihan Bersasar (Targeted Relief and Recovery Facility PKS dan kadar kelulusan (iii) peruntukan RM800 juta bagi Kemudahan Teknologi Tinggi Aspirasi Pelaburan Nasional (High Tech Facility - National Investment Aspiration PKS dengan kadar kelulusan sebanyak 81 peratus (iv) peruntukan RM1 bilion bagi Kemudahan Automasi dan Digital (SME Automation and Digitalization Facility PKS dengan kadar kelulusan (v) peruntukan RM6.5 bilion bagi kemudahan semua sektor ekonomi (All Economic Sectors Facility PKS dengan kadar kelulusan sebanyak 77.7 DR.11.10.2021 9 (vi) peruntukan RM1.5 bilion bagi kemudahan agromakanan (Agrofood Facility PKS dengan kadar kelulusan sebanyak 91.9 peratus (vii) peruntukan RM600 juta bagi Pembiayaan Pelancong PENJANA (PENJANA Tourism Financing PKS dengan kadar kelulusan sebanyak 63.5 Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan, sila Yang Berhormat Klang. Tuan Charles Anthony Santiago Yang Berhormat Menteri kerana jawapan yang panjang itu. Tujuan saya bangkit soalan ini ialah untuk mencari kelonggaran bagaimana Ini Jun tahun ini dan daripada Mereka hantar permohonan kepada bank Ditolak, mengapa Yang Berhormat tadi. Soalan saya ialah, tadi Yang Berhormat mengatakan kerajaan bagi juta-juta, Kalau ramai orang tidak dapat menerima wang itu Jadi macam mana kita hendak tolong orang Minta pandangan Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Berhormat Klang. Sila Yang Berhormat Timbalan Menteri, satu minit. Tuan Haji Yamani Hafez bin Musa Semasa membuat penilaian ke atas permohonan pembiayaan oleh PKS, mungkin ada Yang Berhormat tadi, perniagaan mereka (not viable) dengan izin dan tahap keberhutangan yang tinggi. Namun begitu, usahawan yang memerlukan khidmat nasihat boleh menghubungi PKS di institusi kewangan dan BNMTELELINK, Credit Guarantee Corporation Malaysia Berhad (CGC) juga SME yang memadankan PKS dengan PKS yang tidak mendapat pilihan pembiayaan akan dirujuk juga kepada SME untuk bantuan selanjutnya. Sekiranya permohonan pembiayaan tidak berjaya juga, PKS juga boleh MyKNP sebuah unit di bawah CGC, MyKNP@CGC yang menyediakan khidmat nasihat kewangan kepada PKS yang tidak PKS Bank Negara sebenarnya mereka peka juga tentang PKS. Kemudahan pembiayaan baharu dan bersasar akan PKS dan kita akan pastikan BNM untuk PKS adalah mencukupi untuk menyokong PKS. Tuan Khoo Poay Tiong Soalan tambahan saya, merujuk kepada jawapan yang diberikan oleh Yang Berhormat DR.11.10.2021 Timbalan Menteri, mengatakan sebab permohonan pinjaman mereka ditolak ialah kerana Dalam tempoh pandemik ini Tuan Yang di-Pertua, sudah pasti semua perniagaan akan Jadi saya hendak tanya kepada pihak kerajaan, adakah pihak kerajaan boleh Apa yang dibuat oleh bank hari ini mereka Kita hendak minta supaya kerajaan Pada tahun 1997 apabila bank-bank industri menghadapi masalah banyak bank Bank Negara campur tangan menyelamatkan Jadi waktu sekarang ini apabila peminjam, peniaga dan Terima kasih Tuan Yang di- Pertua. Tuan Haji Yamani Hafez bin Musa Melaka. Kita mengambil maklum tentang cadangan Yang Berhormat Kota Melaka dan kita Apabila peminjam menerima bantuan bayaran balik dalam COVID-19, ia juga kita tidak rekod dalam CCRIS. Bantuan khusus yang bersesuaian dengan keperluan kewangan individu itu PKS yang memerlukan bimbingan dan bantuan bayaran balik Agensi Kaunseling dan Pengurusan Kredit (AKPK) melalui PKS terutamanya COVID-19. AKPK juga turut menubuhkan meja bantuan perusahaan mikro, Micro Help Desk November 2020 yang kini dikenali sebagai SME Help Desk dan SME Help Desk. Untuk PKS PKS ini untuk mendapatkan bantuan dan khidmat nasihat AKPK. Melalui Program Skim Penyelesaian Pinjaman Kecil, Small Debt Resolution Scheme (SDRS), AKPK juga turut menawarkan penyelesaian khusus bagi membantu PKS termasuk perusahaan mikro untuk menguruskan hutang mereka dan menggalakkan Jadi, PKS yang menghadapi masalah pembayaran balik pinjaman boleh AKPK untuk mendapatkan khidmat nasihat dalam menyusun semula pelan Terima kasih Tuan Yang di-Pertua.",
    "Datuk Seri Dr. Shamsul Anuar bin Haji Nasarah Pendidikan menyatakan sejauh mana perancangan kementerian dalam meneruskan Sekolah Kebangsaan Malaysia. Timbalan Menteri Pendidikan II Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih kepada Yang Berhormat Lenggong. Terima kasih Tuan Yang di-Pertua. Kementerian Pendidikan Malaysia (KPM) masih mengekalkan dasar sedia ada berdasarkan seksyen 17 Akta Pendidikan 1996 yang memperuntukkan iaitu (1) Bahasa kebangsaan hendaklah menjadi bahasa Sistem Pendidikan DR.11.10.2021 11 Kebangsaan kecuali di sekolah jenis kebangsaan (SJK) yang ditubuhkan Menteri daripada subseksyen ini Dalam seksyen 17(2) iaitu (2) Jika bahasa pengantar utama di sesuatu institusi Bagi memastikan murid fasih berbahasa Melayu, KPM melaksanakan Pelan Hala Tuju Memartabatkan Pendidikan Bahasa Melayu 2016-2025 melalui strategi Melayu bagi memastikan murid di institusi KPM menguasai bahasa Melayu. Institusi Pendidikan Swasta yang berdaftar dengan KPM juga digalakkan untuk Melayu dalam pelan hala tuju tersebut. Pelan Hala Tuju Pendidikan Bahasa Melayu 2016-2025 KPM menyenaraikan Melayu seperti berikut (i) memperkukuh penggunaan bahasa Melayu standard (ii) memperkasakan kurikulum bahasa Melayu (iii) memperkasakan Kesusasteraan Melayu (iv) memperkasakan pentaksiran bahasa Melayu (v) memperkukuh bahasa Melayu dalam kokurikulum (vi) meningkatkan keterampilan guru bahasa Melayu (vii) menaik taraf Institusi Pendidikan Guru Kampus Bahasa Melayu sebagai peneraju kecemerlangan pembangunan Melayu (viii) memperluas jalinan dan jaringan memartabatkan bahasa Melayu (ix) memperkaya khazanah ilmu dalam bahasa Melayu. Walaupun terdapat pelbagai aliran sekolah iaitu SJK(C) dan SJK(T) namun murid- Melayu dengan baik. Contohnya, Yang Berhormat di luar sana ramai yang mampu berbahasa Melayu walaupun Tionghoa ataupun berbangsa India. Dalam Dewan yang mulia ini Tuan Yang di-Pertua, ada beberapa Ahli Yang Berhormat sangat fasih berbahasa Melayu. Contohnya Yang Berhormat Ayer Hitam, Menteri Pengangkutan cukup baik bahasa Melayunya, kalah bahasa Melayu saya. Sama juga dengan Timbalan Menteri KPM kita, Yang Berhormat Senator cukup Melayu. Oleh yang demikian Tuan Yang di-Pertua, tahap penguasaan Melayu sebenarnya bergantung kepada sikap terhadap amalan penggunaan Terima kasih. Datuk Seri Dr. Shamsul Anuar bin Nasarah Yang Berhormat Timbalan Menteri. Kalau kita rujuk pada Perlembagaan Perkara 152, Bahasa Melayu bahasa rasmi dan merujuk kepada Akta Bahasa Kebangsaan 1963/1967 Melayu memang berkedudukan tinggi. Kalau kita rujuk kepada Amerika Syarikat misalnya, ia tidak mengamalkan sistem Begitu juga kalau kita lihat di Singapura dan juga Indonesia yang mempunyai Malaysia. Namun, dalam DR.11.10.2021 Memang saya akui pencapaian dan penguasaan bahasa Melayu tinggi. Cuma, Kemudian, Dan apakah Terima kasih. Timbalan Yang di-Pertua Berhormat Lenggong. Sila, Yang Berhormat Timbalan Menteri. Datuk Mohamad bin Alamin Tuan Yang di-Pertua, bahawa Dasar Pendidikan Negara kita sudah Akta Pendidikan Jadi kalaulah barangkali masih ada kedapatan penguasaan itu masih lagi dalam Melayu ini adalah terserah kepada alam persekitaran. Bagaimana kita praktis, kita Melayu. Soalan tambahan juga, Tuan Yang di-Pertua, kalau mengikut rekod kita, jumlah Saya Sebanyak 5,872 sekolah rendah dan SJK(C) sebanyak 1,301 dan SMJK(C), ia menjadi 1,984 manakala SJK(T) pula berjumlah 527. Maknanya jumlah ini juga dapat diwujudkan dan dapat dijamin bahawa penggunaan Melayu itu jangan ditinggalkan juga. Kita akan memastikan malahan penguasaan Terima kasih. Tuan Nik Nazmi bin Nik Ahmad Setiawangsa. Timbalan Yang di-Pertua Saya jemput Yang Berhormat Bukit Bintang. Sila. Dia sudah awal-awal tadi. Dr. Maszlee bin Malik Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Timbalan Menteri. Untuk menjadikan Cuma, sejauh mana keseriusan usaha kerajaan dan pihak sekolah untuk memajukan Melayu di kalangan pelajar Yang Berhormat. Terima kasih. Timbalan Yang di-Pertua Berhormat Bukit Bintang. Sila, Yang Berhormat Timbalan Menteri. Datuk Mohamad bin Alamin Bintang, bahawa ini adalah usaha kita secara berterusan untuk memperkasakan Melayu walaupun berada di SJK(C). Dalam akta itu, disebut juga SJK(C) itu walaupun bukan bahasa Melayu sebagai bahasa pengantar tetapi SJK(C). Jadi maknanya ini adalah satu integrated effort bukan sahaja di kalangan guru Masyarakat setempat memainkan peranan Melayu, bahasa kebangsaan kita. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Tuan Muhammad Bakhtiar bin Wan Chik DR.11.10.2021 13 Timbalan Yang di-Pertua Sila, Yang Berhormat Balik Pulau. Tuan Muhammad Bakhtiar bin Wan Chik Tuan Yang di-Pertua kerana memberi laluan. Saya ingin meminta penjelasan daripada KPM dalam menangani masalah di kalangan pelajar-pelajar yang mengguna bahasa Melayu yang rojak ataupun yang salah dan mereka sudah lagi tidak meminati dan Melayu seperti seloka, gurindam, pantun dan syair. Seolah-olah Jadi, apakah langkah untuk mengatasi masalah ini Juga soalan tambahan saya satu lagi, adakah pihak KPM ada sebut tentang Melayu Melayu dan anak-anak orang Malaysia yang berada di sekolah antarabangsa ini Melayu. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Balik Pulau. Sila, Yang Berhormat Timbalan Menteri. Datuk Mohamad bin Alamin Sebagaimana saya sebutkan tadi bahawa Pelan Hala Tuju Pendidikan Bahasa Melayu KPM telah pun menyasarkan beberapa hala tuju. Antaranya ialah Melayu ini, Yang Berhormat. Disebutkan soal gurindam Melayu. Kita juga ingin Melayu kita. Mengenai sekolah antarabangsa itu, saya sebutkan tadi bahawa mana-mana KPM, kita akan pastikan juga mereka juga harus mengajar ataupun bahasa KPM. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya. Saya ingin menjemput Yang Berhormat Datuk Haji Hasanuddin bin Mohd Yunus daripada Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Lompat ke sana lompat ke sini, Setiap lompatan ada habuan, Untuk pengetahuan Tuan Menteri, Soalan 6 menunggu jawapan. Tepuk Dewan riuh",
    "Datuk Haji Hasanuddin bin Mohd Yunus Komunikasi dan Multimedia menyatakan apakah kementerian memantau skrip drama Tan Sri dan Datuk Seri yang Menteri Komunikasi dan Multimedia Annuar bin Haji Musa Tan Sri, Datuk dan sebagainya. Jawapannya ialah sememangnya Namun begitu, seperti mana Yang Berhormat sedia maklum, dalam masyarakat Ada cikgu, ada ustaz, ada ustazah, ada Yang Berhormat, ada Yang Amat Berhormat, ada Datuk, Datuk Seri, ada Datin, ada Tun, Toh Puan dan sebagainya. Maka kita memahami DR.11.10.2021 Jadi, selagi mana penulisan itu membawa mesej umum yang tidak melanggari Rukun Negara Tuhan, kesetiaan kepada raja dan negara, kedaulatan Namun demikian, nilai-nilai yang berunsur negatif kepada masyarakat dalam Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan. Sila, Yang Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua. Yang Berhormat Menteri, soalan asal saya sebenarnya bertolak daripada TV, Soalan saya. Ketika pitching, adakah RTM melaksanakan kriteria yang ketat atau Terima kasih. Timbalan Yang di-Pertua Berhormat Hulu Langat. Sila, Yang Berhormat Menteri. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat. Secara umumnya, ada dua kaedah perolehan bahan-bahan untuk siaran. Pertamanya, dikeluarkan sendiri oleh RTM misalnya, dengan agak lebih terkawal dengan Akan tetapi, kita juga membenarkan pembelian ataupun perolehan Dan untuk yang Yang Berhormat sebutkan tadi. Saya mengambil perhatian yang baik tentang syor-syor Yang Berhormat Terima kasih. Dr. Maszlee bin Malik Timbalan Yang di-Pertua Berhormat Menteri. Datuk Ahmad Jazlan bin Yaakub Timbalan Yang di-Pertua Yang Berhormat Machang. Datuk Ahmad Jazlan bin Yaakub Pertua, saya ada sedikit pandangan hendak tanya kepada Yang Berhormat Menteri. Setuju atau tidak walaupun dalam drama-drama yang disiarkan ada unsur ganas, ada Ia juga berbentuk pengajaran yang kadang-kadang tersirat dan tersurat Saya rasa perkara-perkara Apa pandangan Yang Berhormat Menteri DR.11.10.2021 15 Timbalan Yang di-Pertua Berhormat Machang, sila Yang Berhormat Menteri. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Baru-baru ini, ada juga saya memberikan sedikit pandangan ataupun teguran Misalnya sewaktu PKP memuncak di mana rakyat berada dalam keadaan Maka tidak perlulah ada drama-drama yang melukakan Seperti juga sekarang kita telah masuk ke fasa pemulihan negara di mana Kita patut membawa kembali suasana Keluarga Malaysia, prinsip-prinsip Jadi, nilai-nilai semasa ini dan juga nilai-nilai nasional ini memang kita galakkan Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Simpang Renggam. Dr. Maszlee bin Malik Menteri katakan, di waktu ini kita perlu untuk menyuburkan Ada satu industri yang saya kira perlu diberikan perhatian oleh KKMM untuk Kalau di luar negara, kita ada WWE yang Kerajaan Saudi Di Malaysia, kita mempunyai bakat-bakat penggusti profesional yang sudah Malangnya tidak diberikan perhatian oleh kerajaan Yang Berhormat. Cadangan saya supaya RTM ataupun (professional wrestling) dengan izin, orang-orang tempatan seperti Phoenix Ayez Shaukat terkenal. Malangnya di negara sendiri tidak diberikan perhatian. Kita boleh lakukan, kita Malaysia dan juga untuk menghiburkan Timbalan Yang di-Pertua Berhormat Simpang Renggam. Sila Menteri, satu minit. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat, saya kena akui saya sendiri tidak begitu mengetahui secara mendalam. Cuma Hari Sukan Negara, Yang Amat Berhormat Perdana Menteri ada menyebut untuk menjadikan sukan sebagai satu Setakat yang saya faham, biasanya pembangunan apa-apa jenis sukan juga Yang Berhormat sebut tadi. Kalau ada kaedah yang boleh kita Malah hari ini pukul 2.30 pun saya Persatuan Bola Sepak Malaysia untuk menyediakan, barangkali Yang Berhormat boleh anjurkan bawa persatuan gusti berjumpa saya. Dr. Maszlee bin Malik Dia tidak masuk kategori sukan. Ia masuk (entertainment). Oleh sebab itu, SOP agak berlainan. Jadi kalau Yang DR.11.10.2021 Berhormat Menteri boleh tawarkan untuk saya bawa mereka bertemu, saya ucapkan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Simpang Renggam, saya tidak benarkan yang tambahan itu. Kalau empat saya tidak Seterusnya saya menjemput Yang Berhormat Sibuti.",
    "Tuan Lukanisman bin Awang Sauni Sarawak ke Semenanjung dan Sabah yang sangat mahal ketika pandemik COVID-19 dan Timbalan Menteri Pengangkutan Tuan Yang di-Pertua dan terima kasih kepada Yang Berhormat Sibuti. Tuan Yang di-Pertua, penetapan tambang penerbangan domestik oleh syarikat- Dalam hal ini, Jemaah Menteri telah Harga tiket penerbangan ditentukan menggunakan kaedah dinamik yang antara Di samping itu, syarikat penerbangan juga mempraktikkan konsep cross Mana-mana laluan penerbangan yang Melalui konsep ini syarikat penerbangan mampu menawarkan Pemantauan yang dilaksanakan oleh Suruhanjaya Penerbangan Malaysia (MAVCOM) bagi tempoh di antara 26 September 2021 sehingga 2 Oktober 2021 untuk Oktober 2021, MAVCOM mendapati penerbangan di antara Kuala Lumpur Manakala, laluan- Kuala Lumpur RM530 hingga RM1,600 untuk sehala. Bagi laluan Semenanjung ke Sabah pula, berdasarkan pemantauan yang Suruhanjaya Penerbangan Malaysia (MAVCOM) bagi tempoh di antara 26 September 2021 sehingga 2 Oktober 2021, MAVCOM mendapati harga tiket yang lebih Harga tiket penerbangan yang tinggi ini antara lain merupakan kesan daripada Kerajaan Negeri Sarawak. Pelaksanaan had Kerajaan Negeri Sarawak melalui Jawatankuasa Pengurusan Bencana Negeri untuk menangani penularan wabak COVID-",
    "Pada ketika itu kekerapan penerbangan ke Sarawak telah berkurangan sebanyak 94 COVID-19. Manakala bagi penerbangan di antara Semenanjung dan Sabah, kekerapan COVID-19. DR.11.10.2021 17 Kerajaan Negeri Sarawak melalui Jawatankuasa Pengurusan Bencana Negeri September 2021, telah bersetuju untuk membenarkan peningkatan kekerapan Semenanjung Malaysia dan Sarawak Timbalan Yang di-Pertua Panjang sangat sudah. Dato’ Henry Sum Agong Sarawak juga telah bersetuju untuk membenarkan syarikat penerbangan menyediakan Peningkatan kekerapan dan kelonggaran Oktober 2021. Harga tiket penerbangan bagi laluan-laluan ke negeri Sabah dan Sarawak Sehubungan dengan itu, kerajaan melalui MAVCOM akan meneruskan Semenanjung dan Sabah serta Sarawak. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Sibuti. Tuan Lukanisman bin Awang Sauni Timbalan Menteri sebentar tadi. Sememangnya kenaikan Keluarga Malaysia, terutama sekali Sabah dan juga Sarawak. Juga saya berharap agar kerajaan dapat memantau dan tegas kepada syarikat Mereka menuntut untuk Apakah langkah-langkah yang diambil oleh kerajaan untuk Saya juga ingin membangkitkan satu isu di mana tiket yang pada bulan lepas kita RM1,800 untuk kembali dari Kuala Lumpur Miri. Akan tetapi pada hari ini, harga tiket tersebut dianggarkan dalam sekitar RM300 RM400. Adakah syarikat penerbangan dapat melakukan sedikit iaitu mengembalikan Ini kerana, contohnya negeri Sarawak Timbalan Yang di-Pertua Berhormat Sibuti. Sila Timbalan Menteri, satu minit. Dato’ Henry Sum Agong Berhormat, syarikat penerbangan di Malaysia secara amnya menawarkan bayaran balik COVID-19. Dalam hubungan ini, syarikat penerbangan pada Sekian, terima kasih. Timbalan Yang di-Pertua Datuk Wilson Ugak anak Kumbong Hulu Rajang. Timbalan Yang di-Pertua Tuan Lim Lip Eng DR.11.10.2021 Timbalan Yang di-Pertua Yang Berhormat Hulu Rajang. Datuk Wilson Ugak anak Kumbong Timbalan Menteri, yang saya hendak minta Kuching, bagi saya okey. Bagi rakyat-rakyat yang kurang pendapatan, satu contoh Bintulu ke Kuching hanya memakan masa 30 atau 45 minit tetapi kos tambangnya sampai RM800, Yang Berhormat Timbalan Menteri. Mohonlah kepada kementerian supaya COVID-19 lagi, tiada kerja lagi. Saya mohon supaya lantai tambang dari Bintulu ke Kuching, berilah macam dulu RM100 lebih Timbalan Yang di-Pertua Berhormat Hulu Rajang. Sila Timbalan Menteri, satu minit. Dato’ Henry Sum Agong Sepertimana yang saya katakan tadi, kadar tambang yang tinggi ini adalah Jadi oleh yang demikian, menyebabkan kadar tambang yang tinggi. Walau bagaimanapun, mulai dari 8 hari bulan dan sehingga sekarang ataupun Sekian, terima kasih. Timbalan Yang di-Pertua Menteri. Untuk soalan nombor 8, kita skip kerana telah dijawab tadi bersekali dengan Sekarang saya jemput Yang Berhormat Datuk Seri Panglima Abdul Azeez bin Abdul Rahim, Baling. Soalan No. 8",
    "Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pelancongan, Seni dan Budaya menyatakan apakah perancangan dan status terkini Kedah. Timbalan Menteri Pelancongan, Seni dan Budaya Tuan Yang di-Pertua, terlebih dahulu saya mengucapkan terima kasih kepada Yang Berhormat Baling atas soalan yang baik. Segmen ekopelancongan adalah antara fokus utama Kementerian Pelancongan, Seni dan Budaya (MOTAC) terutamanya dalam merancakkan pelancongan domestik Pelan Ekopelancongan Kebangsaan (NEP 2.0) iaitu dari tahun 2020 Di bawah NEP 2.0, MOTAC telah mengenal pasti tiga kluster ekopelancongan di Kedah yang berpotensi untuk dibangunkan. Pertamanya adalah Jitra-Alor Setar- Gunung Jerai. Keduanya adalah Sungai Petani-Ulu Muda dan yang ketiganya adalah Langkawi Geopark-Pulau Payar. Ketiga-tiga kluster ekopelancongan ini akan dipantau Destination Coordination Group (DCG) yang diterajui oleh kerajaan Kluster ini juga merangkumi penglibatan 356 pengusaha homestay yang melibatkan 23 Pengalaman Homestay Malaysia di negeri Kedah. DR.11.10.2021 19 Data-data atau fakta mengenai homestay dalam ekopelancongan adalah seperti Pendapatan yang diperoleh dari Januari hingga Ogos 2021 adalah sebanyak RM134,877 dengan pelawat domestik seramai 104,057 orang. Selain itu, bagi memastikan produk dan perkhidmatan yang ditawarkan adalah MOTAC telah menyediakan dua jenis peruntukan (i) penyelenggaraan kemudahan dan juga infrastruktur RM1.4 juta (ii) pemerkasaan sektor pelancongan, kebudayaan dan warisan di RM1.8 juta. Terima kasih. Timbalan Yang di-Pertua Silakan Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Terima kasih Timbalan Menteri. Negeri Kedah memang terkenal Langkawi, seperti Gunung Jerai di Yan, Lata Mengkuang Sik dan Pantai Merdeka dan sebagainya. Untuk makluman Yang Berhormat Timbalan Menteri juga, Baling juga tidak Baling termaktub di dalam sejarah berkenaan Rundingan Damai Baling 1955 di antara Almarhum Tunku Abdul Rahman, Kerajaan Persekutuan dan Chin Peng, Komunis. Ibu daerah indah yang juga bersebelahan dengan Betong, Thailand. Itu Baling. Saya minta Tuan Yang di-Pertua, Timbalan Menteri datang. Di Baling juga terdapat pusat-pusat peranginan dan pelancongan luar bandar Antaranya Gunung Baling, Gunung Pulai, Kolam Air Panas Ulu Legong, Pusat Rekreasi Air Terjun Lata Bayu, Lata Iboi, Lata Bukit Hijau, Sungai Angkat, Ulu Legong, Gua Sirih, Gua Kelambu, Gua Jepun dan banyak lagi. Soalan saya, adakah kementerian Timbalan Menteri ada peruntukan yang boleh Baling untuk menjadikan daerah indah ini sebagai satu daerah Yang Berhormat sebutkan Justeru, apakah usaha yang telah dijalankan oleh MOTAC bagi mengangkat kraf tangan Baling ini sebagai salah satu penjana ekonomi bagi Baling Timbalan Yang di-Pertua Baling. Sila Yang Berhormat Timbalan Menteri. Satu minit. Datuk Seri Dr. Santhara Saya akan cuba jawab dengan sebaik yang mungkin. Destinasi- Yang Berhormat sebentar tadi adalah Pelan Ekopelancongan Kebangsaan. Seperti yang saya maklumkan daripada jawapan saya yang sebentar tadi, Destination Coordination Group (DCG) yang diterajui oleh kerajaan negeri. MOTAC juga akan sentiasa bekerja erat dengan Unit Perancang Ekonomi Negeri Kedah Kedah khususnya dalam Daerah Baling. Sehubungan itu, MOTAC sangat mengalu-alukan cadangan daripada Ahli-ahli Yang Berhormat demi memastikan produk pelancongan di Malaysia dapat dibangunkan Bagi tujuan tersebut, Ahli-ahli Yang DR.11.10.2021 Berhormat bolehlah memohon peruntukan untuk menaiktarafkan destinasi-destinasi Unit Perancang Ekonomi Negeri Kedah. Saya mohon izin berikan saya satu minit lagi kerana jawapan yang ditanya itu Saya akan ringkaskan. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Datuk Seri Dr. Santhara Baling yang ingin dibangunkan (i) permit-permit penginapan pelancongan (ii) kemudahan-kemudahan (iii) lain-lain projek yang kita klasifikasi sebagai projek pelancongan. Maka, terdapat dua kemudahan pembiayaan yang diberi manfaat iaitu Skim Infrastruktur Pelancongan (SIP) dan keduanya Tabung Khas Pelancongan (TKP) 2.0. Yang lainnya saya akan berikan secara bertulis memandangkan Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua saya jemput Yang Berhormat Merbok. Puan Nor Azrina binti Surip Terima kasih Tuan Yang di-Pertua. Tuan Abdul Latiff bin Abdul Rahman Puan Nor Azrina binti Surip Berhormat Timbalan Menteri mengenai cultured tourism ataupun pelancongan Malaysia lebih menghargai warisan sejarah seperti yang Yang Berhormat Baling tadi itu. Termasuklah Lembah Bujang ataupun Sungai Batu. Pada tahun 2019, kerajaan pernah luluskan RM10 juta tetapi pada tahun 2020 Yang Berhormat Menteri menjawab pada 23 November akan kaji RM30 juta atau RM50 juta. Saya mohon Yang Berhormat Timbalan Menteri. Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Datuk Seri Dr. Santhara Memandangkan Yang Berhormat telah berikan fakta-fakta dan juga Yang Berhormat Menteri sendiri, saya rasa mengenai peruntukan Kementerian - MOTAC akan memberi priority kepada Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya saya ingin menjemput Yang Berhormat Tuan Karupaiya a/l Mutusami, Padang Serai. Tuan Karupaiya a/l Mutusami Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Malam hari pasang pelita, Ada pelita kaca, ada pelita buluh, Jangan leka jangan lena, Ini dia soalan nombor sepuluh. DR.11.10.2021 21",
    "Tuan Karupaiya A/L Mutusami Lapangan Terbang Antarabangsa Kulim. Timbalan Menteri Pengangkutan Tuan Yang di-Pertua. Terima kasih kepada Yang Berhormat Tuan Karupaiya a/l Mutusami, Padang Serai. Tuan Yang di-Pertua, mesyuarat Majlis Perancang Fizikal Negara (MPFN) dalam Oktober 2020 hanya memberi kelulusan prinsip terhadap Lapangan Terbang Antarabangsa Kulim (KXP). Kelulusan prinsip ini adalah tertakluk kepada permohonan mendapatkan pertimbangan Kementerian Pengangkutan dan beberapa agensi kerajaan yang lain seperti Kementerian Kewangan, Kementerian Dalam Negeri, Jabatan Alam Sekitar dan Tentera Udara Diraja Malaysia (TUDM), Pihak Berkuasa Penerbangan Awam Malaysia (CAAM) Cadangan pembinaan KXP juga adalah tertakluk kepada kajian Pelan Strategik Lapangan Terbang Negara (NASP) yang akan dimulakan pada akhir tahun 2021 bagi Mukah. Penggerak projek KXP Kerajaan Negeri Kedah kelak akan diminta NASP berhubung unjuran-unjuran KXP lebih-lebih lagi COVID-19. Kelulusan akhir bagi cadangan pembinaan KXP hanya akan dipertimbangkan NASP telah disiapkan serta pematuhan kepada semua syarat yang (EIA), laporan (SIA), laporan penilaian kesan trafik (TIA) dan sebagainya. Sehubungan itu, sebarang perancangan projek komersial yang berkaitan lapangan KXP hanya akan dapat ditentukan setelah KXP ini dimuktamadkan oleh kerajaan. Sekian, terima kasih. Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Pertua. Terima kasih Yang Berhormat Timbalan Menteri atas jawapan. Soalan tambahan Lapangan Terbang Antarabangsa Kulim ini akan menyebabkan Lapangan Terbang Antarabangsa Bayan Lepas akan ditutup Berhormat Timbalan Menteri. Tuan Yang di-Pertua Dato’ Henry Sum Agong Inilah tujuan mengapa cadangan atau proposal Lapangan Terbang Kulim Sekian, terima kasih. Tuan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Pertua. Saya mengucapkan terima kasih atas projek menaik taraf Lapangan Terbang Sultan Ismail Petra, Kota Bharu. Sesuai dengan fungsinya ialah antara lapangan terbang Soalan saya ialah adakah pihak kementerian akan Terima kasih. DR.11.10.2021 Dato’ Henry Sum Agong Sekian, terima kasih. Tuan Yang di-Pertua Terima Ahli-ahli Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Tuan Yang di-Pertua. USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Usul Menteri di Jabatan Perdana Menteri (D.R 3/2021) Rang Undang-undang Langkah-langkah Sementara Pembiayaan Kerajaan (Penyakit Koronavirus 2019 (COVID-19)) (Pindaan) 2021 dan (D.R 2/2021) Rang Undang-undang Kumpulan Wang Amanah Negara (Pindaan) 2021 di nombor 1, 2 dan 3 dalam Aturan Urusan Mesyuarat dan usul-usul hari ini selepas itu, Majlis Mesyuarat Selasa, 12 Oktober 2021. Tuan Yang di-Pertua Timbalan Menteri. Timbalan Menteri Kewangan I Pertua, saya mohon menyokong. Tuan Yang di-Pertua Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemukakan bagi diputuskan RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG PERIHAL DAGANGAN (PINDAAN) 2021 Bacaan Kali Yang Pertama Rang Undang-undang bernama Suatu Akta untuk meminda Akta Perihal Dagangan 2011 Negeri dan Hal Ehwal Pengguna Mesyuarat ini. DR.11.10.2021 23 RANG UNDANG-UNDANG PEMULIHARAAN HIDUPAN LIAR (PINDAAN) 2021 Bacaan Kali Yang Pertama Rang Undang-undang bernama Suatu Akta untuk meminda Akta Pemuliharaan Hidupan Liar 2010 Sumber Asli Mesyuarat kedua nanti. RANG UNDANG-UNDANG HARTA PUSAKA KECIL (PEMBAHAGIAN) (PINDAAN) 2021 Bacaan Kali Yang Pertama Rang Undang-undang bernama Suatu Akta untuk meminda Akta Harta Pusaka Kecil (Pembahagian) 1955 Sumber Asli Mesyuarat kedua nanti. Tuan M. Kulasegaran Dato’ Seri Anwar bin Ibrahim Tuan M. Kulasegaran Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Pertua menerima usul saya memohon mengikut Peraturan Mesyuarat 90(2) dan 90(1) Tuan Yang di-Pertua, mengambil perhatian soal usul saya Select Committee yang belum kita muktamadkan. Jadi, oleh yang demikian, saya ingin menggesa Tuan Yang di-Pertua memberi Pandora Papers ini, tetap dibincangkan dan dibahaskan di Dewan Rakyat. Dengan beberapa maklumat terbaharu, ia nyata lebih meruncing daripada yang saya Ini melibatkan juga tokoh-tokoh politik dan peniaga. Ada beberapa Akan tetapi, saya fikir adalah wajar, pertama penjelasan itu dibuat di sini. Kedua, Tuan Yang di-Pertua, sebentar Saya hendak sebutkan di sini bahawa saya musykil mengapa soal yang begini Tidak disiarkan besar-besaran di media, tidak dibahaskan oleh Kalau mereka kata tidak salah sepertimana yang dibuat oleh Yang Berhormat Selayang dan Yang Berhormat Menteri Kewangan, kita terima baik penjelasan. Akan Tuan Yang di-Pertua, saya hendak tegaskan sekali lagi bahawa hal ini jauh Kalau Yang Berhormat Menteri Kewangan Global Financial Integrity 2012, Panama Papers 2015 dan Pandora Papers 2021. Aneh sekali, mengapa tidak ada kekuatan politik untuk memastikan perkara ini Dewan tepuk Pertua akan berikan satu Jawatankuasa Teknikal, kemudian, mematikan usul ini. DR.11.10.2021 Keduanya, mengatakan bawa ke Select Committee yang tidak akan sama kekuatannya Jadi, saya ingin tegaskan, kalaupun Tuan Yang di-Pertua buat keputusan begitu, Ahli-ahli Parlimen menggunakan apa sahaja ruang, termasuk petang ini, COVID-19 oleh Yang Berhormat Menteri Kewangan untuk tetap tidak menutup, tidak bersekongkol atau menutup kes ini. Tuan Yang di-Pertua Sebenarnya, saya baru melihat usul Yang Berhormat itu. Akan tetapi, saya sebenarnya Memang tepatlah jangkaan Yang Berhormat. Sebenarnya saya ingin menolak usul tersebut kerana Yang Berhormat membuat usul Peraturan Mesyuarat 90(1) dan 90(2) untuk menangguhkan prosiding, untuk Nombor kedua, pokok pangkal persoalan yang dibangkitkan oleh usul Yang Berhormat yang baharu ini, yang terbaharu ini adalah mengenai perkara yang sama (1) dan 18(2) yang Yang Berhormat kata buat minggu lepas, yang telah Jadi, terpaksalah saya tidak boleh menerima Peraturan Mesyuarat 90(1) (2) itu Yang Berhormat. Sebenarnya, mengenai keputusan saya yang minggu sudah itu, sebenarnya, Yang Berhormat gunakan peraturan 43 iaitu untuk Dewan Saya ingatkan Yang Berhormat telah pun beri notis kepada Akan tetapi, saya dapat usul 90(1) dan 90(2). Itu nombor satunya. Nombor dua, mengenai ratusan bilion itu, saya rasa sepanjang pengetahuan saya Pandora Papers bukanlah mengenai sorokan itu, wang ataupun Ia mengenai Itu dua Yang Berhormat. Saya telah baca sedikit sebanyak Pandora Papers itu. Ia bukannya mengenai outflow of money, ia mengenai shareholding of several So, ia bukan outflow of money seperti mana yang dinyatakan oleh Yang Berhormat pada tahun 2012 dan dalam Panama Papers tahun 2015 itu. Jadi, ia dua Malah, saya nampak pegangan share itu pun mengikut Ada Satu lagi itu ada USD2.5 juta atau pound. Dato' Seri Anwar bin Ibrahim Pertua. Oleh sebab saya bawa Peraturan Mesyuarat 91 atau Peraturan Mesyuarat 92 ini, Tuan Yang di-Pertua membuat keputusan membetulkan Selepas ini kalau Tuan Yang di-Pertua tolak, barulah saya buat usul (motion) supaya bawa kepada Dewan Rakyat. Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Tepuk Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Yang Berhormat Menteri umpamanya Kemudian, ini bukan pengaliran keluar, dia daripada DR.11.10.2021 25 Daripada langit Berhormat Menteri tahu. Saya bangkitkan yang pertama, Global Financial Integrity 2012. Panama Papers"
  ],
  "absentees": [
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal DR.11.10.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS SEKSYEN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Rosna binti Bujairomi Alzian binti Baharudin Halijah binti Mat Sin Muhammad Qhidir bin Mat Isa Mohamad Basil Hazman bin Baharom Siti Norlina binti Ahmad Nor Hamizah binti Haji Hassan Noraidah binti Manaf Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Nurul Atikah binti Basrudin Yoogeswari a/p Muniandy Encik Muhamad Fazal bin Mahat Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.11.10.2021 1"
  ]
}