{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk) DR.02.12.2021",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh) DR.02.12.2021 iii",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota) DR.02.12.2021",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Dr. Michael Teo Yu Keng (Miri) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Khamis, 2 Disember 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN Tuan Yang di-Pertua Saya menjemput Yang Berhormat Dato' Sri Abdul Azeez bin Abdul Rahim, silakan. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan yang di-Pertua. Assalamualaikum warahmatullahi taala wabarakatuh. Salam Keluarga Malaysia.",
    "Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pertanian dan Industri Makanan menyatakan (a) sejauh manakah kaedah kementerian mengawal dan mengurus (b) adakah wujud inisiatif khas untuk menaikkan pendapatan petani Tuan Yang di-Pertua Berhormat Menteri. Menteri Pertanian dan Industri Makanan Terima kasih Tuan Yang di-Pertua dan terima kasih Yang Berhormat Baling. Untuk Yang Berhormat, Kementerian Pertanian dan Industri Makanan (MAFI) prihatin COVID-19 melanda seluruh dunia. Harga baja telah didapati telah meningkat hampir 30 peratus, manakala harga Kenaikan harga ini ditentukan oleh kuasa Kebanyakan baja dan racun yang digunakan oleh petani dihasilkan daripada China, USA, India dan Indonesia. Antara faktor yang dikenal pasti mempengaruhi kenaikan harga ini adalah Kenaikan harga ini sememangnya membebankan DR.02.12.2021 Kumpulan petani yang terkesan dengan kenaikan harga baja dan racun adalah Manakala seramai 356,000 orang pesawah padi dengan Secara umumnya, petani mengalami peningkatan kos input pertanian sebanyak Manakala Dalam hal ini, Yang Amat Berhormat Perdana Menteri baharu-baharu ini telah Antaranya (i) dana sebanyak RM200 juta sebagai pinjaman agromakanan TEKUN dan Agrobank (ii) peruntukan tambahan sebanyak RM62 juta melalui Pertubuhan Peladang Kebangsaan (NAFAS) bagi subsidi dan insentif padi di Bajet 2022 di mana bantuan subsidi racun makhluk RM200 sehektar RM300. Pada masa yang sama, MAFI juga telah mengemukakan cadangan kepada Kementerian Kewangan untuk kerajaan menawarkan insentif tambahan kepada petani Cadangan tersebut masih di peringkat penelitian dan perbincangan lanjut Kementerian Kewangan. Yang Berhormat, kerajaan akan terus mengambil langkah menangani kenaikan Sekian. Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Menteri. Saya menyambut baik usaha dan inisiatif yang telah diambil oleh MAFI, khususnya dalam menangani isu ini, apatah lagi memberi bantuan kepada LPP dan Pertubuhan Peladang Kawasan (PPK) daerah malah negeri, semua dapat Saya ucapkan syabas dan terima kasih. Saya cuma ingin menyatakan bahawa apa usaha yang dibuat oleh MAFI dan KPDNHEP kerana menubuhkan sebuah jawatankuasa kecil untuk menangani isu harga Kalau kita tengok pada hari ini, memandangkan perubahan angin monsun timur Jadi, saya harap dengan apa yang dilakukan, kenaikan harga baja dan racun Kenaikan yang Tuan Yang di-Pertua, saya minta sedikit masa sebab ini saya buat kajian, dua Hari ini kalau kita tengok harga baja, kalau dulu harga baja pada tahun ini, harga Taaveekun. Tahun 2021 bulan Februari, harga RM180 untuk 20 liter tong. Hari ini sudah mencecah RM550 setong. Bermakna naik 57 peratus. Di antara baja yang RM130, hari ini RM190 yang disebutkan oleh Yang Berhormat Menteri tadi. Jadi soalan saya pada hari ini, memandangkan hari ini bukan manusia sahaja COVID-19 Tuan Yang di-Pertua, this is a fact. Dengan jujur, di Baling pokok getah DR.02.12.2021 3 COVID-19, habis daun-daun bertaburan jatuh. Ini bukan melawak, betul Tuan Yang di-Pertua. Apatah lagi dengan hujan yang bertaburan di luar jangkaan pada Jadi soalan saya, saya percaya apa yang dilakukan oleh kementerian. Jadi saya Yang Berhormat Menteri Jadi, Yang Berhormat Menteri tadi Saya amat yakin dan percaya apa Yang Berhormat Menteri sebutkan tadi dalam Yang Amat Berhormat Perdana Menteri daripada Bera yang juga Menteri Pertanian yang cukup mempunyai pengalaman yang luas dan Menteri MAFI sekarang ini yang begitu prihatin... Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Malaysia ini. Di samping itu, saya harap... Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Keluarga Malaysia, kestabilan Saya harap dapat jawapan yang betul dan bagaimana in the short term kita boleh Terima kasih Tuan Yang di-Pertua. Allah Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Tuan Yang di-Pertua, harga racun serangga umpamanya dulu RM66 sekarang RM197.50, kenaikan 199 peratus. Racun kulat naik 20.7 peratus. Racun siput naik hampir 20 peratus. Begitu juga baja sebatian Yara Blue umpamanya naik Agrobridge naik 19.1 peratus, NPK Blue naik 14.5 peratus. Memang benar kenaikan yang ketara dan real yang berlaku disebabkan oleh MAFI Tuan Yang di-Pertua. Ini memberikan Kalau melihat tentang isu kenaikan harga ini Tuan Yang di-Pertua, kita harus Kita juga harus Oleh sebab itu, soalan apa alternatif, langkah-langkah yang perlu diambil oleh Memang benar kita menggalakkan pengurangan kebergantungan kepada baja Kita menggalakkan petani untuk beralih untuk menggunakan pertanian organik Oleh sebab itu, di kementerian ini kita mengolah pelbagai pendekatan. Membuat Antara langkah dan inisiatif umpamanya (i) mengaplikasikan Teknologi Efektif Mikroorganisma (TEM), DR.02.12.2021 (ii) memperkenalkan sisa pertanian iaitu jerami padi sebagai media (iii) memperkenalkan penggunaan cacing sebagai ejen (iv) pengamalan pengurusan perosak bersepadu IPM iaitu Namun demikian, Tuan Yang di-Pertua, langkah-langkah ini merupakan satu Kita masih tidak lari daripada bergantung dengan baja Terima kasih. Beberapa Ahli Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Datuk Dr. Shahruddin bin Md Salleh Pertua. Yang Berhormat Menteri, tadi Yang Berhormat Baling ada menyebutkan bahawa Menteri juga telah menyebutkan bahawa alternatif kepada baja kimia Jadi saya hendak tahu, sejauh mana langkah-langkah kerajaan yang betul-betul Ini kerana kita tahu bahawa negara Jadi, sejauh mana sebenarnya kerajaan sudah memulakan untuk menggunakan Terima kasih. Datuk Seri Dr. Ronald Kiandee Ada juga berasaskan kepada ikan dan Jadi kita mempunyai keluaran baja organik yang agak besar di negara kita. Walau bagaimanapun untuk mengubah cara pertanian konvensional kepada Walaupun ia belum berlaku secara meluas Yang Berhormat tetapi sedang berlaku di Beberapa orang petani ataupun pengusaha tanaman sayur-sayuran di Cameron Highlands umpamanya telah pun beralih daripada pertanian konvensional kepada (IPM) Ia sedang berlaku. Namun, tentu sekali usaha ini perlu disambut oleh lebih banyak pengusaha- Jadi, sebenarnya pertanian organik akan memberi pulangan yang lebih tinggi Walau bagaimanapun, ia memerlukan kos permulaan yang Sebab itu, petani-petani yang berskala kecil masih berpegang, masih MAFI akan terus mengadakan gerakan-gerakan perkhidmatan pengembangan- Terima kasih. Dato’ Mahfuz bin Haji Omar Tuan Steven Choong Shiau Yoon DR.02.12.2021 5 Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar",
    "Tuan Wong Hon Wai Fakulti Perubatan dan Fakulti Undang-undang IPTA dan IPTS pada tahun 2020-2021, dan sama ada angka ini melebihi Menteri Pengajian Tinggi Tuan Yang di-Pertua dan saya ingin mengambil kesempatan untuk mengucapkan ribuan Yang Berhormat Bukit Bendera atas soalan yang diajukan. Untuk makluman Yang Berhormat, pada tahun 2020, seramai 2,967 orang Jumlah Pelan Strategik KKM 2016-2020 menetapkan sasaran nisbah doktor perubatan Kerajaan Persekutuan, penduduk di Malaysia menjelang tahun 2025 adalah sebanyak Bagi mencapai nisbah tersebut, purata keperluan tambahan setiap tahun adalah Dengan merujuk kepada statistik sedia ada, keluaran graduan KKM. Walau bagaimanapun, di bawah Akta Perubatan 1971, semua graduan perubatan Majlis Perubatan Malaysia untuk Bagi memastikan satu imbangan yang sihat antara keperluan KPT dari semasa ke semasa Sarjana Muda Perubatan yang kini ditetapkan IPT dan tertakluk kepada kuota yang ditetapkan oleh pihak Majlis Perubatan Malaysia. Dalam hal ini, berikut adalah antara langkah yang telah diambil oleh KPT. Pertama, melaksanakan penilaian kapasiti pengambilan pelajar perubatan di IPT setiap Ini dilaksanakan berdasarkan penilaian yang ketat oleh MQA dengan tujuan Ketika ini kapasiti pengambilan pelajar perubatan di IPT dalam negara IPT. Keduanya pula memperkemas mekanisme kelulusan pengubahan fakulti dan Melalui penubuhan Jawatankuasa Teknikal Program Sarjana Muda Perubatan dan Sarjana Muda Pembedahan Pergigian, Ketua Pengarah Pendidikan Tinggi turut dianggotai KKM, Majlis Perubatan Malaysia, Majlis Pergigian Malaysia, Majlis Dekan Perubatan, Majlis Dekan Pergigian dan MQA. Jawatankuasa ini berperanan menilai semula permohonan-permohonan baharu. Bagi maksud program undang-undang pula, pada tahun 2020, seramai 1,704 orang IPT tempatan. Ini merangkumi 1,098 orang graduan IPTS. Suka juga saya hendak kongsikan di sini bahawa ketika ini, moratorium program Secara relatifnya, ratio nisbah peguam kepada penduduk di Malaysia adalah selaras Berdasarkan Laporan Kajian Semakan Semula Moratorium Undang-undang pada UK yang mempunyai penduduk seramai 63.74 juta orang mempunyai nisbah Korea pula 1 DR.02.12.2021 Berdasarkan unjuran peningkatan penduduk negara ini, seorang peguam Untuk makluman Yang Berhormat juga, KPT sedang menjalankan kajian impak Malaysia bagi meneliti impak moratorium ke Terima kasih. Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Wong Hon Wai Menteri. Saya mendengar dengan jelas penjelasan Yang Berhormat Menteri. Saya ingin Soalan saya, bilangan graduan perubatan dan peguam berlipat ganda, bilangan Apakah Kementerian Pengajian Tinggi untuk bukan sahaja Apakah national blueprint kerana kedua-dua profesion ini ramai yang menceburi Taxpayer, pembayar cukai juga membayar ratusan ribu Apakah Apakah national blueprint untuk soalan-soalan yang saya bangkitkan tadi Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Silakan Yang Berhormat. Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat Bukit Bendera di atas keprihatinan Yang Berhormat Bukit Bendera Sebenarnya kementerian Malaysia Education Blueprint 2015-2025 (Higher Education) dengan izin, di mana lonjakan pertama adalah menghasilkan graduan holistik Untuk makluman Yang Berhormat Bukit Bendera juga, pihak kementerian Justeru IPT mengeluarkan graduan perubatan memenuhi Jadinya, KPT memang sentiasa bekerjasama dengan pihak KKM dan juga Malaysian Medical Council untuk memastikan bahawa pengeluaran bakat dalam bidang Kementerian Kesihatan Malaysia. Jawatankuasa bersama ini adalah satu mekanisme IPT di dalam bidang Jawatankuasa ini adalah lebih kepada graduan di dalam negara. Macam saya katakan di dalam jawapan asal saya, kalau ikut unjuran yang telah KKM, kita masih lagi di bawah unjuran. Ini adalah langkah-langkah yang Ini insya-Allah Yang Berhormat Bukit Bendera, pandangan Yang Berhormat Bukit Bendera kita akan Terima kasih. Tuan yang di-Pertua DR.02.12.2021 7 Dato' Haji Salim Sharif Berkenaan isu imbangan permintaan pasaran kerja dan jumlah Antara bidang pengajian Jadi, soalan saya apakah pelan intervensi kementerian terhadap bidang-bidang Bagaimanakah kementerian hendak mengawal Terima kasih Tuan Yang di-Pertua. Datuk Seri Dr. Noraini binti Ahmad Akan tetapi saya akan lebih menjawab kepada cara kita hendak mengawal bilangan Yang Berhormat Jempol. Untuk Dewan juga, susulan moratorium ini sebenarnya insya-Allah akan tamat tahun Akan tetapi IPT masih lagi tertakluk kepada kuota yang ditetapkan oleh KKM dan juga MMC dalam menentukan pengambilan pelajar dalam bidang perubatan ini. Pengambilan pelajar juga dikawal berdasarkan kuota yang telah ditetapkan Hanya akan ada semakan semula oleh mana-mana MQA dengan kerjasama MMC ataupun Majlis Perubatan Negara. Kapasiti institusi juga akan ditentukan berdasarkan nisbah tenaga pengajar Standard Program Sarjana Muda Perubatan. Jadinya, dalam waktu yang sama bercakap mengenai graduan perubatan, IPTS juga disarankan mungkin boleh mengambil melalui kuota mereka dalam kalangan Terima kasih. Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Berhormat Puan Kasthuriraani a/p Patto. Puan Kasthuriraani a/p Patto Sebelum saya ajukan soalan saya, ingin saya mengucapkan tahniah dan syabas atas V. Yilamaran di bawah Persatuan Sukan Pekak Malaysia, V. Vicnesvaran yang baru Tehran, Iran. Sekalung penghargaan juga kepada Yang Berhormat Menteri dan pegawai RM40 ribu untuk skuad kita. Ini berita baik menjelang Hari OKU Sedunia esok, 3 Disember 2021. Saya harap lebih perhatian dan",
    "Puan Kasthuriraani a/p Patto Malaysia. Menteri Belia dan Sukan Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera Tuan Yang di-Pertua. Saya ucapkan jutaan terima kasih kepada Yang Berhormat Batu Kawan atas soalan yang Yang Berhormat Batu Kawan, hingga membolehkan rakan-rakan kita berjaya di persada DR.02.12.2021 Untuk makluman Yang Berhormat Batu Kawan, isu berkenaan perkahwinan Kementerian Pembangunan Wanita, Keluarga dan Masyarakat (KPWKM). Pada tahun 2020, KPWKM telah membangunkan satu Pelan Strategik Kebangsaan bagi Menangani Punca Perkahwinan Bawah Umur. Pelaksanaan Kerajaan Persekutuan, agensi- KBS Pelan strategik ini telah menggariskan enam faktor utama yang menjadi punca Malaysia. Ia turut menggaris strategi dan tindakan- Di bawah KBS terlibat secara langsung dengan pelaksanaan inisiatif-inisiatif di bawah B40. KBS turut terlibat dengan inisiatif-inisiatif di bawah faktor tiga iaitu kekurangan Di bawah faktor satu strategi tiga, memperkukuh penyelarasan dan penumpuan KBS terlibat dalam Program Inkubator dan Makerspace-MyBiz Hub@ILKBS. Selain itu, di bawah strategi ini juga KBS TVET serta TVET kepada keluarga B40. Melalui faktor tiga pula di bawah strategi tiga iaitu menambah baik dasar dan KBS telah menawarkan TVET dan kemahiran kepada belia yang telah tercicir daripada pendidikan. KBS melalui ILKBS telah menawarkan latihan kemahiran sepenuh masa kepada belia Di samping itu juga, kementerian sangat menggalakkan para remaja dan belia di KBS seperti Program Kem Anak Muda, Program Anugerah Remaja Perdana Rakan Muda, Program Reben Kuning Dengan melibatkan diri dalam program-program yang berbentuk pemantapan jati Terima kasih Yang Berhormat. Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Menteri atas jawapan. Terima kasih Tuan Yang di-Pertua. Dengan pengumuman Yang Berhormat Menteri juga akan memikul tanggungjawab untuk turut serta dalam usaha Yang Berhormat Menteri, dari tahun 2020 sehingga kini, jumlah anak muda yang Satu angka yang amat mengejutkan dan Akan tetapi, saya juga ingin ucapkan terima kasih atas kerajaan ini yang Program Pelan Strategik Kebangsaan Bagi Menangani Punca Perkahwinan Bawah Umur yang diterbitkan oleh Pakatan Harapan. Namun, saya ingin tahu di sini, apakah KPI penglibatan dan implementasi enam Yang Berhormat Menteri DR.02.12.2021 9 So, something Saya harap Yang Berhormat Menteri dapat memberikan satu- pelan perancangan Pakatan Harapan tahun lepas, tetapi Bangladesh dan Zambia yang Kementerian Pembangunan Wanita, Keluarga dan Masyarakat yang terlibat Kementerian Belia dan Sukan juga. Mohon pencerahan daripada Yang Berhormat Menteri. Terima kasih. Dato’ Seri Ahmad Faizal bin Azumu Kawan. Saya amat bersetuju dengan kebimbangan rakyat dan kita berkenaan dengan Satu perkara yang perlu kita sama-sama lakukan ialah untuk memperbanyakkan Jadi, ini perkara yang perlu kita memperkemaskan lagi dan perbanyakan lagi. Saya berpandangan bahawa program-program yang pihak Kementerian Belia dan Sukan Jika kita dapat bekerjasama dengan baik, insya-Allah masalah Soalan tadi berkenaan dengan KPI, saya mohon ampun dan maaf kerana saya KPI, tetapi saya sendiri tidak berpuas hati Kita sebenarnya semua sepatutnya buat kerja Terima kasih Yang Berhormat. Tuan Yang di-Pertua Tuan Lukanisman bin Awang Sauni Pertua. Persoalan yang telah dibangkitkan oleh Yang Berhormat Batu Kawan ini juga Sibuti pada ucapan dasar berkenaan tentang peranan Kementerian Belia dan Sukan. Ini memandangkan program-program yang dijalankan oleh Kementerian Pembangunan Wanita, Keluarga dan Masyarakat terlampau kepada wanita-centric Juga, masalah ini banyak berlaku di kawasan luar bandar terutama ketika Saya ingin mengetahui, adakah kerajaan ataupun Kementerian Belia dan Sukan dan Yang Berhormat Menteri sendiri bersedia untuk menerajui program-program Yang Berhormat Menteri Dato’ Seri Ahmad Faizal bin Azumu Ini perkara yang perlu diberikan fokus. Termasuk di kawasan-kawasan luar DR.02.12.2021 Jadi, saya faham dan akan bertindak dengan bersungguh-sungguh supaya Kementerian Belia dan Sukan lebih membantu the lead ministry iaitu Kementerian Pembangunan Wanita, Keluarga dan Masyarakat untuk mengerakkan lebih banyak Terima kasih. Tuan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Menteri. Satu jawapan yang bagus. Cuma, setujukah Yang Berhormat Menteri sekiranya saya turut mencadangkan Ini kerana enakmennya berbeza di setiap negeri. Saya ambil contoh di Selangor, Enakmen Keluarga Islam 2003 menunjukkan perkahwinan boleh Dan ia berbeza setiap negeri. Jadi, setuju kah Yang Berhormat Menteri bahawa pihak berkuasa agama negeri, Terima kasih. Dato’ Seri Ahmad Faizal bin Azumu Berhormat dari Pasir Mas. Saya bersetuju dengan pandangan tersebut. Persoalan itu Terima kasih dan, insya-Allah, sama-sama kita dapat lakukan perkara ini. Tuan Yang di-Pertua Menteri pada hari ini. Terima kasih Yang Berhormat semua. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Soalan No. 1",
    "Tuan Sivakumar Varatharaju Naidu Timbalan Menteri Kesihatan II Berhormat. Tuan Yang di-Pertua, berdasarkan rekod Kementerian Kesihatan Malaysia September 2021, jumlah pakar perubatan adalah seramai 6,066 orang iaitu Daripada jumlah tersebut, seramai 457 orang adalah merupakan pakar Doktor-doktor pakar bukan klinikal yang mempunyai kelayakan ikhtisas yang Pada masa ini, laluan kerjaya pegawai perubatan yang berkhidmat di kementerian DR.02.12.2021 11 Penentuan laluan pakar memerlukan syarat-syarat tertentu seperti pegawai Jawatankuasa Khas Perubatan ataupun National Specialist Register di bawah Majlis Perubatan Malaysia. Mulai 9 Mac 2010, kementerian juga telah membuat penambahbaikan melalui KKM ataupun time-based promotion, dengan izin. Bagi kenaikan pangkat UD54. Kenaikan pangkat pakar perubatan ke gred utama serta gred khas C adalah Lembaga Kenaikan Pangkat Perkhidmatan Awam. Sehubungan itu, bagi menambahbaikkan peluang kenaikan pangkat pakar UD56 berkuat kuasa mulai 1 Januari 2017. Antara kriteria kenaikan pangkat ini adalah pegawai telah ditawarkan Inisiatif pewujudan lapisan gred pakar UD56 ini membolehkan mereka menikmati Daripada aspek saraan, pakej yang ditawarkan kepada pakar perubatan adalah Faedah yang diberikan bukan sahaja bersifat monetary malah tawaran juga Jumlah gaji dan elaun tetap yang diterima oleh RM11,000 kepada RM21,000 Manakala pakar perubatan di gred kanan yang lebih tinggi pula menerima gaji RM16,000 hingga RM37,000 sebulan. Sekian, terima kasih. Tuan Sivakumar Varatharaju Naidu Berhormat Timbalan Menteri. Tahukah Yang Berhormat Timbalan Menteri bahawa Sarjana Etika Penyelidikan Kesihatan dari Universiti Malaya masih digelar sebagai pegawai perubatan dan tidak Mereka tidak menerima sebarang Bukankah kepakaran bukan klinikal juga Mohon penjelasan Yang Berhormat Timbalan Menteri. Terima kasih. Datuk Aaron Ago Dagang Ini adalah mengikut syarat-syarat yang ditentukan Majlis Perubatan Malaysia (MPM) dan mereka adalah badan registry untuk Dalam soalan Yang Berhormat ini, saya akan menyelidik kisah ini untuk tentukan Terima kasih. Tuan Yang di-Pertua Datuk Zakaria bin Mohd. Edris @ Tubau Libaran. Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Pertua. Terima kasih kepada Yang Berhormat Timbalan Menteri yang memberi jawapan Yang Berhormat Batu Gajah. Oleh sebab Yang Berhormat Batu Gajah membangkitkan isu ini, ini bermakna Jadi, soalan saya adalah sekiranya ini adalah benar, Ini kerana kita hendak elakkan kehilangan Jadi, kalau ada kadar pengekalan atau retention rate, Dewan ini. Terima kasih. DR.02.12.2021 Datuk Aaron Ago Dagang Yang Berhormat. Akan tetapi, kalau kita melihat kepakaran di negara kita ini, memang kita masih Masalah kita adalah kita membuat training kepada pakar- Kementerian Kesihatan, mereka pergi ke hospital Inilah satu Memang kita tahu terutama di Sabah dan Sarawak, kita masih memerlukan KKM dengan sedaya-upayanya untuk menyelesaikan masalah Terima kasih.",
    "Tuan Ramli bin Dato' Mohd Nor Negeri menyatakan, apa langkah yang dilakukan oleh pihak kerajaan bagi menyelesaikan Orang Asli yang masih tidak mempunyai dokumen yang sah sehingga kini. Timbalan Menteri Dalam Negeri II Yang Berhormat Cameron Highlands. Tuan Yang di-Pertua, Akta Pendaftaran Kelahiran dan Kematian 1957 Semenanjung Malaysia, Ordinan Pendaftaran Kelahiran dan Kematian bagi negeri Sabah dan Ordinan Pendaftaran Kelahiran dan Kematian bagi negeri Sarawak Malaysia hendaklah didaftarkan. Dalam hal ini, semua kelahiran kanak-kanak di Malaysia termasuk kelahiran anak Orang Asli perlu didaftarkan dan dikeluarkan dokumen sijil kelahiran. Semua kanak-kanak Orang Asli yang telah mencapai umur 12 tahun hendaklah memohon Kementerian melalui JPN sentiasa mengambil langkah proaktif dalam Program Menyemai Kasih Rakyat (MEKAR). Program ini Program Pendaftaran Bergerak (Unit Mobile) dan Bas Mobile. Program MEKAR menyediakan pelbagai perkhidmatan termasuklah khidmat Kerjasama Jabatan Kemajuan Orang Asli (JAKOA) turut JPN bagi memastikan proses pendaftaran dokumen pengenalan diri di Orang Asli dapat dilaksanakan dengan lebih mudah. Terima kasih Tuan Yang Pertua. Tuan Ramli bin Dato' Mohd Nor Orang Asli. Jadi adakah dalam pengesahan ini dicadangkan- yang dapat pengesahan bahawa Orang Asli, dicadangkan Tok Batin, Penghulu Mukim atas siasatan Pegawai JAKOA Daerah. Pohon perkara ini juga diambil kira dalam isu penyelesaian Sabah dan Sarawak, ada satu Jawatankuasa. Adakah KDN akan mengambil maklum sekali perkara ini Tuan Jonathan bin Yasin Berhormat Cameron Highlands. Sebenarnya pihak JPN mengambil kira pengesahan yang Tok Batin. Sehingga setakat ini, tidak ada pengesahan yang diberi oleh tok JPN, semuanya diterima. Dalam tempoh lima tahun kebelakangan ini, hanya lapan permohonan yang telah Ia kerana bila dipanggil, ada di antara mereka yang tidak hadir dan ada pula Itu sebab ditolak dalam tempoh lima tahun ini hanya lapan DR.02.12.2021 13 Jika ada lagi kes-kes spesifik, Yang Berhormat Cameron Highlands sendiri tahu, Terima kasih. Tuan Yang di-Pertua Dr. Maszlee bin Malik Jikalau tadi dibicarakan isu anak-anak Orang Asli yang masih tidak mempunyai dokumen Saya ingin membawa perhatian Yang Berhormat Timbalan Menteri kepada isu Sekitar tahun 2018 dan 2019, KPM JPN di peringkat daerah. Di antara PPD dan juga JPN untuk Pertamanya, membawa anak-anak yang tidak ada dokumen masuk ke sekolah Zero Reject Policy yang dilakukan oleh KPM dan bekerjasama dengan JPN antara PPD dan juga JPN mendaftarkan anak-anak tersebut supaya mempunyai Kini kita tidak mendengar apa-apa kehangatan lagi mengenai Zero Reject Policy di peringkat KPM tetapi kita ingin tahu di pihak Jabatan Pendaftaran Negara (JPN) di peringkat daerah, apa masih ada lagi usaha, kerjasama dengan KPM untuk Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Jonathan bin Yasin Yang Berhormat sebentar tadi. Namun, Dr. Maszlee bin Malik Berhormat Timbalan Menteri. Tuan Jonathan bin Yasin Terima kasih. Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Serai. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Pertua. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua",
    "Puan Hajah Natrah binti Ismail Bandar menyatakan, jumlah Maktab Rendah Sains MARA (MRSM) yang sedia ada di MRSM baharu di seluruh negara bagi menampung keperluan pelajar-pelajar. Timbalan Menteri Pembangunan Luar Bandar II Habibollah Terima kasih Tuan Yang di-Pertua dan terima kasih Yang Berhormat Sekijang. DR.02.12.2021 Sehingga kini, terdapat 55 buah MRSM telah beroperasi di seluruh negara MRSM yang baharu memulakan operasi pada tahun ini iaitu MRSM Bera, Pahang dan MRSM Bagan Datuk, Perak. Kapasiti pelajar bagi keseluruhan 55 buah MRSM adalah berjumlah 42,189 orang. Selain itu, sebanyak tujuh buah MRSM baharu telah diluluskan di dalam Rancangan Malaysia Ke-12. Daripada jumlah tersebut, sebanyak tiga buah MRSM Justeru, menjelang tahun 2025, dijangka sebanyak 62 buah MRSM secara Untuk makluman Yang Berhormat, buat masa ini MARA akan memberi MRSM sedia ada dan memastikan tujuh buah MRSM yang sedang dan akan dibina di bawah Rancangan Malaysia Ke-12 ini dapat Namun, sekiranya terdapat sebarang MRSM baharu, ia adalah tertakluk kepada keperluan dan kelulusan Jadi perancangan dalam masa jangka panjang, perancangan jangka masa MARA adalah untuk mewujudkan MRSM di kawasan Lembah Klang bagi Lembah Klang yang Terima kasih. Puan Hajah Natrah Ismail Tuan Yang di-Pertua Puan Hajah Natrah Ismail",
    "Daripada jumlah ini, sudah pasti kapasiti MRSM sedia ada tidak mampu untuk Soalan saya, adakah pihak kementerian berhasrat untuk menyasarkan sekurang- MRSM diwujudkan di setiap daerah Parlimen Sekijang yang pernah dirancang sebelum ini Datuk Haji Hasbi bin Habibollah Memang betul kemasukan pada tiap-tiap tahun itu memang tinggi. Jadi di sini, Lembah Klang, 50 peratus daripada Lembah Klang. Jadi di sini iaitu Memang tiap-tiap MRSM dan ada yang lebih dari sebuah, itu sudah pastinya ya. Jadi insya-Allah, sebagaimana yang kita ketahui permohonan memang tinggi MRSM ini. Dari sana, Tentang di Sekijang tersebut, Saya pun hendak tahu juga. Saya akan check Terima kasih. Tuan Abdul Latiff bin Abdul Rahman Tuan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Datuk Seri Mohd Redzuan bin Md Yusof Dato' Haji Salim Sharif Tuan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Tuan Yang di-Pertua DR.02.12.2021 15 Tuan Abdul Latiff bin Abdul Rahman Pertua dan soalan pertama tadi adalah daripada sebelah sana, Tuan Yang di-Pertua dan Terima kasih kepada Yang Berhormat Timbalan Menteri atas Saya ingin bertanya, apakah KPI pengambilan pelajar bagi tahun 2022 nanti UPSR dimansuhkan oleh pihak KPM dan apakah langkah bagi memastikan MRSM ini terus cemerlang dengan syarat kemasukan baharu nanti Terima kasih Tuan Yang di-Pertua. Datuk Haji Hasbi bin Habibollah MRSM ini Tingkatan 3 pun sudah tidak ada. Jadi, so far, Tingkatan 1 dan juga yang dikekalkan untuk naik Tingkatan 4. Jadi, dari sini kita MRSM ini dijaga dengan baik. Ini tetap dikekalkan. Jadi, rasanya itulah jawapan saya. Terima kasih. Tuan Yang di-Pertua Dato’ Haji Salim Sharif Pertua Tuan Yang di-Pertua Dato’ Haji Salim Sharif Tuan Yang di-Pertua Yaakub. Silakan.",
    "Datuk Ahmad Jazlan bin Yaakub Akta Kerja 1955. Timbalan Menteri Sumber Manusia Rahmani Rahim. Terima kasih Tuan Yang di-Pertua. Terima kasih sahabat, Yang Berhormat Machang. Tuan Yang di-Pertua, berdasarkan soalan yang dibangkitkan ini, kerajaan Akta Kerja 1955 Akta 265 Akta 265 tidak meliputi hubungan contract for service sebagaimana dimeterai Walau bagaimanapun, bagi menjaga kebajikan mereka, jaringan keselamatan Skim Keselamatan Sosial Pekerjaan Sendiri (SKSPS). Akta Keselamatan Sosial Pekerjaan Sendiri 2017 iaitu Akta 789 yang PERKESO bermula 1 Oktober 2021. Pekerja dalam sektor ini dikehendaki secara mandatori mendaftar dan mencarum Akta 789 sebagai salah satu pelan bagi memastikan kategori tersebut Ini kerana mereka merupakan golongan yang berisiko Pihak kementerian kini sedang dalam proses untuk meminda Akta 265. Antara C baharu yang C yang baharu, yang memperuntukkan takrifan Cadangan pindaan ini adalah salah satu usaha kerajaan DR.02.12.2021 Ini kerana, pada masa sekarang terdapat lacuna Kementerian Sumber Manusia sedang mengadakan beberapa siri sesi libat urus Ini bertujuan untuk melihat dengan lebih mendalam sama ada terdapat keperluan Kerajaan juga akan memperhalus bentuk perlindungan tambahan yang diperlukan Sekian, terima kasih. Tuan Yang di-Pertua Datuk Ahmad Jazlan bin Yaakub Pertua. Terima kasih atas jawapan daripada Yang Berhormat Timbalan Menteri. Saya PERKESO dan juga SOCSO kerana kita tahu mereka ini sememangnya mudah terdedah Soalan saya Yang Berhormat Timbalan Menteri, ada atau tidak data ataupun PERKESO dan juga SOCSO Yang di-Pertua. Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Ada tiga perkara Pertamanya, berkenaan dengan pelindungan. Keduanya berkenaan dengan data Seterusnya, mereka yang telah mendaftar PERKESO. Alhamdulillah, kita terus berusaha bagi pihak PERKESO Dengan kita merangsang satu program yang dinamakan Foodpanda, Grab Food, Shopee Food yang mana mereka ini kita sarankan, kita menggalakkan mereka supaya Pertubuhan Keselamatan Sosial yang berkuat kuasa pada 1 Oktober Datuk Ahmad Jazlan bin Yaakub Datuk Haji Awang bin Hashim Saya tidak dapat fakta lagi. Datuk Ahmad Jazlan bin Yaakub Datuk Haji Awang bin Hashim RM600 sebulan selama tempoh maksimum enam bulan bagi mereka yang Bila mendapat pekerjaan dalam bentuk p-hailing dan juga e- DR.02.12.2021 17 PERKESO, mereka juga akan menerima RM200 sebulan bagi setiap Itu adalah insentif-insentif rangsangan bagi kita meringankan beban mereka dan Keluarga mereka juga dilindungi dalam skim ini (OBS) yang tiada Akan tetapi, mereka ada e-hailing dan p-hailing yang beroperasi bekerja di Sekian terima kasih. Tuan Yang di-Pertua Yang Berhormat Puan Isnaraissah Munirah binti Majilis @ Fakharudy.",
    "Puan Isnaraissah Munirah binti Majilis @ Fakharudy Menteri Kesihatan menyatakan ada kementerian bercadang untuk memberikan kuasa Kerajaan Negeri Sabah bagi menguruskan perancangan dan Timbalan Menteri Kesihatan II Yang di-Pertua. Mesyuarat Jemaah Menteri pada 5 September 2018 telah bersetuju Jawatankuasa Khas Kabinet ataupun PEMANDU bagi menyemak dan Sabah dan Sarawak selaras dengan peruntukan-peruntukan yang terkandung di dalam Perlembagaan Persekutuan, Perjanjian Malaysia 1963 dan perkara-perkara yang Annex A dan B IGC ataupun Inter-Governmental Committee Report 1962. Susulan daripada itu, Mesyuarat Jawatankuasa Khas Kabinet atau PEMANDU ini Perjanjian Malaysia 1963, bilangan 2, tahun 2019 yang Yang Amat Berhormat Perdana Menteri sendiri. Pada 17 Mei 2019 Kementerian Kesihatan Malaysia menubuhkan satu jawatankuasa Kerajaan Persekutuan Kerajaan Negeri Sabah dan Sarawak untuk membincangkan perkara berkaitan Berdasarkan keputusan tersebut maka Kementerian Kesihatan Malaysia telah Sabah dan Sarawak dan mesyuarat berkenaan perkara ini diadakan secara berasingan bagi kedua- Antara peranan jawatankuasa ini adalah untuk menjadi platform untuk sesi libat Kerajaan Persekutuan dan Kerajaan Negeri Sabah dan Sarawak. Kedua, untuk mewujudkan suasana dan kerjasama yang lebih kondusif antara Kerajaan Persekutuan dan kerajaan negeri. Ketiga memantapkan kerjasama strategik Kerajaan Persekutuan dan kerajaan negeri. Susulan daripada keputusan tersebut, Kementerian Kesihatan telah mengadakan mesyuarat Jawatankuasa Khas bagi Sabah pada 29 Mac 2021 yang dipengerusikan Ketua Setiausaha Kementerian Kesihatan Malaysia dan Yang Berhormat Setiausaha Kerajaan Negeri Sabah. Isu-isu utama negara seperti penularan pandemik COVID-19 yang mendadak Kerajaan Persekutuan dan kerajaan negeri. Pelaksanaan langkah-langkah pencegahan secara pantas berkesan dan seragam dapat Justeru, Kementerian Kesihatan menyasarkan agar isu-isu pengurusan, DR.02.12.2021 Sabah. Sekian, terima Tuan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang di-Pertua, kita tidak nafikan bahawa sistem kesihatan semakin bertambah baik. Akan tetapi, di manakah kedudukan Sabah sekarang Sabah yang paling tinggi di Malaysia 1 Lebih teruk lagi, lebih satu pertiga penduduk Sabah tinggal lebih daripada lima So, sudah tiba masanya pada kita, pada saya kerajaan menukar pendekatan dan Soalan tambahan saya, adakah kementerian akan memberikan Jabatan Kesihatan Negeri Sabah (JKNS) Sabah. Soalan tambahan saya kedua, adakah kita bersedia terutamanya daerah luar Terima kasih. Tuan Yang di-Pertua Datuk Aaron Ago Dagang Kementerian Kesihatan Selain daripada COVID-19, kita juga dalam Jawatankuasa Khas itu antara Kementerian Kesihatan Kerajaan Negeri Sabah kita membincangkan isu-isu yang betul-betul menjadi Masalahnya adalah dari segi tanah, mendapat tanah yang boleh tempat Juga di Sabah kita memang difahamkan masalah air yang belum sepenuhnya Kita juga faham keadaan hospital Oleh sebab Jawatankuasa Kementerian Kesihatan, Sabah, juga untuk Sarawak. Kita memang mengetahui, dari segi fasiliti, dari segi kekurangan pakar dan Oleh sebab itu, kita amat bekerja Kerajaan Persekutuan dan kerajaan negeri. Daripada segi soalan kedua tadi untuk memohon supaya JKNS diberi kuasa Dari kerajaan negeri, setiap jabatan kita menyuruh dalam setiap Ini kemudian dibawa pada I think, tadi, yang lain saya sudah lupalah. Terima kasih. Tuan Yang di-Pertua Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Sabah berkenaan dengan perancangan hal ehwal kesihatan. DR.02.12.2021 19 Kenapakah saya cakap begitu Siapakah yang rugi Kalau ada kesilapan di sini, kalau misalkan kontraktor ini tidak dapat Saya di sini sangat kesal, kerana apa Papar yang akan susah. Mereka tidak dapat merasai keselesaan hospital baharu. Jadi di sini juga kenapa saya harus menyokong, kalau boleh kuasa autonomi itu harus Sabah supaya pemantauan dapat dibuat secara konsisten dan ini Terima kasih. Tuan Yang di-Pertua Datuk Aaron Ago Dagang Malaysia Agreement 1963. Kita faham ia berjalan, tetapi dari segi Hospital Papar yang Yang Berhormat ini, saya kana buat jawapan bertulis. Saya tahu, bukan Sabah, di Sarawak juga banyak hospital sakit yang memerlukan penjelasan yang Saya memang dari tadi telah pun mengatakan mengapa isu autonomi ini amat Akan tetapi sekarang ini, dari Kementerian Kesihatan kita memang bersungguh-sungguh untuk menyelesaikan isu-isu yang amat Terima kasih. Tuan Yang di-Pertua Soalan No. 7",
    "Puan Teresa Kok Suh Sim Jabatan Tenaga Kerja dalam proses menghapuskan sistem Timbalan Menteri Sumber Manusia Assalamualaikum warahmatullahi wabarakatuh, Bismillahi Rahmani Rahim. Terima kasih Tuan Yang di-Pertua, terima kasih kakak saya Yang Berhormat Seputeh. Tuan Yang di-Pertua, berdasarkan kepada soalan yang dibangkitkan, kerajaan Jabatan Tenaga Kerja mengeluarkan lesen kepada agensi pekerjaan swasta Malaysia. Sehingga 30 September 2021, terdapat sebanyak 773 buah agensi pekerjaan swasta B dan kategori C. Berdasarkan data Jabatan Imigresen Malaysia (JIM), sehingga 31 Oktober 2021 MoU Kerajaan Malaysia dan Indonesia Oleh sebab itu, tiada sebarang kemasukan baru pembantu rumah asing secara Indonesia. Buat masa ini, kerajaan masih lagi berunding dengan pihak Kerajaan Indonesia bagi mencapai kesepakatan untuk memeterai satu perjanjian baharu. Walaupun agensi pekerjaan swasta tidak dibenarkan membuat pengambilan pembantu Indonesia, kerajaan tidak menghalang mana-mana agensi pekerjaan Filipina Kemboja. DR.02.12.2021 Dalam masa itu, kerajaan juga tidak bercadang untuk menghapuskan sistem Sekian, terima kasih. Tuan Yang di-Pertua Puan Teresa Kok Tuan Yang di-Pertua Puan Teresa Kok MOU dengan pihak Indonesia. Sejak tahun 2016 sehingga sekarang Saya juga difahamkan bahawa pada tahun 2018, Macam kita boleh tempah pembantu rumah melalui Shopee dan Lazada. Sebenarnya sistem ini Itu sebab yang Malaysia ini sekarang masih di Kita juga tahu terdapatnya pembantu rumah dari Indonesia masuk dengan visa Semua ini, saya rasa Jabatan Tenaga Kerja tidak boleh lepas tangan macam Kita pun perlu ada rundingan yang lebih baik dan juga kena ada Akta Penggajian Employment Act atau Akta Kerja yang memberi perlindungan kepada pembantu rumah Seperti apa yang pekerja asing yang kerja dengan syarikat di luar yang bukan Jadi, soalan saya ialah apakah sekarang kementerian akan cuba Malaysia memang perlu pembantu rumah. Ini tidak Akan tetapi, banyak agensi pekerjaan sekarang ini, mereka tidak dapat source Indonesia. Saya rasa ini satu perkara yang Yang Berhormat Timbalan Menteri boleh beri perhatian kerana kita haruslah bagi pembantu rumah asing Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Insya-Allah, kita sedang berusaha untuk Oleh sebab itulah, sejak tahun 2006 Indonesia untuk bekerja di Malaysia MOU yang telah Malaysia dan juga Kerajaan Republik Indonesia. Jadi protokol amending MOU 2011 telah berakhir pada 30 Mei 2016. Beberapa November 2017 dan November 2018. Namun, buat masa ini MOU baharu. Mungkin dalam tahun ini ataupun awal tahun MoU sepertimana yang Yang Berhormat Seputeh Seterusnya, kita terus mengadakan satu jalinan untuk meneruskan pekerja asing Indonesia dengan membuat dua hala. Satu mesyuarat dua hala iaitu dinamakan Joint Working Group (JWG) yang mana dijadualkan pada November 2019 di Kuala Lumpur untuk dimuktamadkan MOU tersebut bagi pengambilan dan penggajian Indonesia ke Malaysia telah ditangguhkan disebabkan oleh Berikutan isu-isu yang tidak mendapat Antara isu-isu tersebut ialah sistem maid Terkini satu perbincangan telah diadakan pada 23 Julai 2021 antara Kerajaan Malaysia dan Kerajaan Republik Indonesia mengenai draf MOU penggajian dan Indonesia ke Malaysia. Secara prinsipnya, Malaysia menyatakan DR.02.12.2021 21 MOU merujuk pada Kerajaan Malaysia sepertimana yang dikehendaki oleh Yang Berhormat Seputeh tadi... Ketawa Jadi, itu perkara-perkara yang ada lagilah. Dalam saya hendak jawab daripada Ada fakta-fakta yang pasti, yang Allah. Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Haji Salim Sharif Puan Teresa Kok Yang Berhormat Timbalan Menteri. Dato’ Haji Salim Sharif Datuk Haji Awang bin Hashim Dato’ Haji Salim Sharif Malaysia yang terdesak untuk Jadi ada yang mengecas seorang pembantu rumah RM13 ribu hingga RM15 ribu. Ini macam jual orang lagi untunglah Jadi dalam keadaan ini di mana pembantu rumah susah didapati. Jadi adakah Rekrut orang ini Akhirnya mereka yang RM15 ribu. Apakah tindakan kepada agensi tersebut Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Jempol. Ya, memang kerajaan telah meletakkan syarat untuk pengambilan dan latihan Indonesia ataupun maid ini dengan tidak melebihi RM5,400 Jadi apabila macam ini, apabila ada berlaku Yang Berhormat Jempol RM15 ribu. Jadi keadaan ini, kita tengok satu keadaan yang tidak sihat. Jadi peningkatan dan Allah, saya akan mendapat maklumat secara Jabatan Imigresen Malaysia daripada segi pendakwaan Insya-Allah, sekian terima kasih. Tuan Yang di-Pertua Yang Berhormat Sabak Bernam, Dato’ Haji Mohd Fasiah bin Mohd Fakeh.",
    "Dato' Haji Mohd Fasiah bin Mohd Fakeh Kesihatan menyatakan, setakat manakah kejayaan Program Imunisasi COVID-19 Kebangsaan (PICK) dan setakat manakah pencapaian imuniti kelompok di kalangan COVID-19 dos ke-3 Timbalan Menteri Kesihatan II Pertua. Status pelaksanaan Program Imunisasi COVID-19 Kebangsaan ataupun PICK November ini adalah seperti berikut. Di peringkat dewasa, 96.9 peratus sudah Di peringkat remaja yang lengkap dos DR.02.12.2021 Jadi, keseluruhannya sekarang ini rakyat Malaysia yang sudah mendapat dos Jadi Kelantan dan Sabah yang mendapat 80.3 Walau bagaimanapun, pusat pemberian vaksin masih terus dibuka untuk populasi Kejayaan PICK ini boleh dilihat COVID-19. Satu kajian keberkesanan pemberian vaksin ini telah pun diadakan oleh PICK Institut Penyelidikan Klinikal di bawah Institut Kesihatan Negara (NIH) dan Badan Bertindak Imunisasi Covid-19 (CITF) yang dijalankan pada 1 April hingga September ini yang melibatkan 1.2 juta penerima vaksin. Daripada hasil kajian ini didapati keberkesanan vaksin secara keseluruhan dalam ICU sebanyak 83 peratus dan mengurangkan Jadi vaksinasi lengkap ini telah dapat mengurangkan risiko mendapat jangkitan COVID-19 sebanyak 9.5 kali dibandingkan dengan mereka yang tidak mendapat vaksin. Vaksin lengkap ini juga dapat mengurangkan risiko kematian sebanyak 18 kali dan Secara keseluruhan vaksin-vaksin yang telah diberi di dalam PICK adalah COVID-19 serta jangkitan serius dan kematian di kalangan pesakit COVID-19. Ia Kementerian kesihatan Malaysia telah memulakan pemberian vaksin penggalak Oktober tahun ini. Tujuan ini adalah untuk Delta. Inisiatif ini juga dilaksanakan untuk mengelakkan peningkatan semua kes COVID- Dos penggalak ini Keutamaan juga diberi kepada mengikut umur dan Sehingga 30 November, bilangan penerima dos penggalak (booster dose) adalah Sarawak dengan 648,885 penerima. Sekian terima Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Dipersilakan Sabak Bernam. Dato’ Haji Mohd Fasiah bin Mohd Fakeh Tuan Yang di-Pertua. Terima kasih kepada Yang Berhormat Timbalan Menteri. Kita dapati walaupun kerajaan telah memberikan vaksin dos pertama, dos kedua dan juga Kita masih dapati bahawa rakyat di sana mereka yang Sebagai contoh di Parlimen ini DR.02.12.2021 23 Oktober hingga 31 November 2021, 84 kes positif dan ada kematian di kalangan petugas Soalan tambahan saya, setakat manakah dos penggalak booster Omicron COVID-19 dan nyatakan langkah kerajaan Omicron ini daripada merebak ke negara ini. Sekian terima kasih. Timbalan Yang di-Pertua Bernam. Dipersilakan Timbalan Menteri menjawab. Datuk Aaron Ago Dagang COVID-19 ini. Memang banyak kes Yang Berhormat di Parlimen dan di seluruh negara ini dikatakan Tuan Karupaiya a/l Mutusami Datuk Aaron Ago Dagang Pfizer, Sinovac dan sebagainya dalam beberapa bulan dia punya Oleh sebab itu, bagi kita yang sudah menerima vaksin Pfizer Bagi Sinovac, dflap gatealam kajian, ia menurun selepas tiga bulan dan sebab itu booster dose Selepas menerima dose primer tiga bulan atau lebih vaksin- Pfizer, Sinovac dan sekarang ini AstraZeneca. Bagi soalan selanjutnya berkenaan dengan nama varian Omicron ini, kerajaan Menteri telah pun membuat press statement Datuk Seri Dr. Haji Dzulkefly bin Ahmad Datuk Aaron Ago Dagang Sebenarnya kita pun belum mengetahui Omicron ini. Seluruh dunia sedang membuat kajian, bukan Sekian, terima kasih. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Timbalan Yang di-Pertua Saya jemput Padang Serai. Dia bangun dahulu tadi. Tuan Karupaiya a/l Mutusami Pertua. Saya ingin mohon penjelasan daripada kerajaan. Apakah kerajaan bersedia untuk Jika ya, bilakah vaksin ini bersedia untuk digunakan Timbalan Menteri. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Datuk Aaron Ago Dagang Ada dua cara yang kita telah pun adakan. Oleh sebab Yang Berhormat. Terima kasih. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Timbalan Yang di-Pertua Boleh add in the next question. Saya teruskan Yang Berhormat Dr. Azman bin Ismail, Yang Berhormat Kuala Kedah. Soalan No.10 DR.02.12.2021 Soalan No.11",
    "Dr. Azman bin Ismail COVID-19. Timbalan Yang di-Pertua Menteri Kesihatan atau Timbalan menjawab sekali lagi. Timbalan Menteri Kesihatan II Saya cari fail.. Timbalan Yang di-Pertua Yang Berhormat Tangga Batu Dewan. Yang Berhormat Kudat pun tidak ada dalam Dewan. Oleh sebab Dipersilakan Timbalan Menteri. Datuk Aaron Ago Dagang Interim Statement on Booster Dose for COVID-19 bertarikh 4 Oktober 2021 oleh World Health Organization, definisi dos tambahan ialah merupakan dos vaksin yang diberikan Definisi dos penggalak adalah merupakan dos yang diberikan kepada penerima Oleh yang demikian sebelum sebarang keputusan muktamad bagi pemberian dos Kementerian Kesihatan Malaysia Antara bukti saintifik yang menjelaskan keperluan dos tambahan adalah seperti Ini panjang jawapannya. Hasil dapatan kajian bertajuk Three Doses of an mRNA COVID-19 Vaccine In Solid-Organ Transplant Recipient dengan yang diterbitkan di dalam New England Journal Medicine oleh N. Kamar et al. telah membuktikan pemberian vaksin Comirnaty dos Tiada kesan sampingan yang serius dilaporkan. Vaksin CoronaVac telah Mutakhir ini, terdapat bukti daripada kajian real-word data bahawa terdapat kesan (waning immunity) terhadap SARS ataupun COVID-19 selepas (breakthrough). Selain daripada itu, kemunculan variant of concern (VOC) juga memberi kesan di Hasil dapatan kajian tempatan iaitu kajian RECoVaM mendapati terdapat Separuh daripada kesemua breakthrough infection adalah di dalam lingkungan 30 Kadar breakthrough infection meningkat dengan peningkatan hari DR.02.12.2021 25 Analisa interim selepas enam bulan kajian post-COVID bagi vigilant telah COVID-19 Comirnaty. Manakala antara kajian luar negara yang telah digunakan sebagai rujukan adalah The Lancet, UK pada 1 September 2021 telah mendapati Seramai 2,370 Tempoh breakthrough infection adalah dalam median 44 hari. Kajian keberkesanan pelbagai vaksin sebagai dos penggalak telah dijalankan di Chile dan di Thailand dan menunjukkan vaksin tersebut berkesan ke atas jangkitan COVID-19. Saya ingat itu sahaja. Saya akan berikan jawapan yang bertulis ini kepada Yang Berhormat sebab ia agak panjang. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila, Yang Berhormat Kuala Kedah, soalan tambahan Dr. Azman bin Ismail Yang Berhormat Timbalan Menteri. Saya dengar tadi penjelasan yang diberikan dan Soalan saya adalah, vaksin ialah ubat dan ia ada adverse effect, kesan Dalam masa yang sama, vaksin juga tidak menghalang COVID-19 walaupun telah menerima vaksin. Maka, tanpa kita Maksudnya, pada saya, lebih baik kita ukur tahap antibodi seseorang pesakit Kalau antibodi tahapnya rendah, Kalau tidak, kita tidak berikan. Ini kerana vaksin ada kesan adverse Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri menjawab. Satu minit. Datuk Aaron Ago Dagang Yang Berhormat katakan tadi. Kementerian pun sedar adverse effect dan sebagainya. Selepas kita menerima dos lengkap pun, imuniti kita menurun. Setakat ini, saya ingat Akan tetapi, terima kasih Yang Berhormat. Saya ingat saya akan bawa hasrat ini Yang Berhormat. Akan tetapi, untuk makluman semua, adverse effect ini memang ada dan kita Dewan yang mulia ini. Adverse effect yang juga Terima Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Saya bagi blok sini dahulu. Sila Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Setelah menerima jawapan daripada Yang Berhormat Timbalan Menteri dan juga alasan Yang Berhormat Kuala Kedah, memang isu dos ketiga ini mengelirukan ramai Setahu saya DR.02.12.2021 Jadi, soalan saya, macam mana kerajaan akan mengatasi masalah ini dengan Adakah kerajaan ingin menukarkan maksud selesai divaksinkan Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Datuk Aaron Ago Dagang Tadi saya pun sudah memberi angka iaitu cuma Malaysia telah pun mengambil dos ketiga dan kebanyakannya Sarawak. Apa Yang Berhormat katakan itu adalah benar tetapi kita tidak boleh membuat Sama juga dos satu dan dos kedua dahulu. Ini adalah bergantung kepada individu. Akan tetapi, kita selalu membuat saranan terutama Omicron ini telah pun timbul. I think Mungkin boleh dapat dos ketiga. Terima kasih. Timbalan Yang di-Pertua Sila, Yang Berhormat Kuala Selangor. Ringkas. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Amat menarik persoalan yang dibangkitkan oleh Yang Berhormat Kuala Kedah dan juga Yang Berhormat Tebrau sebentar tadi. Akan tetapi, saya tidak mahu KKM itu terutama tentang perkara-perkara Perkara itu sangat penting. Namun, saya beralih, Tuan Yang di-Pertua. Kalau bolehlah, bagi meningkatkan Sinovac itu, apakah langkah strategic communication yang boleh dilakukan oleh Mungkin saya boleh mencadangkan sekali gus bahawa berapa peratus KKM sendiri yang tertinggi, kakitangan-kakitangan KKM tertinggi dan juga Ahli Kabinet kerajaan yang telah pun mengambil dos penggalak Kalau boleh, mereka lakukan secara terbuka dan mengadakan sedikit media Terima kasih Tuan Yang di-Pertua. Minta pencerahan. Timbalan Yang di-Pertua Berhormat Kuala Selangor. Saya yang pertama yang ambil dos penggalak. Terima kasih. Sudah masuk dalam media. Sila, Yang Berhormat Timbalan Menteri. Datuk Aaron Ago Dagang Yang Berhormat itu amat tepat bagi healthcare workers sendiri. Berapakah jumlah Angka ini saya tidak ada di sini. Saya akan Tetapi itulah satu daripada yang dikatakan Yang Berhormat ada cadangan supaya healthcare workers ini perlu mendapat booster dose Kita memang amat sukar sedikit dalam COVID-19 ini. Terima Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan jawab lisan seterusnya saya ingin menjemput Yang Berhormat Tuan Sabri bin Azit, Yang Berhormat Jerai. DR.02.12.2021 27",
    "Tuan Sabri bin Azit KDN yang perlu bersesuaian dengan peningkatan kos sara hidup masa kini. Timbalan Menteri Dalam Negeri II Tuan Yang di-Pertua, terima kasih kepada soalan daripada Yang Berhormat Jerai. Tuan Yang di-Pertua, dalam memastikan kebajikan penjawat awam sentiasa terbela, kerajaan Melalui Pekeliling Perkhidmatan Bilangan 10 Tahun 2019 Tuan Yang di-Pertua, Sistem Saraan Baru (SSB) 1992 dan Sistem Saraan Malaysia 2002, kerajaan menyemak dan Kementerian Dalam Negeri sentiasa peka dan prihatin dalam usaha menjaga Antara langkah yang diambil oleh kerajaan ialah KDN yang Antara yang telah dipertimbangkan oleh pihak KDN ialah satu kenaikan kadar dan Jabatan Penjara Malaysia. Ini elaun antara RM90 hingga ke RM200 dan juga pemberian elaun khas iaitu ini telah (frontliners) dalam menghadapi COVID-19 dan ia telah dibayar kepada 60,000 anggota penguat kuasa daripada Bahagian Penguatkuasaan dan Kawalan KDN, Polis Diraja Malaysia, Jabatan Sukarelawan Malaysia, Jabatan Imigresen Malaysia, Jabatan Penjara Malaysia, Agensi Antidadah Kebangsaan, Agensi Penguatkuasaan Maritim Malaysia dan ESSCOM. Selain yang ketiga juga ada elaun kesusahan pada anggota-anggota polis, JIM, RELA yang bertugas di kawasan pedalaman dan ia telah dilaksanakan sejak tahun 2020 RM500, pedalaman 1, RM500 RM1,000 akan diberi kepada anggota RM1,500. Yang masih dalam kajian sekarang ialah (i) bayaran insentif jurulatih Polis Diraja Malaysia (ii) kenaikan kadar bayaran insentif penyelam Polis Diraja Malaysia (iii) kenaikan kadar bayaran insentif Pasukan Simpanan Persekutuan Polis Diraja Malaysia (iv) pemanjangan bayaran insentif penguat kuasa... Timbalan Yang di-Pertua Berhormat. Masa sudah tamat. Tuan Jonathan bin Yasin (v) bayaran insentif Unit Trup Tindakan Cepat, Institusi Jabatan Penjara Malaysia (vi) kenaikan kadar bayaran insentif pengawasan pelatih di Pusat Pemulihan Penagihan Narkotik (PUSPEN), Agensi Antidadah Kebangsaan. DR.02.12.2021 Akan tetapi ia banyak bergantung kepada kemampuan kewangan negara. Terima Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambah pertama, sila Yang Berhormat Jerai dulu. Tuan Sabri bin Azit Yang Berhormat Timbalan Menteri atas jawapan yang diberikan. Untuk pesara RM500 hingga RM600 sebulan. Keadaan ini menyebabkan pesara-pesara terpaksa bekerja walaupun keadaan Saya mohonlah bagi pihak pesara polis yang telah pun Sekian, terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Satu minit. Tuan Jonathan bin Yasin Perkara ini sudah tentu akan dibawa dan dibincang Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Teluk Intan. Tuan Nga Kor Ming Baru-baru ini Tuan Yang di-Pertua, saya telah melawat beberapa Saya mendapati dengan sendiri di mana A4 untuk Air cond rosak, tidak ada Kemudian, polis kena ambil gaji untuk install air cond sendiri. Saya hendak tanya di sini, Yang Berhormat Timbalan Menteri, setiap tahun Kementerian Dalam Negeri, tahun depan akan dapat RM17 bilion peruntukan. Apakah Tadi jawapan memang cantik atas kertas. Akan tetapi dia indah khabar dari rupa. Apakah langkah sebenar akan dilakukan, arahan dikeluarkan kepada Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Teluk Intan. Sila Yang Berhormat Timbalan Menteri menjawab. Satu minit. Tuan Jonathan bin Yasin Berhormat sebentar tadi terkeluar sedikit daripada keseluruhan soalan asal, namun Kerajaan sentiasa berusaha melalui peruntukan-peruntukan yang sudah disediakan, ia Namun, ia juga Akan tetapi kita berusaha supaya Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Tuan Yang di-Pertua, satu saja lagi. Yang Berhormat Hulu Langat. Timbalan Yang di-Pertua Sila Yang Berhormat Hulu Langat. DR.02.12.2021 29 Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua dan juga Yang Berhormat Timbalan Menteri. Pada dua tahun yang lepas Dewan ini, Kementerian Dalam Negeri akan menyelaraskan Saya masih dapati bahawa anggota FRU mendapat FRU banyak stand by daripada bertugas. Saya Yang Berhormat Timbalan Menteri. Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Tuan Jonathan bin Yasin Yang Berhormat. Terima kasih. Timbalan Yang di-Pertua Berhormat, sekarang tamatlah sesi untuk... Dato’ Mahfuz bin Haji Omar Timbalan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Pokok Sena, tiga orang tidak datang pun tidak lepas juga... Timbalan Yang di-Pertua Maksimum tiga. Dato’ Mahfuz bin Haji Omar Tiga orang datang, hari ini saya tidak lepas juga ya. Tidak pernah naik lagi Ketawa Timbalan Yang di-Pertua Sila Yang Berhormat Dato’ Mahfuz bin Haji Omar. Dato’ Mahfuz bin Haji Omar Timbalan Yang di-Pertua",
    "Dato’ Mahfuz bin Haji Omar (a) berapa jumlah pusat bertauliah TVET swasta menutup operasi COVID-19 (b) apakah rancangan persiapan baru TVET pasca COVID-19 dalam Timbalan Menteri Sumber Manusia Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Pokok Sena. Ada dua soalan yang Saya terus menjawab dengan masa yang singkat ini. Tuan Yang di-Pertua, jadi soalan pertama berkenaan dengan TVET, jumlah dan TVET pasca COVID-19. Kerajaan terus COVID-19 dengan pelaksanaan latihan TVET dapat diteruskan. Jadi bilangan pusat bertauliah yang masih aktif sehingga September 2021 Standard Kemahiran Pekerjaan Kebangsaan (NOSS). Daripada rekod itu hanya dua buah pusat latihan di DR.02.12.2021 Jabatan Pembangunan Kemahiran yang telah menutup operasi kesan pandemik COVID-19. Seterusnya, saya ingin menyentuh berkenaan dengan perancangan baru iaitu COVID-19 ini, Jabatan Pembangunan Kemahiran iaitu yang TVET akan menggiatkan pelaksanaan program NOSS. Program modular ini boleh memberikan peluang kepada mereka COVID-19 ini untuk Selain itu juga, program ini turut menyasarkan pekerja industri dan juga sektor- Selain itu, kerajaan juga melalui Institut Latihan Jabatan Tenaga Manusia iaitu di bawah JTM seperti ILP, ADTEC dan JMTI menyediakan tempat Latihan ini terbuka kepada semua individu walaupun mereka bukan pencarum di Program latihan ini dibiayai sepenuhnya oleh kerajaan PERKESO. Selain itu, institut latihan Jabatan Tenaga Manusia turut Pelatih akan ditauliahkan dengan Sijil Kemahiran Malaysia menerusi kaedah Pengiktirafan Pencapaian Terdahulu dan dibimbing untuk membangunkan portfolio Jabatan Pembangunan Kemahiran. Sekian, terima kasih. Timbalan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Walaupun disebut tadi oleh Yang Berhormat Timbalan Menteri, dua buah pusat bertauliah Akan tetapi kalau ikut Persatuan Pusat Bertauliah itu mengatakan 16 yang Tidak apalah, tetapi bagi saya walaupun dua ditutup itu satu kerugian TVET ini akan menjadi satu arus RMKe-12 nanti. Apa yang saya hendak minta ialah apakah bentuk bantuan yang boleh kita berikan COVID-19 tempoh hari untuk membolehkan mereka itu bangkit dan bernafas TVET. Keduanya ialah apa persiapan kita untuk menghadapi kemungkinan berlakunya Tidak cukup hanya Jadi, macam mana kita hendak hadapi situasi ini kalau Timbalan Yang di-Pertua Timbalan Menteri. Datuk Haji Awang bin Hashim Pertamanya berkenaan dengan bantuan untuk kita hendak meneruskan aktiviti TVET di Insya-Allah kita ada persatuan dari pusat TVET swasta Jabatan Tenaga Manusia Jabatan Tenaga Manusia ini dengan peruntukan-peruntukan khas, geran setiap tahun yang telah Kementerian Sumber Manusia. DR.02.12.2021 31 Keduanya, berkenaan dengan sistem yang kita- sekiranya berlaku sistem TVET ini. Buat masa sekarang kerajaan telah membuat pengumuman tidak MCO di tempat-tempat tertentu kecuali ada tempat-tempat yang Tidak kepada keseluruhan tempat. Katalah, TVET, ILP di Malaysia ini ada 32 buah Sekiranya berlaku sesuatu yang di luar jangkaan di satu ILP itu, hanya satu itu TVET ini di peringkat seluruh Malaysia Sekian, terima kasih. Dato’ Mahfuz bin Haji Omar Timbalan Yang di-Pertua Berhormat. Maka, tamatlah Sesi untuk Pertanyaan-pertanyaan Bagi Jawab Lisan pada Terima kasih Ahli-ahli Yang Berhormat. Usul. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Jawatankuasa Kementerian Pembangunan Luar Bandar, Kementerian Wilayah Persekutuan dan juga Kementerian Alam Sekitar dan Air bagi Rang Undang-undang Perbekalan 2022 dan Usul Anggaran Perbelanjaan Pembangunan 2022 dan selepas itu Majlis Mesyuarat akan ditangguhkan Isnin, 6 Disember 2021 Timbalan Yang di-Pertua Timbalan Menteri Pembangunan Usahawan dan Koperasi Yahaya Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan DR.02.12.2021 USUL MENANGGUHKAN MESYUARAT DI BAWAH P.M 18(1) ISU KENAIKAN HARGA BARANG ASAS Datuk Seri Haji Salahuddin bin Ayub Yang di-Pertua dan juga terima kasih kepada Yang Berhormat Menteri KPDNHEP yang Saya Salahuddin bin Ayub, Ahli Parlimen Pulai, saya mohon Peraturan Mesyuarat 18(1) dan (2) seperti berikut. Bahawa Untuk makluman Tuan Yang di-Pertua, pada 30 November 2021, saya telah Shamsuri Mohd Zin di perkarangan Parlimen untuk diserahkan Kementerian Perdagangan Dalam Negara dan Hal Ehwal Pengguna. Sehubungan dengan itu, antara isu yang menjadi perhatian saya adalah seperti Perkara ini perlu disegerakan kerana isu kenaikan harga barang asas secara Selain itu, isu ini juga dibangkitkan oleh Ahli Yang Berhormat dalam Dewan yang mulia ini. Oleh itu saya rasa perlu mendapat perhatian dan maklum balas pihak Saya percaya bahawa isu-isu ini adalah berkenaan kepentingan ramai yang Peraturan Mesyuarat 18(1) dan (2). Oleh itu, Sekian, terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Berhormat, saya telah menerima satu pemberitahu usul di bawah Peraturan Mesyuarat (1) oleh Yang Berhormat Pulai pada hari Selasa, 30 November 2021. Usul itu adalah Yang Berhormat Pulai sebentar tadi. Bagi membolehkan perkara ini ditimbangkan oleh Majlis Mesyuarat, saya sebagai Tuan Yang di-Pertua hendaklah berpuas hati bahawa perkara yang dibangkitkan oleh Yang Berhormat itu memenuhi tiga syarat. Syarat yang pertama ialah bahawa perkara itu Kedua, adalah bagi kepentingan orang ramai. Ketiga, ialah ia berkehendakkan Tuan Yang di-Pertua Dewan Rakyat telah meneliti dan mendapati bahawa Kepentingan orang ramai, ia adalah Berkehendakkan disegerakan, perkara ini perlu disegerakan. Oleh yang demikian, saya membenarkan usul ini untuk dirundingkan pada hari ini. Hari Khamis di Kamar Khas pada jam 2.30 petang. Terima kasih Ahli-ahli Yang Berhormat. Dato’ Seri Anwar bin Ibrahim Cuma, dalam kes seperti ini, sepatutnya dibahaskan di Dewan. Bukan Kamar Khas. Oleh sebab seperti mana yang kita tahu, ia memberikan ruang bukan Ahli Yang Berhormat, tetapi seluruh Ahli Dewan terlibat. Tuan Yang di-Pertua harus faham bahawa ini pun bukan melibatkan satu Sekarang ini kalau diminta perbahasan begitu, yang akan menjawabnya DR.02.12.2021 33 Menteri Kapit tadi. Akan tetapi kita tahu bahawa isu ini melibatkan pertanian, Jadi, sebab itu konteks tidak boleh di Kamar Khas itu kerana dia Jadi, saya sekali lagi menggesa Tuan Yang di-Pertua mengkaji semula keputusan Itu pandangan saya dan sepatutnya Perdana Menteri atau Jawatankuasa Kabinet ditubuhkan dan memberikan penegasan tindakan Maknanya hari ini atau esok untuk meredakan tekanan rakyat. Kita turun ke bawah, ada rakyat di bawah yang miskin ini B40 sudah tidak beli Jadi kita tidak boleh. Ayam, tidak makan lagi sudah. Jadi, Jadi, sekali lagi saya tekankan Minta lah Alasan terkuat adalah kerana kepentingan rakyat Keduanya melibatkan terlalu banyak kementerian. Ia bukan satu sahaja. Saya Yang Berhormat Menteri. Akan tetapi saya hendak bagi tahu Pertanian, kewangan, ekonomi. Ini Tuan Yang di-Pertua bahawa keputusan ini hanya di Kamar Khas, saya Timbalan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Ketua Pembangkang tadi. Dewan penuh ini. Timbalan Yang di-Pertua Yang Berhormat Pokok Sena. Keputusan telah dibuat oleh Tuan Yang di-Pertua Dewan Rakyat. Sekiranya perbahasan ini di Kamar Khas pun boleh memuatkan. Perlu ada Ahli-ahli Yang Berhormat lain pun boleh hadir. Cuma tempat itu adalah agak terhad. Keputusan telah dibuat, terus akan dibuat Yang Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Ahli-ahli Yang Berhormat di sini. Juga Menteri-menteri berkenaan. Dia Menteri Kewangan, Menteri Ekonomi, Menteri Pertanian dan Menteri Pengguna. Jadi minimum yang saya tahu ada empat. Jadi, kalau Tuan Yang di-Pertua, apakah sudah ada jaminan bahawa keempat-empat Menteri ini akan hadir di Kamar Khas. Datuk Haji Hasanuddin bin Mohd Yunus Langat. Tuan Yang di-Pertua, Kamar Khas perbincangannya adalah one way, dengan izin. Tidak ada perbahasan, tidak ada perdebatan untuk kami berhujah di situ. Saya Ketua Pembangkang. Terima kasih. Timbalan Yang di-Pertua Langat, bila peraturan 18(1) bukan one way. Peraturan kalau one way itu ialah 17(1). Ini (1) boleh dibahaskan di sana. Datuk Haji Hasanuddin bin Mohd Yunus Timbalan Yang di-Pertua Yang Berhormat, saya hendak teruskan dengan sambungan perbahasan. Dato’ Seri Anwar bin Ibrahim Pertua belum menjawab apakah perbincangan mengenai harga barang yang menekan Kamar Khas dengan terbatas kepada satu kementerian Parlimen dan kerajaan memastikan perbahasan itu melibatkan saya kata Timbalan Yang di-Pertua Saya buat unjuran di sini terpulang kepada Menteri yang agensinya sekarang ini adalah DR.02.12.2021 KPDNHEP. Terpulang kepada Menteri kalau ingin menjemput mana-mana Menteri yang Keputusan daripada Tuan Yang di-Pertua adalah KPDNHEP. Datuk Seri Saifuddin Nasution bin Ismail Pertua, kalau boleh saya sedikit. Di peringkat eksekutif jemaah menteri kerana Majlis Tindakan Kos Sara Hidup yang dahulu Timbalan Perdana Menteri. Sekarang dipengerusikan oleh Yang Amat Berhormat Perdana Menteri sendiri. Itu di peringkat eksekutif. Jadi, di peringkat Parlimen, bila tajuk ini hendak dibawa atau dikemukakan usul. Tidak akan lah hendak dibawa ke Kamar Khas. Kamar Khas ini dimulakan oleh Yang Berhormat Tan Sri Pandikar Amin Mulia suatu ketika dahulu. Pertimbangan pada waktu Kerusi speaker ini boleh sahaja membuat keputusan untuk perbincangan itu di Kalau Jemaah Menteri sudah menunjukkan seriusnya untuk menyelesaikan Perdana Menteri sendiri menduduki kerusi Majlis Tindakan Kos Sara Hidup. Apa sangatlah soal Tuan Yang di-Pertua membuat ketetapan segera terus terang Parlimen ini kita menunjukkan Itu sahaja. Timbalan Yang di-Pertua Berhormat Kulim-Bandar Baharu. Tuan Sim Chee Keong Timbalan Yang di-Pertua Bandar Baharu, usul ini bukan 17(1) yang disebut Kamar Khas. Akan tetapi ini adalah usul (1) boleh dibuat di sana. Perbahasan boleh dibuat di sana. Oleh sebab waktu sekarang Dengan izin, we have already got the Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua boleh menangguhkan Mesyuarat pada jam 5.30. Timbalan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Pertua. Kalau kuasa Tuan Yang di-Pertua mengatakan bahawa kita tangguh mesyuarat Yang Berhormat Pulai itu Kuasa Tuan Yang di-Pertua. Ini kita hendak bincang isu Keluarga Malaysia. Tuan Karupaiya a/l Mutusami Dato’ Mahfuz bin Haji Omar Malaysia sedang menangis. Tuan Sim Chee Keong Pertua. Timbalan Yang di-Pertua Silakan. Tuan Sim Chee Keong Menteri KPDNHEP sendiri telah menyatakan bahawa ini bukan hanya Jadi kalau beliau sendiri sudah menyatakan Kamar Khas, maka benda yang sama dia akan ulangi Memang ada banyak aduan dan keluhan. Bukan sahaja Jadi, saya harap Tuan Yang di-Pertua akan benarkan supaya perkara ini Dewan yang mulia ini juga. Kalau tidak, sekurang-kurangnya seperti yang Yang Berhormat Port Dickson tadi. Bagi satu petua supaya Menteri-menteri DR.02.12.2021 35 Menteri KPDNHEP pula menolak tanggungjawab Jadi perkara ini tidak akan selesai Tuan Yang di-Pertua. Minta petua yang lebih Terima Tuan Wong Hon Wai Timbalan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Menteri hendak arah Menteri lain. Timbalan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Berhormat Perdana Menteri. Jadi saya hendak minta maaf, kena tegur Tuan Yang di- Pertua dalam hal ini. Kalau tanya Yang Berhormat Menteri, Yang Berhormat Menteri dah Monopoli dan kartel import itu pertanian. Kewangan, suntikan tambahan atau tidak, itu Kementerian Kewangan. Daripada segi mikro, keupayaan, EPU atau ICU, menambah Menteri Ekonomi. Kalau kita teruskan dengan perbahasan terbatas, ia tidak memenuhi tuntutan Jadi saya hendak memberitahu, Timbalan Yang di-Pertua boleh memberitahu Tuan Yang di-Pertua, keputusan Kamar Khas yang melibatkan seorang Menteri tidak mungkin dapat menyelesaikan masalah Jadi, kalaupun Menteri kata Saya hendak mendapat ketegasan, apakah empat orang Menteri itu boleh hadir Kamar Khas untuk bincang. Walaupun tuntutan awal kita perbahasan di sini tetapi Tuan Yang di-Pertua berkeras memutuskan Kamar Khas, ia mestilah memenuhi Timbalan Yang di-Pertua Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Yang Berhormat Port Dickson tadi, Terima kasihlah, kerana bagi saya, saya telah menjelaskan pada menjawab MQT Selasa. Jadi, mungkin usul ini tajuknya perlu diperluaskan selain KPDNHEP. Cuma kalau hendak mendengar dari KPDNHEP, mungkin saya ulang jawapan pada hari Selasa itu. Terima kasih. Timbalan Yang di-Pertua Saya perlu rumuskan benda ini, saya tidak mahu berpanjangan. Dato' Seri Anwar bin Ibrahim Tuan Yang di-Pertua, Yang Berhormat Menteri KPDNHEP telah menjelaskan untuk Oleh sebab itu, ia Kementerian Kewangan, Ekonomi dan Kementerian Pertanian. Jadi Harga barang kita tanya Menteri DR.02.12.2021 Itu Timbalan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Ini soal mendesak yang melibatkan Kalau ini bukan lagi krisis nasional, saya tidak tahu apa lagi krisis lain. Tunggu Ini krisis nasional yang melibatkan kehidupan Tuan Yang di-Pertua. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua. Timbalan Yang di-Pertua Saya hendak... Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pembesar suara dimatikan Timbalan Yang di-Pertua Usul ini merupakan Usul daripada Yang Berhormat Pulai, usul yang Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna (KPDNHEP). Usulnya begitu, jawapannya telah dijawab oleh Tuan Yang di-Pertua Dewan Rakyat tadi. Saya ingat, Yang Berhormat Port Dickson, Usul yang dibawa ini adalah KPDNHEP tetapi saya serahkan kepada perbahasan yang lebih menyeluruh Peraturan Mesyuarat 18(1), bukan 17(1) boleh dibahaskan di peringkat Kamar Khas. Tuan Sim Chee Keong Datuk Seri Dr. Haji Dzulkefly bin Ahmad Timbalan Yang di-Pertua Tuan Sim Chee Keong Timbalan Yang di-Pertua Silakan. RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 DAN USUL ANGGARAN PEMBANGUNAN 2022 Jawatankuasa Aturan Urusan Mesyuarat dibacakan bagi menyambung semula pertimbangan Rang Undang-undang Perbekalan 2022 dan Anggaran Pembangunan 2022 dalam Jawatankuasa sebuah-buah Majlis. Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Jawatankuasa DR.02.12.2021 37 Kepala B.22 Kepala P.22 Tuan Pengerusi Jawatankuasa Kementerian Pembangunan Luar Bandar. Saya ada senarai yang telah dibacakan semalam. Ia bermula dengan Yang Berhormat Port Dickson, Yang Berhormat Dungun, Yang Berhormat Tampin, Yang Berhormat Parit, Yang Berhormat Kangar, Yang Berhormat Baram, Yang Berhormat Kota Belud, Yang Berhormat Libaran, Yang Berhormat Hang Tuah Jaya, Yang Berhormat Tebrau dan Yang Berhormat Papar. Maka dengan itu, saya ingin menjemput Yang Berhormat Port Dickson. Masa dah Dipersilakan Yang Berhormat Port Dickson. Dato' Seri Anwar bin Ibrahim Kalau kita bincang, kalau itu pun tidak boleh, Kementerian Pembangunan Luar Bandar. Saya hendak tegaskan di sini bahawa Tuan Yang di-Pertua harus lebih prihatin Tepuk Shah Alam, semalam ke Kampung Kerinchi dan kehidupan orang memang Oleh sebab itu kita minta supaya ada jawapan yang tegas daripada kerajaan. Berapa suntikan Kementerian Pertanian dan Industri Makanan. Ambillah sayur itu, bawa ke tempat Ini yang harus kita tegaskan. Kalau kita hendak minta Menteri That is Cabinet works. Oleh sebab itu, kita katakan ada keperluan untuk empat kementerian minimum Apakah yang belum boleh dibuat Sayur dikeluarkan di Hulu Selangor, bawa sayur itu dengan lori FAMA, jual Benda itu kita dah buat Ini sekurang-kurangnya boleh kurangkan sedikit harga penjualan. Akan tetapi hendak Ya lah, belajar daripada pengalaman. Tahun 1974 Tuan Yang di-Pertua, bila berlakunya demonstrasi Baling, harga Apakah jawapan Menteri pada ketika itu tahun 1974 Amerika Syarikat, maka sabar-sabarlah tuan-tuan. Orang hendak mentekedarah pun tidak Tepuk Menteri-menteri belum belajar lagi pengalaman dan derita rakyat. Jadi sebab itu saya katakan, orang tidak mahu dengar masalahnya apa, orang Itu Jadi sebab itulah saya gunakan peluang ini hanya untuk menekankan hal Parlimen lemah kalau tidak boleh beri ruang membahaskan isu Janganlah tunggu sampai timbul lagi Kalau boleh, kita sedang fikirkan kemungkinan itu. Terima Tuan Khalid bin Abd Samad Yang Berhormat Port Dickson di mana kita telah DR.02.12.2021 Inilah di mana pihak kerajaan kena step in, dia kena berperanan untuk Kalau kerajaan hendak lepas tangan dan kata serah kepada kuasa pasaran Tuan Pengerusi Berhormat Shah Alam. Tuan Khalid bin Abd Samad Kabinet bekerjasama untuk menyelesaikan masalah ini... Terima kasih. Tuan Pengerusi Shah Alam. Saya harap Yang Berhormat Shah Alam hadir Mesyuarat Kamar Khas pada Saya jemput seterusnya Yang Berhormat Dungun tidak ada di dalam Dewan. Saya jemput Yang Berhormat Tampin. Datuk Dr. Hasan bin Bahrom Jawatankuasa Kementerian Pembangunan Luar Bandar. Merujuk kepada Butiran 030000 Luar Bandar. Peruntukan yang diberikan adalah sejumlah RM1.648 bilion yakni membina Minda keusahawanan ini perlu dibangunkan agar generasi muda tetap tinggal di Ini kerana, Justeru itu saya mencadangkan agar kerajaan mengatur strategi yang berfokus Butiran 040100 Institut Kemajuan Desa (INFRA). Peruntukan yang diberikan sebanyak RM14 juta mesti Saya ingin mengemukakan beberapa persoalan adalah berapa Berapakah ramai masyarakat desa terlibat dalam latihan yang dianjurkan Seterusnya Tuan Pengerusi Butiran 050000, Butiran 050300 Desa (PKD) yang diperuntukkan sejumlah RM3.3 juta. Sejauh manakah PKD ini telah Salah PKD adalah sebagai pusat pengumpulan produk usahawan desa. Soalnya, apakah PKD telah betul-betul melaksanakan tugasnya sebagai pusat Apakah produk desa yang telah berjaya dikumpulkan sebagai hasil usaha yang Seterusnya Butiran 050700 Kampung (JPKK). Apakah fungsi yang dimainkan oleh JPKK Majlis Pembangunan Komuniti Kampung (MPKK) yang ada di negeri Pakatan Harapan DR.02.12.2021 39 Kalau fungsinya sama sahaja mengapa ia perlu ditubuhkan di negeri Pakatan Harapan Malahan, ini kurang mencerminkan masyarakat desa sebagai satu Keluarga Malaysia sebagai mana yang dilaung-laungkan kerana terdapat dua nakhoda dalam satu Justeru itu, saya mencadangkan supaya kewujudan JPKK di negeri yang dikuasai Pakatan Harapan difikirkan semula kedudukannya supaya ia benar-banar Akhir sekali, saya hendak menyentuh perkara yang berkaitan dengan kemudahan Butiran 02200 sehingga Butiran 02401 Jalan Luar Bandar dan Kemudahan Awam. Saya difahamkan beberapa kemudahan Parlimen Tampin telah diluluskan seperti pembinaan Kampung Kurnia Diraja dan Kampung Pasir Besar, Gemas. Ini bagi Kedua, jalan pintas antara Felda Bukit Jalung ke Pekan Gemas. Saya ingin Kalau ya bilakah ia dilaksanakan dan bila ia dijangka siap Tuan Pengerusi. Tuan Pengerusi Tampin. Tuan Sivarasa Rasiah Saya hendak bangkitkan Peraturan Mesyuarat berkaitan dengan jawapan dan persoalan Dasar dalam perbahasan saya, saya telah melontarkan beberapa Kementerian Pembangunan Luar Bandar. Khususnya tentang jumlah penerimaan student ke dalam MRSM iaitu student Walaupun itu di peringkat dasar sudah Boleh Tuan Pengerusi mengarahkan jawapan itu dihantar kepada saya serta-merta. Terima kasih. Tuan Pengerusi Tuan Sivarasa Rasiah Dasar. Sudah lebih daripada lima hari kerja. Jadi, saya Tuan Pengerusi Tuan Sivarasa Rasiah Terima kasih Tuan Pengerusi. Tuan Pengerusi Yang Berhormat Parit. Dato’ Mohd Nizar bin Haji Zakaria Terima kasih Tuan Pengerusi kerana memberikan peluang Saya terus kepada Butiran 030100 RM2.56 juta ke dalam butiran ini dan saya yakin COVID-19 ini. Saya ingin tahu adakah peruntukan yang sedia ada ini mencukupi untuk DR.02.12.2021 Apakah bentuk program memperkasakan usahawan luar Seterusnya Butiran 051000 Bantuan Makanan Tambahan KEMAS sebanyak RM140 juta. Menerusi peruntukan ini, bagaimanakah Tabika dan Taska KEMAS Adakah diberikan secara purata atau per kepala mengikut kapasiti Tabika dan Taska KEMAS tersebut Saya juga ingin mengetahui sejauh Pantai Timur, Pantai Barat dan juga utara yang Seterusnya Butiran 00604 GIATMARA bertujuan menyediakan latihan kemahiran teknikal dan GIATMARA telah menempa pelbagai kejayaan sama ada dalam negara mahupun Saya ingin mencadangkan kepada kerajaan sekiranya dapat GIATMARA khusus kepada masyarakat Orang Asli bagi Orang Asli yang ada di dalam negara kita. Saya Orang Asli. Seterusnya Butiran 03100 (FELCRA). Saya menyambut baik terhadap usaha kerajaan dalam membina perumahan FELCRA bagi anak-anak FELCRA. Saya ingin bertanya kepada pihak Felcra Nasaruddin Belia di dalam kawasan saya Parlimen Parit Saya mohon kepada kerajaan supaya turut mempertimbangkan projek Felcra Nasaruddin Belia di kawasan saya. Seterusnya saya Felcra Nasaruddin Belia iaitu Jadi, saya mohon kementerian untuk mengambil perhatian terhadap masalah ini Seri Iskandar Felcra Nasaruddin Belia bagi memudahkan akses perjalanan penduduk untuk ke Felcra Nasaruddin Belia mahupun ke Seri Iskandar. Pada masa yang sama, boleh juga Seri Iskandar, penempatan anak-anak di sekolah tidak mencukupi Felcra Nasaruddin. Terima kasih Tuan Pengerusi. Tuan Pengerusi Parit. Seterusnya saya menjemput Yang Berhormat Kangar. Tuan Noor Amin bin Ahmad Maksud Bekalan/Pembangunan 22, Kementerian Pembangunan Luar Bandar. Pertama, tentang Butiran 010700 Saya merujuk kepada Aktiviti 7 di bawah Program 1 kementerian di mana digariskan tiga Saya tidak pasti bagaimana fungsi ini dapat berjalan apabila RM1.5 juta. DR.02.12.2021 41 Sudahlah begitu, jumlah besar perbelanjaan adalah untuk emolumen. Daripada RM1.5 juta ini, kebanyakannya pergi kepada emolumen. Hanya sebanyak RM300 ribu lagi Jadi, di manakah aspek pelaburannya Jadi, saya ingin tahu perkara itu. Kedua, saya difahamkan di bawah Butiran 040300 (KEMAS), elaun seramai 10 ribu orang pembantu Tabika KEMAS di seluruh negara masih RM500, jauh daripada paras gaji minimum. Jadi, saya minta Tabika KEMAS ini kebajikan mereka dapat ditingkatkan, sekurang-kurangnya Saya tidak jumpa dalam perincian di bawah Kementerian Pembangunan Luar Bandar ini tentang pembaikan rumah, di mana ia menjadi salah satu daripada kegiatan Mungkin ia diletakkan di bawah GIATMARA kerana selama ini GIATMARA Jadi, saya memetik di bawah Butiran 00611 Parlimen Kangar. Saya pernah sebut di Dewan ini Kasih. Jadi, tidak semua Kasih ini rumah dia rosak. Jadi, saya minta kementerian juga mempertimbangkan perkara ini. Sekiranya Kasih, untuk RM13 ribu untuk buat pembaikan tidaklah mudah untuk dia menyimpan. Di bawah Butiran 00614 MARA kosong. Contoh yang terbaik- kerana kita baru habis Pilihan Raya Negeri Melaka. Di Melaka, pernah premis milik MARA kosong selama lebih empat tahun. Jadi, berapa MARA yang kosong MARA kerana perkara ini Juga di bawah MARA, Butiran 00620 Tadi Yang Berhormat Sungai Buloh menyebut tentang kuota bukan Melayu dan juga Bumiputera di MARA kini yang telah diletakkan sebanyak 10 peratus. Jadi, adakah MARA Berapa ramai yang menerimanya di dalam negara dan juga di Butiran 02001 Perlis. Ramai orang kampung yang Jadi, kalau boleh, dapatlah kementerian membantu kementerian yang Terakhir, Tuan Pengerusi, saya hendak sebut walaupun di kawasan saya dan Orang Asli. Saya melihat perbelanjaan untuk komuniti Orang Asli ini Misalnya Butiran 030300 (JAKOA), Butiran 050800 JAKOA. Jumlah keseluruhannya saya tengok adalah lebih kurang RM270 juta. Jadi, saya merujuk kepada Aktiviti 3 berkaitan Kemajuan Orang Asli. Ada tiga Saya hendak tahu, berapakah kadar kemiskinan di kalangan Orang Asli Orang Asli dapat dicapai Saya juga ingin dapatkan maklumat, berapa ramai mahasiswa Orang Asli yang Berapa yang kini berada di IPTA atau IPTS dan juga DR.02.12.2021 Serta berapa ramai juga yang tercicir Jadi, saya minta Menteri menjelaskan sebab-sebab keciciran, sekiranya Itu sahaja, Tuan Pengerusi. Sekian, terima kasih. Tuan Pengerusi Kangar. Seterusnya, saya menjemput Yang Berhormat Baram. Tuan Anyi Ngau KPLB Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri kerana sudi untuk membuat lawatan ke kawasan Baram pada minggu yang lepas yakni pada 26 Oktober 2021. Seterusnya, saya ingin sentuh berkenaan dengan Butiran 01702 Elektrik Luar Bandar Sarawak. Saya mohon untuk dimaklumkan supaya ini dapat Baram. Di manakah dan jumlah peruntukan yang Parlimen Baram dalam tahun yang akan datang Baram sekarang ini, projek SARES telah Sama ada pihak kementerian akan menunaikan ataupun akan Oleh sebab ini janji masa BN dahulu. Seterusnya, saya hendak sentuh berkenaan dengan Butiran 02002 Luar Bandar Sarawak. Saya mohon supaya tiga buah tempat ataupun tiga buah kawasan Pengelayan, Marudi seperti Rumah Assam, Rumah Michael, Rumah Gelengkong, Rumah George, mereka ini perlu dibekalkan dengan air. Kawasan kedua yang saya hendak mohon kementerian untuk pertimbangkan Peking. Kawasan Peking ini dalam tiga, empat tahun yang lepas, mereka pergi mandi dekat sungai Terdapat tragedi-tragedi tertentu di mana, yang saya Jadi, kawasan ini perlu juga dibekalkan Ketiga ialah kawasan yang sebelah dengan kawasan Peking ini, kawasan Sebubu. Mereka ini juga perlukan bekalan air. Sebab saya rasa- Long Banyok, Sebubu, Long Ikang dan kawasan-kawasan yang berdekatan dengan kawasan ini. Terakhir, Tuan Pengerusi, ialah berkenaan dengan topik yang selalu saya bawa. Ini berkenaan dengan jalan raya. Butiran 02300 Sarawak, Parlimen Baram, dan di manakah jalan-jalan Saya mohon ini sebab saya rasa kita punya penduduk di kawasan pedalaman, Jadi, mohon ini diperjelaskan Dengan itu, terima kasih Tuan Pengerusi. Tuan Pengerusi Baram. Saya jemput sekarang Yang Berhormat Kota Belud. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pengerusi, saya terus ke Butiran 040300 DR.02.12.2021 43 Diperuntukkan RM122 juta iaitu pengurangan RM24 juta berbanding tahun lalu. Pertama, KEMAS di bawah program khusus melibatkan enam peruntukan lain bernilai RM498 juta. Saya mohon kementerian jelaskan mengapa tidak disatukan sahaja dibawah Saya ingin bangkitkan isu Tadika-tadika KEMAS, khasnya di kawasan saya. Pertama, Tadika KEMAS Kampung Rangalau di mana selalu kena banjir. Saya mohon Kemudian Tadika KEMAS Kampung Merabau. Saya pernah bangkitkan pada Yang ini pula Tadika KEMAS Kampung Merabau ini kerana masalah tanah. Jadi, apabila masalah tanah terjadi, maka tidak dapat diperbaiki. Kemudian, Tadika KEMAS Kampung Singgah Mata Taginambor. Ini pula Kemudian, saya juga ingin membangkitkan Tadika KEMAS Kampung Timbang Dayang. Perkara yang sama juga dengan Kampung Rangalau tadi, isu banjir Bagaimanakah kita mahu selenggarakan Tadika KEMAS ini kerana sebenarnya permohonan Tadika KEMAS ini banyak kami terima Parlimen Kota Belud. Kemudian Butiran 02300 Perhubungan Desa. Terima kasih kepada beberapa buah jalan utama yang telah pernah Yang Berhormat Menteri pada bahas RMKe-12 yang lalu. Cuma kita Kota Belud looking forward kepada bermulanya pembinaan jalan raya ini yang telah lama kami Saya cuma berharap bahawa Saya juga ingin bercakap untuk bagi sahabat saya Yang Berhormat Labuan KPLB peringkat Jawatankuasa. Mohon selaraskan agar Perbadanan Labuan dapat peruntukan juga KPLB untuk pembangunan luar bandar. Walaupun dalam Wilayah tetapi Labuan Kemudian, Butiran 03200 Program Perumahan Rakyat Termiskin (PPRT). Bagaimana ingin memohon dan di Parlimen Kota Belud, beberapa buah rumah yang akan dibina di bawah program ini. Saya Kemudian, Butiran 02503 Butiran 02600 Pembangunan Ekonomi Luar Bandar dan RM16 juta bagi pembangunan ekonomi Saya ingin bertanya, apa jenis-jenis pembangunan Berapa pula yang Sabah Kemudian, sejauh manakah peranan kementerian membangunkan usahawan COVID-19 dan bantuan-bantuan yang disediakan Program Desa Lestari, Program Peningkatan Pendapatan serta Rural Tourism KPLB di bawah kawasan Parlimen Kota Belud. Terakhir Tuan Pengerusi, apakah program dan bantuan yang disediakan pada Sabah Sebelum itu, saya juga ingin petik Butiran 02003 Sabah. Diperuntukkan RM129 juta untuk tahun 2022 iaitu pengurangan hampir sekali RM239 juta. Jadi, saya juga mohon untuk kementerian Kota Belud. Untuk itu Tuan Pengerusi, terima kasih. DR.02.12.2021 Tuan Pengerusi Kota Belud. Yang Berhormat, kita ada tiga lagi Ahli-ahli Yang Berhormat. Kalau ikut Yang Berhormat Libaran, Yang Berhormat Hang Tuah Jaya dan Yang Berhormat Papar, saya beri masa tiga minit sebelum kita break. Silakan. Ini kerana Yang Berhormat Menteri hendak menjawab pada 2.30 petang. Datuk Zakaria bin Mohd. Edris @ Tubau Pengerusi. Butiran 020000 Pembangunan boleh memberi kesan terhadap sosioekonomi sesebuah kawasan. Pembangunan juga yang berlaku sama ada di bandar atau luar bandar boleh mengubah Ada merangkumi sudut ekonomi pendidikan, Sehubungan itu Tuan Pengerusi, demi kesejahteraan masyarakat memantapkan Saya ingin menarik perhatian Kerajaan Persekutuan supaya mengambil Parlimen Libaran yang merangkumi jalan, bekalan elektrik, air dan juga jambatan. Jadi daripada Kampung Dangdulit Kampung Kuala Gum Gum, naik taraf jalan dari Kampung Wawasan Desa ke Kampung Semawang dan naik taraf jalan di Kampung Memanjang. Jalan ini untuk makluman Tuan Pengerusi, jalan ini ialah memang jawapannya Akan tetapi, memandangkan jalan ini Jadi, saya mohon supaya kerajaan memberi peruntukan untuk memperbaiki jalan Daripada segi bekalan air luar bandar pula, termasuk bekalan air dari Kampung Wawasan Desa ke Kampung Semawang. Bekalan elektrik di Kampung Beriawa, bekalan Libaran dan Kampung Pembaguan. Daripada segi bekalan air luar bandar, Tanah Besar ke Kampung Pulau Nunuyan yang mempunyai penduduk yang begitu padat sekali. Saluran air bersih Kampung Lubok juga. Selain itu, saya juga ingin sentuh ialah isu peruntukan bantuan pembaikan rumah Saya menyambut baik agenda ini, namun terdapat Difahamkan bahawa kerajaan akan merujuk Namun ramai rakyat, semua akan merujuk kepada Ahli Parlimen dan mohon juga untuk Libaran. Justeru, saya ingin minta Kerajaan Persekutuan supaya rujuk kepada Ahli-ahli Parlimen juga sebelum sebarang keputusan atau kelulusan dibuat memandangkan Ahli Parlimen juga merupakan barisan utama yang faham akan keperluan rakyat dan mereka Terima kasih. Tuan Pengerusi Libaran. Seterusnya Yang Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Bawah RMKe-12 telah pun dinyatakan bahawa antara strategi Kementerian Pembangunan Luar Bandar ini ialah untuk mencergaskan industri kotej di luar bandar. Saya lihat dalam butiran perbelanjaan ini dalam program KESEDAR, ada baru-baru ini Program Industri Kotej Bersepadu bagi menjana ekonomi. Jadi saya ingin tanya Kementerian Pembangunan Luar Bandar, apakah hanya di KESEDAR sahaja ataupun di tempat-tempat yang lain DR.02.12.2021 45 Kedua juga Tuan Pengerusi, berkaitan dengan RMKe-12. Lebih ramai penyertaan JPKK. Ini ada di dalam Butiran 050700 berkaitan dengan elaun. Kita sekarang bergerak ke arah itu dengan kesaksamaan gender dan dengan Undi 18 ini, saya percaya ia menjadi perkara yang lebih mustahak lagi untuk kita Tuan Pengerusi ke dalam kepimpinan JPKK ataupun MPKK. Jadi saya ingin tanya, apakah perancangan kementerian berkaitan Apakah kita hanya sekadar akan ikut cara lama ataupun ada circular JPKK Ketiga Tuan Pengerusi ialah tentang Butiran 050300 (PKD). Kita memperuntukkan RM3 juta. Saya senada dengan rakan-rakan, ramai Ahli Parlimen ini terutamanya Ketua Pembangkang iaitu berkaitan dengan harga barang yang Adakah boleh dijadikan Pusat Komuniti Desa ini sebagi sebuah tempat Boleh terus pergi Tuan Pengerusi ke Pusat Komuniti Desa Maka harga barang itu akan pasti akan jauh lebih murah untuk manfaat rakan-rakan Keempat Tuan Pengerusi, ialah berkaitan dengan MRSM. Kita lihat ada MRSM. Saya hendak sebut di Selangor ini Tuan Pengerusi. MRSM Jasin tahun 1981, kemudian ada untuk anak-anak tentera di Terendak Adanya di Alor Gajah tahun 2007. Sekarang yang belum ada Tuan Pengerusi, Hang Tuah Jaya sahaja yang belum ada lagi. Jadi, kita hendak tanya kepada Ada tidak masuk dalam senarai supaya di kawasan Parlimen Hang Tuah Jaya ada diwujudkan satu MRSM keperluan dan manfaat rakyat di kawasan itu Terakhir ialah KEMAS. Masa terbatas, cuma saya hendak tanya kepada Ada dalam senarai saya ini ada 41 Tabika KEMAS dalam kawasan Hang Tuah Jaya. Jadi kalau saya kira-kira ini, ada kurang lebih dalam satu perempat yang Jadi saya hendak minta Yang Berhormat Menteri benarkan saya kemukakan senarai Datuk Seri Dr. Haji Dzulkefly bin Ahmad Mencelah sikit. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Datuk Seri Dr. Haji Dzulkefly bin Ahmad Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Datuk Seri Dr. Haji Dzulkefly bin Ahmad Hang Tuah Jaya. Kalau izinkan Tuan Pengerusi. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Pengerusi Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pengerusi. Terima kasih Yang Berhormat Hang Tuah Jaya. Oleh sebab saya tidak Jawatankuasa kementerian ini. DR.02.12.2021 Saya sekadar untuk merakamkan. Begitu juga keadaannya di beberapa Tabika KEMAS, Tuan Pengerusi. Kerana sangat daif bangunan yang sudah usang, pagar sudah Jadi, ingin saya nyatakan dengan jujur dan andainya perkara Tabika Kemas di Kuala Selangor. Terima kasih Yang Berhormat Hang Tuah Jaya. Tuan Pengerusi Kuala Selangor. Sila. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tambahkan lagi peruntukan untuk ini, Tuan Pengerusi. Oleh sebab pada tahun 2020, RM7 juta. Pada tahun 2021, sebanyak RM9.5 juta. Pada tahun hadapan pun RM9.5 juta, walhal kita perlukan penambahbaikan KEMAS ini. Saya percaya Ahli Parlimen dalam Dewan ini semua sama kerana kita tahu bahawa anak-anak kita Terima kasih, Tuan Pengerusi. Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Hang Tuah Jaya. Terakhir, saya jemput Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan RM300 juta iaitu ada Untuk pengetahuan Dewan, Parlimen Papar ada tiga DUN dan 100 lebih buah Semua kampung ini terkesan menghadapi gangguan elektrik disebabkan Justeru itu, saya menyeru Memandangkan Kata orang Papar, Tuan Pengerusi Tuan Haji Ahmad bin Hassan Luar Bandar. Dengan pengurangan peruntukan ini, seolah-olah kerajaan tidak mahu Ini Jadi, walaupun saya maklum air sebenarnya berada di bawah kuasa kerajaan Kerajaan Persekutuan dan kementerian Parlimen Papar ini. Semua kampung di Parlimen Papar sangat mengharapkan Kerajaan Keluarga Malaysia dan untuk membantu Akan tetapi, jangan pula jadi Keluarga MOU, di mana MOU sahaja dapat peruntukan seperti kami impi-impi pembangkang. Ini memberikan gambaran bahawa Kerajaan Malaysia seolah-olah tidak tulus dan tidak Papar. Kedua ialah Butiran 02200 Seperti mana yang kita tahu jambatan kedua Papar melintasi sungai Papar Takkanlah kalau jambatan 150 meter tidak dapat dibuat. Kalau dilihatkan di Semenanjung Malaysia ini, jambatan dua tingkat yang panjang boleh Jadi janganlah cakap orang Papar, jangan Itu yang paling penting. Tolonglah mereka ini. Jalan luar bandar juga iaitu Butiran 02300. Ini merupakan satu harapan orang- Sabah harus diberikan peruntukan yang besar terutamanya di Papar di mana di kampung sendiri, Kampung Benoni. Kerja-kerja melebar dan DR.02.12.2021 47 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Papar kalau laluan diberi. Yang Berhormat Papar, 30 saat Kuala Selangor. Oleh sebab tidak sempat untuk berbahas, saya menyambut pandangan Yang Berhormat Papar tadi kerana bukan sahaja di Papar, Sabah. Akan tetapi juga di Kuala Selangor, Tuan Pengerusi yang memerlukan jalan-jalan luar bandar ini diberikan RM1 bilion lebih itu. Kita mengharapkan jalan-jalan di Sungai Buloh di Kampung Bukit Kuching, Jeram, Jalan Mawar di kampung Bukit Kuching, Jeram juga. Di Jeram sahaja ini semua, di Kampung Simpang Tiga, Jeram. Yang Berhormat Papar, terima kasih di atas laluan ini kerana saya juga mahukan Kuala Selangor, khususnya tempat- Terima kasih Yang Berhormat Papar. Tuan Pengerusi Berhormat Papar. Tuan Haji Ahmad bin Hassan Ini kerana kita- walaupun sebagai Wakil Rakyat Pembangkang, tidak Kampung Benoni itu pembangkang. Jadi yang kedua ialah banyak jaringan jalan di kampung-kampung yang masih Saya merayu sekali lagi kepada kerajaan supaya Ini telah menyulitkan mereka untuk bergerak dari Kata orang Papar, Terima kasih. Papar mengundur diri. Tuan Pengerusi Berhormat, Majlis bersidang semula sebagai Majlis Mesyuarat. Majlis Mesyuarat bersidang semula Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Berhormat, Mesyuarat ditempohkan dan akan disambung semula pada jam 2.30 petang Menteri. Terima kasih Ahli-ahli Yang Berhormat. Mesyuarat ditempohkan pada pukul 1.10 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Tuan Pengerusi Menteri Pembangunan Luar Bandar untuk menjawab perbahasan Jawatankuasa. Dipersilakan Yang Berhormat Menteri. Masa 20 Minit. Menteri Pembangunan Luar Bandar Assalamualaikum warahmatullahi wabarakatuh Tuan Pengerusi. Terima kasih kepada Ahli-ahli Yang Berhormat yang telah pun membuat perbahasan dalam sesi perbahasan Jawatankuasa bagi Belanjawan 2022 untuk Kementerian Pembangunan Luar Bandar. DR.02.12.2021 Bermula dari hari semalam, Yang Berhormat Cameron Highlands, Yang Berhormat Pokok Sena, Yang Berhormat Jempol, Yang Berhormat Sandakan, Yang Berhormat Pontian, Yang Berhormat Hulu Selangor, Yang Berhormat Jerai, Yang Berhormat Sepanggar, Yang Berhormat Sibuti, Yang Berhormat Tuaran dan Yang Berhormat Dungun. Itu pada 1 November 2021. Butiran yang ada di sini untuk hari semalam, Yang Berhormat Cameron Highlands Orang Asli Lemoi, Sendrut, Kampung Utama, Pos Telanok, Sungai Koyan. Apakah Terdapat juga jalan kegunaan Orang Asli di Gua Musang yang tidak diselenggarakan. Kementerian mengambil maklum akan permohonan Yang Berhormat. Senarai- Yang Berhormat ada yang telah dikemukakan dan ada yang belum Kementerian akan mengikut garis panduan sepertimana yang selalu dibuat Garis panduan perlaksanaan Jalan Perhubungan Desa dan Program Ameniti Sosial yang berkuat kuasa serta mengikut peruntukan tahunan semasa. Bekalan Air Luar Bandar (KPLB) adalah dipertimbangkan juga mengikut senarai UPEN negeri yang diangkat untuk kelulusan kerajaan. Bagi bekalan Orang Asli 2022, projek baru diperuntukkan sebanyak RM39 juta Pahang retikulasi air negeri Pahang 2022, jumlahnya RM5 juta. Retikulasi bekalan air luar bandar Kampung Pantus dianggar kos bernilai RM2.24 juta, Bagi penyaluran bantuan khusus 2022, diperuntukkan sebanyak RM6.5 juta bagi PPRT Orang Asli melibatkan 48 binaan rumah baru. Sebanyak 230 unit baik pulih. Ini RM4.4 Bagi Parlimen Cameron Highlands, diunjurkan sebanyak empat unit dan 15 unit RM414 ribu diperuntukkan tahun 2022. Tuan Pengerusi, pada tahun 2021 JAKOA telah diluluskan peruntukan RM102.7 juta sehingga 28 November 2021, baki peruntukan RM48 juta. Peruntukan tersebut telah disalurkan kepada JAKOA negeri dan agensi pelaksana tujuan pelaksanaan projek pembangunan yang telah Pada tahun 2021 di peruntukan untuk negeri Pahang bagi masyarakat Orang Asli RM11 juta manakala peruntukan di Parlimen Cameron Highlands RM4.865 juta Untuk maklum Yang Berhormat, sebanyak 853 perkampungan Orang Asli di Orang Asli masih tidak Manakala di Pahang yang mempunyai 264 perkampungan Di Cameron Highlands, kampung Orang Asli yang tidak mendapat bekalan elektrik merupakan sebanyak 42. KPLB dan JAKOA sedang berusaha menyediakan kemudahan tersebut dan perancangan Bagi tahun 2022, beberapa siri perbincangan di antara TNB dan juga NGO bagi Solar dan membangunkan mini hidro sedang diusahakan dan Pos Lenjang, Titom, Lemoi dan beberapa perkampungan di Pos Sendrut. Bagi tahun 2022 perancangan peruntukan sebanyak RM95 ribu akan Pahang. Pemasangan meter elektrik di Kampung Gerigih, Bera Pahang RM50 ribu dan Sungai Dua Hulu Bentong, Pahang sebanyak RM45 ribu. DR.02.12.2021 49 Untuk makluman Yang Berhormat, bekalan air bagi perkampungan Orang Asli, Orang Asli, 303 buah kampung menggunakan air terawat daripada Orang Asli pula menggunakan sistem alternatif. Untuk makluman Yang Berhormat, JAKOA Pahang sentiasa berusaha untuk JAKOA, Ibu Pejabat KPLB Pahang dan Pengurusan Air Negeri Pahang. Untuk makluman Yang Berhormat, JAKOA Pahang akan mengenal pasti dan Orang Asli untuk diangkat dalam permohonan Projek Bekalan Air Luar Bandar dan kelulusan cara berperingkat berdasarkan kelulusan Kerajaan Pusat kepada kementerian dan JAKOA. Tahun 2022, RM2,483,190 diperuntukkan untuk melaksanakan sembilan projek Pahang dan lokasi kampung Orang Asli terbabit yang akan Jalan perhubungan desa, kos keseluruhan RM250 juta bagi membina, menaik Orang Asli. Membina jalan Kampung Orang Asli Simui Lama RPS Lenjang, Lipis, Pahang RM30 juta. Menaik taraf, membaik pulih, Orang Asli termasuk Parlimen Cameron Highlands dan Lipis di negeri Pahang dengan kos keseluruhan RM2 juta. Program pembangunan infra dan ameniti sosial perkampungan Orang Asli RM319 juta bermula daripada Rancangan Malaysia Ke-10 JAKOA telah membelanjakan peruntukan RM312 juta bagi tujuan Orang Asli dan penyediaan kemudahan seperti bekalan elektrik, dewan orang ramai, Orang Asli. Tuan Pengerusi, peruntukan bagi Rancangan Malaysia Ke-12, JAKOA telah RM40 juta bagi membina dan menaik taraf, Orang Asli. Kerja menaik Pos Senderut, Lipis Pahang, kerja menaik taraf jalan Lubuk Muman, Pos Senderut, Lipis Pahang dan kerja-kerja di Kampung Orang Asli Bertang. Akhirnya rumah PPRT dan bantuan Orang Asli. Peruntukan diperuntukkan tahun RM5 juta bagi Program Bantuan Rumah Orang Asli. JAKOA Pahang telah Justeru itu, dengan RM910,000 JAKOA Pahang berupaya merancang untuk sebanyak Kementerian juga memperuntukkan sebanyak RM6.5 juta untuk melibatkan Ini ada peningkatan Ini Yang Berhormat Cameron Highlands membangkitkan. Tuan Ramli bin Dato’ Mohd Nor Berhormat Menteri. Dato’ Seri Mahdzir bin Khalid Tuan Pengerusi Dato’ Seri Mahdzir bin Khalid Jempol, permohonan tiga buah rumah kawasan berkenaan. Pelaksanaan Projek JPD Yang Berhormat JPD berkenaan dan kementerian akan melaksanakan DR.02.12.2021 Tuan Pengerusi, untuk kampung Orang Asli bagi Parlimen Jempol, antara Program Bantuan Rumah Orang Asli. Ini termasuk jugalah Program Pembangunan Keusahawanan dan Koperasi dan Pertanian termasuk pembekalan input pertanian (hands-holding) melalui Program Quick Win JAKOA yang menyasarkan penduduk Orang Asli di bawah Program Pembangunan Insan. Cadangan peruntukan RM437,500 bakal disalurkan kepada penduduk Orang Asli Parlimen Jempol khususnya di Kampung Langkap Dangi, Sungai Klebang, Jeram Padang, Lubok Tenggalan, Sungai Raya, Panchor, Lubok Lawang, Batu Peti, Temarum. Ia akan memberi manfaat kepada penduduk Orang Asli seramai 507 orang ahli isi rumah. Dato’ Haji Salim Sharif Dato’ Seri Mahdzir bin Khalid Sungai Sebaling ke Bahau, Jempol Negeri Sembilan telah diluluskan Economic Planning Unit (EPU) Jabatan Perdana Menteri dalam Rolling Plan Pertama RMKe-12, siling RM119 juta. Skop projek ini membina jalan sepanjang lapan kilometer, JKR2 dan tiga buah jambatan agensi JKR. Projek ini dijangka di tender awal tahun 2022 dan dijangka siap pada Untuk makluman Yang Berhormat, pada tahun 2022 kementerian telah RM384 juta di bawah Skim Pembangunan Kesejahteraan Rakyat. Daripada RM361 juta diperuntukkan untuk melaksanakan bantuan PPRT dan RM178 juta buah komponen bina baharu, RM182 juta untuk baik pulih yang Ini saya Yang Berhormat. Manakala RM10 juta disediakan untuk Program Latihan Kemahiran dan Kerjaya (PLKK), RM10 juta untuk Program Peningkatan Pendapatan (PPP), RM2 juta untuk Program Komuniti Sejahtera (PKS) dan RM1 juta untuk Program Bina Insan yang dijangka B40. Bagi menarik penduduk di luar bandar dalam aktiviti keusahawanan, KPLB Bahagian Pembangunan Usahawan Desa telah melaksanakan program Antaranya Program Sokongan Pengukuhan Keusahawanan Luar Bandar, Program Pembangunan Keusahawanan Start Right, Skim Pembiayaan Ekonomi Desa yang mana telah memberi manfaat hampir 700 orang usahawan dengan peruntukan RM3.8 juta. Kementerian melalui Program Desa Mall beriltizam melatih penduduk luar bandar Tahun 2022, peruntukan sebanyak RM15.3 juta iaitu RM4.3 juta dari tahun sebelumnya, KPLB dan juga agensi telah Program-program tersebut termasuklah Program Rural Business Challenge 2.0, PSR KPLB, Program Usahawan Bergerak, Rural Business Outlet, Program SPKLB dan Program Outreach Usahawan. Datuk Seri Mohd Redzuan bin Md Yusof Menteri, mohon kalau boleh mencelah. Dato’ Seri Mahdzir bin Khalid Datuk Seri Mohd Redzuan bin Md Yusof Pengerusi. Saya menyokong penuh segala inisiatif yang akan dan dilaksanakan oleh KPLB cumanya kalau diberi ruang untuk penambahbaikan disebutkan keusahawanan tadi MARA, contohnya sedang membangunkan Maktab Rendah Sains MARA dan kalau kita lihat banyak IPTS hari ini ada DR.02.12.2021 51 Jadi antara lain kalau kita lihat khususnya pendidikan persendirian contohnya German-Malaysian Institute yang dianggap sudah berkurangan tarikan kepada ramai Bolehkah kerajaan mempertimbangkan supaya IPTS yang disebutkan tadi sukar INSKEN dan sebagainya. Terima kasih. Tuan Pengerusi Alor Gajah. Dato' Seri Mahdzir bin Khalid Yang Berhormat berkaitan dengan IPTS sebentar tadi. Saya terpaksa meneruskan jawapan dulu. Kemudian, yang selebihnya adalah berkaitan Pada September 2021, seramai 5,378 orang usahawan telah RM383 juta. Ini di bawah Program MARA dan Yang Berhormat satu persatu satu sini banyak. Akan tetapi MARA. Yang Berhormat Jerai. Datuk Mohd Azis bin Jamman Berhormat Sepanggar. Dato' Seri Mahdzir bin Khalid Puan June Leow Hsiad Hui Dato' Seri Mahdzir bin Khalid Orang Asli. Jadi, saya mendapat maklumat untuk Orang Asli. Adakah infra akan disediakan pada tahun 2022. Saya kira JAKOA Yang Berhormat untuk tiap- JAKOA negeri yang akan menukarkan kepada kerajaan KPLB untuk mendapat. Jadi JAKOA telah kemukakan. Saya tidak JAKOA di tiap-tiap negeri di Malaysia Jabatan Hal Ehwal Orang Asli termasuk di Selangor. Keduanya Yang Berhormat berkaitan dengan MARA. Ini berkaitan dengan inisiatif Kadar pengurangan pinjaman pelajaran terkini yang Kemudahan ini adalah Kesemua kemudahan ini dimohon oleh MARA secara atas talian melalui portal MARA. Tuan Pengerusi Yang Berhormat Menteri. Kalau Menteri hendak... Dato' Seri Mahdzir bin Khalid Yang Berhormat Sepanggar. Tuan Pengerusi Ya. Datuk Mohd Azis bin Jamman Puan Isnaraissah Munirah binti Majilis @ Fakharudy Berhormat Kota Belud juga Yang Berhormat Menteri. Dato' Seri Mahdzir bin Khalid Yang Berhormat, tahun 2020 hanya RM449 juta peruntukan dibelanjakan daripada RM880 juta. Untuk makluman Yang Berhormat, pada tahun 2019, jumlah keseluruhan Sabah sebanyak RM835 juta dan dibelanjakan RM819 juta. Bagi tahun 2020, jumlah keseluruhan wilayah Sabah RM797 juta dan RM768 juta bersamaan RM90.36 juta. Manakala bagi tahun 2019, untuk DR.02.12.2021 Jabatan Air Luar Bandar (JALB), RM256 juta telah diperuntukkan. Daripada tersebut RM254 juta atau 99.15 telah dibelanjakan. Tahun 2020 wabak COVID-19 melanda, sebanyak RM271 juta telah Sabah. Daripada jumlah tersebut RM270 juta telah Bekalan elektrik luar bandar RM274 juta, tahun 2019. Dibelanjakan RM271 Manakala pada tahun 2020, RM142 juta dan dibelanjakan RM124 juta iaitu 87 JPD dari tahun 2019, RM37 juta perbelanjaan. Bajet sebanyak RM37 juta, RM36.8 juta. Manakala tahun 2020, RM44.64 juta dan perbelanjaan RM44.17 juta. PPRT 2019, 2,600 buah rumah telah terlibat dengan baik pulih dan bina RM63.19 juta. Perbelanjaan RM63.18 juta. Manakala tahun RM54.6 juta dan telah dibelanjakan secara keseluruhannya 2,289 Maknanya perbelanjaan RM54 juta, 98.16 peratus. Keduanya Yang Berhormat bangkit mengenai dengan KPTM Semporna. Saya Majlis MARA iaitu hasil daripada RM28.5 juta sejak beroperasi dan kerugian lebih kurang RM2.45 juta Oleh yang demikian Majlis MARA telah membuat keputusan pada waktu itu untuk KPTM ini ditutup pada Julai 2022. Namun begitu Yang Berhormat, sebagai Menteri yang baharu mengambil tugas Kementerian Luar Bandar, saya bersama dengan pasukan di kementerian sedang MARA sendiri untuk melihat pros and cons, adakah Saya sedar pelajarnya sedikit, kapasitinya 600. Jadi kami di peringkat Kalau diteruskan juga, bagaimana kalau cara hendak Yang Berhormat. Datuk Mohd Azis bin Jamman Yang Berhormat Menteri. Saya amat menghargai. Jadi kenyataan Yang Berhormat Menteri bahawa Yang Berhormat Menteri akan menilai semula keputusan menolak KPTM Semporna. Cuma bercerita tentang rugi Yang Berhormat Menteri, saya bekas Pengerusi Kolej Poly-Tech MARA dahulu, saya tahu situasi sebenar yang berlaku di Kolej Poly-Tech MARA. Sewaktu cadangan membuka KPTM Semporna ini dahulu, dasar MARA pada Di samping itu juga kerana faktor kos. Ramai anak-anak muda kita di luar bandar Jadi itu MARA membawa pendidikan ke luar bandar. Kalau disentuh tentang rugi Yang Berhormat Menteri, saya tahu, in fact kolej-kolej Sebab saya telah sebut dalam KPTM Kuantan rugi RM2.1 juta. Tahun 2020, RM700 ribu lebih rugi. Alor Setar juga rugi, Ipoh juga rugi. Jadi persoalan kita Yang Berhormat kena... Tuan Pengerusi Datuk Mohd Azis bin Jamman KPTM Semporna ini adalah satu-satunya kampus MARA yang berada di negeri Sabah, in Sarawak pun tidak ada. Bagi orang Semenanjung, kalaupun KPTM Kuantan tutup, Ipoh, ke Kedah dan sebagainya. Akan tetapi kita di Sabah Yang Berhormat Menteri, kalau KPTM Semporna tutup, Semenanjung pun lagi mahal. Kalau kita pergi United Kingdom United Kingdom berbanding ke Kuala Lumpur. Jadi, mintalah kalau boleh DR.02.12.2021 53 KPTM Semporna ini dapat dikekalkan. Terima kasih. Dato' Seri Mahdzir bin Khalid Nanti kita boleh bercerita di Terima kasih Yang Berhormat Sepanggar. Datuk Mohd Azis bin Jamman Berhormat Menteri. Puan June Leow Hsiad Hui Pengerusi. Hulu Selangor. Dato’ Seri Mahdzir bin Khalid Puan June Leow Hsiad Hui Menteri. Cuma Hulu Selangor mohon, apakah projek infrastruktur yang akan diangkat Orang Asli di Hulu Selangor Yang Berhormat Menteri boleh senaraikan. Terima kasih. Dato’ Seri Mahdzir bin Khalid Hulu Selangor. Puan June Leow Hsiad Hui Hulu Selangor amat kecil. Jadi, saya mohon kali ini boleh dipertimbangkan. Terima Yang Berhormat Menteri, terima kasih Tuan Pengerusi. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya KEMAS. Tuan Noor Amin bin Ahmad Dato’ Seri Mahdzir bin Khalid Tuan Pengerusi Puan Isnaraissah Munirah binti Majilis @ Fakharudy Belud, Yang Berhormat Menteri. Tuan Noor Amin bin Ahmad Dato’ Seri Mahdzir bin Khalid Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Menteri, Kuala Selangor ya. Dato’ Seri Mahdzir bin Khalid Dungun, Yang Berhormat Sibuti... Puan Isnaraissah Munirah binti Majilis @ Fakharudy Belud. Dato’ Seri Mahdzir bin Khalid Pengerusi, boleh lagi kah Tuan Pengerusi Datuk Seri Panglima Wilfred Madius Tangau Puan Isnaraissah Munirah binti Majilis @ Fakharudy Dato’ Seri Mahdzir bin Khalid Puan Isnaraissah Munirah binti Majilis @ Fakharudy DR.02.12.2021 Datuk Seri Panglima Wilfred Madius Tangau Berhormat Menteri. Dato’ Seri Mahdzir bin Khalid Tuan Pengerusi Datuk Seri Panglima Wilfred Madius Tangau Dato’ Seri Mahdzir bin Khalid Datuk Seri Panglima Wilfred Madius Tangau Dato’ Seri Mahdzir bin Khalid Saya ingat jalan ini Yang Berhormat sudah tahu. Menaikkan Dudar-Taburan-Mendawang. Menaikkan Jalan Sayap dan menaikkan jalan Tengkurus-Lahanas Siba-Lahanas Sokid. Ada banyak nama jalan di sini. Kemudian ada Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang Berhormat. Dato’ Seri Mahdzir bin Khalid Kemudian, loji bekalan air ada disediakan di Kota Belud. Lima semuanya Puan Isnaraissah Munirah binti Majilis @ Fakharudy KEMAS Dato’ Seri Mahdzir bin Khalid Saya akan jawab secara bertulis, Yang Berhormat. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Terima kasih. Dato’ Seri Mahdzir bin Khalid Jadi, saya akan jawab semua secara bertulis dan, insya-Allah, Kita ada senarai ikut Parlimen yang ada di kementerian sama ada jalan raya, sama ada Baik pulih PPRT dan juga pembangunan usahawan. Saya ucapkan Tuan Pengerusi, terima kasih kerana ini adalah peringkat jawatankuasa dan saya Kementerian Pembangunan Luar Bandar. Assalamualaikum warahmatullahi Tuan Pengerusi Terima kasih Yang Berhormat Menteri atas jawapan itu. Ahli-ahli Yang Berhormat, masalahnya ialah bahawa wang sejumlah RM3,520,264,300 untuk Kepala B.22 Anggaran Perbelanjaan Mengurus 2022 jadi Jadual hendaklah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.22 diperintah jadi sebahagian daripada Jadual Tuan Pengerusi Kepala P.22 Anggaran Perbelanjaan Pembangunan 2022 Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.22 jadi sebahagian daripada Anggaran Perbelanjaan DR.02.12.2021 55 Kepala B.32 Kepala P.32 Tuan Pengerusi Kepala Pembangunan P.32 di bawah Kementerian Wilayah Persekutuan terbuka untuk Ahli-ahli Yang Berhormat, ada 18 orang ahli yang ingin turut berbahas peringkat Bermula dari Yang Berhormat Kuala Krai, kemudian Yang Berhormat Seputeh, Yang Berhormat Padang Rengas, Yang Berhormat Wangsa Maju, Yang Berhormat Dungun, Yang Berhormat Shah Alam, Yang Berhormat Alor Gajah, Yang Berhormat Labuan, Yang Berhormat Kepong, Yang Berhormat Lembah Pantai, Yang Berhormat Bukit Bintang, Yang Berhormat Setiawangsa, Yang Berhormat Hulu Langat, Yang Berhormat Segambut dan Yang Berhormat Batu. Saya mulakan dengan menjemput Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Pengerusi kerana Kementerian Wilayah Persekutuan. Saya ingin menyentuh Maksud B.32 Butiran 020000 Kesejahteraan Bandar. Saya tertarik untuk mengetahui sama ada Indeks Kebahagiaan yang diletakkan dengan sasaran sebanyak 80 peratus selama dua tahun Selain itu, komponen lain di dalam butiran yang Kita faham bahawa suatu akta iaitu Akta Kerajaan Tempatan 1976 Namun, kebelakangan ini menjadi polemik yang Masing-masing mahukan hak mereka untuk Sebagai kerajaan, kita sememangnya boleh menguatkuasakan undang-undang Pihak polis pula berhak menyaman pengguna jalan raya yang tidak Namun, persoalannya ialah adakah undang-undang semasa Saya kira perlu untuk kita fikirkan solusi dan mempertimbangkan peruntukan Hal ini Kerajaan Jepun yang menggalakkan penggunaan Butiran yang sama juga, Tuan Pengerusi. Kadar kemiskinan bandar masih Kita memahami Namun begitu, dengan peningkatan anggaran pembangunan, sepatutnya Walaupun peratus sasaran dikekalkan sama seperti tahun 2021, diharapkan usaha ke Hal ini kerana elemen di bawah DR.02.12.2021 Tuan Pengerusi, Maksud B.32 Butiran 020500 Persekutuan. Saya tertarik apabila membaca fungsi ketiga Majlis Sukan Wilayah Persekutuan yang menyebut, SUKMA Namun, cadangan saya adalah sebaiknya kita meletakkan juga sasaran dan Para SUKMA agar peluang untuk atlet Para SUKMA Tidak dapat kita nafikan bahawa atlet-atlet OKU kita juga Saya mengambil peluang pada kesempatan ini ingin mengucapkan tahniah Kuala Lumpur City FC yang baru memenangi Piala Malaysia edisi ke-",
    "Tidak lupa juga kepada pasukan JDT yang mara ke perlawanan akhir. Tuan Pengerusi, butiran seterusnya ialah di bawah B.32 Butiran 30000 Persoalannya, Kita mahu memastikan agar impaknya dapat dirasai secara Tuan Pengerusi, Maksud P.32 Butiran 08000 RM10 juta yang melibatkan jumlah anggaran harga projek sekitar RM60 juta. Ini merupakan suatu usaha yang selari dengan hasrat negara kita yang menyambut usaha Sustainable Development Goals (SDGs) di peringkat global. Mungkin persoalan yang boleh saya tanyakan, berapa banyak dan apakah sungai Saya bayangkan suatu hari nanti Kuala Lumpur akan Sungai Seine di Paris dan saya yakin dengan Menteri yang baharu ini. Terakhir Tuan Pengerusi ialah Butiran 020200 Lumpur. Saya mengucapkan tahniah kepada DBKL yang telah melarang penjualan arak Cina yang telah pun diumumkan oleh Menteri Ini satu tindakan yang baik, tegas dan sangat bertanggungjawab. Saya yakin Saya ingin menarik perhatian semua. Kelantan telah mengehadkan lesen premis Islam dan tidak boleh dijual secara PAS mengambil alih tampok pemerintahan tahun 1990 Keputusan ini yang dibuat oleh Allahyarham Tok Guru Nik Aziz agak Namun, akhirnya diterima dengan penuh terbuka oleh semua Islam. Ini jelas menunjukkan ia adalah sebuah peraturan yang baik Bukan berkaitan dengan racist dan kehendak agama. Saya harap Yang Berhormat Jelutong juga mengambil perkara ini apabila merujuk Tok Guru Nik Aziz. Jika Yang Berhormat Jelutong kagum dengan Tok Guru Nik Aziz, saya yakin Yang Berhormat Jelutong juga menyokong sama larangan ini termasuk Kelantan seawal Tok Guru Nik Aziz menjadi MB dan kini diikuti oleh MB Kedah. Terima kasih Tuan Pengerusi. Wassalamualaikum warahmatullahi wabarakatuh. Tuan Pengerusi Yang Berhormat Seputeh. Puan Teresa Kok Bekalan B.32, Butiran 020200 DR.02.12.2021 57 Majlis Sukan Wilayah Persekutuan. Tuan Pengerusi, saya hendak mulakan Kuala Lumpur yang mana telah Johor dua hari yang lepas. Saya rasa kita Kuala Lumpur, kita semua gembira. Walaupun saya seorang Tahniah. Akan tetapi Kuala Lumpur, kalau Menteri hendak melihat kepada Kalau hendak bagi RM1 juta untuk Akan tetapi jangan mengumumkan cuti. Umum secara tiba-tiba esok. Ini kerana Bukan semua orang perlu cuti seperti ini. Tengok yang pengumuman ini sekolah tidak dapat buka. Ada yang tengah belajar Tiba-tiba mereka Tuan Nik Nazmi bin Nik Ahmad Puan Teresa Kok Jumaat. Kalau tidak, sidang Parlimen pun terpaksa dibatalkan dan kita menghadapi. Tuan Nik Nazmi bin Nik Ahmad Puan Teresa Kok Tuan Nik Nazmi bin Nik Ahmad Puan Teresa Kok Tuan Nik Nazmi bin Nik Ahmad Apa pandangan Yang Berhormat tentang laporan bahawa ada Johor sudah awal-awal bagi cuti kerana mereka confident sangat Piala Malaysia Puan Teresa Kok Akan tetapi saya rasa yang pengumuman cuti ini secara tiba-tiba ini, Kuala Lumpur ini adalah capital city, ibu negara. Saya rasa pengumuman cuti Kalau Saya rasa ini adalah lebih berkesan untuk memberi galakan Daripada sekarang mendapat rungutan daripada banyak pihak. Tuan Pengerusi, saya hendak rujuk kepada DBKL ini. Kita tahulah. Saya Ahli Parlimen di Kuala Lumpur sebanyak 21 tahun. Yang Berhormat Cheras, Yang Berhormat Bukit Bintang sebenarnya mereka ini lebih lama daripada saya. Saya Dewan Rakyat ini di mana kita harus dipaksa untuk bahas isu Ini kerana selama ini memang bukan Kuala Krai, kita Akan tetapi di Kuala Lumpur selama ini, ia tidak dijadikan satu masalah Menteri Wilayah Persekutuan. Jadi, baru ia jadi satu masalah. Saya rasa kesal kerana sebagai wakil rakyat Saya hendak mengingatkan Yang Berhormat Menteri. Sebenarnya Yang Berhormat Menteri dalam ucapan penggulungan yang lepas itu kata kerajaan telah pun Akan tetapi Saya hendak tahu manakah garis panduan Saya hendak beritahu Yang Berhormat Menteri, penjual liquor perlu mendapat lesen DBKL, mereka mesti dapat kelulusan daripada Kementerian Kesihatan, bomba, polis dan kastam, baru mereka dapat lesen dikeluarkan DR.02.12.2021 Saya rasa yang DBKL Ini kerana saya rasa format pembentangan ini teruk sangat. Kalau tidak ada orang Kami boleh draf dengan Juga bagi mereka anggota dalam lembaga pelesenan liquor ini. Saya rasa mereka Mereka as blurred as the Minister. Mereka tidak tahu dengan undang- Mereka tidak tahu dengan industri penjualan arak. Mereka tidak tahu prosedur Menteri, Menteri tidak baca. Mereka hantar kepada lembaga Tidak tahu isi kandungan, mereka tidak Apa yang mereka buat ialah Menteri kata mereka ikut jadi pak turut sahaja. Ini KL ini. Tuan Pengerusi Rumuskan. Puan Teresa Kok Yang Berhormat Menteri. Perdana Menteri kata setiap anggota Jemaah Menteri harus dinilai oleh orang ramai selepas 100 hari kan. I think your 100th Kalau hendak tanya warga kota Kuala Lumpur, what is your impression on Minister. Menteri yang jaga Kuala Lumpur ini. Mereka akan bangkitkan isu ini. Oh Ini menunjukkan yang mereka memang That is a problem we KL now. So, saya hendak mintalah Yang Berhormat Menteri. Your 100th day Please stop this Biarkan isu ini tamatkan. Tuan Pengerusi Puan Teresa Kok Yang Berhormat Menteri sekarang jangan selalu kata win, win. Tiada isu siapa who wins, Yang sekarang ialah ahli politik yang bangkitkan isu ini dan kecoh satu negara. Saya berharap isu ini akan ditamatkan dan saya berharap yang isu ini Menteri Ahli Parlimen. Saya rasa Kuala Lumpur dan merosakkan imej Kuala Lumpur. Sekian, terima kasih. Tuan Pengerusi Seputeh. Seterusnya, saya jemput Yang Berhormat Padang Rengas. Tiada dalam Dewan. Saya jemput Yang Berhormat Wangsa Maju. Datin Paduka Dr. Tan Yee Kew Butiran 020200 Belanjawan Persekutuan, saya terpanggil membangkitkan proses DBKL. Sukar dipercayai bahawa bajet DBKL yang lebih besar dari Selangor dirancang, Datuk Bandar Tiada perbahasan wakil Jawatankuasa PAC untuk menyemak ketirisan DR.02.12.2021 59 Tuan Pengerusi, Akta Ibu Kota Persekutuan 1960 telah diberikan hampir kuasa Datuk Bandar dan empat orang pengarah eksekutif yang dilantik beliau Sementara di Dewan Undangan Negeri. Kuasa wakil rakyat ini dinafikan di Wilayah Persekutuan Kuala Lumpur dengan Tiada semak dan imbang atau checks and balances dalam Wilayah Persekutuan. Akibatnya, kita DBKL, penyelewengan dalam penjualan tanah dan hartanah DBKL serta Tuan Pengerusi, tiba masanya untuk memansuhkan Akta Ibu Kota Persekutuan Kuala Lumpur hanya sebuah Undang-undang dan struktur baru harus diperkenalkan bagi tadbir urus yang Ahli Parlimen yang mewakili suara rakyat Wilayah Persekutuan mesti diberi kuasa untuk memutuskan bagaimana pentadbiran DBKL harus dijalankan dan menentukan hala tuju pembangunan dan dasar-dasar ibu kota Sementara kita menunggu penggubalan akta yang baru, saya menggesa Yang Berhormat Menteri Wilayah Persekutuan memperkenalkan beberapa langkah sementara DBKL iaitu (i) menghidupkan semula Mesyuarat Majlis Menteri di mana Ahli- Parlimen di Kuala Lumpur boleh mengadakan pertemuan Menteri, Datuk Bandar dan pegawai-pegawai (ii) belanjawan hendaklah dibentangkan kepada Mesyuarat Majlis Menteri untuk diteliti sebelum diluluskan (iii) menubuhkan jawatankuasa serupa Jawatankuasa PAC untuk DBKL. Jika Perikatan Nasional adalah untuk reformasi seperti yang didakwa, inilah yang Menteri akan lakukan. Sekian, terima kasih. Tuan Pengerusi Wangsa Maju. Seterusnya, saya menjemput Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Terima kasih Tuan Pengerusi. Di bawah Butiran 020100 Wilayah Persekutuan Kedua, sehingga kini berapa banyak kah projek-projek program perumahan Ketiga, apakah perkembangan projek pembinaan Rumah Transit khusus buat Keempat, adakah kementerian merancang membuka tapak-tapak perniagaan DR.02.12.2021 Kelima, sejauh manakah pengurusan untuk tapak penjaja-penjaja kecil bebas Seterusnya Butiran 020200 Kuala Lumpur. Adakah DBKL merancang untuk menjadikan tapak-tapak perlombongan ini Seterusnya, adakah DBKL merancang untuk tidak mengenakan saman kepada Apakah perancangan DBKL untuk menyediakan tempat-tempat parkir khusus Ketiga, apakah pelan jangka masa panjang oleh kementerian untuk Bandar Raya Kuala Lumpur Keempat, bagaimanakah DBKL akan menyelesaikan masalah kebersihan di Kuala Lumpur Kelima, apakah perancangan oleh DBKL bagi penyelesaian cukai pintu yang Seterusnya Butiran 020300 Perbadanan Putrajaya untuk memastikan harga hartanah di Putrajaya Kedua, adakah kuarters-kuarters penjawat awam yang dibina di Putrajaya sudah Ketiga, apakah perancangan Perbadanan Putrajaya pada waktu ini bagi Putrajaya sebagai salah sebuah tempat pelancongan sesuai dengan PKP pada tahun ini Keempat, sejauh manakah tahap pengangkutan awam telah disediakan di Putrajaya pada waktu ini Seterusnya, Butiran 020500 RM9,046,300 pada tahun 2022 sedangkan perancangan- SUKMA yang melibatkan pertandingan di peringkat Pohon penjelasan bagaimana peruntukan ini akan Kedua, adakah Majlis Sukan Wilayah Persekutuan menghulurkan sokongan dan Wilayah Persekutuan. Saya berharap bahawa Wilayah Persekutuan dengan adanya sebagai satu feeder pemain kepada Hoki Piala Dunia Remaja sangat cemerlang prestasinya. Jadi saya mengharapkan supaya Majlis Sukan Wilayah Persekutuan akan Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Padang Rengas ada di Dewan. Sila saya jemput Yang Berhormat Padang Rengas. Dato’ Seri Mohamed Nazri bin Abdul Aziz Saya hendak merujuk kepada Butiran 020200 Lumpur dan juga Butiran 02000 DR.02.12.2021 61 Tuan Pengerusi, kita semua sedia maklum iaitu bahawa Kuala Lumpur ini adalah Malaysia, ibu pentadbiran mungkin Putrajaya lah. Jadi, Kuala Lumpur ini Malaysia. Apa yang saya hendak sebutkan di sini akhir-akhir Kuala Lumpur ini sudah menjadi sebagai London ia ibu United Kingdom. Ini kerana jalan-jalan di Kuala Lumpur ini dan juga berbagai-bagai bangunan Inggeris seperti Hampshire building dan banyak lagi lah ya. Malah, jalan-jalan Inggeris ya. Saya rasa iaitu bahawa setiap pembangunan kawasan itu sudah tentulah perlu Akan tetapi seperti mana yang saya sebut tadilah ya kita tengok itu Inggeris ini telah pun masuk dalam bandar Ada orang kata itu bahawa terpaksa nama itu ditukar dalam bahasa Inggeris Inggerislah. Kadangkala tempat itu pun kalau walaupun ada nama dalam bahasa Malaysia Inggeris seperti Bangsar South. Saya rasa Bangsa South itu kita perkataan bahasa Malaysia ia selatan. Apa Bangsar Selatan. Siapakah ini Tuan Ahmad Fahmi bin Mohamed Fadzil Dato’ Seri Mohamed Nazri bin Abdul Aziz Lembah Pantai you curi masa I buat apa Tuan Ahmad Fahmi bin Mohamed Fadzil Dato’ Seri Mohamed Nazri bin Abdul Aziz Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Khalid bin Abd Samad Rengas janganlah masuk lambat. Tuan Pengerusi Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil Kampung Kerinchi. Saya harap ke mana sahaja Yang Berhormat Padang Rengas pergi, kita boleh Yang Berhormat Padang Rengas pergi ke mana-mana Switzerland katakan pertahankan nama seperti Kampung Kerinchi, Kampung Abdullah Hukum. Apakah pandangan Yang Berhormat Padang Rengas Dato’ Seri Mohamed Nazri bin Abdul Aziz Tuan Pengerusi Dato’ Seri Mohamed Nazri bin Abdul Aziz Berhormat Lembah Pantai sebut itu betul kerana ini tidak silap saya kawasan dia. Memang Kampung Kerinchi malah ada sekolah Melayu ke sekolah Inggeris. Banyak dibina Kampung Kerinchi ya betul. Dia nama ini dia ada kaitan dengan DR.02.12.2021 Orang beli kerana tempat itu mungkin lebih dekat dengan bandar raya ke apa ke. Jadi, tidak boleh kalau kita kata semata-mata kerana hendak melariskan penjualan kita Bahasa Inggeris, ini tidak betul ya. Kadangkala kita ini terlalu sangat hendak Bahasa Inggeris, amat susahlah kita. Makna, kita tidak mengagungkan Bahasa Malaysia. Jadi, sebab itu dalam masa Kuala Lumpur. Nama Kuala Lumpur Jadi sebab itu saya minta supaya Dewan Bandaraya Yang Berhormat Menteri sahabat karib saya ada di sini datang dari hulu Malaya pun daripada Perlis, ya sila pertahankan nama tempatan ya. Jadi, inilah permintaan saya kepada orang hulu sana. Saya pun orang hulu juga Malaysia. Terima Tuan Pengerusi Padang Rengas. Seterusnya saya jemput Yang Berhormat Shah Alam. Tuan Khalid bin Abd Samad Sebelum saya masuk bab Maksud Bekalan dan Pembangunan bawah B.32. Pada mulanya saya hendak ucapkan terima kasihlah kepada semua yang KL City yang merupakan pasukan bola KLFA. Saya masih sebagai Presiden KLFA daripada 2019 hingga Menteri Wilayah Persekutuan. Saya hendak sebutlah bahawa kejayaan itu tidak mungkin tercapai tanpanya Kementerian Wilayah Persekutuan dan juga daripada DBKL dan saya harap bahawa sokongan ini akan berterusan ya di bawah Yang Berhormat Menteri Wilayah yang baharu. Tuan Mohamed Hanipa bin Maidin Tuan Khalid bin Abd Samad Tuan Mohamed Hanipa bin Maidin Tuan Khalid bin Abd Samad Tuan Mohamed Hanipa bin Maidin Tuan Khalid bin Abd Samad Walaupun tidak dijemput saya turun sahaja kerana saya Dalam kes saya, saya berhak kerana Presiden KLFA sama ada dijemput ataupun tidak jemput bila team saya menang, So, saya harap bahawa Yang Berhormat Menteri Wilayah yang baharu akan Stadium Kuala Lumpurlah ya kepada KLFA ataupun paling kurang tidak KLFA, kembalikan kepada pasukan bola sepak KL City Football Club Malangnya ia sekarang ini diserahkan kepada syarikat swasta yang tidak ada Saya harap bahawa Yang Berhormat Menteri boleh mempertimbangkan keputusan itu kembali untuk memberikan sokongan DR.02.12.2021 63 Tahun depan insya-Allah saya minta maaflah kepada Johor, kepada Kedah, Terengganu dan sebagainya. Tahun depan kita akan jadi juara Liga dan juga juara Malaysia Cup insya-Allah ya. Tuan Pengerusi Tuan Khalid bin Abd Samad Kuala Lumpur mengharapkan penyelesaian dan telah menunggu berdekad-dekadlah ya. Saya hendak sentuh Butiran 030200 Baru ya yang saya rasa Yang Berhormat Menteri pun memahami. Sekali lagi kita membelanjakan sebanyak RM3.6 juta untuk Perbadanan Pembangunan Kampong Bharu tetapi malangnya kita tidak nampak satu anjakan ke arah Saya hendak ingatkan RM7 bilion ataupun RM6 bilion untuk membeli Melayu. Di mana ramai jutawan Melayu akan terhasil dan dengan itu akan mengubah Lalu kalau kita bangunkan Kampong Bharu, kita beli tanah-tanah itu dengan fiscal injection sebanyak RM6,000,000, Kampong Bharu, mereka terpaksa beli rumah-rumah baharu. Dengan itu, yang mana ada property overhang di Kuala Lumpur, developers yang Kampung Baru akan membelinya. Sambil itu, kita akan membangunkan property yang Kampong Bharu yang akan menjadi sebagai satu impetus untuk Kuala Lumpur. Maka, jangan dilihat ia sebagai satu tindakan kebajikan ataupun hendak tolong Melayu. Ini bukan soal hendak tolong, ini soal hendak unlock the value, kekayaan Kampong Baru itu tidak dibangunkan dan kita boleh Saya juga melihat bahawa dalam bajet untuk Kementerian Wilayah Persekutuan, Kalau kita bandingkan Dahulu, kalau macam tahun 2019, kita ada sebanyak RM1.1 RM314 juta untuk pengurusan. Sekarang ini untuk tahun 2021 dan tahun 2022 lebih-lebih lagi untuk pengurusan RM256 juta dan untuk pembangunan hanya sebanyak RM414 juta sahaja iaitu Saya perlu mendapatkan penjelasan. Saya Kuala Lumpur. Oleh sebab masa tidak mengizinkan, satu sahaja lagi soalan iaitu berhubung Labuan. Di mana semasa saya... Menteri Wilayah Persekutuan Berhormat, Yang Berhormat setuju dengan cuti tak Tuan Khalid bin Abd Samad Apa yang telah dicadangkan, tempoh yang diberi bukanlah notis 24 jam. Ada satu hari, Akan tetapi dengan tempoh Allah kita boleh kurangkan dia punya impak yang negatif. Bank Negara pun telah mengumumkan bahawa semua bank akan teruskan Maka, boleh ada DR.02.12.2021 Johor iaitu hari ini menang, esok cuti terus. Akan tetapi dalam kes kita, sudah menang, sudah beri notis, ada lah tempoh Akan tetapi ia bukan cuti yang diwartakan, maka di situ mungkin sefaham Namun demikian, saya juga setuju bahawa untuk masa-masa yang akan datang, So bagi saya, yang lebih bermakna dengan mengembalikan stadium itu KLFA ataupun kepada KL City F.C. supaya kita boleh mencapai impian kita untuk Hanya dalam soal jambatan untuk Labuan ini, saya hendak tahu ia punya status. Apa keadaannya kerana semasa kita berhenti dahulu, kita dapati bahawa persoalan Labuan. Sekian, terima kasih. Tuan Pengerusi Yang Berhormat Alor Gajah. Datuk Seri Mohd Redzuan bin Md Yusof Pengerusi. Saya ingin merujuk kepada Bekalan 32, Kementerian Wilayah Persekutuan. Butiran 020000 RM150 Saya ingin menarik perhatian Kementerian Wilayah Persekutuan berkenaan Ini sangat menarik minat saya dalam agenda Kuala Lumpur selaku ibu negara yang juga boleh dipanggil smart city dalam Malaysia. Tambah lagi keluasannya Sehingga hari ini, terdapat 17 buah negara telah membuat sasaran untuk menjadi Menurut sumber CO2 ataupun karbon dalam bandar di Malaysia berada di kedudukan (PM2.5) dengan izin, 2.5 mikron iaitu 50 peratus lebih tinggi berbanding World Health Organization. Ini mesej yang sangat jelas menunjukkan bandar di Malaysia mengalami masalah Sehubungan dengan itu, melalui Butiran 020100 Sosioekonomi dan Butiran 020200 Saya berpandangan agar peruntukan perlu diberi keutamaan yang lebih bagi Ibu Negara kita iaitu Kuala Lumpur Bandar yang menggunakan kemajuan teknologi dapat menangani isu-isu Antara implementasi atau pelaksanaan penggunaan kemajuan teknologi yang Bandaraya Kuala Lumpur. Pengguna Bandaraya Kuala Lumpur sekali gus mengurangkan DR.02.12.2021 65 Untuk makluman semua, di Malaysia kadar pengguna kenderaan elektrik pada Antara faktor Malaysia masih lagi kurang menggunakan Baru-baru ini, kerajaan telah mengumumkan insentif tertentu untuk Sehubungan dengan itu, pada pandangan saya pihak kerajaan perlu bersikap Bandaraya Kuala Lumpur yang dinampakkan boleh memimpin ke arah Secara tidak langsung, inisiatif dan compliment Malaysia sebagai tempat yang boleh Internet yang akan dilangsungkan, Digital Nasional Berhad. Ini boleh disamakan, boleh diselaraskan dengan menjadikan Bandar Raya Kuala Lumpur sebagai ibu negara yang zero carbon dan juga smart city. Ini akan merancakkan Bandar Raya Kuala Lumpur. Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Alor Gajah. Seterusnya, saya menjemput Yang Berhormat Labuan. Datuk Rozman bin Isli (Perbelanjaan Pembangunan). Diperuntukkan sejumlah RM245 juta bagi tahun 2022 bagi Ini menimbulkan persoalan. Aset apakah yang terlibat Saya juga mohon penjelasan, daripada enam butiran projek di dalam Mohon diberikan perincian setiap satu butiran yang terlibat. Kod 40000 Pembangunan). Diperuntukkan sejumlah RM144 juta pada tahun hadapan berbanding RM674 juta bagi tahun 2021. Pengurangan yang begitu besar bagi peruntukan ini, saya Butiran 020400 dan Butiran 05000 mengenai Perbadanan Labuan. Sejumlah RM39.2 juta diperuntukkan bagi tujuan mengurus dan RM16.1 juta bagi tujuan Pertama, saya ingin bertanya, mengapa daripada tiga perbadanan iaitu Putrajaya, Kuala Lumpur dan Labuan, hanya peruntukan mengurus Perbadanan Labuan sahaja Saya ingin tahu mengapa. Kutipan daripada hasil kadaran Labuan RM14 juta setahun. Tidak seperti DBKL mengutip RM1.3 bilion, Putrajaya mengutip RM220 juta. Jadi, RM39.2 juta sahaja peruntukan tidak cukup untuk maintain Labuan. Peruntukan patut ditambah, bukan dipotong. Kedua, bagi tahun 2021 dan 2022, peruntukan pembangunan bagi Perbadanan Labuan menurun berbanding tahun 2019 dan 2020. Saya juga hendak tahu, adakah DR.02.12.2021 Buku Anggaran Perbelanjaan Persekutuan 2022 dan 2021 menunjukkan bahawa Labuan adalah RM57.5 RM2.2 juta atau 3.8 per cent sahaja dibelanjakan. Manakala Labuan adalah RM83.4 RM2 juta atau 2.4 per cent sahaja yang dibelanjakan. Mengapa begitu teruk Tuan Pengerusi, saya inginkan penjelasan lanjut daripada kementerian. Apakah Ke manakah peruntukan yang sepatutnya dibelanjakan itu Berapa bilangan projek baharu diluluskan di Labuan dan berapa jumlah Saya juga ingin menyatakan di sini bahawa kos bahan mentah di Labuan untuk Manakala untuk bahan makanan naik sehingga Apa tindakan Kementerian Wilayah Persekutuan Apa perancangan kementerian untuk mengatasi masalah pengangguran yang Labuan mencatatkan yang tertinggi dalam negara ini Kementerian Wilayah Persekutuan juga ada menguar-uarkan pembinaan Rumah Prihatin Keluarga Malaysia. Berapakah peruntukan yang disediakan untuk Labuan Butiran 040200 Saya ingin bertanya, ianya membabitkan perjawatan Saya ingin tahu, berapa anggaran perjawatan baharu di Perbadanan Labuan Adakah kerajaan bercadang untuk mewujudkan kuota khas bagi anak Labuan menjawat jawatan di Perbadanan Labuan Labuan adalah sangat tinggi dan paling tinggi di Malaysia. Bercakap mengenai pengangguran, apakah strategi kementerian bagi Labuan khususnya dalam bidang teknologi baharu Butiran 02000 RM32 juta pada tahun 2022 berbanding RM152 juta dan RM141.5 juta pada tahun 2021 Peruntukan yang berkurangan ini merisaukan saya kerana di Labuan masih Tuan Pengerusi Datuk Rozman bin Isli Labuan Butiran 08000 RM10 juta diperuntukkan bagi tujuan baik pulih sungai pada Pertama, adakah jumlah ini mencukupi Kedua, berapakah jumlah peruntukan bagi baik pulih sungai di Labuan Sebagai penutup, Jambatan Labuan-Sabah, saya ingin tahu, berapakah syarikat RFP dan berapakah yang menghantar cadangan apabila ianya November yang lepas Tuan Pengerusi Labuan. Seterusnya saya menjemput Yang Berhormat Kepong. Tuan Lim Lip Eng Butiran 020500 COVID-19, apakah jenis-jenis aktiviti yang Majlis Sukan Wilayah Persekutuan Oleh yang sedemikian, di manakah Apakah aktiviti dan pelan-pelan jangka panjang yang Majlis Sukan Wilayah Persekutuan DR.02.12.2021 67 Dalam pada itu, tentang cuti esok yang diumumkan oleh Yang Berhormat Menteri Kuala Lumpur, Labuan dan Putrajaya, saya ada tiga soalan untuk Yang Berhormat Menteri jawab. Soalan pertama, adakah pengumuman cuti mendadak esok ini telah mendapat Kabinet Menteri Soalan kedua, berapa kerugian ekonomi yang akan diakibatkan esok oleh Pembatalan kelas-kelas, peperiksaan, mesyuarat, conference Mahkamah Persekutuan, Mahkamah Rayuan di Putrajaya, Mahkamah Tinggi di Jalan Duta, majistret di Labuan dan juga pembatalan tiket Adakah Menteri akan tanggung Soalan ketiga, hari cuti bukan satu ganjaran yang sesuai untuk semua pemain KL City FC ini bagi jasa kemenangan bola sepak mereka. Mengapa Menteri Mungkin RM50,000 Ganjaran dalam bentuk kewangan ini akan menggalakkan, bukan KL City FC, ia akan juga menggalakkan semua ahli-ahli sukan Malaysia untuk lebih rajin dalam pertandingan mereka untuk strive for the best, Itu soalan sahaja. Terima kasih. Tuan Pengerusi Kepong. Seterusnya, saya jemput Yang Berhormat Lembah Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil Pengerusi. Maaf saya berdiri di tepi tadi. Saya ingin merujuk Butiran 020100 Sosioekonomi. Saya ingin mulakan dengan bertanya kepada Yang Berhormat Menteri, Kementerian Wilayah Persekutuan untuk menyediakan perumahan Rumah Mampu Milik bagi golongan berpendapatan rendah. Apakah sasaran bagi Kementerian Wilayah Persekutuan untuk melaksanakan Residensi Prihatin Keluarga Malaysia dan status perlaksanaannya dan pada masa yang Kuala Lumpur kita sedia maklum ramai yang mohon rumah PPR kerana Rumah Mampu Milik ini sering kali bagi ramai warga miskin kota mereka tidak anggap Berapakah unit PPR yang masih kosong PPR Persekutuan untuk menambah jumlah rumah PPR kerana bagi mereka yang tinggal di PPR, jarang mereka berpeluang untuk membeli Rumah Mampu Milik seperti yang Seterusnya saya ingin menyentuh Butiran 020200 Lumpur dibaca bersekali dengan Butiran 030100 Pembangunan. Saya ingin tanya Yang Berhormat Menteri, apakah status persiapan draf Pelan Bandaraya Kuala Lumpur 2040 Apakah statusnya sekarang Ahli-ahli Parlimen di Kuala Lumpur khususnya akan dilibatkan secara terus atau directly Pelan Bandaraya Kuala Lumpur 2040 Walaupun Yang Berhormat Shah Alam merupakan sahabat saya tetapi saya Ahli-ahli Parlimen merasa sedikit janggal bila Pelan Bandaraya Kuala Lumpur 2020 yang lalu telah diwartakan sebelum berbincang dengan DR.02.12.2021 Apa pun itu Apakah juga status penggubalan ataupun penyiapan satu- draf undang-undang Kuala Lumpur Yang Berhormat Menteri kita pergi di banyak tempat di Kuala Lumpur, kita akan lihat Kawasan-kawasan strata Apakah status dan apakah perbincangan dengan pihak KPKT berkenaan dengan isu ini Saya pohon Yang Berhormat Menteri sama seperti dua Menteri Wilayah Persekutuan sebelum Yang Berhormat Menteri untuk meneruskan Majlis Menteri Wilayah Ahli-ahli Parlimen di Kuala Lumpur supaya kami boleh sentiasa Yang Berhormat Menteri dalam sidang yang formal, bukan Untuk DBKL juga saya pohon Yang Berhormat Menteri sebelum ini kita ada GO Kuala Lumpur ataupun bas Go KL. Saya difahamkan Namun kekerapannya telah berkurangan. Adakah jumlah yang sama Apa yang boleh dilakukan oleh kementerian untuk memastikan Seperti yang Yang Berhormat Shah Alam bangkitkan tadi tentang kalau bagi KLFA dan KL City FC mereka inginkan Stadium Kuala Lumpur dikembalikan. Saya bagi Lembah Pantai, kami tidak mahu sebuah stadium, cuma padang-padang bola Yang Berhormat Menteri yang ada contohnya di Kampung Pasir. Warga anak-anak di Kampung Pasir itu mohon agar padang bola yang ada di situ dibaiki semula supaya mereka boleh Kalau tidak, banyak masalah. Jadi pohon bantuan Yang Berhormat Menteri. Akhir sekali... Tuan Pengerusi Berhormat. Tuan Ahmad Fahmi bin Mohamed Fadzil DBKL Lembah Pantai tidak berada Lembah Pantai. Yang Berhormat Menteri harap boleh dibantu supaya warga Lembah Pantai khususnya di kawasan Kampung Kerinchi tidak perlu merentas masuk ke Bukit Bintang untuk bertemu dengan team Lembah Pantai. Itu sahaja. Terima kasih. Tuan Pengerusi Berhormat Lembah Pantai. Seterusnya, saya menjemput Yang Berhormat Bukit Bintang. Tuan Fong Kui Lun Butiran 08000 Butiran 94000 RM225 juta. Adakah peruntukan ini merupakan peruntukan tebatan banjir atau sekadar projek Bandaraya Kuala Lumpur adalah... Sejauh mana Projek River of Life Sungai Klang dan Sungai Gombak berjaya disiapkan Yang Berhormat Menteri. DR.02.12.2021 69 Merujuk Butiran 040300 RM4,500,000. Berkenaan perkhidmatan percuma bas Go KL merupakan usaha yang baik Saya perhatikan perkhidmatan bas percuma ini Masih kosong bila melalui jalan-jalan di Kuala Lumpur. Saya ingin bertanya, berapakah kos operasi bulanan. Siapakah yang Promosi perkhidmatan hendak diperhebat dalam media sosial. Tuan Pengerusi, berkenaan Butiran 020200 RM4 juta bagi projek pembangunan komuniti dan Soalan saya, bagaimana kementerian dan DBKL hendak menyelesaikan aduan PPR yang sudah lama berlarutan dan berulang kali Apakah tidak ada satu rancangan untuk berganti baharu Banyak lif yang sering rosak seperti lif-lif di Blok A dan B Perumahan Awam Jalan Hang Tuah, Salak Selatan dan sebagainya. Tuan Pengerusi, saya juga ingin membangkitkan terdapat lebih kurang 40 ribu PPR dalam senarai menunggu sedangkan Apakah usaha untuk meningkatkan PPR Kuala Lumpur ini Tuan Pengerusi, selain itu apa kedudukan rancangan pembangunan semula Jalan San Peng, Loke Yew, Cheras dan Bandar Tun Razak. Tuan Pengerusi, saya merujuk kepada Butiran 010000 RM52 juta lebih. Saya ingin bertanya Yang Berhormat, apakah kedudukan tentang Jalan Scott Villa. Menteri ada janji mahu jumpa pembantah-pembantah di Jalan Scott ini untuk Saya harap dalam tempoh satu atau dua minggu, boleh jumpa Sekian, terima kasih. Tuan Pengerusi Bukit Bintang. Seterusnya, saya jemput Yang Berhormat Setiawangsa. Tuan Nik Nazmi bin Nik Ahmad Terima kasih kepada semua Ahli Yang Berhormat sekalian. Setiawangsa ingin turut serta Butiran 010000 DBKL. Isu pilihan raya tempatan atau local council elections dengan izin, sering menjadi Indonesia. Kemudian syor Suruhanjaya Diraja yang telah mengesyorkan untuk Sering dimomokkan bahawa pilihan raya tempatan akan dikuasai oleh golongan Melayu, khususnya masyarakat Tionghoa kerana pada zaman merdeka dahulu, Pada tahun 1970-an, hanya 15.5 Semenanjung terdiri daripada masyarakat Melayu. Namun, pada tahun 2016, 68 peratus daripada masyarakat bumiputera tinggal di bandar Justeru, memang soal polemik kaum ini tidak sepatutnya timbul lagi. Namun, DBKL sebagai percubaan ataupun pilot project dengan izin, DR.02.12.2021 Saya berharap wakil-wakil rakyat UMNO akan menghargai bahawa ikatan UMNO MCA ini sebenarnya mula lahir di dalam pilihan raya tempatan di Kuala Lumpur pada Itulah bibit percintaan UMNO dan MCA ketika itu. Kita pada hari ini, kami di Wilayah Persekutuan, di Kuala Lumpur, di Putrajaya, di Labuan, pengundi-pengundi kami hanya ada satu undi iaitu undi Ahli Parlimen. Tidak ada Kalau kita lihat negara-negara Canberra di Australia, ia ditadbir menerusi Australian Capital Territory. Washington, D.C. di Amerika Syarikat ditadbir oleh District of Columbia. London ditadbir Greater London Authority. Jakarta di Indonesia ditadbir oleh Daerah Khusus Ibukota Jakarta dan setiap ibu kota-ibu kota ini, mereka mempunyai pilihan raya kerajaan Canberra, Washington, D.C., London malah Jakarta Tuan Yang di-Pertua mempengerusikan Jawatankuasa DBKL ialah ibu kota, our capital. PBT yang terbesar daripada segi hasil dan DBKL adalah hampir sama dengan ekonomi-ekonomi Asia. Namun, tidak seperti PBT lain yang ada di Malaysia pun, tidak ada DBKL. Walaupun kita tidak ada pilihan raya PBT yang lain, namun mereka mempunyai ahli majlis yang dilantik Lembaga Penasihat DBKL betul ada, ada di dalamnya lantikan politik tetapi Peraturan Lembaga Penasihat Bandaraya Kuala Lumpur 1989. Begitu juga, semalam kita Majlis Perwakilan Penduduk. Tidak payah hendak Kita tahu MPP ini lantikan politik, dibuat oleh Barisan Nasional dahulu. Ya, Pakatan Harapan dan hari ini hendak Soalnya, kita hendak ada satu political governance yang jelas untuk DBKL. Tidak Menteri Wilayah Persekutuan, tidak kiralah Menteri Wilayah Persekutuan itu Yang Berhormat Shah Alam, Menteri Wilayah Persekutuan itu daripada Yang Berhormat Ketereh atau daripada Yang Berhormat Arau sekalipun, there has to be proper Kuala Lumpur. Saya hendak habis Tuan Pengerusi. Masalah besar politik kita yang pernah Seri Paduka Baginda Yang di-Pertuan Agong ialah gejala Pada hari ini dilihat seolah-olah Pakatan Harapan ini kuat di Kuala Lumpur. Saya percaya, sekiranya kita ada pilihan raya kerajaan tempatan, kita ada gambaran Kuala Lumpur dan ini bukan sahaja baik untuk warga Kuala Lumpur, baik juga untuk parti-parti yang mungkin dilihat tidak kuat di Kuala Lumpur pada Justeru, di akhir ucapan saya, Setiawangsa berharap perundangan seperti Akta Ibu Kota Persekutuan 1960, Peraturan Lembaga Penasihat Bandaraya Kuala Lumpur Setiawangsa ingin memuji mantan Menteri Perumahan dan Kerajaan Tempatan yang sebelum ini begitu ghairah, Yang Berhormat Ampang, untuk mengembalikan pilihan raya kerajaan tempatan dari tahun 2018 hingga Dewan Bandaraya Kuala Lumpur. Tuan Pengerusi Hulu Langat. Silakan. Datuk Haji Hasanuddin bin Mohd Yunus Butiran 020500 DR.02.12.2021 71 Yang Berhormat Shah Alam kerana telah membawa Kuala Lumpur City Tepuk Tahniah juga kepada JDT kerana bukan mudah hendak tumbangkan Bangsa Johor ini sebenarnya. Namun, semangat kesukanan mengatasi segala-galanya. Ketika PAC, Yang Berhormat Shah Alam semasa menjadi Menteri Wilayah juga berjaya melaksanakan perundingan balik harga tanah yang dijual rendah Ini telah menjimatkan lebih RM500 juta wang kerajaan. Kejayaan 22 bulan Pakatan Harapan. Mewakili rakyat di Hulu Langat yang bersempadan dengan Parlimen Cheras di Kuala Lumpur, kami amat sensitif dengan pelbagai isu di Wilayah Persekutuan kerana Hulu Langat yang mencari rezeki di ibu kota negeri itu. Salah satu fungsi Kementerian Wilayah Persekutuan sepatutnya memastikan Program Perumahan Mampu Milik dilaksanakan secara sistematik Kuala Lumpur dipenuhi dengan kondominium dan apartmen Keluarga Malaysia sampai tua tidak mampu hendak beli rumah di Kuala Lumpur Yang Berhormat Lembah Pantai tadi. Butiran 020000 Butiran 020100 Kebetulan sebelum masuk ke Dewan Kampong Bharu. Saya hendak tanya kepada Yang Berhormat Menteri Wilayah Persekutuan, Majlis Pembangunan Penjaja dan Peniaga Kecil Wilayah Persekutuan Masih hidup lagi kah organisasi ini COVID-19 ialah mengapa waktu operasi penjaja di pasar-pasar seliaan DBKL dihadkan sehingga tengah hari sahaja Menteri kena susun balik peraturan-peraturan yang membebankan. Saya hendak Bukankah SOP dan menjaga kebersihan premis jika wabak mahu Kampong Bharu dan kawasan persekitarannya seperti di Jalan Chow Kit dan Jalan Tuanku Abdul Rahman adalah nadi utama Kuala Lumpur. Apakah status projek Pasar Jalan Raja Bot. Sudah bertahun-tahun tidak selesai. Kembalikan Chow Kit Road. Bukan sahaja untuk pelancongan namun untuk Malaysia keseluruhannya bukan menjadi Sudah 64 tahun merdeka tapi peniaga kecil khasnya bumiputera masih bersepah- Untuk sosioekonomi hanya RM6 juta Aset diberikan RM245 juta. Kementerian kecil Duit ini sepatutnya membantu B40 dan miskin bandar. Seterusnya Tuan Pengerusi, Butiran 020000 Kesejahteraan Bandar, 020500 RM1 juta berbanding tahun lepas. Kebetulan KL City menjuarai Piala Malaysia, Akhir sekali berapa banyak Kementerian Wilayah Persekutuan beri kepada Yayasan Wilayah Persekutuan. Harap-harap Yayasan Wilayah Persekutuan tidak menjadi alat politik parti-parti tertentu untuk pilihan raya akan Semasa PKP berkuat kuasa, apabila NGO-NGO hendak memberi bantuan di PPR, MKN serta jabatan kebajikan beri lampu hijau. Akan tetapi Yayasan Wilayah Persekutuan sibuk tanya macam-macam. Ini aduan kepada kami. Mereka letak pelbagai DR.02.12.2021 Yayasan Wilayah Persekutuan hendak kawal semuanya, seolah-olah begitu. Jangan lebih sudu daripada Ini aduan daripada rakyat sejak tahun lalu. Mohon Yang Berhormat Menteri beri Janganlah semua projek besar di Wilayah Persekutuan ini kroni hendak Kasihan kontraktor kecil yang sudah tiada projek lagi. Jangan menyusahkan warga Wilayah Persekutuan, adalah cerminan kepada keseluruhan Malaysia. Jagalah imej Kuala Lumpur, Putrajaya dan Labuan di mata pelancong serta pelabur asing. Jauhi rasuah Sekian, Tuan Pengerusi. Terima kasih. Tuan Pengerusi Puan Hannah Yeoh Yang Berhormat Timbalan Menteri Kementerian Wilayah kerana setakat ini kerajaan baharu ini, jawapan Yang Berhormat Timbalan Menteri Wilayah Persekutuan. Bila sesi soal jawab, beliau datang bersedia dan Untuk kedua, untuk Yang Berhormat Menteri saya lihat kali ini Yang Berhormat Menteri ini lebih ramah mesra berbanding Menteri yang dulu, Yang Berhormat Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa kerana bulan pertama sudah berjumpa Parlimen pembangkang tetapi cadangan penambahbaikan saya kepada Yang Berhormat Menteri adalah jangan bagi kita notis selalu last minute. Satu jam sebelum Kuala Lumpur besar Yang Berhormat Menteri, Arau. Sangat besar, satu jam memang kita tidak sempat untuk datang. Kalau kita lihat pengumuman cuti awam juga, saya hanya hendak untuk rekod Kabinet atau tidak kerana kita lihat Yang Berhormat Menteri Sumber Manusia sudah ada keluarkan kenyataan yang dilihat bercanggah. Jadi agak Kuala Lumpur di luar sana. Yang ketiganya dalam belanjawan ini saya COVID-19 melanda kita sekali lagi. Kalau kita ada lockdown, kalau kita perlukan buat saringan percuma untuk B40, saya tidak lihat di mana bajetnya kerana PKPD yang lalu semua tidak ada Ahli Parlimen semua kena pergi cari dana untuk bantu sumbangan makanan dan Yang keempat Jawatankuasa Hal Ehwal Selain Islam. Saya tidak lihat ada dalam Kementerian Wilayah ini, belanjawan ini dan saya minta boleh tidak kita adakan lebih Islam di Kuala Lumpur. Seterusnya untuk kod yang sama, pengurusan Yayasan Wilayah Persekutuan. Kita lihat sudah ada dua laporan yang telah dibentangkan dalam Parlimen ini, satu laporan PAC, satu lagi laporan Ketua Audit Negara. Rata-rata Wilayah Persekutuan. Jadi saya hendak tahu apa langkah-langkah penambahbaikan yang telah Kuala Lumpur. Satu lagi untuk Residensi Wilayah Keluarga Malaysia. Kita tidak ada bantahan terhadap projek Cuma lokasinya selalu dipilih tidak sesuai. Langsung tidak ada akses kepada Belakang bukit. Tempat yang jauh-jauh yang tidak ada transport. Jadi bila masuk kawasan seperti ini dan density-nya sangat tinggi, 800 unit, 1,000 unit, Jadi saya minta cari lokasi yang sesuai, yang ada akses kepada KTM LRT. Seterusnya untuk Dewan Bandaraya Kuala Lumpur 020200. Setakat ini mereka Ahli Parlimen di Wilayah Persekutuan. Cuma saya minta Jadi bila kita hantar DR.02.12.2021 73 Butiran 030200 Kampung Sungai Penchala Nombor tujuh, 030300 Pejabat Tanah dan Galian Wilayah Persekutuan. Saya hendak dapatkan pengesahan Wilayah Persekutuan sekarang Saya hendak tahu betul atau tidak. Lagi satu adalah saya minta Yang Berhormat Menteri carikan tapak padang awam Mont Kiara yang mempunyai density tinggi. Mereka sekarang Butiran 040300 Bas Putrajaya. Ini bagus tetapi untuk kawasan yang lain seperti yang kita bangkitkan, kita Ahli Parlimen yang lain, kita tidak ada laluan bas seperti ini untuk Akhir sekali untuk 02000 Yang Berhormat Menteri telah terima Yang Berhormat Menteri. Kalau boleh bentangkan Jadi, ini satu masalah serius di Kuala Lumpur. Akhir sekali 08000 Sungai. Saya minta pertimbangan khas untuk Sungai Toba dan pastikan tempat ini tidak Sungai Toba ini setiap kali banjir kilat, Terima kasih Tuan Pengerusi. Tuan Pengerusi Batu, ada Yang Berhormat Batu. Ya. Tuan P. Prabakaran KL City dan juga ahli Parlimen Shah Alam, Presidennya atas juara Piala Malaysia dan juga tahniah kepada JDT. Saya terus kepada Butiran 020500 RM1.02 juta di mana bagi kerisauan kepada saya. Dengan penurunan ini akan memberi Majlis Sukan Wilayah terhadap penyediaan atlet-atlet di mana tahun SUKMA. So saya memohon Yang Berhormat Menteri untuk Majlis Sukan Wilayah Persekutuan. Saya ingin bangkitkan satu inisiatif pada 2019, pada kerajaan Pakatan Harapan Yang Berhormat Menteri Wilayah, Ahli Parlimen Shah Alam telah menubuhkan Tabung Amanah Sukan Wilayah Persekutuan dan inisiatif ini antara Yayasan Wilayah Majlis Sukan Wilayah Persekutuan di mana mereka menandatangani satu MoU, Tabung Amanah Sukan Wilayah untuk Apakah status Tabung Amanah Sukan Wilayah Persekutuan dengan Saya pergi ke Butiran 030100 Pembangunan. Saya ingin bangkitkan masalah yang dihadapi di kawasan saya iaitu loji batching YTL di mana ada dalam sebuah kawasan yang padat dengan kawasan Adakah loji simen ini ada lesen untuk Yang Berhormat Menteri bagi keterangan Oleh sebab ini memberikan impak kepada penduduk sekitar di mana banyak So, saya minta Yang Berhormat Menteri menjawab selepas ini. DR.02.12.2021 Lagi satu lagi berkaitan dengan masalah PPR Sri Aman walaupun sudah banyak DBKL dan juga sekali kepada Yang Berhormat Menteri. Saya harap Sebenarnya isu adalah berkaitan dengan PPR Sri Aman, kebanyakan PPR itu baru Dalam rumah dan di luar rumah didapati ada masalah leaking Kalau hujan atau masalah paip cepat bocor Ini akan memberi satu kesan keselamatan untuk PPR Sri Aman. Saya mohon kepada Yang Berhormat Menteri untuk mengadakan satu Persatuan Penduduk dengan pejabat saya atau saya untuk PPR Sri Aman. Apabila kita bangkitkan tiada apa- DBKL. Akan tetapi apabila kita bangkitkan kepada pihak media, DBKL masuk ke kawasan itu buat touch up sedikit. So, saya harap pihak Yang Berhormat Menteri yang sangat prihatin sekarang boleh menjemput kami bersama Saya ke Butiran 02000 RM152 juta ke RM32 juta. Ini satu penurunan yang Saya ingin mendapat satu penjelasan daripada Yang Berhormat Menteri, Bagi jalan-jalan bandar, ada banyak lagi jalan- Walaupun Yang Berhormat Menteri ada bagi phone number, saya harap inisiatif Saya rasa pihak Yang Berhormat Menteri perlu serius dan menubuhkan sebuah jawatankuasa untuk turun dan memantau Contoh di Jalan Sentul. Setiap kali kontraktor-kontraktor buat piping atau TNB buat wiring, tidak turap dengan betul. So, jadi masalah di mana jalan itu menjadi Jadi, saya rasa pihak kementerian perlu turun ke Jalan Sentul ini especially Jalan Sentul turap balik supaya penduduk di sana selesa dengan Tuan Pengerusi Tuan P. Prabakaran Tuan Pengerusi Berhormat Selayang, Yang Berhormat Cheras. Tuan William Leong Jee Keen Butiran 020200 Perbadanan Putrajaya. Saya meminta Yang Berhormat Menteri mengkaji semula keputusan untuk Pasar Borong Selayang. Penduduk telah Ada tiga Pertama ialah kesesakan jalan, kedua ialah kekhuatiran H1N1 dan kesihatan. Ini kerana tempat itu tidak sesuai dan padat Ini ialah kawasan kediaman, ada masjid, surau dan sekolah. Hari ini dengan adanya COVID-19, ini menunjukkan bahawa kekhuatiran Yang Berhormat Menteri untuk mengkaji Saya telah bincang dengan Yang Berhormat Menteri Besar Selangor dan Yang Berhormat Menteri Besar Selangor setuju untuk menukar sebidang tanah di Selangor di Tuan P. Prabakaran Batu itu. One minute, 30 saat. Terima kasih kepada Ahli Parlimen Selayang, kawasan Batu. Saya menyokong penuh ucapan Yang DR.02.12.2021 75 Berhormat Selayang di mana tempat sekitar Pasar Selayang itu sangat padat dan tidak Saya memohon dengan Yang Berhormat Menteri untuk mengkaji balik, pastikan Selangor, tempat yang luas, senang untuk mereka adakan Memang memberi kesan buruk kepada penduduk di Sekian, terima kasih. Tuan William Leong Jee Keen Menteri Besar Selangor Oleh itu, saya Yang Berhormat Menteri untuk mengkaji semula keputusan ini demi kesihatan Kuala Lumpur atau Selangor. Sekian, terima kasih. Tuan Pengerusi Tuan Tan Kok Wai KL City FC yang menjuarai piala Kuala Lumpur tahun ini. Syabas kepada Yang Berhormat Shah Alam yang merupakan mantan Menteri Wilayah, merangkap Presiden Persatuan Bolasepak Kuala Lumpur. Rasa Menteri semasa, yang tidak dijemput turun padang untuk Tuan Pengerusi, saya ingin merujuk kepada perasmian Penyempurnaan Puncak Menara Merdeka 118 dua hari yang lalu oleh Yang Amat Berhormat Perdana Menteri. Saya mohon penjelasan dan soalan saya adalah, bagaimana Puncak Menara Merdeka Kuala Lumpur pemangkin baharu ekonomi Kuala Lumpur yang dilaungkan oleh Yang Amat Berhormat Perdana Menteri. Yang Amat Berhormat Perdana Menteri juga berkata puncak Menara Merdeka Jalan Petaling, Kampung Atap, Pudu dan sebagainya. Apakah perangsangan yang dapat Menara Merdeka 118 ini Saya ingin tanya juga, di samping itu apakah Program Geran Komuniti Merdeka Yang Amat Berhormat Perdana Menteri yang dapat Saya ingin memohon penerangan yang lanjut. Juga satu persoalan mengenai sekitar kawasan Menara Merdeka 118 iaitu Jalan Petaling, Jalan Balai Polis dan sebagainya. Saya mendapati kebanyakan Kalau Menara Merdeka 118 ini menjadi satu kebanggaan kepada negara tetapi kawasan sekitarnya Saya harap satu perhatian dapat diberikan oleh pihak DBKL untuk mempertingkatkan keseluruhan kawasan itu. Seterusnya, Tuan Pengerusi, saya ingin tanya, bilakah Pelan Struktur Kuala Lumpur 2040 akan disediakan untuk pameran dan pendengaran awam Perintah Kawalan Pergerakan tidak harus dijadikan Apakah sebab sebenarnya kelewatan ini Saya juga ingin merujuk kepada prestasi Yang Berhormat Menteri. Juga Yang Berhormat Batu tadi mengenai sebuah loji Cheras iaitu di Jalan Chan Sow Lin Saya menganggap ini merupakan Ia satu DR.02.12.2021 Saya telah banyak kali membentangkan perkara ini di peringkat kementerian dan DBKL tetapi tidak dapat diselesaikan. Saya pun ada mendapat janji daripada menteri Yang Berhormat menjawat Akan tetapi, janji tetap janji dan beberapa kali diperingatkan, lawatannya belum Yang Berhormat Menteri janji akan pergi, akan pergi, Saya juga Yang Berhormat Menteri. Terima kasih. Tuan Pengerusi Peringkat Jawatankuasa bagi Kementerian Wilayah Persekutuan. Saya menjemput Yang Berhormat Menteri untuk menjawab dalam masa 20 minit. Kalau boleh, jawab kepada mereka yang berada di Dewan, Yang Berhormat Menteri. Yang tidak ada, kita boleh buat secara bertulis. Silakan. Menteri Wilayah Persekutuan Pengerusi, pertama sekali, saya ingin mengucapkan terima kasih kepada semua Ahli-ahli Yang Berhormat yang telah menyertai perbahasan Kementerian Wilayah Persekutuan. Seramai 17 orang Ahli Parlimen yang telah menyertai perbahasan. Ahli Parlimen di Wilayah ini ialah 13 orang. Sekali 17 yang berbahas. Jadi, makna kata, ramai daripada Ahli Yang Berhormat yang prihatin tentang Wilayah Persekutuan. Jadi, saya ucap terima Lagi sekali saya ingin realisasikan visi Wilayah Persekutuan iaitu Wilayah Persekutuan yang maju, sejahtera serta peneraju pembangunan yang mampan melalui Our city, our home’ selaras dengan moto Wilayah Persekutuan, Wilayah prihatin, Saya ucap terima kasih tetapi saya akan jawab- sebab tiap-tiap Yang Berhormat Ia bukan jawatankuasa. Jawatankuasa ini ialah caranya kita memperincikan perbelanjaan Akan tetapi, kita cakap fasal dasar. Walau bagaimanapun, sebab benda ini telah berterusan begitu lama di Parlimen Jawatankuasa ini dibincangkan di Peringkat Dasar, jadi, saya Ahli Yang Berhormat, saya akan jawab tetapi oleh sebab tiap-tiap Yang Berhormat telah timbulkan banyak perkara, saya akan jawab satu dan yang lain saya akan Semua bersetuju Jadi, sekarang ini nama yang ke-14 ini pembahasnya ialah Yang Berhormat Segambut. Saya ucap terima kasih kepada Yang Berhormat Segambut. Saya bincang Menteri, Timbalan Menteri di sini. Yang Berhormat Segambut yang saya ingat sentiasa kritikal dan agak kontroversi ini, tiba-tiba Puan Hannah Yeoh Kontroversi apa, Yang Berhormat Menteri Dato’ Seri Dr. Shahidan bin Kassim Tuan Pengerusi. Yang Berhormat Segambut telah puji Timbalan Menteri yang telah menjawab Parlimen. Timbalan Menteri akan menjawab semua persoalan di Parlimen untuk penggal ini atas kesibukan yang luar biasa untuk mencapai prestasi yang Saya hendak beritahu Yang Berhormat, pada hari ini, Menteri Wilayah DR.02.12.2021 77 Persekutuan telah mencapai tahap 101 daripada 100 hari yang kita ada lagi sembilan hari. Kita telah pun mencapai tahap 101 untuk melawat kawasan. Dan Jalan Chan Sow Lin yang merupakan janji saya, sebenarnya secara rasminya Yang Berhormat Cheras tetapi saya tidak maklumkan Malaysia sebagai negeri yang sentiasa mengutamakan dunia dalam Yang Berhormat, tempat loji pembancuh simen yang terbesar Jalan Chan Sow Lin. Saya belum mengiktiraf lagi keputusan dunia ini. Saya akan memaklumkan kemudian. Berhubung dengan Yang Berhormat Segambut yang juga maklumkan tentang Ahli Parlimen Walaupun sesetengahnya notis agak pendek, tetapi kita terus berjumpa sebab Ahli Yang Berhormat dan Sesetengahnya telah kita persetujukan dan sesetengahnya kita bawa Akan tetapi, dalam keadaan sekarang, saya rasa antara Menteri Ahli Parlimen merupakan Ahli Parlimen Wilayah. Akan tetapi, Jadi, walau bagaimanapun, terima kasih Yang Berhormat Segambut sebab Saya jawab satu sahaja Yang Berhormat iaitu Semua aduan jalan berlubang 100 peratus kita Malah ada tempat yang orang tidak complainpun kita pergi tampal sebab Jadi, berhubung tentang Dalam keadaan sekarang ini, di Yang Berhormat maklum, kita akan sampai dalam tempoh Dato’ Sri Hasan bin Arifin Pengerusi. Rompin ingin bertanya kepada Yang Berhormat Menteri. Pada Kuala Lumpur ini dalam keadaan yang Adakah kerajaan hendak beri peruntukan untuk menyelenggarakan seluruh PPR ini di Bandar Raya Kuala Lumpur ini Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri, Lembah Pantai. Berkait dengan Yang Berhormat Segambut. Dato’ Seri Dr. Shahidan bin Kassim Segambut dahulu. Yang Berhormat Segambut punya persoalan. Puan Hannah Yeoh Yang Berhormat Menteri. Jadi, kalau kata dua jam selesai Dato’ Seri Dr. Shahidan bin Kassim Datuk Bandar. Datuk Bandar ada di belakang. Datuk Bandar Berhubung sama ada berlaku tampalan atau tidak, Yang Berhormat kena bagi Contohnya, ada beberapa orang yang sentiasa Jalan Maarof di Bangsar, Jalan Hartamas, Selayang Jadi, saya tengok rekod. Sesetengahnya rekod, dia bagi dalam masa dua jam, tiga jam. Saya perhati perkara ini dengan detailed kerana saya beri nombor telefon peribadi Jadi, hal lain-lain pun Datuk Bandar pun ada nombor Jadi, kami tiga-tiga menerima panggilan telefon SMS untuk memaklumkan tentang perkara ini. Walau bagaimanapun Yang Berhormat, kalau masih terdapat perkara-perkara Yang Berhormat boleh SMS saya. DR.02.12.2021 Yang Berhormat boleh maklumkan kepada saya dan Yang Berhormat boleh telefon saya. Sebenarnya saya cukup menunggu panggilan telefon daripada Yang Berhormat dan Yang Berhormat tidak pernah berbuat demikian. Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri. Puan Hannah Yeoh Menteri tidak seharusnya digunakan Walaupun saya hargai, nombor telefon kita beri kepada Bermaksud setiap hari tidak payah tunggu aduan. Setiap hari ada kumpulan patching yang Dato' Seri Dr. Shahidan bin Kassim Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri. Dato' Seri Dr. Shahidan bin Kassim Wilayah Persekutuan saya ingat cukup wajar. Saya bekerja lebih daripada gaji seorang Menteri. Yang Berhormat tahu bila saya libat urus Yang Berhormat, saya terpaksa Walau bagaimanapun Yang Berhormat, semua tindakan kita akan ambil Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri, Lembah Pantai. Dato' Seri Dr. Shahidan bin Kassim Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri menyebut Jalan Maarof tadi. Dato' Seri Dr. Shahidan bin Kassim Tuan Ahmad Fahmi bin Mohamed Fadzil Jadi Datuk Bandar ada di sini, saya pohon Yang Berhormat Menteri, it’s not just fasal menampal tetapi kalau tidak tahan sebulan, Yang Berhormat lalu hendak pergi Bangsar Shopping Centre, ia seperti Jalan Maarof itu sendiri. Jadi, there is something more underneath. Jadi saya pohon Yang Berhormat Menteri, ia mesti baiki longkang-longkang yang ada di situ. Kalau tidak, tampallah Dato' Seri Dr. Shahidan bin Kassim Berhormat dan kita tahu beberapa buah tempat yang menghadapi masalah yang sama. Kita tampung, ia turun. Kita telah mengambil beberapa tindakan segera termasuk tindakan Insya-Allah kita Tuan Ahmad Fahmi bin Mohamed Fadzil Dato' Seri Dr. Shahidan bin Kassim Yang Berhormat, kawan-kawan saya ini prihatin tentang perkara ini. Jadi yang keduanya ialah tadi Yang Berhormat Rompin dia tidak berucap, dia Lif ini Yang Berhormat, Yang Amat Berhormat Perdana Menteri telah PPR dan juga PPA akan diperbaiki yang RM136 juta, lebih kurang begitu. Akan diperbaiki. Kita bermula sekarang, tahun Jadi kita akan cuba sedaya-upaya untuk melaksanakan selewat- Selewat-lewatnya habis pada tahun hadapan ya. Jadi kemudian Yang Berhormat Segambut juga telah menyebut tentang cuti. Pertama sekali kita hendak ucapkan terima kasih dan tahniah kepada KL City FC. Kita DR.02.12.2021 79 KLFA. Presidennya ialah Yang Berhormat Shah Alam, tahniah Yang Berhormat Shah Alam. Yang Berhormat Shah Alam pun terlupa Menteri ini, saya hadir di semua perlawanan Menteri Wilayah Persekutuan hadir, tentulah mereka melihat ada sesuatu yang merupakan bonus kepada Jadi saya hadir dan kita menang. Syukur alhamdulillah. Keduanya, untuk menguruskan perlawanan, ia dibuat oleh KL City FC yang mana Tan Sri Annuar Musa. Jadi kena ucap tahniah kepada kedua-dua Piala Malaysia di padang sana dan saya tak turun pun, Jadi, saya berada di pentas Walaupun Yang Berhormat Seputeh, saya ingat dia hendak ucap terima kasih, ucaplah Kalau saya pergi kepada Facebook sekarang, majoriti warga Wilayah akan Semua Ahli Parlimen berseronok, Yang Berhormat Shah Alam pun seronok, Yang Berhormat tidak tahu menghargai bola. Ini kali yang 100 tahun. Tidak ada umur yang ada 100 tahun di Parlimen ini. Kali yang KL telah menang Piala Malaysia, kali yang ke-100, cukup bermakna. Orang Allah SWT, kita menang di Kuala Lumpur. Terima kasih dan kita berterima kasih sebab seronok dan menyatakan syukur kita Allah SWT. Kita bagi kelegaan pada Wilayah Persekutuan untuk bercuti pada hari Jumaat. Kita tidak bagi cuti serta-merta pada esok hari yang sering kali dibuat oleh semua Piala Malaysia tetapi di Wilayah ini kita bagi tempoh sampai hari Jumaat setelah saya merujuk perkara ini kepada pihak kerajaan. Kepada Yang Amat Berhormat Perdana Menteri, saya ucapkan terima kasih dan KSN telah memaklumkan bahawa saya baca ini ya, Jumaat, 3 Disember 2021 diisytiharkan sebagai hari kelepasan am tambahan bagi Wilayah Persekutuan Kuala Lumpur, Putrajaya dan Labuan sempena kejuaraan pasukan KL City FC. Perisytiharan pelepasan am tambahan ini dibuat selaras dengan subseksyen (2) Akta Hari Kelepasan Am 1951 Jadi kalau Yang Berhormat bertanya, adakah dirujuk ke Kabinet dan sebagainya, Menteri-menteri- dibandingkan dengan Perdana Menteri, Menteri-menteri Di antara Menteri yang tidak memikirkan kalau jadi Menteri, Kita berkuasa penuh untuk buat itu dan ini. Tidak, saya tidak pernah buat demikian. Bagi saya yang penting, semua orang ada seorang sedikit kuasa, dikumpulkan, saya Keputusan untuk bercuti setelah ditekan dengan teruknya oleh warga Wilayah, Yang Amat Berhormat Perdana Menteri dan Yang Amat Berhormat Perdana Menteri telah merujuk kepada Ketua Setiausaha Negara dan inilah Saya cuma umum sahaja. Sebenarnya saya tidak mahu umum, Ketawa Tuan Ahmad Fahmi bin Mohamed Fadzil Dato' Seri Dr. Shahidan bin Kassim Yang Berhormat Seputeh yang mengatakan bahawa wajar ataupun tidak. Saya Yang Berhormat Menteri Kewangan tentang kesannya untuk minggu ini tetapi pasaran BSKL mengatakan cuti dan semua yang lain mengambil cuti. Jadi Yang Berhormat, yang lain-lain itu boleh difikirkan daripada segi Wilayah setelah 32 tahun menunggu. 30 tahun dahulu- Yang Berhormat Tuan Khalid Samad jadi Presiden, Tan Sri Annuar jadi Presiden KL City FC dan saya Menteri Wilayah Persekutuan... DR.02.12.2021 Tuan P. Prabakaran Dato' Seri Dr. Shahidan bin Kassim Terima kasih kepada semua. Tuan P. Prabakaran Dato' Seri Dr. Shahidan bin Kassim Malaysia. Kita tahu Wilayah ini Wilayah sendiri bukan diduduki oleh orang Wilayah sahaja, ada Kelantan, ada orang Johor. Sudah pasti Johor akan menyokong Johor. Tuan P. Prabakaran Dato' Seri Dr. Shahidan bin Kassim Menterinya. Jadi demikian juga orang Kelantan juga menyokong Wilayah, Selangor akan Wilayah. Tuan P. Prabakaran Dato' Seri Dr. Shahidan bin Kassim Wilayah, meminta Wilayah menembusi juara yang menang tidak Kita kata, kalah dalam tangan, menang belum tahu. Tuan P. Prabakaran Dato' Seri Dr. Shahidan bin Kassim Puan Hannah Yeoh Dato' Seri Dr. Shahidan bin Kassim Tuan P. Prabakaran Puan Hannah Yeoh Tuan P. Prabakaran Boleh masuk dalam 100 hari pencapaian bagi cuti Jumaat esok. Saya hendak jawapan Batu. Dato' Seri Dr. Shahidan bin Kassim Ketawa Yang Berhormat Batu, menghargai dia Ahli Parlimen tetapi kalau dok ganggu saya ini, Tuan P. Prabakaran Ketawa Dato' Seri Dr. Shahidan bin Kassim Okey Yang Berhormat, sekarang saya pergi satu persatu untuk menjawab soalan Kalau Tuan Pengerusi bagi saya masa Tuan Pengerusi Dato' Seri Dr. Shahidan bin Kassim Pertama Yang Berhormat Kuala Krai, saya jawab Jadi cuti tadi, lagi sekali saya tengok semua Menteri hanya puji Yang Berhormat Shah Alam tetapi mereka terlupa kepada bekas Menteri Wilayah Persekutuan dari Ketereh Walau bagaimanapun, saya ucapkan terima kasih, tahniah. Tahniah KL City FC, tahniah Kuala Lumpur, tahniah Wilayah Persekutuan... Okey sekarang ini soalan yang pertama ditimbulkan oleh Yang Berhormat Kuala Krai iaitu berhubung dengan DR.02.12.2021 81 Putrajaya telah merancang 300 kilometer laluan basikal yang mana tujuh dari 13 laluan Laluan ini menghubungkan laluan kediaman, kawasan pekerjaan, kawasan riadah Untuk makluman, DBKL juga sedang merancang dan membina Wangsa Maju ke KLCC dengan jarak lebih kurang Selain itu, perancangan laluan basikal, pejalan kaki bermula dari Bukit Damansara melalui Taman Botani, bersambung ke laluan River of Life dengan jarak 18 DBKL. Selain daripada perancangan untuk menjadikan Kuala Lumpur sebagai pusat rekreasi riadah yang pasif Ia termasuk jajaran laluan basikal sepanjang 62.5 kilometer, melibatkan Taman Eko Rimba Kuala Lumpur. Keduanya, perkara yang telah ditimbulkan oleh Yang Berhormat Seputeh. Yang Berhormat Seputeh berminat arak, saya tahu. Saya telah menjawabnya dengan Yang Berhormat Seputeh berhubung dengan arak. Semua jawapan yang saya bagi ini saya telah libat uruskan dengan semua pihak, yang Di antaranya ialah Hindu Sangam, Malaysia Hindu Dharma Mamandram, Pertubuhan Perpaduan dan Integrasi Hindu, persatuan Buddhist dan juga persatuan Kristian. Mereka ini protes. Apabila protes, maka ia telah dibuat keputusan lagi dari tahun Saya tangguhkan sebulan lagi untuk membolehkan kita libat urus lagi sekali Ahli-ahli Parlimen dan keputusan itu telah kita buat. Keputusan yang kita Di antaranya, yang penghabisan sekali itu ayat yang berbunyi iaitu sekiranya telah Jawatankuasa Eksais Dewan Bandaraya Kuala Lumpur. Jadi, saya ingin semua pihak telah menerimanya Yang Berhormat pengguna Kemudian, secara rasminya jawapannya adalah seperti berikut. Setakat ini Dewan Bandaraya Kuala Lumpur masih mengekalkan Garis Panduan Lesen Minuman Keras yang telah diumumkan sebelum ini, pada 1 November 2021. Saya ingin merujuk Lembaga Pelesenan Eksais dan pengeluar, November 2021 yang lalu. Untuk makluman Tuan Pengerusi, hasil daripada sesi libat urus tersebut, saya Jabatan Kastam Diraja Malaysia yang dijual secara berleluasa di merata tempat. Tindakan penguat kuasa akan Kementerian Kesihatan. Walau bagaimanapun, ini yang saya rasa Yang Berhormat patut dengar, Lembaga Pelesenan Eksais bagi pertimbangan semula. Penguatkuasaan dan Kemudian Tuan Pengerusi, berapa minit boleh saya sambung Tuan Pengerusi DR.02.12.2021 Dato’ Seri Dr. Shahidan bin Kassim Pengerusi. Puan Teresa Kok Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Dr. Shahidan bin Kassim Berhormat Menteri yang lepas itu, kata... Dato’ Seri Dr. Shahidan bin Kassim Puan Teresa Kok DBKL ini, saya masih tunggu apakah black and white kerana Yang Berhormat Menteri cakap dalam Dewan Rakyat tetapi ia tidak dikeluarkan oleh DBKL dalam bentuk Dato’ Seri Dr. Shahidan bin Kassim Yang ini dia orang sudah faham, yang tidak faham Yang Berhormat ya. kita telah Yang Berhormat, mereka telah bersetuju termasuk Mereka telah faham dan mereka telah bersetuju, Lembaga Pelesenan Eksais duduk sekali. Ini tidak pernah berlaku dalam sejarah, kita buat supaya dengan cara tersebut Semua pihak berpuas hati cuma semasa kita membuat libat Ahli-ahli Parlimen. Akan tetapi kali yang kedua Ahli Parlimen sebab mereka sering marah pada Kata saya bagi notis pendek, dua jam dan sebagainya. Mereka kata ini Arau, ini hulu Malaya lah, Arau tidak Jadi, Yang Berhormat jangan memikirkan bahawa seolah-olahnya kita keciwi Kuala Lumpur ini. Kita datang ke Kuala Lumpur lebih awal daripada Yang Berhormat. Saya duduk ada di Kuala Lumpur ini pada tahun 1970 begitulah Okey, kemudian yang berikutnya ialah perkara yang ditimbulkan oleh Yang Berhormat Wangsa Maju. Puan Teresa Kok Dato’ Seri Dr. Shahidan bin Kassim Tuan Pengerusi Puan Teresa Kok Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim Kemudian, Yang Berhormat Wangsa Maju. Yang Berhormat Wangsa Maju telah Yang Berhormat, kita ada Lembaga Penasihat Bandaraya dan kita ada Yang Berhormat Menteri lagi dan Yang Berhormat Timbalan Menteri. Jadi, bermakna tidak ada Dibuat dengan teratur dan Kalau Yang Berhormat tidak percaya tanya Yang Berhormat Shah Alam DR.02.12.2021 83 Kalau tidak, kalau berani dia bangunlah tanya, kata dia tidak berpuas hati, sudah Terima kasih kerana dia telah berpuas hati. Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Okey, Yang Berhormat. Jadi, bandar Yang Berhormat Timbalan Menteri saya bawa sekarang menunjukkan bahawa kami bukan Ahli-ahli Yang Berhormat daripada segi pelaksanaan tetapi daripada Kita akan libatkan Yang Berhormat untuk sama-sama melihat Bandaraya Kuala Lumpur 2040. Tuan Khalid bin Abd Samad Yang Berhormat Menteri memulakan balik Majlis Mesyuarat Majlis Menteri yang melibatkan semua Ahli-ahli Parlimen dalam perbincangan bersama dengan Datuk Bandar, DBKL dan sebagainya. Ini termasuklah persoalan meluluskan bajet, perancangan dan sebagainya kerana Benda ini telah ditimbulkan Ahli Parlimen Wilayah Persekutuan Kuala Lumpur dan saya harap Yang Berhormat Menteri akan melakukan itu ya. Ia merupakan satu-satunya platform untuk diadakan forum Dato’ Seri Dr. Shahidan bin Kassim Jadi, yang itu sudah termasuk, sebelum buat libat urus dengan mereka Yang Berhormat, saya ada jumpa mereka empat kali, secara tidak rasmi berkali-kali, saya Jadi dengan itu tidak ada masalah. Tuan Khalid bin Abd Samad Yang Berhormat Menteri. Dato’ Seri Dr. Shahidan bin Kassim Ini adalah secara rasminya jangan ya, kita akan jemput mereka. Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat pernah buat dahulu saya Yang Berhormat tidak baik dahulu, saya tidak Akan tetapi yang baik. Okey, kemudian yang telah ditimbulkan oleh Yang Berhormat Dungun, bagaimana kita hendak mempertingkatkan hoki dan juga lain-lain Saya hendak beritahu Yang Berhormat, kita telah meletakkan matlamat bahawa Kita meletakkan untuk We Are The Champion’. Yang Berhormat, kita akan letakkan DR.02.12.2021 Saya juga sebagai seorang daripada presiden sukan, saya masih Persatuan Renang Malaysia, kita akan pastikan kita adalah yang terbaik. Yang Berhormat Padang Rengas... Tuan P. Prabakaran Dato’ Seri Dr. Shahidan bin Kassim Kuala Lumpur, bandar raya cantik Inggeris-kan. Jadi, seolah- Inggeris, tidak lakulah bangunan. Yang Berhormat, saya setuju Yang Berhormat bahawa bukan nama tersebut yang Akan tetapi, lokasinya dan Kuala Lumpur sendiri, Kuala Lumpur ini di mana-mana sahaja kita buat Cuma pada masa yang lepas, kadang- M40 ataupun high-end tetapi sekarang ini kita kena lihat high-end telah berlaku Selangor dan juga Negeri Sembilan. Ini menunjukkan bahawa Jawatankuasa Penamaan Bangunan yang ditubuhkan DBKL dengan sokongan Dewan Bahasa dan Pustaka sebelum ini telah mempertimbangkan dan pada 30 Ogos Bangsar South telah ditukarkan kepada Bangsar Selatan. Ini Yang Berhormat. Jadi bermakna kata Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri. Dato’ Seri Dr. Shahidan bin Kassim Inggeris, kita tidak jadi hebat, kita akan pertimbangkan semula. Contoh macam Kerinchi, Kerinchi sebelum Yang Berhormat lahir lagi. Ya, silakan. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Menteri, adakah Yang Berhormat setuju sekiranya kita Kampung Kerinchi supaya selam-lamanya nama, Kampung Kerinchi itu akan terpahat dan tidak boleh dibuang oleh sesiapa Adakah boleh kita lakukan Dato’ Seri Dr. Shahidan bin Kassim Tuan Ahmad Fahmi bin Mohamed Fadzil Adakah Yang Berhormat Menteri boleh, Dato’ Seri Dr. Shahidan bin Kassim Sebab saya kena tengok dahulu Yang Berhormat. Saya boleh beri jawapan bertulis, tetapi Contohnya, kawasan hijau dan kawasan riadah, kita mesti pertahankan sampai Hari Kiamatlah. Akan tetapi, kalau tidak pun mungkin sampai masa Akan Hari Kiamat. Jadi, kita tidak boleh ubah lagi. Kalau kita ubah, maka apa yang telah dicadangkan Ahli Yang Berhormat berhubung dengan pengurangan karbon ini, Tuan Pengerusi DR.02.12.2021 85 Dato’ Seri Dr. Shahidan bin Kassim Sudah habis dah masa, bagi saya jawab dengan cepat dan laju. Berhubung Kampong Bharu, insya-Allah stadium saya sudah jawab Yang Berhormat. Saya akan beri secara bertulis, Kampung Bharu juga kita akan bagi secara Cuma Yang Berhormat kena sokong Rang Undang-undang Tanah yang dibawa Yang Berhormat untuk kita luluskan di Parlimen ini. Akan tetapi, AG belum siap lagi, kalau AG siap, kita bawa ke Parlimen dan kita Rang Undang-undang Tanah dan Rang Undang-undang Tanah akan Kampung Bharu ini lebih baik daripada Rizab Melayu kerana dia tidak boleh Jadi, kita akan menjadikan rang undang-undang kita yang terbaik dan mungkin Bahawa tidak boleh ditukar milik sebab setengah daripada Melayu ini ditukar milik dan walaupun diganti, tetapi ditukar milik. Kampong Bharu Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri, KL City Plan Dato’ Seri Dr. Shahidan bin Kassim Wilayah Persekutuan di mana kita letakkan Selepas itu tentang electricity dan juga kereta elektrik. Yang Amat Berhormat Perdana Menteri adalah merupakan orang yang pertama menggunakan kereta ini dan Tuan Ahmad Fahmi bin Mohamed Fadzil Kuala Lumpur 2040. Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Kepong... Tuan Pengerusi Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Lembah Pantai saya jawab secara bertulis. Datuk Rozman bin Isli Dato’ Seri Dr. Shahidan bin Kassim Jumlahnya semua saya akan maklumkan. Yang Berhormat Bukit Bintang, hello Yang Berhormat, malam itu tidak sempat mari. Jadi, walau bagaimanapun Yang Berhormat Setiawangsa, Yang Berhormat Hulu Langat, Yang Berhormat Segambut yang telah saya jawab dengan panjang untuk Yang Berhormat Shah Alam kemudian Yang Berhormat Selayang, Cheras Ada lagi tak orang yang telah bercakap saya tidak Tuan P. Prabakaran Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Batu, berhati-hati dengan cara percakapan sebab saya ini bertolak Saya Menteri atau jadi pemerintah di sini bukan saya, semua kawan saya, kami bukan untuk Kepada semua pihak. Datuk Seri Mohd Redzuan bin Md Yusof DR.02.12.2021 Dato’ Seri Dr. Shahidan bin Kassim PH dahulu kami adalah yang terbaik. Ini kerana kita tidak utamakan Kita berikan keutamaan kepada rakyat. Tuan Khalid bin Abd Samad Ketawa Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat dengan hebatnya. Walaupun Yang Berhormat tidak sebut Akan tetapi, saya akan bagi Saya hendak beritahu bahawa kita juga akan memberi bonus dengan izin Kita Datuk Bandar yang merupakan penaja utama akan dinobatkan sebagai orang KLFA dan juga KL City sehingga dia menjadi johan. Dia tidak akan jadi Jadi, kepada semua yang berucap saya ucap Yang tidak dapat saya jawab, saya akan jawab secara bertulis dan kepada Terima kasih Tuan Pengerusi. Assalamualaikum warahmatullahi wabarakatuh. Tuan Khalid bin Abd Samad Tuan Pengerusi Menteri di peringkat Jawatankuasa bagi Kementerian Wilayah Persekutuan. Ahli-ahli Yang Berhormat, masalahnya ialah bahawa wang sejumlah RM256,601,400 untuk Kepala B.32 Anggaran Perbelanjaan Mengurus 2022 jadi Jadual hendaklah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.32 diperintah jadi sebahagian daripada Jadual Tuan Pengerusi Anggaran Perbelanjaan Pembangunan 2022 hendaklah diluluskan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.32 jadi sebahagian daripada Anggaran Perbelanjaan Kepala B.33 Kepala P.33 Tuan Pengerusi Kementerian Alam Sekitar dan Air terbuka untuk dibahas. Saya diberi senarai seramai 30 orang pembahas tetapi oleh sebab kekangan Ia akan Yang Berhormat Baling, dituruti oleh Ahli-ahli Yang Berhormat berikut. Yang Berhormat Kulim Bandar Baru, Yang Berhormat Kuala Langat, Yang Berhormat Raub, Yang Berhormat Kuala Krai, Yang Berhormat Sepang, Yang Berhormat Sik, Yang Berhormat Kubang Pasu, Yang Berhormat Bachok, Yang Berhormat Tuaran, Yang Berhormat Setiu, Yang Berhormat Wangsa Maju, Yang Berhormat Tebrau, Yang Berhormat Kota Kinabalu, Yang Berhormat Libaran, Yang Berhormat Kalabakan, Yang Berhormat Tumpat dan akhir sekali Yang Berhormat Sungai Siput. Sekiranya yang tidak hadir, maka saya akan ganti yang seterusnya, iaitu yang Yang Berhormat Jerai, Yang Berhormat Bangi, Yang Berhormat Tampin, Yang Berhormat Kuantan, Yang Berhormat Kota Melaka, Yang Berhormat Selayang, Yang Berhormat Bakri, Yang Berhormat Merbok, Yang Berhormat DR.02.12.2021 87 Beruas, Yang Berhormat Hang Tuah Jaya, Yang Berhormat Rasah dan Yang Berhormat Batu Gajah. Kalau tidak ada yang 18 orang tadi, tidak ada, saya akan jemput mereka yang Silakan Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Pengerusi kerana memberi peluang kepada Baling dalam perbahasan Kementerian Alam Sekitar dan Perairan (KASA). Butiran 020000 Kedah khususnya di kawasan di Baling dan Sik. Menurut Pengarah Meteorologi Kedah, negeri dijangka menerima hujan melebihi purata tahunan dalam September. September hingga kini, kami telah menerima banjir Ianya berikutan fasa peralihan monsun, dari Monsun Barat Daya kepada Monsun Timur Laut yang menyebabkan berlaku tiupan angin Berdasarkan purata taburan hujan dalam tempoh 30 tahun, peningkatan ini amat Purata taburan hujan Jadi saya selaku Ahli Parlimen dan pejabat saya Apatah lagi untuk mereka memulakan kehidupan, will take them at least three Itulah yang sedang berlaku di negeri Kedah. Jadi pihak kami, selain daripada Ahli Parlimen telah mengambil inisiatif sendiri untuk menyewa Justeru, pada perbahasan bajet yang lalu. Saya telah memaklumkan kepada Dewan Yang Mulia ini agar satu peruntukan khas menjadikan satu projek pilot di kawasan Parlimen Baling dan Sik yang hanya memerlukan RM100 juta untuk Jadi, ini amat penting. Justeru, saya mohon agar kementerian ambil Keluarga Malaysia yang Yang Amat Berhormat Perdana Menteri. Sekali lagi saya mohon Kementerian Kewangan untuk menyalurkan peruntukan Kementerian Alam Sekitar dan Perairan (KASA) agar fenomena Bukan sekadar dibendung, akan tetapi diselesaikan. Kalau Baling dan Sik ini di kawasan pilot project, ini akan menjadi template untuk Saya tahu kawan-kawan saya di Kelantan sudah mula risau hendak balik Rantau Panjang, di Tumpat dan sebagainya. Jadi tidak mahu fenomena kecil-kecil jadi kawan, sudah besar jadi lawan. Ini amat Apatah lagi banjir adalah fenomena jangka masa panjang yang bukan sahaja Jadi di kawasan saya, ini satu perkara lagi Tuan Pengerusi yang saya kena cakap. Sudah empat kali saya cakap dalam Dewan Yang Mulia ini, saya harap hari ini Yang Berhormat Menteri dengar dan tindakan Saya hendak bagi tahu di kawasan Baling dan Sik terpaksa berkongsi seorang JPS di Merbok. Kawasan Merbok, Tuan Pengerusi orang Kedah. Merbok jauh hendak pergi ke Sik dengan Baling itu jauh. Hendak lintas nu ke Kuala Ketil Jadi saya minta biarlah Merbok jaga Merbok, kalau Sungai Petani sudah DR.02.12.2021 JPS untuk jaga Baling dan Sik. Puan Nor Azrina binti Surip Datuk Seri Panglima Abdul Azeez bin Abdul Rahim KSU, agar pihak kementerian... Tuan Ahmad Tarmizi bin Sulaiman Baling. Sik setuju sangat. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Saya mohon pihak kementerian, Ketua Setiausaha Negara (KSU) dan Ketua Pengarah JPA mengambil tindakan yang wajar untuk mewujudkan jawatan, perjawatan khas untuk Baling dan Sik. Saya tidak kedekut, Tuan Pengerusi. Saya Oleh sebab Baling dan Sik berpisah tiada. Kami Jadi saya minta, saya harap perkara ini dapat Cadangan ini juga saya hendak bagi tahu sekali lagi, gred ini juga sekurang- JD mesti dilantik gred 44 atau 48. Sedangkan pada hari ini, saya respek. Bukan saya pertikai. Saya hendak compare sahaja. JD kalau kita tengok guru besar dan juga pengetua sekolah boleh dapat gred 54, JD hendak jaga satu kawasan yang besar. Baling dan Sik ini lebih besar dari Melaka, lebih besar dari Perlis, lebih besar daripada negeri-negeri yang lebih besar. Dua Jadi, saya harap perkara ini dapat dilakukan. Last ya, saya sudah minta. Saya hendak puji pula. Apa yang betul, saya kena Membaca sepotong ayat al-quran Akan tetapi, ini tidak pahit, ini betul. Saya hendak mengucapkan setinggi-tinggi Kementerian KASA, khususnya kepada Yang Berhormat Menteri dan team-nya dan seluruh anggota KASA kerana dapat menjayakan Denai Sungai Kebangsaan (DSK) yang telah dilancarkan hampir 10,000 Jadi, saya juga difahamkan terdapat Projek DSK ini memberi manfaat dan membantu Jabatan Alam Sekitar (JAS) Hal ini, Komuniti Keluarga Malaysia juga boleh beriadah sambil melestarikan alam sekitar Kolaborasi dan kerjasama KASA KPKT, KKR, MOTAC, JKR dan pihak PBT amat bertepatan. Saya juga mencadangkan agar KASA perlu melibatkan NGO-NGO dan pihak swasta sebagai rakan strategik. Persoalan saya, apakah strategi dan pelan tindakan bagi program DSK ini Bagaimana dari segi tadbir urus dan pelaksanaan program ini Tolong jangan lupa Baling dan Sik. Kami mempunyai sungai yang indah, cantik Keluarga Malaysia. Terima Tuan Pengerusi. Tuan Pengerusi Bandar Baharu, silakan. Datuk Seri Saifuddin Nasution bin Ismail Assalamualaikum warahmatullahi wabarakatuh... Tuan Pengerusi DR.02.12.2021 89 Datuk Seri Saifuddin Nasution bin Ismail Pengerusi, terima kasih. Butiran 030200 Pantai Jerejak ada satu projek Persekutuan di bawah Jabatan Pembetungan iaitu projek Rangkaian Paip Pembetungan Bayan Baru, Pulau Pinang (Fasa 2). Projek ini milik tapaknya 9 Oktober 2015, tarikh siap 8 Oktober 2018. Sekarang sudah Disember 2021. Sudah lima kali extension ataupun sambungan kerja dibagi. Kelewatan Pada 30 November tahun lepas berlaku kemalangan pemandu motosikal jatuh Jadi saya bangkitkan ini di bawah butiran Perkhidmatan Pembetungan, Sebab satu, Kedua, ancaman kepada khalayak. The extension sudah bagi lima kali. Sudah Jadi kalau ikutkan denda lewat sehari itu sudah RM32,000 Jadi, saya ingin tahu bila patut siap TIME dotCom ataupun penemuan hard material yang Saya hendak tahu apa punca kegagalan projek ini disiapkan mengikut jadual di Kedua, Butiran 06500 - Rancangan Bekalan Air Negeri Kedah dan Butiran 26000 Rancangan Bekalan Air Negeri Pulau Pinang. Ini berkaitan Rancangan bekalan Air Kedah dan Pulau Pinang. Tuan Pengerusi, dalam bab air ini sebenarnya kita ada dua Saya ingin tahu reaksi kementerian. Ketua Menteri Pulau Pinang pada 30 Mac Yang Amat Berhormat Perdana Menteri waktu itu mengangkat Ulu Muda Basin Authority ataupun Pihak Berkuasa Lembangan Ulu Muda. Kawasan hutan seluas 163,000 hektar yang terdiri dari hutan Sungai Muda dan ia menjadi punca air, 70 peratus punca air untuk Perlis, 95 Kedah, 80 peratus sumber air Pulau Pinang. Ini negeri terletak di bawah Northern Corridor Economic Region (NCER) dan KDNK tiga negeri ini sahaja berjumlah RM148 bilion dan cukai persekutuan bernilai RM17 Demikian pentingnya kawasan tiga negeri ini. Sudah tentu air ini adalah mother of Jadi, saya ingin tahu, pertama, apakah reaksi terhadap syor yang diangkat oleh Pulau Pinang untuk mewujudkan Ulu Muda Basin Authority yang dimodelkan dengan Murray-Darling Basin Authority Supaya tidaklah nanti kita terdengar isu-isu yang berlegar di keliling seumpama Kerajaan Kedah minta Pulau Pinang bayar RM50 juta, Kerajaan Negeri Kedah minta Kerajaan Pusat bayar pampasan RM100 juta. Itu, saya sebagai Ahli Parlimen Kulim- Bandar Baharu, tidak ada khilaf. Kerajaan Negeri Kedah patut dapat tetapi bukan Pulau Pinang patut bayar. Dia patut ambil daripada biayai Kerajaan Persekutuan sebenarnya Kerajaan Negeri Kedah terlepas akibat daripada tidak boleh Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Di bawah butiran ini juga, Tuan Pengerusi, saya ingin tahu Akta Suruhanjaya Perkhidmatan Air Negara dan Water Services Industry Act adalah DR.02.12.2021 Melalui punca kuasa ini, Kerajaan Pusat ada autoriti dalam sistem bekalan air Di situ diwujudkan Pengurusan Aset Air Berhad dan Menteri Kewangan Diperbadankan untuk mengambil alih semua aset Pengurusan Aset Air ini juga mengambil alih Persekutuan iaitu hutang untuk mewujudkan prasarana bekalan Tuan Pengerusi Berhormat. Datuk Seri Saifuddin Nasution bin Ismail Kemudian akan memajak semula kepada negeri. Saya ingin tahu, bolehkah Prestasi ini diukur dari sudut, pertama, tarif air bagi setiap negeri dan kedua, apa Jika sekiranya migrasi ini Pulau Pinang pada tahun 2011, hutang sebesar RM700 RM60 juta menjadikan Pulau Pinang negeri yang paling kecil hutang Persekutuan dan negeri yang paling murah tarif air kepada rakyat di bawah PBAPP. Ini Timbalan Menteri tahu sebab dari Pulau Pinang, Tuan Pengerusi pun tahu. Kedua-duanya dari Pulau Pinang. Jadi, saya minta injury time sedikit, dengan izin. Tuan Pengerusi Datuk Seri Saifuddin Nasution bin Ismail Pengerusi, isu yang saya hendak bangkitkan ini adalah kerana ada dua isu utama yang Pertama adalah water catchment area yang perlu segera diwartakan. Kalau zon Ulu Muda seluas 163,000 hektar itu kalau ada autoritinya Jika berlaku gangguan terhadap bekalan air ini, ia akan Peri pentingnya kepentingan Ulu Muda ini, Ini akan memberi kelegaan kepada potensi pelaburan yang masuk ke negara ini. Jadi, itu sebahagian daripada hujah saya mengambil bahagian dalam peringkat Jawatankuasa bagi Kementerian Alam Sekitar dan Air. Terima kasih Tuan Pengerusi. Tuan Pengerusi Kulim-Bandar Baharu. Seterusnya, saya jemput Yang Berhormat Kuala Langat. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Tuan Pengerusi. Kuala Langat hendak ambil bahagian juga. Saya hendak refer kepada Kod 20000 Tadi saya dengar Yang Berhormat Kulim-Bandar Baharu, saya dengar Yang Berhormat Baling telah berucap tentang isu air. Saya ingat sekarang kita sudah sampai Ada negeri-negeri yang tidak ada air dan lepas itu kita buat firefighting untuk Saya ingat kita kena faham bahawa suasana cuaca Oleh sebab itu, saya ingat kita sudah sampai kepada satu tahap di mana Akta WASIA ini kena dilihat balik sekali. Kita telah gubal WASIA pada tahun 2000. Sekarang Ada banyak yang telah berubah dalam 21 tahun ini. Akta WASIA ini saya Persekutuan akan main DR.02.12.2021 91 Sebab itu saya minta juga negeri-negeri ini negeri pun janganlah ghairah sangat Kalau So, saya minta sangat sebab kita akan belanja besar. Tengok perbelanjaan untuk Beberapa juta ringgit ataupun permintaan kita berbilion-bilion ringgit So, saya minta Menteri dan kementerian untuk kaji dan Negeri Kedah, negeri Pulau Pinang, negeri Melaka, negeri Johor, Perlis Contohnya, negeri Pulau Pinang. Kalau kita tidak berbuat sesuatu dalam tahun Pulau Pinang akan ada masalah besar dengan air. Kedah, masalah Apa yang kita hendak buat We have an abundance of water Air itu bolehkah kita buat sesuatu Stormwater storage. Dia boleh buat pilot project. Boleh. Kita boleh buat tapi ini semua Langkawi, selalu pada musim drought ini tidak ada air. Apa yang Saya tahu sudah. Kita ada banyak rancangan tetapi belum mula lagi, So, saya minta Akta WASIA ini kita kena lihat balik dan bagi kekuatan kepada Kerajaan Pusat lebih baiklah, lebih gigih untuk buat sesuatu. Tarif air ini satu isu besar. Tadi Yang Berhormat Kulim-Bandar Baharu tanya kita negeri mana yang telah pun migrasi Kalau kita tidak berani untuk menaikkan tarif air di dalam negara kita, industri ini Persekutuan sahaja. Sekarang kalau kita hendak Akan tetapi, untuk tarif air, ini ialah tarif There is a huge difference. Ini kita kena datang kepada satu keputusan, sudah lama. Tarif air, tarif IWK dan Dewan ini untuk Kerajaan Pusat. Itu penting. Negeri Kelantan, Menteri dari Kelantan. Negeri Kelantan ini kalau kita tidak buat Oleh sebab dia ambil air di bawah tanah Kelantan. Give me a bit of time, Ini masalah yang penting untuk kita hadapi dan kita mesti buat sesuatu. So, sebab itu saya minta untuk Menteri dan juga kementerian untuk adakan satu Memang kita ada air, negeri- Ini satu human rights yang air ini. Air ini mesti dikongsi. Negeri- Are you going to step aside and Tidak boleh. So, itulah saya Akta WASIA ini kena Akhir sekali Tuan Pengerusi, untuk alam sekitar. Saya hendak ucap tahniah Menteri. Baru-baru ini beliau pergi COP26, berucap di sana dan sudah bagi Akan tetapi saya hendak beritahu juga, janganlah dengar orang putih selalu. Ini bukan Kita ada cara kita untuk kita buat sesuatu dan kita kena ikut apa So, ini penting untuk kita faham. Saya faham bahawa Malaysia sebuah negara DR.02.12.2021 Ini penting untuk kita sebagai satu suara di dalam ASEAN juga untuk So, untuk itu lagi sekali saya minta sangat, buat sesuatu keputusan di atas tarif IWK di negara kita sebab bagikan mereka Selepas itu semua boleh dapatkan air 24 Sekian, terima kasih. Tuan Pengerusi Kuala Langat. Seterusnya, saya jemput Yang Berhormat Raub. Tengku Zulpuri Shah bin Raja Puji Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh, salam Saya pergi kepada Butiran 95000 Program Projek NRW di Pahang khasnya di Parlimen Raub kerana banyak Juga saya ingin mendapat jawapan yang terkini NRW di Pahang. Data yang terakhir pada saya tahun 2018, NRW di Pahang 48.7 peratus. Saya ingin pergi juga Butiran 22000 Apakah program status terkini Saya juga ingin pergi Butiran 030300 Butiran 030100 Butiran 02000 Bolehkah saya mendapatkan penjelasan daripada pihak kementerian, apakah Tidak dinafikan, salah satu faktor penyebab perubahan iklim atau taburan hujan Apa yang saya EIA. Maksud di sini mungkin EIA. Sebagai contoh, yang senang saya bawa cerita di Parlimen Raub. Banyak aktiviti Jadi, jika kita lihat daripada segi Akan tetapi kalau Jadi, mesti ada satu kaedah supaya EIA ini Perkara ini saya ingin mendapat perhatian serius daripada pihak kementerian Parlimen Raub berkenaan Ini terutamanya di Bilut. Loji Bilut ini hanya mampu beroperasi memproses sehingga 1,000 NTU. Sekiranya berlaku hujan lebat di hulu sungai, kekeruhan air ini boleh meningkat NTU. Apabila ini berlaku, loji terpaksa diberhentikan operasi satu hari Pembinaan loji baharu Bilut tidak boleh menyelesaikan masalah ini dalam jangka Suatu pemantauan sungai di hulu disebabkan oleh perkara ini Pertanian ini biasanya dibuat berhampiran dengan sungai. Sudah tiba Kementerian Alam Sekitar dan Air mengetuai ataupun lead, bekerjasama Jabatan Pertanian JPSM, Kementerian Luar Bandar serta Kerajaan Negeri Pahang duduk bersama-sama berbincang, mendapatkan satu format baharu atau satu EIA yang terkini dengan kajian hakisan yakni hidrologi, meteorologi dan perubahan DR.02.12.2021 93 Dalam semakan saya juga di Parlimen Raub, hanya ada dua buah stesen Stesen-stesen ini perlu Sedikit lagi. Tuan Pengerusi Tengku Zulpuri Shah bin Raja Puji EIA secara Parlimen Raub, mungkin juga di Kelantan. Semoga sungai-sungai ini dapat dipelihara serta mewujudkan pertanian lestari. Terima kasih. Tuan Pengerusi Berhormat Raub. Seterusnya saya jemput Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Terima kasih Tuan Pengerusi kerana memberi peluang kepada saya untuk mengambil Jawatankuasa Kementerian Alam Sekitar dan Air. Saya ingin menyentuh Maksud P.33, Butiran 15400 Saliran Mesra Alam. Saya ingin menanyakan apakah projek-projek di bawah butiran ini Kelantan termasuklah Kuala Krai. Menerusi butiran ini saya ingin menyenaraikan beberapa perkara yang sangat Saban tahun kawasan-kawasan Satu perancangan sistem saliran yang bersepadu untuk menangani masalah kuantiti, Beberapa kawasan dalam perkampungan Guchil Guchil 5, 6 dan 7, kawasan ini amat-amat memerlukan kepada saliran mesra Isu yang sama di Kampung Ngangah dan kawasan perumahan Desa Permai juga Isu banjir di Kampung Bedal yang Untuk pengetahuan Yang Berhormat Menteri, JPS Kelantan pada akhir tahun lepas. Selepas isu ini saya Saya ingin bertanya sejauh mana perkembangan kepada penyelesaian Untuk isu ini saya juga mencadangkan agar saliran mesra alam dan kolam Tuan Pengerusi, butiran yang seterusnya ialah Butiran 15300 Meneliti peruntukan butiran ini, terdapat kenaikan sebanyak lebih RM52 juta. Saya harap kenaikan ini akan dapat mengurangkan serta menyelesaikan masalah- Kuala Krai. Terdapat tiga batang anak sungai yang perlu diberi perhatian serius. Pertama ialah Sungai Krai yang merupakan salah satu sungai yang terletak di Kuala Krai. Panjang keseluruhan sungai ini adalah 15 kilometer. Sungai Sungai Kelantan. Setiap kali musim tengkujuh, sungai ini Kuala Krai yang Keduanya Tuan Pengerusi ialah Sungai Durian. Perkampungan yang Keadaan ini selalu Sungai Durian serta arus deras dari kawasan Panjang Sungai Durian ialah 40 Terengganu dan jumlah air yang banyak dari DR.02.12.2021 Tuan Pengerusi, sungai yang ketiga ialah Sungai Geh yang merupakan salah satu Kampung Keroh, Bukit Sireh dan Telekong. Panjang Sungai ini merupakan anak sungai dalam sub Sungai Nal dan lembangan Sungai Kelantan. Setiap kali musim tengkujuh Kampung-kampung yang sering Kampung Keroh, Bukit Sireh dan kawasan-kawasan sepanjang Sungai Geh. Saya ingin mencadangkan agar sungai-sungai ini dipulihara kembali, di dalam Tuan Pengerusi, seterusnya ialah Maksud P.33, Butiran 14500 Infrastruktur dan Saliran Bandar, Tebatan Banjir. Melalui butiran ini saya ingin menyentuh Sungai Kerukut, denai yang berada di tengah Bandar Kuala Krai ini dan Tangga Krai yang sebelum ini dikenali dengan Tangga Bradley yang Denai Kerukut tersebut berakhir di Tasik Krai yang berhampiran dengan Zoo Kuala Krai. Ini sangat penting dan amat sesuai jajaran ini dijadikan sebagai kawasan Beberapa Saya pohon denai Sungai Kerukut Terakhir Tuan Pengerusi ialah Butiran 16700 Saliran Bandar. Saya mengucapkan tahniah atas kenaikan peruntukan di bawah Saya ingin mengambil perhatian Yang Berhormat Menteri berkaitan beberapa JPS sama ada Kuala Krai ataupun negeri. Antaranya Jambatan Kampung Belanga, Jambatan Kampung Aur Duri, Jambatan Kampung Pasir Jering, Jambatan Temalir, Jambatan Kampung Bahagia, Jambatan Kampung Sungai Pas, Jabatan Kampung Telekong, Kampung Jelawang, Jambatan Sungai Sam, Jambatan Chatel, Jambatan Kampung Pasir Gajah, Ulu Manah, Enggong, Sungai Sam, Jambatan Kampung Keroh dan beberapa kampung lagi. Itu adalah Terima kasih Tuan Pengerusi. Semoga mendapat perhatian yang sewajarnya Saya menyambut balik belanjawan di peringkat Jawatankuasa kementerian ini dengan cadangan dan persoalan yang dilontarkan tadi oleh Terima kasih. Wassamualaikum. Tuan Pengerusi Kuala Krai. Seterusnya, saya menjemput Yang Berhormat Sepang. Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi, saya pertamanya ingin mengambil kesempatan ini untuk memberitahu Tuan Pengerusi bahawa saya telah mengemukakan satu usul ya di bawah Peraturan 18 yang telah diterima oleh pihak Pejabat Yang di-Pertua berkenaan dengan Sekolah Menengah Seri Puteri, Cyberjaya yang disahkan positif COVID. Tuan Pengerusi DR.02.12.2021 95 Tuan Mohamed Hanipa bin Maidin Saya harap usaha saya ini dapat dipertimbangkan nanti oleh pihak Tuan Yang di-Pertua. Saya terus pergi kepada Butiran 040100 Pengerusi, saya hendak tanyalah berkaitan dengan World Dubai Expo yang diadakan di Dubai pada 1 Oktober 2021 sehingga 2022 nanti dan melibatkan antaranya Kementerian KASA yang kalau ikut dalam laman web Malaysia di Dubai Expo itu, dia mengatakan KASA ya. Iaitu minggu ketiga Oktober hingga 23 Oktober, minggu keempat 24 Oktober hingga 30 Oktober dan Oktober hingga 6 November 2021. Persoalan yang saya ingin tanya, apakah peranan seorang yang bernama Yang Berhormat Senator yang bernama Jaziri Alkaf yang hadir juga Dubai. Selepas itu dia dikatakanlah, saya menerima info ini, dia dikatakan Menteri di sektor KASA. Untuk makluman Tuan Pengerusi, Yang Berhormat Menteri KASA hanya muncul KASA di Pavilion Malaysia pada 18 Oktober. Soalan yang Yang Berhormat Senator ini untuk Pengerusi PBN Sarawak, mewakili Yang Amat Berhormat Menteri KASA untuk melawat pelbagai pavilion negara-negara, seolah-olah beliau mewakili Malaysia. Kemudiannya, siapakah yang membiayai perbelanjaan beliau dan juga pegawai- Saya juga dapat maklumat bahawa beliau juga menjadi saksi dalam MOU. Ada dinyatakan dalam press statement the MOU was signed, Signing was witnessed by Senator Jaziri Alkaf Abdillah at the Malaysia Pavilion in Expo Dubai. World Credit Savings Limited (WCS) dan juga MASCO Ventures Limited (MASCO), tiga Jadi saya hendak tanya Tuan Pengerusi, siapakah yang memberikan authority Senator ini untuk menjadi saksi dalam tandatangan MOU itu Facebook pegawai dia yang juga hadir sama bersama beliau, pegawai ini telah Facebook bahawa kononnya Senator ini menjalankan tugas-tugas Diplomatic and political assignment. Saya hendak tanya apakah, bolehkah pihak kementerian memberikan Keduanya, apakah yang dimaksudkan dengan tugas-tugas Facebook yang ditulis oleh pegawai dia Terakhir saya hendak tanya kepada pihak Menteri berkenaan dengan Ketua Penolong Setiausaha, Unit Adaptasi Bahagian Perubahan Iklim. Pegawai ini dikatakan telah menjemput kawan-kawannya menghadiri dan turut Dubai itu. Difahamkan dia punya immediate boss asalnya tidak Kita tahu kalau Kabinet. Akan tetapi saya difahamkan beliau masih meneruskan juga lawatan itu walaupun Maknanya cadangan daripada bos Adakah boleh Yang Berhormat Menteri beri pencerahan, mengapakah Saya minta kerajaan memberikan jawapan. Terima kasih. Tuan Pengerusi Sepang. Seterusnya saya menjemput Yang Berhormat Sik. DR.02.12.2021 Tuan Ahmad Tarmizi bin Sulaiman Bismillahi Rahmani Rahim. Terima kasih Tuan Pengerusi. Saya terus Butiran 020100 - Alam Sekitar. Pertamanya, ingin saya rakamkan ucapan tahniah dan Malaysia dan ucapan oleh Yang Berhormat Menteri KASA UNFCCC COP 26 pada 10 November di Glasgow, UK. Terbukti bahawa komitmen negara kita adalah sentiasa di tahap tertinggi bagi Dalam KASA bersama Kementerian Pengangkutan membangunkan kelestarian udara kita melalui Dasar Automotif Negara bagi mengurangkan penggunaan kenderaan berenjin dan beralih Dianggarkan sebanyak 88 peratus daripada masyarakat Malaysia menggunakan Sebagai contoh dilaporkan bahawa pelepasan gas karbon Lembah Klang adalah sebanyak 337,800 tan setahun. Apakah rakyat kita LEZ dan seterusnya ULEZ, selepas kejayaan yang telah dibuat oleh masyarakat London bagi mengawal pelepasan karbon dioksida. Seterusnya Butiran 030100 - Institut Penyelidikan Air Kebangsaan Malaysia (NAHRIM). Sistem pengairan yang efektif merupakan aspek yang paling penting dalam Malaysia bagi memastikan bekalan makanan negara Persoalan saya, apakah kajian yang telah dilakukan bagi persiapan Pada masa akan datang dijangkakan paras air laut akan meningkat sehingga 0.4 Untuk makluman pihak kementerian, pada bulan lepas, laporan oleh Lembaga Kemajuan Pertanian Muda mendapati seluas 5,849 hektar sawah ditenggelami Kedah. Persoalan yang ingin dibangkitkan, apakah kementerian telah melakukan kajian Malaysia iaitu di Dataran Muda Kedah dan Perlis. Apakah perkembangan terkini kajian Pelan Pembangunan Sumber Air Takungan Pesisir Laut ataupun coastal reservoir dengan izin yang dilakukan oleh NAHRIM dengan agensi- Pembangunan sumber ini perlu dipercepatkan bagi persiapan negara Seterusnya Butiran 06500 - Rancangan Bekalan Air Negeri Kedah. Soalan saya, Projek Pembangunan Bekalan Air Negeri Kedah dan khususnya Rancangan Bekalan Air di Daerah Sik. Pada ketika ini, bekalan air bersih sangat kritikal Kedah iaitu SADA, khususnya di Kampung Chemara, Kampung Padang Ragut, Kampung Kalai, Kampung Batu Besar, Kampung Kerawai, Kampung Dusun dan sekitar Kampung Tanah Liat serta Kampung Lubur Jering. Kampung-kampung ini sudah tidak mendapat bekalan air bersih melebihi tiga Saya mohon pihak kementerian untuk segera membantu DR.02.12.2021 97 Seterusnya yang terakhir Butiran 15000 - Kerja-kerja Kecil JPS, Pelbagai Negeri. Saya juga ingin bangkitkan keperluan penambahan pegawai JPS dan Jurutera Daerah Sik seperti mana yang dinyatakan oleh Yang Berhormat Baling tadi. Isu yang sama iaitu Daerah Sik, Baling dan Kuala Muda. Saya ingin mohon pihak kementerian untuk memperincikan tentang kerja-kerja kecil JPS Daerah Sik khususnya, terutama bagi tujuan mendalamkan sungai-sungai yang cetek Ini termasuklah Sungai Cepir, Sungai Namit, Sungai Teloi dan kampung saya sendiri, Sungai Pau. Tuan Pengerusi, terima kasih. Tuan Pengerusi Sik. Seterusnya saya menjemput Yang Berhormat Kubang Pasu. Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Pengerusi. Bismillahi Rahmani Rahim, Assalamualaikum warahmatullahi Maksud Bekalan B33 Butiran 040400 Kod 40000 Indah Water Konsortium (IWK) RM110 juta bagi tahun 2022 dan sama juga bagi tahun semasa iaitu RM110 juta. Apakah kementerian mengambil kira kesediaan rakyat yang bertambah baik melunaskan IWK ini dikurangkan sehingga IWK dapat beroperasi tanpa sumbangan daripada pihak kerajaan. Mohon penjelasan. Maksud pembangunan P.33, Butiran 06500 - Rancangan Bekalan Air Negeri Kedah, RM121.2 juta yang terdiri daripada RM76.1 juta secara langsung dan RM45.1 juta Mohon diperincikan RM121.2 juta ini untuk projek bekalan air apa di negeri Kedah. Apabila disebut RM76.1 juta secara langsung, bermaksud ia dibiayai oleh Kerajaan Persekutuan dan dinyatakan RM45.1 juta secara pinjaman. Adakah ia Kedah meminjam dari Kerajaan Persekutuan Perbadanan Aset Air Berhad iaitu PAAB. Kedua, Butiran 28000 dan 29000 - Rancangan Bekalan Air Sabah dan Rancangan Bekalan Air Sarawak, anggaran belanjawan pembangunan sebanyak RM226.8 juta dan RM156.4 juta masing-masing. Kedua-duanya melalui pinjaman. Kenapa tiada pembiayaan langsung dari Kerajaan Persekutuan, walhal bekalan air bagi Sabah dan Sarawak ini sudah tentulah kebanyakannya bagi membekalkan air ke luar Butiran 13400 - Pembangunan Sumber Air Negara. Sebanyak RM12.7 juta pohon Projek apakah yang dilakukan untuk pembangunan sumber air negara ini Butiran 13500 Pemulihan Empangan sebanyak RM47.5 juta mohon penjelasan Butiran 16700 - Rancangan Tebatan Banjir (RTB) dan Saliran Bandar. Sebanyak RM730.3 juta. Pohon penjelasan butiran projek RTB mana dan projek saliran bandar mana dan jumlah bagi setiap projek. Juga mohon RTB Sungai Bata dari Changlun ke Jitra yang telah diluluskan dalam RMKe-12, tahap pelaksanaannya bagi tahun hadapan sehingga siap projek. Butiran 07200 - Jabatan Alam Sekitar sebanyak RM89.7 juta, pohon perincian Butiran 80000 - Projek Pembetungan Negara, RM817.5 juta. Mohon perincian Saya juga ingin membangkitkan sepertimana sahabat saya Yang Berhormat Kulim-Bandar Baharu tadi, kelewatan yang teramat sangat iaitu Projek Pembinaan Loji Rawatan Kumbahan Serantau di Batu, Jinjang Kepong iaitu CSTP Batu. Kelewatan lebih Sepatutnya siap pada 13 Disember 2018 tetapi kemajuan fizikal sekarang hanya Apakah status mutakhir projek ini DR.02.12.2021 Akhirnya, Butiran 95000 Mohon dinyatakan tatacara pemilihan projek NRW Nasional ini. Adakah keutamaan NRW melebihi 40 peratus NRW ini secara pinjaman ataupun outright grant NRW kebangsaan sebanyak 31 peratus di akhir RMKe-11 tercapai dan apakah sasaran NRW kebangsaan di akhir RMKe-12 Tuan Pengerusi Kubang Pasu. Seterusnya saya jemput Yang Berhormat Bachok. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Pengerusi. Bismillahi Rahmani Rahim. Alhamdulillah. Saya terus kepada Butiran 020100 Rakan Alam Sekitar yang telah ditubuhkan sejak tahun"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.02.12.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati bint i Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.02.12.2021 1"
  ]
}