{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus) DR.11.11.2021",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Mordi anak Bimol (Mas Gading) DR.11.11.2021 iii",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara) DR.11.11.2021",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Khamis, 11 November 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort MyDaftar OKU yang dilancarkan baru-baru ini dan adakah inisiatif OKU di Malaysia. Menteri Pembangunan Wanita, Keluarga dan Masyarakat Mohd Harun Keluarga Malaysia. Tuan Yang di-Pertua, MyDaftar OKU merupakan inisiatif kementerian melalui Jabatan Kebajikan Masyarakat dalam OKU di Malaysia. Ini selari dengan Teras Strategik 8 Pelan Tindakan OKU 2016-2022 yang menggariskan tentang mewujudkan pangkalan data OKU Sehingga 31 Oktober 2021, terdapat seramai 583,427 orang OKU yang berdaftar Jabatan Kebajikan Masyarakat. Walau bagaimanapun, jumlah OKU yang World Health Organization (WHO) iaitu sekurang-kurangnya sebanyak 15 peratus populasi negara adalah terdiri OKU atau 4.8 juta populasi OKU di negara ini. Sistem ini dirangka OKU bagi Semenjak MyDaftar OKU ini dilancarkan pada 27 Oktober 2021, sejumlah 4,932 JKM. Ini bermakna, 4,932 orang OKU ini juga OKU secara digital. Pengendalian permohonan pendaftaran OKU OKU seperti (i) tidak memerlukan pengisian borang secara manual (ii) pengisian borang permohonan pendaftaran OKU dan OKU kurang upaya. Ia akan lebih cakna OKU kerana OKU tidak perlu hadir secara fizikal ke Pejabat Kebajikan Masyarakat Daerah. Kad OKU dapat diperolehi dengan cepat dalam tempoh Ia lebih mesra OKU kerana boleh disimpan OKU kepada semua QR. Kementerian optimis pelaksanaan inisiatif Mydaftar OKU ini dapat dilaksanakan DR.11.11.2021 OKU di Malaysia berdasarkan kepada kita mahukan sistem OKU yang lebih baik di samping meningkatkan kadar pendaftaran OKU di seluruh negara dengan pencapaian yang mudah kepada pendaftaran. Dalam pada OKU mendapat manfaat inisiatif yang disediakan oleh Ia juga akan membuka ruang kepada OKU untuk berdikari dengan penyertaan MyDaftar OKU dan juga ia dapat OKU. Mendepani era endemik yang tidak terjangkau OKU menerusi platform MyDaftar OKU ini amat OKU. Kementerian mengharapkan agar inisiatif ini mampu menginspirasikan sebuah OKU Keluarga Malaysia yang lebih berkredibiliti selari dengan tiga prinsip utama Keluarga Malaysia pada hari ini iaitu Inklusif dan Mampan Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Sila Yang Berhormat Beufort soalan tambahan pertama, 30 saat. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort OKU dalam negara kita. Saya faham JKM berperanan penting dalam memperkasakan OKU di negara ini dan saya Soalan tambahan saya ialah saya ingin tahu langkah-langkah JKM dalam meningkatkan lagi advokasi dan kefahaman masyarakat OKU dan sejauh mana perkembangan teknologi digital dapat memanfaatkan Terima kasih. Timbalan Yang di-Pertua Berhormat Beaufort, sila Yang Berhormat Menteri, dua minit 30 saat. Datuk Seri Rina binti Mohd Harun OKU ini. Kementerian melalui JKM OKU. Kita juga telah melaksanakan program disability equality training (DET) dan OKU peka. Juga, program ini diadakan secara Ia dilaksanakan supaya masyarakat ini faham keperluan dan kehendak OKU Dalam masa yang sama, kita tahu bahawa dalam keadaan ini, advokasi itu sangat Kerana itu, banyak program yang telah dilaksanakan. Bagi tempoh 2006 sehingga 2020, JKM telah melatih ramai OKU sebagai jurulatih DET sepenuh masa dan 22 orang juga adalah daripada pegawai kebajikan masyarakat. Manakala ia telah dijalankan supaya memberi kesedaran kepada masyarakat supaya Keluarga Malaysia OKU. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua. Saya jemput Yang Berhormat Ipoh Barat. Tuan M. Kulasegaran Yang di-Pertua, saya hendak tanya kepada Yang Berhormat Menteri. Apakah kerajaan OKU dan lebih-lebih lagi adalah DR.11.11.2021 3 Jadi, apa yang dibuat oleh kementerian untuk Timbalan Yang di-Pertua Menteri. Dua minit 30 saat. Datuk Seri Rina binti Mohd Harun Kita menyedari masih lagi ada keperluan supaya bangunan-bangunan kerajaan OKU. Oleh kerana itu, kami di kementerian tidak pernah Ini bukan sahaja di bawah Kementerian Pembangunan Wanita, Keluarga dan Masyarakat tetapi ia merentasi Oleh kerana itu, dalam setiap pembangunan ataupun dalam setiap perbincangan JKR ataupun kementerian-kementerian lain, dalam Kita hendak kena ada bandar mesra OKU, bandar OKU. Kita faham, kita ambil maklum tentang cadangan Yang Berhormat. Kami di Terima Timbalan Yang di-Pertua Berhormat Menteri.",
    "Tuan Cha Kee Chin Ehwal Pengguna menyatakan apakah inisiatif Suruhanjaya Syarikat Malaysia untuk B40 yang terkesan akibat pandemik COVID-19 untuk memulakan Bajet 2022 boleh memanfaatkan golongan ini. Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Yang Berhormat yang bertanya, Suruhanjaya Syarikat Malaysia (SSM) telah mengambil SSM sentiasa komited untuk membantu masyarakat yang terkesan akibat COVID-19 melalui pengenalan Skim Pendaftaran Perniagaan Prihatin (SPPP) Disember 2020 selaras dengan agenda Program Strategik Memperkasa Rakyat dan Ekonomi (PEMERKASA) yang diperkenalkan oleh kerajaan. SPPP diwujudkan bertujuan untuk membantu golongan B40 yang terjejas COVID-19 bagi membantu kelangsungan hidup golongan ini Skim ini turut memberikan tumpuan kepada pelajar sepenuh masa di institusi Justeru itu, skim ini melayakkan golongan B40 serta pelajar sepenuh masa ini Bajet 2022. DR.11.11.2021 Berdasarkan rekod SSM, sebanyak 21,397 permohonan SPPP telah didaftarkan Akta Pendaftaran Perniagaan 1956 dalam tempoh 1 Januari 2021 hingga 31 Oktober 2021. Daripada jumlah tersebut, sebanyak 15,053 permohonan adalah daripada B40 dan 6,344 permohonan diterima daripada pelajar institusi pengajian tinggi Manakala sebanyak 21,107 perniagaan milikan tunggal dan 290 SPPP dalam tempoh tersebut. Terakhir, SMM masih lagi membuka peluang serta menyasarkan lebih 100,000 Fasa Pemulihan Ekonomi Negara akibat daripada kemelesetan pendapatan yang terjejas akibat pandemik COVID- Bajet 2022. Skim ini diharap dapat memanfaatkan golongan B40 dan juga pelajar sepenuh IPTA, IPTS, politeknik, kolej, institut kemahiran dan pusat kemahiran di dalam Akta Pendaftaran Perniagaan 1956 Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat. Sila, Yang Berhormat Rasah soalan tambahan pertama, 30 saat. Tuan Cha Kee Chin Yang Berhormat Menteri atas jawapan tadi. Saya meneliti jawapan daripada Yang Berhormat Menteri. Saya anggap pelaksanaan Skim Pendaftaran Perniagaan Prihatin (SPPP) tersebut satu skim yang patut diberikan galakan supaya ia boleh reach out kepada Saya hendak tanya. Tadi Yang Berhormat Menteri dalam jawapan ada B40. Jadi, apakah perancangan SPPP ini reach out lebih ramai pada tahun depan selaras Bajet 2022 SPPP dan juga libat urus yang berkaitan di setiap negeri ataupun sebolehnya di Parlimen untuk membolehkan lebih ramai golongan sasar mendapat SPPP ini Timbalan Yang di-Pertua Berhormat Rasah. Sila, Yang Berhormat Menteri. Dua minit 30 saat. Dato Sri Alexander Nanta Linggi Yang Berhormat Rasah. Tuan Yang di-Pertua, SPPP ini diperkenalkan sebagai pemudah cara bagi Jadi, sebagai galakan kepada orang ramai untuk menceburi bidang perniagaan SPPP ini, termasuk juga 21,000 lebih yang disebut tadi, pada tahun SSM telah melancarkan Kempen SSM. Kalau tidak berdaftar, maka mereka tidak mendapat bantuan dan insentif-insentif Sebagai galakan kepada orang ramai juga yang menceburi bidang SPPP ini, SSM juga telah melaksanakan pendekatan proaktif Program Bimbingan Usahawan 2021 yang akan diteruskan pada Program ini bermatlamat untuk memberi pendedahan mengenai amalan DR.11.11.2021 5 Banyak cirinya untuk kita membangunkan komuniti perniagaan yang lebih Pada tahun hadapan Yang Berhormat, SSM juga akan meneruskan program Ini usahawan muda bukan untuk parti MUDA sahajalah, dia usahawan Jadi, program ini akan diadakan dengan kolaborasi bersama institusi pengajian Untuk negeri ini Tuan Yang di-Pertua, SSM ini berada SSM ini berada. Di negeri-negeri yang besar seperti Sarawak ada tiga buah cawangan SSM, di Sabah ada dua, di Pahang ada dua dan di Pulau Langkawi pun ada. Di mana-mana yang SSM akan sediakan. Selain itu juga memang ada secara online. Jadi, tidak boleh dikatakan aduan Jadi, itulah yang SSM memberi kepada golongan yang hendak Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua, saya beri peluang kepada Yang Berhormat Pasir Mas- 30 saat ya. Tuan Ahmad Fadhli bin Shaari Saya mengikuti jawapan Yang Berhormat Menteri tadi dan saya memetik kenyataan Yang Berhormat Menteri pada tahun lepas berhubung antara inisiatif SSM untuk membantu Akta Syarikat 2016 daripada RM10, ribu ke RM50 ribu sehingga 31 Disember 2020. Saya membaca kenyataan daripada SSM bahawa dijangka ia akan Jun Soalan saya Yang Berhormat Menteri ialah, setakat mana usaha ataupun inisiatif Terima kasih. Timbalan Yang di-Pertua Menteri. Dato Sri Alexander Nanta Linggi SSM ataupun kementerian ini berkongsi maklumat dengan rakyat Sebenarnya, saya tidak ada angka yang Angka yang tepat itu ialah berapa yang kita dapat selamatkan. Mungkin saya mohon Dewan ini. Nilai ambang ini, pada masa itu kita tetapkan pada tempoh. Sekarang kita dah Tak ada tempoh lagi. Ini sangat membantu golongan yang Tak ada tempoh lagi, kita teruskan. Dulu kita tempohkan, jadi sekarang tak Kita teruskan sebab SSM dan KPDNHEP melihat ini adalah salah Terima kasih.",
    "Tuan Che Alias bin Hamid Harimau Malaya Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat Menteri oleh sebab Yang Berhormat Menteri masih terkena COVID-19. Saya dimaklumkan bahawa saya mengambil alih tugasan untuk Mohon izin. DR.11.11.2021 Timbalan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Harimau Malaya sememangnya diancam kepupusan kerana data menunjukkan populasi Berdasarkan kepada survei harimau, Yang Berhormat. Anggaran populasi Harimau Malaya terkini adalah kurang daripada, saya ulangi, Pada bilangan ini, Malaysia dijangka akan kehilangan spesies Harimau Malaya dalam tempoh lima hingga 10 tahun sekiranya tindakan drastik- Menyedari akan hal ini, Jemaah Menteri pada 16 Jun 2021 telah bersetuju dengan Harimau Malaya bagi tempoh 10 tahun bermula (i) mengukuhkan usaha untuk menghentikan penurunan populasi Harimau Malaya melalui rondaan, penguatkuasaan dan Harimau Malaya (ii) meningkatkan tadbir urus baik dan keberkesanan dalam Harimau Malaya melalui penubuhan Pasukan Petugas Kebangsaan Bagi Konservasi Harimau Malaya- National Tiger Conversation Task Force. Unit Konservasi Harimau Malaya di bawah Jabatan Perhilitan, Biro Jenayah Hidupan Liar di bawah Polis Diraja Malaysia dan Makmal Forensik Hidupan Liar Kebangsaan Harimau Malaya (iii) memperkasakan inisiatif bagi memastikan kelangsungan hidup Harimau Malaya melalui penyediaan instrumen kewangan Harimau Malaya Menjadi harapan agar tindakan-tindakan strategik ini dapat memberi keberhasilan Harimau Malaya. Tuan Yang di-Pertua, makluman berhubung dengan sembilan tindakan strategik ini begitu Saya berjanji akan memberi jawapan ini secara bertulis kepada Yang Berhormat. Terima kasih. Timbalan Yang di-Pertua Kemaman, soalan tambahan pertama. Tuan Che Alias bin Hamid Menyedari tentang pentingnya menjaga kepentingan Harimau Malaya ini bagi memastikan ia tidak pupus, ia juga menimbulkan konflik di antara manusia Jadi soalan saya, bagaimanakah untuk menangani masalah konflik antara Apa yang rakyat perlu lakukan apabila berlakunya situasi Terima kasih. Timbalan Yang di-Pertua Menteri. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Sebenarnya yang bermasalah ialah manusia, Yang Berhormat yang membuat Jadi, makanya pengecilan hutan DR.11.11.2021 7 Seekor harimau, binatang yang berbadan besar seperti gajah, tapir, harimau ini Tuan Yang di-Pertua, yang luas. Perlu roaming area Keduanya, source of food kepada binatang ini perlu dijaga Sebagaimana yang kita ketahui, jenis rusa Sambar Deer yang Semenanjung jadi makanan pertama harimau. Ini juga berhadapan dengan satu Jadi berkurangan, diburu Jadi di situ letaknya pertembungan ini. Jadi sebenarnya kalau kita boleh Central Forest Spine, fragmented forest itu kita sambung-sambungkan semuanya. Jadi kita Insya-Allah dia tidak akan masuk ke tempat manusia. Jadi yang kedua, apabila Berhubung dengan pihak PERHILITAN untuk bantuan. Mereka mempunyai Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua. Tuan Sabri bin Azit Datuk Dr. Hasan bin Bahrom Timbalan Yang di-Pertua Yang Berhormat Tampin. Datuk Dr. Hasan bin Bahrom Yang Berhormat Menteri Harimau Malaya Persoalan saya, sejauh mana Terima kasih. Timbalan Yang di-Pertua Berhormat Tampin. Sila Yang Berhormat Menteri. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua. Pertamanya, sekarang kementerian mewujudkan kerjasama di antara zoo-zoo Harimau Malaya ini boleh kita panjangkan. Kerjasama ini ialah melibatkan apabila harimau ini boleh Amerika, di Singapura dan sebagainya. Macam mana Jadi kita hendak buat sama macam Kedua ialah membuat research yang terperinci, macam mana kita boleh Kita juga mewujudkan satu conservation centre, dirancang National Tiger Conservation Center. Pusat konservasi ini tujuannya ialah untuk kalau mana-mana tiger Kita mempertingkatkan teknologi kita untuk membuat research supaya breeding Ini sudah kita kaji. Kita Apabila kita meminta bantuan DR.11.11.2021 Jadi Dalam masa lima tahun, enam tahun ini kita mesti bekerja kuat untuk Akan tetapi dalam masa Jangan tebang Central Forest Spine kita itu kena sambunglah Jangan hunt lagi dan moratorium kepada pemburuan rusa ini sambungkan, yang November ini, 2021 ini tamat, kita sambung moratorium dia. Jangan buru rusa ini kerana rusa lah hasil makanan, sumber makanan harimau ini yang Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Masa sudah cukup. Ahli Yang Berhormat, sekarang tamatlah sesi Menteri pada hari ini. Sila. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Anyi Ngau MARRIS terutamanya di kawasan pedalaman. Timbalan Menteri Pembangunan Luar Bandar II Habibollah Tuan Yang di-Pertua dan terima kasih kepada Yang Berhormat Baram yang bertanya. Untuk makluman Yang Berhormat, program jalan luar bandar dan program- Selepas siap, projek-projek ini akan MARRIS untuk tujuan penyelenggaraan berterusan. Kementerian ini juga tiada peruntukan khusus atau tabung khusus bagi MARRIS terutamanya di kawasan pedalaman. Walau bagaimanapun Yang Berhormat Sarawak khususnya kepada kementerian melalui Unit Perancang Ekonomi Sarawak untuk diangkat sebagai projek baharu di bawah rolling plan berikutnya. Walau bagaimanapun pelaksanaan projek tersebut adalah tertakluk kepada Unit Perancang Ekonomi, Jabatan Perdana Menteri dan kedudukan semasa Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Baram. Tuan Anyi Ngau Yang Berhormat Timbalan Menteri atas jawapan yang telah diberi. Persoalan Kementerian Pembangunan Luar Bandar (JPD). Namun, jawapan yang diberi oleh Yang Berhormat Timbalan Menteri mengatakan Jadi saya hendak DR.11.11.2021 9 Saya mohon dan saya rasa menjadi tanggungjawab kementerian untuk SOP yang dinyatakan oleh Yang Berhormat Timbalan Menteri tadi, sudah pasti ini akan memakan masa yang lama. Ini, Mohon Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Berhormat Baram. Sila Yang Berhormat Timbalan Menteri. Datuk Haji Hasbi bin Habibollah Yang Berhormat Baram. Untuk makluman Yang Berhormat, kerajaan pada masa ini MARRIS iaitu Malaysian Roads Record Inventory System. Peruntukan MARRIS adalah satu pemberian atau peruntukan daripada Kerajaan Persekutuan kepada pihak berkuasa atau kerajaan berdasarkan peruntukan Perkara (1)(b) Perlembagaan Persekutuan dan dikira mengikut peruntukan Bahagian 2 Jadual Kesepuluh, Perlembagaan Persekutuan. Ini bertujuan untuk membantu kerajaan negeri Bagi melayakkan negeri-negeri menerima peruntukan MARRIS, jalan-jalan di MARRIS online. Setakat ini MARRIS di Kementerian Kewangan. Bagaimanapun sekiranya terdapat keperluan mendesak untuk membaik pulih Sekiranya menepati skop, jalan-jalan tersebut boleh Selepas kerja-kerja membaik pulih disempurnakan, maka jalan tersebut Seterusnya, MARRIS, untuk tujuan penyelenggaraan pada masa hadapan. Jadi, Saya juga menyarankan Yang Berhormat dan bukan hanya Baram sahaja, Sarawak termasuk tempat saya sendiri, jalan-jalan yang Dahulunya jalan balak diabandoned dan kita mengambil JKR dan sebagainya. Jadi kita daftarkan jalan ini untuk mendapat peruntukan bagi penyelenggaraan Kalau kita tidak ada daftarkan yang sepatutnya pendaftaran ini dibuat dalam Apa-apa jalan baharu, jalan yang sedia ada, yang kita hendak Persekutuan. Itu caranya. Jadi saya berharap kita dan kawasan kita termasuk kawasan saya juga, kita JKR sebagai agensi yang Persekutuan pada MARRIS. Insya-Allah, bolehlah kita Terima kasih. Timbalan Yang di-Pertua Tuan Haji Ahmad bin Hassan Papar. Timbalan Yang di-Pertua Ketua Pembangkang. Sila. DR.11.11.2021 Dato’ Seri Anwar bin Ibrahim Pertua, saya terpanggil untuk mengulas. Pertamanya, jawapan Timbalan Menteri Sepatutnya jawapannya adalah memastikan syarikat- Bukan jawab kata sudah lepas, bukan tanggungjawab dia. Jalan yang Ke Sarawak, ke Sabah, itu Apa yang berkait dengan MARRIS ini, kita tahu ini urusan kerajaan negeri, betul. Akan tetapi, seperti yang dibangkitkan semalam oleh Ahli Yang Berhormat Johor Bahru di Tuan Yang di-Pertua bahawa jalan MARRIS ini diselenggarakan oleh syarikat- RM1 bilion Jadi, apakah ini bukan merupakan satu pertanggungjawaban Sekurang-kurangnya Kementerian Pembangunan Luar Bandar memantau Jangan kata hanya melepas sahaja menyatakan ini tanggungjawab negeri. Ya, tetapi Kementerian Pembangunan Luar Bandar terpaksa kenal pasti jalan di bawah Jadi saya ingin tegaskan, pemantauan itu walaupun dilakukan juga oleh Jabatan Perdana Menteri, Kementerian Pembangunan Luar Bandar tidak boleh bercakap dan Terima kasih. Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Timbalan Menteri. Datuk Haji Hasbi bin Habibollah Timbalan Yang di-Pertua Datuk Haji Hasbi bin Habibollah Pertama sekali yang dibangkit oleh tentang jalan balak. Dalam jawapan saya ialah jalan Ini yang kita hendak minta Ini pun kita harus daftarkan dan jalan yang sedia dipakai oleh balak sekarang ini Kalau dia tidak maintain, dia sendiri pun tidak boleh jalan. Dia Dato’ Seri Anwar bin Ibrahim Datuk Haji Hasbi bin Habibollah Jalan ini yang sedia ada yang dipakai, mereka memang tetap. Mesti repair. Kalau dia tidak The same time, rakyat juga di sepanjang jalan ini, Apa yang kita risau adalah apabila jalan itu sudah tidak ada lagi tuan punya nya. Ini kita ambil alih. Mereka pun sebenarnya memang banyak membantu kita. Sebelum ini CSR, sama-sama. Mereka juga mempunyai apa Keduanya lagi, ialah tentang MARRIS ini. Peruntukan MARRIS datangnya Kementerian Kewangan kepada negeri masing-masing direct bukannya melalui KPLB. Akan tetapi, yang penting ialah berapa jumlah peruntukan ke negeri masing-masing Itu menjadi tanggungjawab dalam negeri. Apabila mereka mendaftarkan sebelum 31 Disember setiap tahun, jalan baharu Kementerian Kewangan untuk Jadi ianya KPLB tetapi di Kementerian Kewangan, direct kepada DR.11.11.2021 11 Jadi, terpulanglah kepada negeri masing-masing menguruskannya dan Jalan Persekutuan tidak Persekutuan yang diberikan kepada JKR ataupun mana- Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Seterusnya saya ingin Yang Berhormat Puan Rusnah binti Aluai, Tangga Batu.",
    "Puan Rusnah binti Aluai Negeri dan Hal Ehwal Pengguna menyatakan usaha-usaha dan perancangan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Antaranya Untuk makluman Yang Berhormat juga, KPDNHEP secara proaktifnya sentiasa Kementerian Pertanian dan Industri Makanan bagi memastikan kestabilan harga ayam supaya ia tidak membebankan Dalam suasana sektor ekonomi dan aktiviti perniagaan yang sudah dibuka, harga Apabila meningkatnya Keadaan ini menyebabkan ketidakseimbangan dalam Oleh itu, KPDNHEP sedang meneliti semua faktor-faktor ini untuk mencari jalan (i) pemeriksaan dan pemantauan menyeluruh lebih 1,000 orang (ii) tindakan pengeluaran notis pengesahan maklumat barangan di Akta Kawalan Harga dan Antipencatutan (iii) pendekatan pengeluaran surat pemberitahuan kepada setiap (iv) pemeriksaan perniagaan dari aspek pematuhan di bawah (a) kepada peniaga untuk membuktikan kos-kos DR.11.11.2021 (v) penubuhan pasukan petugas khas bagi menangani isu (vi) mengadakan sesi libat urus bersama penternak dan peladang Kerajaan sedang meneliti cadangan yang diutarakan. Antaranya kemudahan soft Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tangga Batu. Puan Rusnah binti Aluai Jawapan-jawapan itu memang jawapan-jawapan standard yang selalu kita dengar dari Akan tetapi adakah kementerian mempunyai sasaran jangka masa RM5.99 semasa PH Kedua, adakah boleh dihasilkan sumber protein yang murah, sedap, asli dan Terima kasih. Dato Sri Alexander Nanta Linggi Tadi saya terangkan, hampir 100 peratus makanan ayam ini kita Di situ juga mereka ini terdedah kepada beberapa faktor yang memberi kesan Kesan cuaca yang tidak membantu, Negara China sekarang, peningkatan permintaan di China untuk jagung dan soya ini sangat tinggi. Tuan Khalid bin Abd Samad Sekarang ini macam-macam alasan. Dato Sri Alexander Nanta Linggi Tuan Yang di-Pertua. Ini penjelasan ya, mengapa bertanya kalau tidak mahu Timbalan Yang di-Pertua Alam. Tuan Khalid bin Abd Samad Maka kita tidak ambil kesempatan ya. Dato Sri Alexander Nanta Linggi Tuan Khalid bin Abd Samad Dewan riuh Dato Sri Alexander Nanta Linggi Yang Berhormat Tangga Batu bertanya, saya buat penjelasan. Dato' Haji Che Abdullah bin Mat Nawi Dato Sri Alexander Nanta Linggi Dato' Haji Che Abdullah bin Mat Nawi Dato Sri Alexander Nanta Linggi Okey Dato' Haji Che Abdullah bin Mat Nawi DR.11.11.2021 13 Timbalan Yang di-Pertua Soalan tambahan yang kedua, saya jemput Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Bagi memastikan harga barang dapat dikawal serta tidak membebankan rakyat, Soalan saya Terima kasih Tuan Yang di-Pertua. Dato Sri Alexander Nanta Linggi Memang Yang Berhormat, KPDNHEP sentiasa membuat libat urus berkenaan dengan agensi- Misalnya di industri pembinaan yang menggunakan besi, Kita banyak buat libat urus sebab adanya tanggungjawab ini KPDNHEP sahaja. Kalau besi ini kita seharusnya melibat urus dengan CIDB, kementerian KKR dan Cuma yang ada dalam KPDNHEP ini, tepung, gula dan Di mana yang ada Cuma saya jamin, semalam pun kita buat dua libat urus dengan agensi dan Petang kelmarin kita buat rundingan libat urus bersama industry Kementerian Pertanian dan Industri Makanan untuk kita Terima kasih. Dato' Haji Che Abdullah bin Mat Nawi Datuk Dr. Hasan bin Bahrom Dato' Haji Che Abdullah bin Mat Nawi Datuk Dr. Hasan bin Bahrom Tampin. Dato' Haji Che Abdullah bin Mat Nawi Timbalan Yang di-Pertua Yang Berhormat Pasir Gudang, sila. Kalau boleh Tuan Hassan bin Abdul Karim Pertua. Saya menghormati jawapan Yang Berhormat Menteri tentang harga ayam ini Yang Berhormat Menteri jika saya katakan pihak kerajaan telah gagal Saya timbulkan soalan yang sama beberapa minggu yang lalu dan menerima baik Yang Berhormat Menteri, faham itu. Akan tetapi dah sampai Yang Berhormat Tangga Batu pun soal hari ini, nampaknya harga tidak dapat dipulihkan pada yang mampu Terima kasih Yang Berhormat Menteri. Seorang Ahli Timbalan Yang di-Pertua Menteri. Dato Sri Alexander Nanta Linggi Tadi saya jelaskan, ia DR.11.11.2021 Ini telah kita majukan Kementerian Kewangan bersama kementerian MAFI tadi ya, kami buat libat urus Jadi kita tunggu daripada Kementerian Kewangan supaya soft loan ini diberi Mereka juga sekarang berdepan Ini juga kita kesan dan kita akan bantu mereka dan banyak lagi faktor-faktor yang Jadi soft loan itu kalau diberi akan lebih berkesan dengan terbaiknya sebab Akan tetapi kita tidak gagal lagilah Yang Berhormat. Terima kasih Yang Berhormat kerana memberi cadangan. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Datuk Seri Haji Ahmad bin Haji Maslan, Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Cantik warna pelangi di awan Ceriakan setiap di alam mega Bagi membina bangsa usahawan Mohon dijawab soalan tiga.",
    "Datuk Seri Haji Ahmad bin Haji Maslan Usahawan dan Koperasi menyatakan, apa sasaran-sasaran PMKS, kejayaan yang telah Bangsa Usahawan dan untuk menjadikan negara ini sebagai Negara Keusahawanan. Menteri Pembangunan Usahawan dan Koperasi Terima kasih Tuan Yang di-Pertua dan sahabat saya Yang Berhormat Pontian yang bijak Saya jawab secara bertulis pantun nanti. Rancangan Malaysia Kedua Belas (RMKe-12) telah pun menggariskan sasaran (PMKS) sehingga tahun 2025 seperti berikut (i) sumbangan PMKS kepada KDNK meningkat kepada 45 (ii) sumbangan PMKS kepada jumlah eksport meningkat kepada (iii) purata pertumbuhan tahunan produktiviti buruh PMKS (iv) sebanyak 90 peratus PMKS mendigitalkan operasi perniagaan. Bagi tempoh September 2021 sehingga 31 Oktober 2021, sebanyak 187,690 Selain itu, sebanyak 2,618 orang usahawan baharu dalam kalangan Manakala sebanyak 7,113 PMKS telah dibantu bagi memperkukuhkan Dalam masa yang sama, selaras dengan aspirasi Dasar Keusahawanan Nasional (DKN2030) dalam membina bangsa usahawan dan menjadikan Malaysia sebagai Terima kasih. DR.11.11.2021 15 Timbalan Yang di-Pertua Berhormat Pontian, soalan tambahan pertama. Datuk Seri Haji Ahmad bin Haji Maslan Saya ingin PMKS bumiputera Bagaimanakah tentang cadangan diadakan subjek keusahawanan daripada Tingkatan 1 sampai Tingkatan 5 atau Tingkatan 6 bagi membina budaya dan ilmu Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri, satu minit. Tan Sri Noh bin Haji Omar Bancian Ekonomi 2018 yang dikeluarkan oleh Jabatan Perangkaan Malaysia (DOSM) Untuk kita hendak memastikan bahawa kita akan melahirkan budaya Kita sedia maklum bahawa di sekolah kita pun telah mengadakan, mewujudkan SKM juga ada memberikan sumbangan kepada Dalam masa yang sama, cadangan Yang Berhormat mengatakan pendidikan di sekolah keusahawanan yang diajar di Kementerian Pembangunan Usahawan memang menyokong Namun demikian, kita sedia maklum bahawa Kementerian Pendidikan Malaysia Serta di dalam mata pelajaran khusus mengenai Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua, sila Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Pertua. Terima kasih Yang Berhormat Menteri. Mohon penjelasan daripada pihak COVID-19 untuk Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Menteri, satu minit. Tan Sri Noh bin Haji Omar Antaranya kita memberikan bantuan kepada Di mana bantuan MEDAC melalui agensi-agensi yang sedia ada. Kita ada 11 buah agensi di bawah MEDAC, kita telah pun memberikan skim-skim Dalam masa yang MEDAC mengadakan kerjasama di antara pelbagai agensi. Sebagai UDA seluruh negara ini mesti penuh 100 peratus. Setakat ini Alhamdulillah, menjelang hujung bulan ini 100 peratus, semua premis- UDA ini akan bermula dengan antara UDA ini DR.11.11.2021 TEKUN dan juga Bank Rakyat untuk membantu mereka memulakan perniagaan. Terima Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan jawab lisan seterusnya, saya menjemput Tuan Khalid bin Abd Samad, Shah Alam.",
    "Tuan Khalid bin Abd Samad GIG untuk memastikan tahap pekerjaan dan gaji mereka dapat terus meningkat. Menteri Sumber Manusia Pertua. Kepesatan pembangunan teknologi digital, kadar penebusan jalur lebar yang Malaysia telah membuka ruang luas kepada lebih ramai individu untuk membabitkan diri Tambahan pula, kita lihat kadar pengangguran apabila kita mengamalkan PKP Akan tetapi, dalam masa yang singkat Walaupun ini satu angka, ramai telah meragui sama ada betul atau tidak. Kebetulannya Pekerjaan ekonomi gig tidak hanya terhad kepada menjadi rider, namun turut (on demand job) dengan izin Tuan Yang di- Pertua. Kerajaan menerusi Pembangunan Sumber Manusia Berhad telah melancarkan HRDF dengan memperkenalkan lima skim yang terdiri daripada (i) place and train (ii) B40 development (iii) SME Development (iv) Industri Revolution 4.0 (v) Gerak Insan Gemilang (GIG) Skim-skim ini diwujudkan bagi tujuan membantu rakyat bagi mendapatkan Tuan Yang di-Pertua, menyentuh kepada menambah serta meningkat kemahiran Kerajaan sedar bahawa kemahiran insaniah adalah amat penting dan Setakat 25 Oktober 2021, Pembangunan Sumber Manusia telah meluluskan Berdasarkan kepada jumlah pelatih tersebut, bagi Terima kasih. DR.11.11.2021 17 Timbalan Yang di-Pertua Yang Berhormat Shah Alam. Tuan Khalid bin Abd Samad Yang Berhormat Menteri atas jawapan yang diberikan. Kita semua memahami bahawa Maka, apa yang perlu ialah kerajaan mesti memberikan pelindungan yang So, dalam soal itu, persoalan hendak takrifkan pekerja-pekerja gig ini di bawah Akta 265 Ordinan Buruh adalah amat penting. Adakah ada apa-apa perancangan Terima kasih. Timbalan Yang di-Pertua Berhormat Shah Alam. Sila Yang Berhormat Menteri. Datuk Seri M. Saravanan Ahli Yang Berhormat atas keprihatinan terhadap Tuan Yang di-Pertua, kebetulannya dalam keadaan MCO 1, MCO 2 dan MCO",
    "Pekerja gig ini telah memainkan peranan yang cukup penting dalam negara ini. kita Saya setuju dengan Yang Berhormat, mereka perlu diberi pengiktirafan untuk menjamin masa Kedua, perniagaan gig ekonomi akan menjadi budaya baharu, norma baharu di Ketiga, kita lihat satu cabaran lebih besar daripada COVID-19 di mana Industri Revolusi 4.0 akan menggantikan pelbagai perniagaan yang sedia ada. Oleh sebab itu, kita Jepun sudah mula mengkaji apakah peluang-peluang pekerjaan akan hilang dalam Industri Revolusi 4.5. Mereka telah mengkaji lebih mendalam dengan Maka peringkat pertama walaupun kita tiada alasan, di peringkat awal kita Kementerian Sumber Manusia telah memberi yang pertama PERKESO. Itu yang pertama Tuan Yang di-Pertua. Hari ini kita lihat satu perubahan besar di mana Mahkamah United Kingdom telah Maka, Kementerian Sumber Manusia sedang memperhalusi Maka, saya bagi jaminan kepada Yang Berhormat, saya sebagai Menteri Sumber Manusia cukup prihatin terhadap pekerja-pekerja gig ekonomi. Kementerian sedang Dewan yang mulia ini Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Yang Berhormat yang berdiri dahulu Yang Berhormat Kuala Langat. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Pertua, saya minta maaf. Sebelum kepada Yang Berhormat Menteri, saya akan tanya Kementerian Sumber Manusia. Baru- Malaysia telah mengalami dengan izin forced labour DR.11.11.2021 Ini menjadi satu isu besar sebab bukan Soalan saya Yang Berhormat Menteri, adakah kerajaan mengadakan task force Kementerian Sumber Manusia tetapi dengan MITI dan Saya mendapat tahu bahawa kita tidak ada isu forced labour tetapi selindungan Ini akan bawa nama buruk kepada kita. Saya minta Yang Berhormat Menteri Ada atau tidak kita akan buat sesuatu atau pun tindakan-tindakan akan Terima kasih. Timbalan Yang di-Pertua Berhormat Kuala Langat. Sila Yang Berhormat Menteri. Datuk Seri M. Saravanan Pertama, saya setuju dengan pandangan Yang Berhormat. Memang isu forced labour Malaysia telah pun diharamkan di negara-negara tertentu seperti USA dan Pertama, isu ini memang benar. Ada juga majikan-majikan, bukan semua majikan. Ada juga majikan-majikan yang mengambil kesempatan untuk menambahkan Mereka memaksa pekerja mereka bekerja lebih masa dan gajinya tidak Kementerian Sumber Manusia melalui Akta 446, Tuan Yang di-Pertua Akta 446 Maka, dari segi Kedua, semasa Ordinan Darurat kita telah menggembleng tenaga dengan MITI, imigresen, CIDB dan sebagainya untuk menambahkan Maka kerajaan akan terus kaji sama ada kita boleh turunkan Jabatan Tenaga Kerja Semenanjung Malaysia untuk menambahkan penguatkuasaan. Ini bagi apa yang sedia Bagi peringkat kedua, semua perkara ini berlaku sebelum kita mengamalkan Akta",
    "Untuk masa hadapan, untuk mengatasi masalah ini, Kementerian Sumber Manusia Kementerian Dalam Negeri kerana menentukan kuota pekerja Kementerian Sumber Manusia julung kalinya. Maka kita meletakkan prasyarat di mana sebelum pekerja asing masuk ke dalam Kementerian Sumber manusia sama ada Akta 446. Itu yang pertama. Kedua, dari Kementerian Sumber Manusia sedang melakukan Wages di mana Kementerian Sumber Manusia akan memberi notifikasi untuk mengambil Saya beri jaminan, Kementerian Sumber Manusia di bawah Jabatan Tenaga Kerja Semenanjung Malaysia cukup serius untuk menangani masalah ini sebab ini bukan sahaja Saya setuju, imej negara Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Saya bagi ruang ke soalan tambahan ketiga Yang Berhormat Setiu. DR.11.11.2021 19 Tuan Shaharizukirnain bin Abd Kadir Menteri. Saya kira program myGIG Digital Freelance yang disediakan oleh pihak Soalan saya, sehingga kini sejauh mana keterlibatan anak muda dalam program Apakah usaha kerajaan bagi menarik lebih ramai freelancer ataupun pekerja ekonomi GIG menyertainya. Sekian, terima kasih. Timbalan Yang di-Pertua Menteri, satu minit. Datuk Seri M. Saravanan COVID-19 dan sebagainya penglibatan khususnya golongan belia dalam latihan- Akan tetapi saya masih tidak pasti sama Dari segi menjalani latihan melibatkan belia dalam Akan tetapi dari segi kejayaan, sejauh manakah kejayaan mereka belum lagi Maka Yang Amat Berhormat Perdana Menteri telah mencadangkan supaya Kementerian Sumber Manusia menjadi single window untuk memantau. Maka Kementerian Sumber Manusia sedang dalam proses untuk memperkenalkan tracer di Maka mereka bagi laporan kepada kita. Saya kurang Maka sekarang kerajaan melalui Kementerian Sumber Manusia akan Akan tetapi segi program rakyat, amat memuaskan. Timbalan Yang di-Pertua Yang Berhormat Menteri. Pertanyaan jawab lisan seterusnya Yang Berhormat Pengerang Dewan. Saya ingin menjemput seterusnya Yang Berhormat Selayang. Soalan No. 5",
    "Tuan William Leong Jee Keen Kerajaan Tempatan menyatakan sama ada kerajaan akan mengamalkan konsep build Menteri Perumahan dan Kerajaan Tempatan Naina Merican Tuan Yang di-Pertua, pertama sekali terima kasih kepada Ahli Yang Berhormat Selayang yang membangkitkan isu pelaksanaan bina dan kemudian jual ataupun build (BTS) untuk mengelakkan berlakunya pemajuan perumahan terbengkalai. Untuk makluman Tuan Yang di-Pertua, kerajaan sememangnya mengalu-alukan BTS 10/90 daripada ratio bagi pemajuan Akta Pemajuan Perumahan (Kawalan dan Pelesenan) 1966, Akta 118 Peraturan-peraturan telah memperuntukkan Jadual 1 dan Jadual 2 iaitu Perjanjian Jual Beli bagi pembinaan pemajuan perumahan secara build then sell 10/90 ratio. Dalam kaedah pembinaan BTS ini, pemaju akan mengenakan 10 peratus wang (CCC) Secara sepintas lalu antara faktor yang menyebabkan suatu projek perumahan DR.11.11.2021 PBT mahupun kerajaan negeri. Pada umumnya, kerajaan sentiasa dan terus komited dengan pandangan bahawa BTS ini. Ini selari dengan Dasar Perumahan Negara 2018-2025 di bawah Fokus 2, BTS dilaksanakan secara berperingkat. Sebagai langkah ke hadapan untuk memastikan agar projek-projek terbengkalai KPKT dalam kajian untuk melakukan pindaan terhadap Akta Pemajuan Perumahan Kawalan dan Pelesenan 1966 Parlimen, insya-Allah pada suku ketiga, tahun 2022. Antara lain pindaan yang dicadangkan adalah, pertama sekali jadual pembayaran Jadual G dan H yang akan mirip kepada BTS di mana bayaran (CCC). Kedua, elemen tuntutan bayaran daripada pembeli oleh pemaju ditolak lima Contohnya jika tuntutan itu 40 peratus maka pembeli hanya akan membayar 35 CCC. Ketiganya jika suatu projek ditakrifkan sebagai lewat atau sakit, kementerian Tambahan daripada itu ahli lembaga syarikat pemaju berkenaan di senarai hitam Justeru itu, dengan adanya pindaan dan cadangan pindaan tersebut kerajaan (BTS) boleh dilaksanakan secara lebih Terima kasih Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Selayang. Soalan tambahan pertama. Tuan William Leong Jee Keen Menteri dengan jawapan yang lengkap dan kita memang mengalu-alukan untuk Sistem 10-90. Yang Berhormat Menteri tadi dalam KPKT di mana isu kewangan adalah Kelemahan pengurusan dengan dua projek, iaitu 2.44 peratus. Pemaju tidak Projek tidak berdaya maju dengan Maknanya isu kewangan adalah yang terbesar dan kita So, saya cadangkan dan saya minta Yang Berhormat Menteri setuju atau tidak BTS memberikan lebih tumpuan untuk memberikan perlindungan kepada CCC Ini merupakan satu sistem yang lebih baik untuk memberikan Setuju atau tidak Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Selayang. Dipersilakan Yang Berhormat Menteri. DR.11.11.2021 21 Dato’ Sri Reezal Merican bin Naina Merican Akan tetapi, kita perlu Ini kerana, kalau untuk- sebenarnya daripada Pertama, Sistem 0-100, makanya dibina semua terus, Ini sebenarnya bukan benda asing kalau pada zaman 70-an di Petaling Jaya di Bukit Damansara kebanyakan pembinaan rumah berlaku secara model BTS ini. Akan Syarikat-syarikat pemaju dan perumahan yang perlu Keduanya, jumlahnya tentu sekali besar dan paling-paling utama kajian yang Ini kerana, apabila Demikian juga bila mana kita mengecilkan jumlah penyertaan Apabila supply perumahan berada dalam Oleh sebab itu, saya sebut tadi ia akan dilakukan. Saya sedang kaji dan kita akan Akan tetapi, sementara menanti perkara tersebut Sekurang-kurangnya we come to the middle ground Yang Berhormat agar orang Terima kasih. Timbalan Yang di-Pertua Tuan Steven Choong Shiau Yoon Timbalan Yang di-Pertua Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertua saya mendengar dengan teliti jawapan daripada Yang Berhormat Menteri tadi dan Saya juga mendengar permasalahan yang disebut oleh Selayang tadi. Masalah yang ada sekarang ini isu rumah terbengkalai ini semakin berleluasa. Di Jadi, saya ingin mendapat penjelasan kementerian sejauh aspek literasi hartanah Terima kasih. Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Dato’ Sri Reezal Merican bin Naina Merican Yang Berhormat Selayang. Jumlah ada sekarang sekitar 78 dan menelan Daripada jumlah tersebut, ya benar faktor kewangan adalah yang paling tinggi. Akan tetapi, kebanyakan ini semua berlaku sebelum tahun 2015. Selepas tahun 2015 Housing DR.11.11.2021 Development Account di mana ia tidak boleh dikeluarkan melainkan mendapat KSU ataupun Ketua Pengarah. Daripada segi soal terbengkalai ini Yang Berhormat just hendak explain bahawa Kementerian Perumahan dan Kajian Tempatan walaupun dia custodian kepada Peraturan-peraturan Pemajuan Perumahan (Kawalan dan Pelesenan) 1989 Namun daripada segi soal kebenaran merancang ia dikeluarkan oleh PBT dan di peringkat Apa yang dilakukan oleh kementerian sekarang Yang Berhormat- dan Pertama- mediasi atau mediation iaitu kita jumpa balik semula dengan syarikat Ini sebagaimana berlaku dalam salah satu daripada projek yang Selayang, Taman Selayang Mutiara minggu lepas. Keduanya, kita guna intervention. Bila kita lihat projek itu berdaya mampu untuk Selayang di mana kerajaan menyediakan RM35 Blok Kristal tidak silap saya untuk dibangunkan semula akhirnya Insya-Allah daripada 78 yang saya sebut tadi KPKT kita merancang untuk mengurangkan Saya sendiri pun sudah buat apa nama a war room perumahan mencakupi MP di mana projek- KPKT. Tuan Steven Choong Shiau Yoon Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Yang Berhormat Menteri bagi PTS akan betul-betul mengehadkan pemain atau Akan tetapi, sebelum ini dilaksanakan, memang saya nampak ada banyak pemain Jadi, soalan saya. Sama ada kerajaan akan mewujudkan garis panduan untuk Pejabat Menteri Mengapa saya tanya ini kerana di kawasan saya, saya sudah dapat dua projek Akan tetapi, itu diluluskan oleh kerajaan dan juga pihak Saya juga ada nampak ada satu projek di kawasan saya di Sungai Tiram iaitu ada PR1MA. Bagi saya, saya pun tidak tahu apa sebab itu satu projek PRIMA dengan Sungai Tiram, sebuah kawasan perkampungan Melayu yang Itulah soalan saya. Terima kasih. Dato’ Sri Reezal Merican bin Naina Merican BTS. Sebab, Memerlukan syarikat-syarikat yang mempunyai keupayaan kewangan yang besar kerana Agak tinggi. DR.11.11.2021 23 Sekarang ini pun kementerian telah mengetatkan dengan mengenakan syarat Bererti kalau projek itu mempunyai GDV RM100 juta, mereka perlu meletakkan RM3 juta dan hanya boleh dikeluarkan setelah Namun, apa yang dibangkitkan oleh Yang Berhormat Tebrau tadi berkaitan PR1MA, saya secara detail saya tidak ada tetapi saya pernah jawab bahawa ada PR1MA yang berada dalam pelbagai kategori yang dianggap sebagai sakit, Saya pun ambil legasi. I inherited the legacy PR1MA ini akhirnya dapat dilakukan secara keseluruhan. Again, seperti mana saya sebut, semua Ahli Yang Berhormat yang mana ada PR1MA, SPNB yang mana di bawah seliaan, insya-Allah, akan mendapat surat KPKT untuk memberi penjelasan tentang semua projek membabitkan Ahli Parlimen masing-masing. Terima kasih.",
    "Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal Menteri Belia dan Sukan menyatakan, apa status serta perkembangan terbaharu Program Pembangunan Bola Sepak Negara (NFDP) dan apakah jaminan kementerian bahawa NFDP ini akan tetap diteruskan demi pembangunan bakat bola sepak negara. Menteri Belia dan Sukan Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, Persatuan Bola Sepak Malaysia (FAM) merupakan badan yang bertanggungjawab sepenuhnya dalam Pihak kementerian melalui Majlis Sukan Negara sentiasa bekerjasama dengan FAM dalam memberikan tumpuan utama Program Pembangunan Bola Sepak Negara (PPBN). Sehingga kini, PPBN mempunyai seramai 14,214 orang pemain, 767 orang Akademi Tunas, 63 buah pusat latihan daerah, 14 buah sekolah Sekolah Sukan Malaysia dan juga sebuah Akademi Bola Sepak Negara Mokhtar Dahari (AMD). AMD merupakan lapisan tertinggi di dalam piramid pembangunan PPBN di mana AMD untuk digilap dengan program latihan yang tersusun dan kemudahan latihan yang Beberapa orang pemain muda hasil pelaksanaan PPBN telah mendapat Ini menunjukkan perkembangan positif apabila produk yang dihasilkan oleh PPBN mendapat tumpuan kelab-kelab tempatan dan juga antarabangsa sekali gus Di antara pemain-pemain muda tersebut Luqman Hakim Shamsudin yang K.V. Kortrijk, Belgium Johor Darul Takzim Azrin Afiq, Khairi Suffian dan Zikri Khalili menerima tawaran daripada pasukan Selangor. Untuk makluman Yang Berhormat juga, sejumlah peruntukan telah disediakan di Rancangan Malaysia Kedua Belas sebagai jaminan kerajaan bagi meneruskan PPBN dari tahun 2021 hingga 2025. Sembilan inisiatif baharu telah (i) memperkasakan program bola sepak wanita (ii) penubuhan akademi peringkat zon (iii) pemerkasaan bidang kejurulatihan DR.11.11.2021 (iv) pembangunan akar umbi (v) penstrukturan sistem lebih sistematik (vi) penekanan terhadap sains sukan dan perubatan sukan (vii) pencarian bakat di setiap peringkat (viii) hala tuju pemain yang jelas (ix) penglibatan dan pendidikan ibu bapa. Inisiatif dan komitmen yang diberikan oleh pihak kerajaan ini adalah sejajar FAM ataupun F Benua Asia daripada segi tadbir urus dan kelayakan secara automatik Piala Dunia pada tahun 2030 dapat direalisasikan. Terima kasih, Yang Berhormat. Tuan Yang di-Pertua Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Yang Berhormat Menteri, saya menyokong program ini kerana bagus. Daripada aktiviti sukan bola sepak ini, kita boleh tingkatkan kepada industri dengan Masih ramai lagi bakat-bakat yang belum tercungkil yang berada Parlimen yang tidak ada Jadi, saya telah membuat permohonan kepada Menteri untuk menyediakan Parlimen Bukit Gantang. Terima kasih. Tuan Yang di-Pertua Dato’ Seri Ahmad Faizal bin Azumu Yang Berhormat, di negeri Perak yang berdekatan dengan Parlimen Bukit Gantang, terdapat sebuah pusat Akademi Tunas Larut Matang di Sekolah Rendah Kebangsaan King Edward VII (2) dan sebuah lagi pusat latihan daerah di Sekolah Menengah King Edward VII. Kedua-dua pusat latihan ini amat berdekatan dengan Bukit Gantang dengan kelengkapan kemudahan-kemudahan asas termasuk perkhidmatan Kementerian dalam cadangan untuk menambah bilangan Akademi Tunas yang Bukit Gantang Untuk makluman juga, sehingga kini, pusat latihan daerah di Taiping mempunyai Akademi Tunas dan 100 orang pelatih dengan kendalian empat orang jurulatih. Terima kasih, Yang Berhormat. Tuan Shaharizukirnain bin Abd Kadir Berhormat Menteri dan terima kasih Tuan Yang di-Pertua. Kita baharu sahaja mendapat Piala Asia- Bawah 23 Tahun pada tahun hadapan. Jadi, sebahagian besar Terengganu Football Club (TFC) dan Selangor Football Club, atau Selangor FC. Jadi, persoalan saya, adakah kerajaan atau kementerian bercadang untuk MyTeam, Kedua, berumur 17 tahun ke atas sudah boleh berlari 100 meter dalam masa 12 Mei 2006 iaitu pasukan My Team Sekian, terima kasih. DR.11.11.2021 25 Dato’ Seri Ahmad Faizal bin Azumu Pertua, terima kasih Yang Berhormat Setiu. Kita semua berbangga dengan pencapaian Skuad Bawah 22 Tahun Kebangsaan Brad Maloney dan telah menyertai kejohanan Kelayakan Piala Asia Bawah 23 pada tahun 2022 dan telah berjaya di saringan Kelayakan Peringkat Kumpulan Uzbekistan yang kita Saya bersetuju juga dengan pandangan Yang Berhormat Setiu tentang perlunya KBS sedang Talent ID (identification My Team. Namun, ianya kerjasama rapat kita lakukan bersama dengan kelab-kelab dan juga Persatuan Bola Sepak Malaysia ini akan diteruskan dan saya percaya ia nya akan dapat Allah ia nya akan sentiasa diperkemaskan lagi. Terima kasih. Tuan Yang di-Pertua Ling Chai Yew.",
    "Tuan Oscar Ling Chai Yew Ivermectin dalam rawatan COVID-19 yang dijalankan di Malaysia. Timbalan Menteri Kesihatan I Bismillahi Rahmani Rahim. Pertua, terima kasih Yang Berhormat. Pada 3 November 2021, Institut Penyelidikan Klinikal (ICR) daripada National Institutes of Health (NIH) telah mengumumkan hasil dapatan kajian Ivermectin iaitu I- TECH ke atas 500 pesakit COVID-19 yang dimasukkan ke hospital dengan kategori dua Kajian klinikal open-label randomised trial tersebut dengan izin menilai Ivermectin berserta penjagaan standard yang Kumpulan IVM berbanding dengan hanya penjagaan standard ataupun Kumpulan Standard of Care (SOC) dengan izin, yang mendasarkan garis panduan KKM COVID-19 di 20 buah hospital kerajaan dan Pusat Kuarantin dan Rawatan COVID-19 MAEPS 2.0. Sesi libat urus bersama media diadakan pada 9 November dan hasil dapatannya Pertamanya, kadar kemerosotan penyakit COVID-19 kepada tahap teruk adalah Ivermectin jika dibanding dengan kumpulan standard of care. Kedua, manakala bagi purata tempoh kemerosotan penyakit COVID-19 daripada Ketiga, tiada perbezaan ketara didapati daripada segi kemasukan ke ICU, Keempat, kebarangkalian untuk pulih daripada gejala sepenuhnya pada hari DR.11.11.2021 Selain itu, analisis keselamatan melaporkan bahawa kejadian kesan sampingan IVM berbanding dengan SOC di mana kebanyakannya adalah kes cirit birit. Berdasarkan hasil kajian I-TECH, Ivermectin tidak disyorkan untuk dimasukkan COVID-19 sedia ada kerana Ivermectin tidak COVID-19 tahap teruk. KKM menyarankan agar Ivermectin hanya digunakan dalam kajian klinikal dengan Keputusan I-TECH juga selari dengan kajian berskala besar seperti IVERCORE COVID-19 di Argentina dan juga TOGETHER dari Brazil yang tidak Ivermectin dalam amalan klinikal rawatan COVID-19. Pasukan kajian I-TECH bercadang menghantar data kajian tersebut untuk Ivermectin termasuklah meta analisis. Sekian, terima kasih. Tuan Yang di-Pertua Tuan Oscar Ling Chai Yew Ivermectin menjadi tumpuan perhatian kepada kebanyakan rakyat Malaysia kerana Malaysia sekarang cuba hendak mencari satu alternatif rawatan COVID-19 ini. Jadi apa yang membimbangkan saya ialah sekarang apabila kita Jadi, pada pendapat saya kebanyakan alasan mereka yang tidak pergi untuk Dahulu mereka mengambil Sinovac sekarang kerajaan memaksakan mereka Pfizer. Jadi, adakah kerajaan akan melancarkan vaksin Sinovac Sinovac Jadi satu lagi alasan yang saya rasa ialah kekurangan penjelasan daripada Satu lagi soalan yang saya ingin tanya ialah tentang Molnupiravir adalah satu Merck. Saya dapat laporan dari satu Yang Berhormat Menteri dari kerajaan Sarawak bahawa harga untuk satu biji ialah RM6,000. Jadi, kalau untuk satu kos rawatan lebih kurang 40 biji diperlukan ialah kos RM240,000. Jadi, mengikut satu laporan dari luar negara saya didapati bahawa kos rawatan Molnupiravir ini hanya USD700 jadi lebih kurang RM3,000. Jadi, saya Sila jelaskan. Tuan Yang di-Pertua Saya serahkan pada Yang Berhormatlah. Dato’ Dr. Haji Noor Azmi bin Ghazali Yang berkaitannya berkenaan dengan- sebenarnya kajianlah, Ivermectin. Walau bagaimanapun, saya akan- soalan-soalan yang tidak Cuma saya hendak Kementerian Kesihatan akan buat yang ter habis baik daripada aspek kaedah Vaksinasi pun kita cari vaksin yang terbaik, kita cari vaksin yang selamat, yang KKM berjanji akan buat. Oleh sebab itu kita lihat, apabila Molnupiravir. DR.11.11.2021 27 Jadi, kita tidak mahu ketinggalan sebab ubat ini telah dikatakan dapat Kerajaan hari ini, KKM telah juga MSD sebanyak 150,000 pakej rawatan Dengan mengurangkan kemasukan ke ICU, kita mengurangkan beban di ICU. Seperkara lagi tentang vaksinasi COVID-19. Oleh sebab itu vaksinasi contohnya yang kita bercakap tentang booster dose ini Pada ketika ini ada peringkat yang agak baharu Kita hari ini telah mencapai 97.5 peratus yang telah mendapat dos Program Imunisasi COVID-19 Kebangsaan ini. Jadi, sekarang ini kita memberikan booster sebab kita tahu selepas enam bulan, Kajian telah menunjukkan dan sebab itu mengadakan Suara kurang jelas Sebentar... Tuan Oscar Ling Chai Yew Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pembesar suara dimatikan Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Pfizer dahulu, sebab itu kita memberikan Pfizer, Pfizer dan Pfizer. Akan tetapi bagi mereka yang mempunyai elemen alergi umpamanya, akan diberikan Sinovac. Jadi benda ini dinamik dan perubahan akan berlaku dari semasa ke semasa dan Ini peringkat awal lagi, kita telah isytihar pada 13 Oktober 2021, Sarawak Akan tetapi pencapaiannya belum cukup Biasa, seperti kita bermula dengan PICK dahulu, pencapaian tidak tinggi lagi... Dato’ Haji Che Abdullah bin Mat Nawi Tuan Sivarasa Rasiah Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Sivarasa Rasiah Dato’ Dr. Haji Noor Azmi bin Ghazali Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Isunya Ivermectin. Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Sivarasa Rasiah DR.11.11.2021 Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Sivarasa Rasiah Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih Tuan Yang Pertua. Tuan Sivarasa Rasiah Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Ivermectin Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Kalau kita tengok balik soalan dia, soalan itu terlalu jauh lari. Tolong Ivermectin dalam rawatan COVID-19 yang Malaysia Tidak payah pergi- yang lain-lain itu bagi secara bertulis sahaja. Saya hendak bertanya berkenaan dengan Ivermectin... Tuan Oscar Ling Chai Yew Tuan Yang di-Pertua Baling, ringkas. Ini bukan waktu berbahas. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Timbalan Menteri. Ada juga doktor-doktor Jadi, kementerian sudah buat kajian seperti Yang Berhormat menyebutkan tadi, 3 November dan sebagainya. Soalan saya Yang Berhormat, sebagai seorang doktor dan saya hendak tanya, Ivermectin ini satu perkara yang bahaya untuk sesiapa sahaja makan Ivermectin dalam konteks COVID-19 COVID-19, hari pertama makan Maaf Tuan Yang di-Pertua, ada kes- dalam sebuah rumah ada enam orang, Ivermectin, anak-anak dia semua tidak makan. Apabila kena COVID-19 ini, ayah tidak kena, anak-anak semua kena... Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Timbalan Menteri Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Kajian- I-TECH dan kita akan buat satu kajian lagi yang Randomized, Double-Blind, Placebo-Controlled Clinical Trial of Ivermectin for Post Exposure Prophylaxis for Covid-19 Infection Among Close Contacts. Dalam erti kata lain I-CPEP yang kita jangka kita akan buat secepat mungkin apabila NPRA dan juga... Disember ini. Ini kajian berkenaan dengan prophylaxis bermakna kita bagi kepada orang yang Ini kajian yang akan dibuat. Kajian-kajian lain telah banyak dibuat. DR.11.11.2021 29 Saya sebut sahaja, Cochrane Library telah mengatakan tidak sesuai, tidak dapat IVERCOR dan juga di Argentina dan Brazil dan juga kajian yang sedang berlangsung sekarang ini iaitu platform Randomized Trial of Treatments in the Community for Epidemic and Pandemic Illnesses (PRINCIPLE) di UK dan juga clinical trial ACTIV-6. Ini semua merupakan kajian-kajian yang belum lagi mendapat rumusan yang Jadi berbalik pada tadi, Ivermectin ini ubat untuk parasit yang diberikan kepada Kita belum meluluskan ubat ini untuk manusia di negara kita hari ini, oleh sebab Suara kurang jelas Tuan Yang di-Pertua Tuan Sivarasa Rasiah Tuan Yang di-Pertua Tuan Sivarasa Rasiah Tuan Yang di-Pertua dan terima kasih kepada Yang Berhormat Timbalan Menteri. Saya I-TECH ini. Kajian I-TECH ini dibuat dua group patients. Satu Ivermectin ditambahkan. Saya sudah baca laporan kajian itu, jelas daripada kajian ialah tidak ada apa-apa Ini bermaksud, walaupun Ivermectin tidak Ivermectin ini tidak berbeza daripada standard care. Ini sangat Sama, tidak berbeza significant. Jadi, apa halangan, walaupun saya faham kerajaan tidak mahu masuk Ivermectin Apa halangan untuk kerajaan Ivermectin Apa halangan itu, dan kenapa Ivermectin ini Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali I-TECH ini tiga kali lebih kesan tidak baik adverse Kita tidak tahu benda-benda lain lagi sebab ubat ini memang Jadi kita takut dosnya kah, penyerapannya kah, boleh Oleh sebab itu kajian-kajian dilakukan. Bukan kerana kerajaan tidak bagi sebab Oleh sebab kita memikirkan tentang keselamatan rakyat, tentang kepentingan rakyat. Jadi, setakat ini apa yang dibenarkan ialah kalau ada pegawai-pegawai perubatan atau NPRA kebenaran untuk menggunakan Itu Terima kasih. Tuan Yang di-Pertua DR.11.11.2021",
    "Datuk Zakaria bin Mohd. Edris @ Tubau Negara menyatakan, bagaimana kementerian memperkasakan perpaduan dan integrasi Rancangan Malaysia yang direncanakan. Menteri Perpaduan Negara Yang di-Pertua, saya ucapkan terima kasih kepada Yang Berhormat dari Kawasan Libaran. Tuan Yang di-Pertua, Rancangan Malaysia Kedua Belas, atau RMKe-12 E’ Yang Berhormat, memperkukuhkan Selaras dengan itu Tuan Yang di-Pertua, sasaran yang telah pun ditetapkan oleh Kementerian Perpaduan Negara telah pun menghasilkan dua buah dokumen utama Dasar Perpaduan Negara. Tiga objektif utama iaitu (i) memperkukuhkan perpaduan dan integrasi nasional berteraskan Perlembagaan Persekutuan dan Rukun Negara (ii) membentuk identiti nasional dengan semangat jati diri, patriotik, (iii) melahirkan rakyat Malaysia yang menghargai dan mengamalkan Kedua Tuan Yang di-Pertua, rangka tindakan ataupun Blueprint Perpaduan Negara bagi tahun 2021 hingga 2030 dan terdapat tiga objektif di bawah rangka tindakan (i) memahami konsep perpaduan dalam konteks Malaysia (ii) mewujudkan visi dan juga aspirasi perpaduan yang jelas untuk (iii) menggariskan anjakan-anjakan strategik dan juga inisiatif Tuan Yang di-Pertua, terakhir menetapkan tiga aspirasi di bawah Rangka Tindakan Perpaduan Negara, tiga aspirasi, 12 strategi dan 41 anjakan strategi bagi kita Dasar Perpaduan Negara. Tuan Yang di-Pertua, saya ingin memaklumkan Yang Berhormat Kawasan Libaran, bagi memastikan perancangan strategi dan pelaksanaan agenda perpaduan Pelan Tindakan Perpaduan Negara tahun 2021 hingga 2030 yang Allah akan dilancarkan pada tahun ini oleh Yang Amat Berhormat Perdana Menteri. Di bawah Pelan Tindakan Perpaduan Negara ini yang kita letakkan ia sebagai (master plan) yang menggariskan program-program di bawah agenda Kedua, menjadikan pelan tindakan sebagai ukuran kepada kejayaan Dasar Perpaduan Negara dan yang ketiga ialah memperkasa cita-cita Rukun Negara sebagai Pelan Tindakan Perpaduan Negara dan yang ketiga Tuan Yang di-Pertua DR.11.11.2021 31 Bagi yang ketiga ialah Pelan Perpaduan Keluarga Malaysia iaitu pelan Pelan Tindakan Perpaduan Negara iaitu pelan induk tadi yang saya Ia sebagai satu inisiatif berfokus kepada aspirasi Keluarga Malaysia melibatkan Selain daripada itu, kementerian Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Zakaria bin Mohd. Edris @ Tubau Pertua. Terima kasih Yang Berhormat Menteri atas penjelasan yang jelas dan Namun kita faham bahawa Dasar Perpaduan Negara merupakan dokumen Seperti Yang Berhormat Menteri jelaskan sebentar tadi, Pelan Tindakan Perpaduan Negara adalah pelan induk pelaksanaan agenda perpaduan untuk tempoh Saya percaya pelan ini sudah pastinya turut melibatkan peranan Persoalan saya, bolehkah Yang Berhormat Menteri jelaskan sedikit bagaimana Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Terima kasih Tuan Yang di-Pertua. Yang Berhormat, tadi saya sudah jelaskan Pelan Perpaduan Negara Pelan Tindakan Perpaduan Negara iaitu Pelan Keluarga Malaysia. Tuan Yang di-Pertua, mungkin saya sebutkan sedikit sahaja lagi Pelan Tindakan Perpaduan Negara 2021-2030 tadi Tuan Yang di-Pertua, adalah merupakan pelan induk Yang Berhormat kepada pelaksanaan agenda Perpaduan Nasional. Terdapat 5 teras NGO dan juga pihak swasta. Jadi bagi memastikan Tuan Yang di-Pertua, program-program ini yang digariskan Pertama ialah Jawatankuasa Khas Pemantau Pelan Tindakan Perpaduan Negara Kedua Jawatankuasa Pemandu Pelan Tindakan Perpaduan Negara yang akan dipengerusikan oleh Ketua Setiausaha Kementerian. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Seri Haji Salahuddin bin Ayub Yang Berhormat Menteri yang berbangsa Johor. Tuan Yang di-Pertua, sejak negara merdeka sudah banyak polisi... Tuan Yang di-Pertua Dato’ Seri Haji Salahuddin bin Ayub Keluarga Malaysia, kita ada Rukun Negara. Akan tetapi kita rasa isu perkauman Itu kita kena akui bersama. Adakah kementerian Akta Perpaduan Kaum yang kami PH telah cuba kemukakan. Kalau atas semangat itu, adakah Yang Berhormat Menteri Dewan Terima kasih. DR.11.11.2021 Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua, esok saya harap soalan saya naiklah esok. Ada yang berkaitan Yang Berhormat. Saya harap akan Yang Berhormat. Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Cha Kee Chin Tuan Yang di-Pertua Berhormat semua sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan bagi jawab Terima kasih kepada Ahli-ahli Yang Berhormat semua. Usul Yang Berhormat Menteri. Sesi bagi Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang di-Pertua, Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan Majlis Mesyuarat akan ditangguhkan sehingga jam 10.00 pagi, hari Isnin, 15 November 2021 Menteri Perpaduan Negara Yang di-Pertua, saya mohon menyokong. Terima kasih. Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya Usul dikemuka bagi diputuskan DR.11.11.2021 33 RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 Bacaan Kali Yang Kedua DAN USUL ANGGARAN PEMBANGUNAN 2022 Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan yang Bahawa Rang Undang-undang Perbekalan 2022 ini Bahawa Dewan ini, mengikut subseksyen 4(3) Akta Kumpulan Wang Pembangunan 1966 (RM77,600,000,000) dibelanjakan daripada Kumpulan Wang Pembangunan bagi tahun 2022, dan bagi tujuan dan butiran Perbelanjaan Pembangunan yang dinyatakan di bawah Maksud Pembangunan atau ( Persekutuan 2022, yang dibentangkan sebagai Kertas Perintah 32 Tahun Maksud-maksud yang berkenaan November 2021 Tuan Yang di-Pertua Hari ini yang terakhir untuk berbahas, kita ada 26 Terpaksalah, maaf saya hadkan kepada 10 minit seorang. Kita akan mulakan Yang Berhormat Dungun dan sebelum pukul 1.00 ini saya harap Yang Berhormat-Yang Berhormat berikut.Selepas Yang Berhormat Dungun ialah Yang Berhormat Pandan, Yang Berhormat Cameron Highlands, Yang Berhormat Kota Melaka Yang Berhormat Igan. Saya persilakan Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Membaca sepotong doa Bajet 2022 pada pagi ini. Bajet 2022 ini telah menyerlahkan keupayaan kepimpinan negara bersama COVID-19 serta tanggungjawab kerajaan dalam Saya ucapkan tahniah kepada semua yang telah bertungkus-lumus menyiapkan Bajet 2022 ini. Soal yang penting sekarang ini ialah pelaksanaan untuk sampai kepada Melihat lebih jauh ke hadapan, perkembangan dan pembangunan negara juga Hanya Dalam keadaan krisis seperti yang berlaku sekarang ini, Al-Quran telah Ayat 43 Surah Yusuf menceritakan DR.11.11.2021 Raja Mesir berkait dengan kesuburan hasil pertanian tetapi berlaku Mesir mengalami krisis bekalan makanan dan sekuriti Oleh itu, daripada tadbir mimpi yang dialami oleh Raja Mesir pada ketika itu, Nabi Yusuf a.s. telah menyebutkan apa yang disebut daripada tadbir itu ialah kesuburan hasil Maka mesti ada sekuriti makanan dalam tempoh sulit dan Di antaranya setelah itu, Nabi Yusuf telah meminta kepada Raja Mesir, Quran Yusuf kepada Raja Mesir, jadikan saya menteri yang menjaga urusan kewangan negara. Sesungguhnya saya amat mengerti untuk menjaga urusan tersebut dan amat Apa yang berlaku ialah selepas itu dengan sebab pengurusan yang dilaksanakan, Mesir dapat bertahan dalam bekalan Oleh itu Tuan Yang di-Pertua, perkara yang Bagi mengatasi masalah kekurangan bekalan makanan negara, setiap negara perlu Sekuriti makanan bermakna semua orang pada setiap masa boleh memperoleh Bagi menjamin Pada waktu ini, negara kita masih lagi ketiadaan agensi khusus yang Singapura yang mempunyai Agensi Makanan Singapura (SFA) sejak 1 April 2019. Di Indonesia, Badan Ketahanan Pangan telah dibentuk di bawah Kementerian Pertanian Indonesia. Cadangan penubuhan agensi ini sebagai satu badan berkanun yang Agensi ini boleh membina kerjasama dengan pemain-pemain industri pertanian Saya juga ingin mencadangkan agensi ini (i) melakukan jaringan kerjasama dengan industri perniagaan (ii) menjalankan penyelidikan berterusan untuk membangunkan (iii) memangkinkan transformasi industri untuk memastikan (iv) mempertingkatkan usaha untuk mengurangkan import makanan Kita mahu memastikan dengan adanya inisiatif seperti ini, negara kita tidak COVID-19 yang pernah Malah DR.11.11.2021 35 Seterusnya Tuan Yang di-Pertua, isu yang berkait dengan dilema M40. Golongan M40 sekarang ini terjejas sama seperti golongan B40. Mereka tidak mempunyai aset yang B40. Lebih memburukkan Soalan saya, apakah langkah jangka panjang dan jangka pendek kerajaan untuk Kedua, apakah ada M40 RM3,000 kepada RM5,000 dalam cukai pendapatan Keluarga Malaysia kepada semua M40 ini sebagaimana yang diberi kepada golongan B40 Saya juga ingin untuk mencadangkan kepada pihak kementerian untuk M40 daripada semasa ke B40 yang sudah terlalu ramai daripada kalangan mereka pada waktu ini. Saya seterusnya M40 ini. Juga diperlukan kajian ialah berapa ramaikah daripada kalangan COVID-19 yang Terima kasih Tuan Yang di-Pertua. Saya mohon menyokong Bajet 2022. Tuan Yang di-Pertua Pandan. Silakan. Dato’ Seri Dr Wan Azizah Wan Ismail Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera. Terima kasih Tuan Yang Pertua atas peluang ini untuk memberikan saya kesempatan mengambil bahagian Belanjawan 2022. Tuan Yang di-Pertua, saya mengesyorkan keperluan untuk mereformasi sistem Reformasi adalah mengenai cukai dan perbelanjaan yang semestinya lebih Saya akan sentuh tiga perkara dalam belanjawan. Kementerian Kesihatan, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat fokus kepada isu (MPI) dan gender responsive budgeting, dengan izin. Dalam perkara hasil dan perbelanjaan, negara mengamalkan sistem di mana (OPEX) perlu berdasarkan kepada berapa hasil yang boleh OPEX mesti dibiayai sepenuhnya daripada hasil-hasil negara. Prinsip kedua adalah development expenditure (DEVEX) di mana ia boleh dibiayai Sudah lebih dua dekad Tuan Yang di-Pertua, negara tidak mempunyai surplus. Kali terakhir negara mendapat surplus atau lebihan belanjawan adalah ketika Yang Berhormat Port Dickson menjadi Menteri Kewangan dan telah mendapat pengiktirafan Menteri Kewangan yang terbaik. Alhamdulillah. Kini kita lihat bahawa negara mengalami masalah fiskal yang besar akibat COVID- Oleh itu, OPEX negara juga mengecil Bank Negara dan Khazanah untuk memberi DR.11.11.2021 Pada tahun 2021, tahun ini saja, kerajaan telah pun menggunakan Wang Kumpulan Wang Amanah Negara (KWAN) RM5 bilion untuk membeli vaksin. Saya faham Kalau RM2.80 itu boleh Tuan Yang di-Pertua, untuk Toyota Vellfire Hasil kita perlu diperluaskan. Jadi, progresif and taxation perlu diangkat dan ini memerlukan bipartisan support Cukai sebenarnya sepatut digunakan untuk keperluan orang-orang Untuk memastikan ini kita perlukan check and balance dan political will, semak Tuan Yang di-Pertua. Tuan Yang di-Pertua, kalau hasil tidak OPEX terutama kontrak-kontrak. Kontrak-kontrak bekalan dan perkhidmatan dalam belanjawan menguruskan yang telah RM30.37 bilion. Pada masa kini kerja-kerja memantau perolehan bekalan dan PAC, dan juga Jabatan Audit Negara. Sekarang Jawatankuasa Pilihan Khas (PSC). Oleh itu dengan adanya PSC baru ini kita mengharapkan ia dapat meningkatkan Tuan Yang di-Pertua, Jabatan Audit Negara menunjukkan Ketua Audit Negara RM620 juta telah hilang. Ini boleh buat tebatan banjir. Tuan Yang di-Pertua, kalau ada tebatan banjir yang boleh kita biayai, banyak rakyat kita Jadi kita sepatutnya memperkuat lagi Jabatan Audit Negara ini dengan Akan tetapi, pada tahun ini, mengapakah kerajaan memotong hampir RM4 juta Jabatan Audit Negara Tuan Yang di-Pertua, bukan sahaja pendapatan negara menguncup tetapi hutang RM1 trilion pada tahun depan. Kos faedah hutang negara OPEX , jadi anggarkan sebanyak RM43 bilion setahun. Jadi kita pun perlu Kita mempunyai wang yang sedikit, jadi kita kena pastikan setiap sen digunakan Jangan lupa juga kita mengenai hutang 1MDB itu. RM32.2 RM71.1 bilion membuatkan dia RM39.3 bilion. Tuan Yang di-Pertua, tahun lalu peruntukan untuk DVEC 2019 RM51.4 bilion. Tahun 2020, RM69 bilion. Tahun ini RM77 bilion. Jadi kita mahulah, ya kalau dengan DVEC yang begitu tinggi, kita mahu kerajaan dipertanggungjawabkan kerana kita hendak Accountability is very important, Tuan Yang di-Pertua. Saya hendak masuk ke bajet Kementerian Kesihatan Malaysia (KKM). Bajet KKM Dalam ucapan bajet Yang Berhormat Menteri Kewangan pada perenggan 35 dan 36, Yang Berhormat Menteri RM4 bilion telah diberikan untuk membiayai Kementerian Kesihatan Malaysia. Daripada segi perbelanjaan, RM4 bilion merupakan perbelanjaan book OPEX. Saya minta penjelasan daripada Yang Berhormat Menteri, di manakah RM4 bilion di Kementerian Kesihatan Malaysia OPEX, maknanya Tuan Yang di-Pertua, dikatakan DR.11.11.2021 37 OPEX sebanyak RM28 bilion tetapi apabila kita potong RM4 bilion itu, RM24 bilion saja. Pada tahun 2018, dana OPEX Kementerian Kesihatan Malaysia sebanyak RM25.4 bilion. Kali ini peruntukan yang paling rendah dalam jangka masa lima tahun Bukankah Kementerian Kesihatan Malaysia kita mahukan, kita Kalau kita sakit mana kita hendak pergi Tuan Yang di-Pertua, dalam dana pembangunan yang paling besar, biggest ever Kementerian Kesihatan Malaysia menurun berbanding dengan tahun lalu RM4.7 bilion telah diperuntukkan. Kita masih dalam situasi di mana pandemik COVID-19 berpotensi untuk merebak Lihat saja apa yang berlaku di Eropah, di mana Perancis, Perancis mencapai the highest hospital rate, dengan izin dan di United Kingdom (UK) 50 ribu orang dijangkiti setiap hari. Kalau mengikut perkiraan yang lepas, jarak COVID-19 akan menyusul di Malaysia dalam masa dua ke-tiga bulan. Jadi kita perlu berwaspada dan kementerian yang paling penting masa kini Kementerian Kesihatan Malaysia. Akan tetapi saya hairan kerana Tuan Yang Pertua, pada masa yang sama kenapa bajet Kementerian Pertahanan Malaysia Kementerian Kesihatan Malaysia Jadi, mintalah Yang Berhormat Menteri Kewangan untuk semak semula dan berilah fokus Kementerian Kesihatan Malaysia. Kalau sakit baru kita tahu. Masa kita sihat ini kita bersyukurlah. Akan tetapi jangan Kementerian Kesihatan Malaysia. Tuan Yang di-Pertua, Yang Berhormat Menteri Kewangan telah dengan Program Kasih Suri Keluarga Malaysia, lebih dana kepada Unit D11 dan program Kebanyakan idea-idea ini datang daripada Ahli Parlimen Wanita Pakatan Harapan Parti Keadilan tetapi saya agak terkilanlah, Yang Berhormat Menteri Kewangan berilah sedikit pengiktirafan kepada mereka ini, yang telah dekat dengan dia Isu yang terakhir Tuan Yang di-Pertua saya mohon, saya hendak sentuh tentang Multidimensional Poverty Index (MPI) dan juga gender responsive budgeting. Terima kasih kepada Yang Berhormat Permatang Pauh, Yang Berhormat Kuantan, Yang Berhormat Merbok kerap kali membawa isu-isu MBI dan GRB ini. Yang Berhormat Permatang Pauh telah melakukan satu kajian yang cukup baik, menyeluruh Malaysia seperti Prof. Dr. Kamid Fatimah Kari melakukan Multidimensional Poverty Index (MPI) ini di Permatang Pauh Tuan Yang di-Pertua. Kita mesti memahami kemiskinan itu bukan angka saja. Gaji kah, upah kah tetapi Tuan Yang di- Pertua. Terima kasih juga kepada Yang Berhormat Jeli, Yang Berhormat Menteri Ekonomi Akan tetapi kita mahulah Yang Berhormat Menteri Kewangan bekerjasama dengan Yang Berhormat Menteri Ekonomi untuk Malaysia. Sabah dan Sarawak penting di pedalaman, Orang Asli, orang asal dan membuat satu bajet berdasarkan kajian-kajian NPI yang Yang Berhormat Kuantan telah mengangkat isu-isu gender responsive budgeting (GRB). Kita tahu bahawa 2005, Kerajaan UMNO-BN telah melakukan kajian tetapi hanya Lepas itu United Nations Development Programme (UNDP) telah DR.11.11.2021 Yang Berhormat Merbok, Yang Berhormat Kuantan dengan Yang Berhormat Subang walaupun dia bukan wanita tetapi telah mengadakan Yang Berhormat Menteri Kewangan kita Yang Berhormat Menteri... Puan Fuziah binti Salleh Dato’ Seri Dr Wan Azizah Wan Ismail Puan Fuziah binti Salleh Dato’ Seri Dr Wan Azizah Wan Ismail Puan Fuziah binti Salleh Tuan Yang di-Pertua Dato’ Seri Dr Wan Azizah Wan Ismail Yang Berhormat Kuantan kerana kita perlukan women-sensitive Tuan Yang di-Pertua. Terima kasihlah Yang Berhormat Menteri telah memberikan Bilakah hendak mula COVID-19 ini, kaum wanita dan kaum ibu Tuan Yang di-Pertua. Saya hendak akhiri, kerana pada akhirnya Tuan Yang di-Pertua janganlah abaikan apa Dewan ini oleh Ahli-ahli Parlimen. Berdasarkan Surah Al- Hajj, ayat 46 yang bermaksud, Jangan buta mata hati dalam dada kita... Saya ingin mengingatkan Yang Berhormat Menteri Kewangan bahawa dalam ucapan Yang Berhormat Menteri perenggan 258 disebutkan, Keluarga Malaysia dengan tuntas dan berkesan. Jadi ini adalah penting. Apa yang penting di sini merupakan pelaksanaan yang menjadi Bajet 2022 berjaya mencapai objektif yang Ini adalah penting, pelaksanaan. Itu kata-kata Yang Berhormat Menteri sendiri. Saya harap Allah memberkati. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Cameron Highlands, silakan. Tuan Ramli bin Dato’ Mohd Nor Saya mengucapkan terima kasih kepada Tuan Yang di-Pertua kerana membenarkan. Jika Jabatan Kemajuan Orang Asli amat berat untuk Orang Asli terutama Oleh itu seperti yang saya pernah cadangkan sebelum ini, satu perbadanan khusus Orang Asli harus ditubuhkan khusus untuk merancang, merangka dasar dan Orang Asli. Cadangan penubuhan Orang Asli ini merupakan salah satu usaha membantu mengoptimumkan Ingat, JAKOA. Kita sedia maklum, sekiranya dengan perbadanan birokrasi kurang tidak seperti Menerusi JAKOA perlu merujuk kepada ibu pejabat JAKOA dan banyak prosesnya DR.11.11.2021 39 Seumpamanya kita lihat, tiap-tiap kerajaan negeri ada perbadanan kemajuan Ia tidak melibatkan kepada birokrasi, ia melepaskan kepada satu sektor badan Inilah konsep Pohonlah ambil maklum. 64 tahun kami masih Tidak ramai pun, 200 ribu orang. Kenapa kerajaan masih mengheret kaki. Saya memohon, apakah keputusan daripada kerajaan berkaitan dengan cadangan Orang Asli ini Keluarga Malaysia konon, ia akan dilaksanakan bagi menjamin pembangunan Orang Asli Malaysia yang efektif dan mampan secara menyeluruh. Kedua, saya ingin bangkitkan isu pendidikan masyarakat Orang Asli. Berdasarkan SUHAKAM, mereka mendapati masyarakat Orang Asli di negara ini Di sesetengah tempat ada di kalangan anak Orang Asli tidak bersekolah langsung. Malah ada jua di antara mereka yang tidak menamatkan persekolahan. Terdapat pelbagai Antaranya merupakan penempatan Orang Asli yang tidak bersekolah langsung. Tuan Yang di-Pertua, saya ingin mencadangkan beberapa inisiatif atau jalan Orang Asli Daripada segi masalah pengangkutan. Dicadangkan supaya JAKOA Orang Asli Seterusnya kerajaan harus menyediakan dan menaik taraf jalan-jalan perhubungan Daripada segi bantuan peralatan KPM dengan kerjasama JAKOA disarankan agar menilai Seterusnya untuk bantuan kewangan, JAKOA dan Kumpulan Wang Amanah Pelajar Miskin, Jabatan Pelajaran Negeri sewajarnya mengambil langkah bagi memastikan tidak Orang Asli dan juga sekolah pedalaman. Bantuan Badan Kanak-kanak Orang Asli juga harus sampai pada waktu kepada mereka yang berhak Saya akan terus kepada kesimpulan memandangkan masa begitu singkat dan Tidak guna jika berbilion-bilion diperuntukkan jika delivery system untuk Rakyat wajib menerima kemajuan output yang dicaknakan Di sini saya ingin menegur sistem delivery iaitu penjawat-penjawat awam. Dengan izin, Dengan Menteri-menteri dan Timbalan-timbalan Menteri dilaksanakan sebagaimana yang dirancang. Jangan ada Little Napoleon yang ada perkara-perkara tersendiri, mengatur kontraktor- You don’t do that, dengan izin. Please, you are the Tidak guna berjuta-juta di-spent tetapi tidak sampai kepada matlamatnya. Ini Seumpamanya, saya ada melawat di kawasan saya sendiri, Pos Hendrop, dengan izin juga, izinkan saya berbahasa Orang Asli sedikit. Seorang Orang Asli Yang Berhormat... Ini bermaksud, Macam mana jalan orang kampung hendak elok, atas tar terus tanah, Perkara-perkara sedemikian. Dahulu Orang Asli tidak peduli, janji ada DR.11.11.2021 Untuk makluman kepada semua, bermula daripada sekarang setiap projek jalan di Parlimen Cameron Highlands yang direncanakan berjuta-juta itu siap sahaja, saya Jika SPRM... Please deliver apa yang rakyat hendak. Jangan sesekali cut corners. Diperuntukkan RM33 juta, pastikan RM33 juta itu mengikut specs. Jangan dalam sesuatu perkara di kawasan Orang Asli yang saya lihat ketara sangat. Apabila sesuatu projek diluluskan, yang S’. Sepatutnya Dengan izin saya berharap perkara-perkara sedemikian tidak berlaku. Paling utama bagi kemajuan Orang Asli yang saya lihat ialah pencapaian akademik. Saya memohon kerajaan memberi daripada peruntukan yang berjuta-juta kepada JAKOA itu Orang Asli akan dapat keluar Saya berharap pegawai-pegawai kerajaan melaksanakan tugas dengan integriti Jika tidak, your political master iaitu Menteri atau Timbalan Menteri tidak Tidak ada ketirisan dan sikap makan Apabila berkhidmat dengan JAKOA ini, you are serving Pastikan apa yang pada mereka sampai. Saya dengan ini mengakhiri ucapan saya, sekian terima kasih. Tuan Yang di-Pertua Seterusnya Yang Berhormat Kota Melaka, silakan. Tuan Khoo Poay Tiong Tuan Yang di-Pertua, seperti yang kita maklum, bajet ialah satu usul, satu yang Kita boleh lihat bajet kali ini banyak tawaran telah diberikan. Banyak janji telah ditawarkan Bajet kali ini Saya lihat sama ada bajet ini boleh berjaya Kabinet. Hari ini Kabinet yang kita lihat ialah satu gabungan antara dua parti, dua perikatan. Satu Perikatan Nasional, satu Barisan Nasional. Mereka ada dalam Kabinet. Di Putrajaya Putrajaya, mereka pergi ke Melaka, mereka lawan antara satu sama lain. Barisan Nasional lawan dengan Perikatan Nasional di Melaka dalam Pilihan Raya Negeri Melaka. Sebanyak 28 lawan 28. Semua kerusi Barisan Nasional lawan dengan Perikatan Nasional. Jadi, apabila Menteri daripada Barisan Nasional turun ke Melaka, Perikatan Nasional. Jadi saya hendak tanya, apabila mereka balik ke Putrajaya, adakah benar-benar Itu yang kita risau sebab kita lihat sehingga Timbalan Menteri, dua orang Timbalan Menteri kali ini bertanding di Pilihan Raya Negeri Melaka. Mereka lawan antara Barisan Nasional dengan Perikatan Nasional. Sana lawan, Kabinet mereka boleh duduk sama. Ini ialah hipokrit. Pura-pura sana Kalau betul-betul lawan, DR.11.11.2021 41 Saya bagi satu contoh Tuan Yang di-Pertua, bajet tahun lepas kata hendak bagi B40 tetapi apabila kita tinjau, sehingga September hanya sekadar 111,000 sahaja lap-top diberikan. Apabila kita bangkitkan Oktober bulan lepas, barulah dikatakan akan diagihkan supaya genap 150,000 Tahun ini pula, kali ini Yang Berhormat Menteri Kewangan sekali lagi berjanji akan IPTA ataupun IPTS. Sebanyak 150,000 laptops Jadi ini sudah menjadi satu tanda tanya. Kenapakah proses pembahagian begitu Adakah kerana antara Menteri Barisan Nasional dengan Menteri Perikatan Nasional mereka ada saling selisih faham. Oleh sebab itu, sehingga hendak laksanakan Saya hendak Yang Berhormat Menteri Kewangan, dia cakap akan peruntukkan RM450 juta untuk berikan 600,000 lap-top. Kalau kita bahagikan ialah puratanya satu RM750 untuk beli satu lap-top. Akan tetapi, saya hendak tanya di dalam Dewan ini, di mana kita boleh beli lap- RM750 Ataupun lap-top yang hanya ada rangka tetapi dalamnya isi kosong seperti Kita hendak tahu RM750 hendak beli lap-top macam mana Tuan Mohamed Hanipa bin Maidin Tuan Khoo Poay Tiong Menteri semua tukar kereta baharu Vellfire, kereta mewah tetapi hanya sekadar bagi RM750 punya lap-top. Saya pun tidak tahu mana mahu beli. Tuan Mohamed Hanipa bin Maidin Tuan Khoo Poay Tiong Tuan Mohamed Hanipa bin Maidin Yang Berhormat Kota Melaka dan terima kasih Tuan Yang di-Pertua. Yang Berhormat Kota Melaka, Yang Berhormat bertanya soalan banyak. Cuma saya hendak Yang Berhormat Kota Melaka tanya pada Yang Berhormat Menteri, kalau boleh Saya tanya, kenapakah tidak diteruskan pendakwaan ke atas Yang Berhormat Pontian di atas kesalahan memberikan kenyataan palsu ataupun tidak benar kepada SPRM. Apabila saya dapat jawapan, dia kata kesalahan kompaun tidak salah Apakah kaitan dengan soalan saya Terima kasih. Tuan Khoo Poay Tiong Tuan Yang di-Pertua, saya hendak sambung. Sekarang Melaka sudah jadi satu Malaysia. Bukan sahaja kerana ia adalah tempat pelancongan tetapi Pilihan Raya Negeri Melaka. Akan tetapi hari ini Tuan Yang di-Pertua, Melaka, you boleh lihat Melaka penuh sesak dengan ramai orang, Semua tempat, jalan raya semua Akan tetapi, apabila adanya pilihan SOP yang dikeluarkan oleh SPR, nampaknya semua tidak boleh. Tidak boleh ada Ini satu kempen semua tidak boleh. Puan Fuziah binti Salleh Tuan Khoo Poay Tiong DR.11.11.2021 Puan Fuziah binti Salleh Yang Berhormat Kota Melaka. Saya dapat maklumat bahawa petugas pilihan Apakah pandangan. Betulkah benda ini berlaku Yang Berhormat Kota Melaka Tuan Khoo Poay Tiong SPR itu betul-betul bertindak secara bebas Sehinggakan ia mengadakan banyak tema sedemikian yang sukar Kita faham sekarang ada pandemik COVID-19, kita perlu berhati-hati tetapi SPR perlu adakan satu SOP yang lengkap di mana boleh memberi peluang Ini tidak dilakukan SPR. Sebelum itu, kita banyak kali sudah kata. Sebelum itu ada laporan daripada ELC. Tuan Yang di-Pertua dulu adalah Pengerusi SPR, tahu ada laporan ELC. ELC Ini telah melambatkan proses. Sehingga sekarang hari ini kita kata sekarang COVID-19, kita ada norma baharu, norma SPR tidak ada keluarkan satu SOP yang baharu supaya kita semua boleh Ini akan menyebabkan ia membantu pihak kerajaan untuk menang dalam pilihan raya Melaka. Itu amat tidak adil kepada semua parti termasuk parti Pembangkang. Sepatutnya beri ruang yang sama kepada semua calon untuk mereka tampil di TV ataupun radio supaya semua ada ruang yang sama. Sebab, di Melaka ini G atau 5G, Tuan Yang di-Pertua. Oleh sebab itu, SPR bertindak dengan adil kepada semua. Tuan Yang di-Pertua, sebelum itu, kita lihat kita memperjuangkan hak golongan Oleh sebab itu pada Julai 2019, kita telah luluskan supaya mereka yang berumur Pada masa itu, SPR kata mereka akan ambil selama dua tahun Julai tahun ini sepatutnya semua yang berumur 18 ke-20 tahun, mereka boleh Julai 2021. Akan tetapi, apa yang kita lihat hari ini, SPR kata bulan tiga ini, dia kata perlu September 2022 baru boleh umur 18 hingga 20 Akan tetapi apabila dicabar di mahkamah, mahkamah kata SPR pula kata bermula 31 Disember dia akan Ertinya, pada tahun hadapan 1 Januari, mereka berumur 18 hingga 20 tahun boleh Jadi di sini kita sudah boleh lihat sama ada mereka mahu atau tidak mahu. Kalau Kalau tidak mahu, dia boleh lambat-lambatkan. Jadi kita SPR, adakah kerana mereka hadapi kesukaran ataupun mereka Ini adalah menafikan hak golongan muda. Apa gunanya setiap hari kita kata kita pentingkan golongan muda, kita adakan Hari Belia, tetapi apa yang kita buat, kita menafikan hak mereka Jadi saya hendak menyeru kepada golongan pemuda ini, barangkali boleh tolong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua DR.11.11.2021 43 Tuan Khoo Poay Tiong Tuan Yang di-Pertua, apabila kita pergi kempen, ramai rasa tidak confident kerana dia Ini rata-rata ada Termasuklah UMNO, Tuan Yang di-Pertua. UMNO buat kali pertama minta calon dia mesti tanda SD berjanji supaya mereka UMNO. Ini satu sejarah bermula dari Melaka, minta calon dia SD. Bukan itu sahaja, mereka kata, UMNO kata kalau menang, mereka jadi ADUN. Kenapakah Sehingga mereka hendak melaksanakan lantikan lima orang ADUN Akan tetapi, saya hendak menasihatkan kepada UMNO, sebab apa yang mereka ADUN ini. Sebelum ini di Sabah mereka Jadi yang paling penting ialah kita mesti luluskan akta Datuk Seri Mohd Redzuan bin Yusof Melaka, ini bukan kempen pilihan raya. Terima kasih. Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong COVID-19 ini. Saya setuju. Sebab itu saya Kementerian Kesihatan perlu keluarkan dasar ataupun polisi yang dapat Tuan Yang di-Pertua Tuan Khoo Poay Tiong Harapan kata, kalau mereka menang, mereka akan kemukakan Kad Sihat Melaka... Tuan Yang di-Pertua Tuan Khoo Poay Tiong B50... Tuan Yang di-Pertua Tuan Khoo Poay Tiong Ini satu yang baik yang kita harap supaya Kerajaan Persekutuan boleh mengikuti, Dengan itu, sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Igan yang terpaksa datang pada 2.30 petang untuk Yang Berhormat ambil sebanyak lima minit lebih. Yang Berhormat Igan, sehingga pukul 1 tengah hari, kemudian kalau boleh datang Boleh ya Tuan Haji Ahmad Johnie bin Zawawi Tuan Yang di-Pertua Tuan Khoo Poay Tiong Yang Berhormat Igan tak payah balik sini. DR.11.11.2021 Tuan Yang di-Pertua Maaf. Tuan Haji Ahmad Johnie bin Zawawi Terlebih dahulu, Igan ingin merakamkan penghargaan terima kasih atas peluang serta Igan untuk mengambil bahagian dalam perbahasan Belanjawan 2022 yang bertemakan Keluarga Malaysia, Makmur Sejahtera. Mewakili Igan megah berdiri Keluhan rakyat sentiasa didengari. Suara rakyat suara keramat Bajet 2022 membela rakyat. Tuan Yang di-Pertua, secara keseluruhannya, Bajet 2022 sangat inklusif dengan COVID-19. Kerajaan meletakkan keutamaan yang tepat dengan Tuan Yang di-Pertua, dalam perbahasan ini, saya ingin membangkitkan beberapa Kerajaan Persekutuan Sarawak dan kawasan Parlimen Igan yang saya wakili. Pada bajet kali ini, kerajaan telah mengumumkan peruntukan perbelanjaan RM4.67 bilion untuk Sarawak dan sebanyak RM5.16 bilion untuk Sabah. Walaupun Sarawak mendapat peningkatan peruntukan sebanyak RM158 juta Sarawak mendapat Sabah. Oleh itu, saya memohon Menteri Kewangan memberi Mungkin ada butiran-butiran peruntukan yang Persoalan ini bukan bermaksud Sarawak harus mendapat lebih banyak daripada Sabah. Akan tetapi, kalau kedua-dua negeri diberikan peruntukan yang sama Bukanlah kita tidak bersyukur, Tuan Yang di-Pertua. Orang memberi kita merasa Orang berbudi harus dibalas jasa. Tuan Yang di-Pertua, di bawah strategi membina kehidupan yang kondusif dalam RM1.5 bilion untuk pembangunan infrastruktur luar bandar pada Sarawak dan Sabah. Oleh itu, saya ingin bertanya kepada kementerian yang berkaitan, berapa jumlah Sarawak daripada dana RM1.5 bilion berkenaan Parlimen Igan yang masih kekurangan daripada segi kemudahan infrastruktur Tuan Yang di-Pertua, kerajaan juga telah mengumumkan peruntukan sebanyak RM382 juta bagi projek air luar bandar dan bekalan air alternatif dan peruntukan sebanyak RM485 juta untuk bekalan elektrik luar bandar serta peruntukan sebanyak RM107 juta Saya ingin tahu, daripada kementerian berkenaan Sarawak dan adakah pelaksanaannya termasuk Parlimen Igan. DR.11.11.2021 45 Tuan Yang di-Pertua, isu mengenai Perjanjian Malaysia 1963 (MA63) sentiasa Sarawak. Rakyat Sarawak sentiasa teruja untuk mengetahui status Majlis Khas mengenai Perjanjian Malaysia 1963. Tidak dinafikan ada banyak perkara yang telah diputuskan dan Walau bagaimanapun, saya ingin bertanya kepada kementerian berkenaan, apa Akta Laut Wilayah 2012 Tuan Yang di-Pertua... Tuan Yang di-Pertua Tuan Haji Ahmad Johnie bin Zawawi Tuan Yang di-Pertua Tuan Haji Ahmad Johnie bin Zawawi Tuan Yang di-Pertua Yang Berhormat Igan, diikuti oleh Ahli-ahli Yang Berhormat berikut iaitu Yang Berhormat Bayan Baru, Yang Berhormat Rompin, Yang Berhormat Batu Gajah, Yang Berhormat Bukit Gantang, Yang Berhormat Selayang, Yang Berhormat Tanjong Manis, Yang Berhormat Bukit Gelugor. Yang Berhormat Baram, Yang Berhormat Tangga Batu, Yang Berhormat Bakri, Yang Berhormat Sungai Siput, Yang Berhormat Seputeh, Yang Berhormat Sekijang, Yang Berhormat Tenom, Yang Berhormat Kapar, Yang Berhormat Kepong, Yang Berhormat Sungai Buloh, Yang Berhormat Beruas, Yang Berhormat Merbok, Yang Berhormat Bukit Bintang dan akhir sekali Yang Berhormat Bentong. Oleh sebab masa sudah pukul 1 tengah hari, saya tangguhkan persidangan ini Assalamualaikum, selamat sejahtera. Mesyuarat ditempohkan pada pukul 1.01 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Yang Berhormat Igan untuk menyambung Ada lima minit 26 saat. Tuan Haji Ahmad Johnie bin Zawawi Tuan Yang di-Pertua, FELCRA Berhad di Sarawak. FELCRA adalah agensi yang dipertanggungjawabkan untuk memajukan kawasan luar FELCRA memberi ruang kepada masyarakat di luar bandar terlibat Tuan Yang di-Pertua, kerajaan di dalam Belanjawan 2022 telah memperuntukkan RM2.5 bilion untuk terus memperkasakan pembangunan masyarakat luar DR.11.11.2021 RM495 juta daripada RM2.5 bilion FELCRA. Ini menunjukkan keprihatinan kerajaan dalam memastikan rakyat di luar bandar Oleh itu, saya ingin tahu Kementerian Pembangunan Luar Bandar daripada RM495 juta yang FELCRA di Sarawak Saya juga ingin tahu, berapakah jumlah hektar ladang-ladang kelapa sawit yang FELCRA di Sarawak Apakah ada perancangan untuk tanam semula FELCRA di Sarawak sehingga gagal untuk memberikan pulangan Tuan Yang di-Pertua, selain daripada penanaman kelapa sawit, FELCRA juga Oleh itu, saya ingin tahu berapakah jumlah usahawan yang berjaya di dalam sektor Sarawak Tuan Yang di-Pertua, saya juga ingin membangkitkan masalah pengurusan FELCRA di kawasan Igan. Saya pernah membawa isu ini di Dewan yang mulia ini. Akan FELCRA di kawasan Parlimen saya, khususnya mengenai agihan dividen Malah ada Menurut jawapan Yang Berhormat Menteri Pembangunan Luar Bandar sebelum Saya musykil kerana ladang kelapa sawit FELCRA di kawasan saya sudah hampir 28 tahun dan tidak mungkin para peserta masih Oleh itu, saya mencadangkan supaya kos Saya pernah mencadangkan Saya juga dimaklumkan oleh para peserta bahawa pihak FELCRA sekarang ini Oleh sebab itu, hasil Ini satu masalah yang besar yang berlaku sejak Pada saat harga komoditi buah tanah segar sangat tinggi Saya melihat pengurusan FELCRA di kawasan saya ternyata gagal. Oleh itu, saya menggesa agar kementerian mengambil tindakan yang sewajarnya Saya juga Lebih-lebih lagi usia ladang sawit ini sudah menjangkau Selain daripada itu, pihak FELCRA juga tidak mempunyai perancangan jangka Ini dapat dilihat daripada tiadanya Oleh itu, saya ingin tahu, apakah perancangan FELCRA di kawasan Igan dalam membantu pekebun-pekebun kecil Tiada perancangan tanam semula, jelas menunjukkan pihak pengurusan FELCRA tidak serius dan komited dalam membantu menaikkan taraf ekonomi para Saya juga dimaklumkan oleh para peserta bahawa mereka juga dibebani FELCRA seperti bayaran khairat kematian, DR.11.11.2021 47 Bayaran ini mencecah lebih kurang RM300 ribu setahun untuk 300 orang peserta. Ini adalah bayaran yang membebankan dalam keadaan tidak mendapat pulangan hasil Oleh itu, saya mohon agar kementerian mengecualikan bayaran ini supaya Pihak FELCRA juga tidak melaksanakan program tanggungjawab sosial korporat Malah mereka juga tidak terlibat dalam Untuk membantu masyarakat miskin di Program CSR hanya dapat dilakukan beberapa tahun Timbalan Yang di-Pertua Berhormat. Tuan Haji Ahmad Johnie bin Zawawi Pertanian adalah satu perniagaan. Potensi untuk menjadikan pertanian sebagai Tumpuan kerajaan di dalam sektor pertanian bukan sekadar untuk memenuhi Oleh itu, semasa membentangkan Belanjawan 2022 di bawah strategi Pertanian Pintar di Igan, Sarawak. Tuan Yang di-Pertua, saya ingin memohon pencerahan dan perincian pada kementerian Pertanian Pintar yang akan dilaksanakan di Igan, Sarawak Saya ingin mengucapkan terima kasih kepada kerajaan di atas inisiatif yang Parlimen Igan. Tuan Yang di-Pertua, sebenarnya Dengan ini, Igan Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Igan. Seterusnya saya menjemput Yang Berhormat Bayan Baru. Tuan Sim Tze Tzin Bayan Baru membahaskan Belanjawan 2022. Oleh kerana masa suntuk saya tidak Pertama sekali, saya ingin menanya MAFI. Berapakah jumlah nilai import makanan Dengan peruntukan MAFI yang kekal tidak naik, bagaimanakah kerajaan boleh Soalan kedua adalah kepada Kementerian Komunikasi dan Multimedia. Semalam Reuters telah melaporkan bahawa tiada syarikat telco yang ingin bekerjasama dengan Digital Nasional Berhad dalam pembekalan 5G. Apakah impak kepada 5G rollout yang Adakah kerajaan telah buat kesilapan dalam business model Selama 20 bulan, kerajaan campuran Perikatan Nasional, Barisan Nasional dan PAS ini mentadbir mereka bukan sahaja gagal menguruskan krisis ekonomi yang Kabinet dengan jumlah 70 orang Menteri dan Timbalan Menteri, Ahli-ahli Parlimen GLC, Penasihat Perdana, Menteri Duta DR.11.11.2021 Khas serata dunia. Terkini Yang Berhormat Pasir Salak dikhabarkan dilantik sebagai Duta Besar ke Indonesia. Syabas dan tahniah, mohon pengesahan dan penjelasan Menteri Luar Negeri. Selepas Parlimen bersidang semula pada bulan Ogos, barulah pelbagai skandal Dewan yang mulia ini. Bulan lepas rakyat dikejutkan Seri Perdana yang berbelanja lebih RM38.5 juta. Semalam kita Yang Berhormat Teluk Intan bahawa ubahsuai Pejabat Menteri Timbalan Menteri melebihi RM4.5 juta. Amat mengejutkan juga ialah jawapan Menteri Kewangan bahawa kereta rasmi Menteri telah ditukar daripada Proton Perdana kepada kereta mewah Vellfire. Menteri Kewangan menjawab soalan Bayan Baru bahawa kerajaan membelanjakan RM5,759 Vellfire daripada syarikat konsesi. Sejak April 2021 hingga September tahun ini, dalam enam bulan sahaja sebanyak RM1.4 juta telah dibayar kepada syarikat konsesi tersebut. Kementerian Kewangan Vellfire ini dikatakan berbaloi kerana telah RM2.80 sebulan untuk sebiji Vellfire. Saya ucapkan tahniah dan syabas Menteri Kewangan. Kejayaan ini harus diiktiraf sebagai pencapaian terbaik oleh MOF dalam kad laporan 100 hari nanti. Umum tahu bahawa kontrak membekal dan mengurus fleet kenderaan kerajaan Malaysia oleh syarikat SPANCO Sdn. Bhd. yang panjang menjangkaui 25 tahun telah Pada zaman PH, proses tender terbuka telah dimulakan dan Kebaikan tender terbuka ini Isu pokok di sini adalah bagaimana kita memastikan tiada monopoli kontrak Syarikat menang tender boleh Syarikat menang tender boleh memberi tawaran Isu pokok adalah kerajaan boleh memilih antara beberapa syarikat yang Akan tetapi selepas Langkah Sheraton kita dengar proses tender terbuka tersebut telah dihentikan dan ditukar menjadi Pada bulan Januari 2021 di khabarkan kerajaan memulakan beberapa Saya ingin mendapatkan pengesahan daripada Menteri Kewangan adakah SPANCO yang mendapat direct Dikatakan syarikat tersebut telah mendapat tender perbekalan fleet RM308 juta setahun atau jumlah RM4.6 bilion sepanjang 15 tahun. Saya ingin Menteri Kewangan memberikan butiran lanjut tentang kontrak ini. Berapakah jumlah kereta yang terlibat Timbalan Menteri, pelbagai lantikan politik dan pegawai kerajaan pelbagai peringkat Syarikat lain yang memasuki tender RFP terdahulu antaranya syarikat-syarikat GLC dan syarikat bumiputera gergasi yang terkenal, ada kilang kereta dengan track record Akan tetapi Salah satu syarikat dikhabarkan Syarikat Naza Corporation telah menawarkan SPANCO tetapi pada kadar penjimatan 17 peratus iaitu RM44 juta penjimatan setahun atau RM664 juta penjimatan untuk 15 tahun, satu Naza tawarkan kos kontrak RM3.9 bilion SPANCO tawarkan RM4.6 bilion, mana SPANCO dikhabarkan dapat kontrak dan Naza kalah. Saya tidak DR.11.11.2021 49 Menteri, Timbalan Menteri, pegawai kerajaan mendapat kereta rasmi Ini memang diperlukan demi melaksanakan tugas rasmi mereka. Hendak pilih Vellfire boleh, no problem, tiada masalah, itu keputusan Kabinet. Apa yang kita pertikaikan adalah direct negotiation, jika benar, akan merugikan Adakah apa-apa udang di sebalik batu dalam kontrak ini Jika kes ini benar, yang mendedahkan kes Apakah heboh sangat kerajaan memberi bantuan RM300 kepada nelayan, RM150 kepada orang muda, RM700 one-off kepada pegawai kerajaan. Kononnya berjiwa Hakikatnya kerajaan campuran BN, PN dan PAS ini memberikan bantuan kereta mewah kepada diri sendiri hampir RM6,000 Kontrak kerajaan panjang berpuluh tahun mengikat kerajaan-kerajaan akan Mereka Janganlah salahkan kerajaan sekarang, ini kerja kerajaan terdahulu. Berhormat Bera merupakan Menteri Kanan. Beliau membuat keputusan kepada kertas Kabinet yang sama, jangan tolak tanggungjawab. Dahulu Yang Berhormat Pekan pun, Kontrak-kontrak rasmi ini jika benar, membantu Kerajaan BN, PN dan PAS ini langsung tidak insaf dan bertaubat daripada MDB. Semua ini adalah bebanan kontrak yang perlu dibayar. Inilah Malaysia Anak cucu kita kena membayar hutang sampailah hari kiamat. Dalam pengurusan Dengarlah teguran orang-orang tua kita, berjimat Secara ikhlas, saya harap ini semuanya bukan benar ya. Saya bersedia memohon Hanyalah Menteri Kewangan boleh Saya tunggu jawapan Menteri Kewangan. Timbalan Yang di-Pertua Berhormat. Baik. Tuan Sim Tze Tzin Indahnya pemandangan dunia, Dari timur ke selatan, Sikap berjimat amalan mulia, Sikap rasuah sahabat syaitan. Sekian terima kasih Yang Berhormat. Timbalan Yang di-Pertua Berhormat Bayan Baru. Seterusnya, saya menjemput Yang Berhormat Batu Gajah. Tuan Sivakumar Varatharaju Naidu Pertua. Batu Gajah diberi ruang untuk membahaskan Rang Undang-undang Perbekalan Oleh sebab kesuntukan masa, saya juga tidak membenarkan sebarang Tuan Yang di-Pertua, pertama sekali saya ingin menyentuh mengenai MITRA. Sejak tahun 2014, saya tidak pernah alpa untuk membangkitkan isu berkenaan DR.11.11.2021 SEDIC yang kemudiannya dinamakan semula sebagai MITRA pada tahun 2018. Pada mulanya, SEDIC mempunyai masalah ketelusan. Maklumat-maklumat Kemudian, timbul pula masalah Tahun ini pula, timbul isu baharu. Seperti mana kita sedia maklum, MITRA diberi RM100 juta dalam belanjawan setiap tahun. Dalam jawapan yang diberikan Menteri Perpaduan Negara dalam sesi penggulungan Rancangan Malaysia Ke-12, MITRA hanya menerima RM65 juta untuk dibelanjakan. Baki RM35 juta telah digunakan untuk membayar hutang. Pada tahun ini pula, MITRA hanya menerima RM49.1 juta, manakala baki RM50.9 Saya dan ramai di luar sana tidak faham Menteri. Hutang apa, Tuan Yang di-Pertua, saya minta Menteri Perpaduan menjelaskan mengenai Janganlah cuba India. Ini Selain daripada itu, saya juga ingin tahu tentang siapakah penerima-penerima MITRA dan jumlah yang diterima pada tahun 2020 dan 2021. Mohon Menteri dapat Pihak SPRM telah memulakan penyiasatan MITRA. Harap SPRM akan menyiasat kes MITRA ini sehingga ke lubang cacing. Jangan Jangan seperti kuman di sebelah lautan tampak, gajah di Saya juga berharap PAC akan mengendalikan siasatan penuh Tuan Yang di-Pertua, sekali lagi saya ingin membangkitkan isu berkaitan dengan Jabatan Penjara Malaysia. Untuk makluman Tuan Yang di-Pertua, kita Hari Jabatan Penjara ke-231 pada 1 November yang lalu sebagai Saya Jabatan Penjara Malaysia yang menjaga lebih Kalau dibandingkan gaji seorang inspektor penjara adalah lebih kurang sama Perkara ini perlu diselaraskan demi menjaga kebajikan Saya juga mencadangkan supaya kakitangan Jabatan Penjara Malaysia ditambahkan dengan 10 ribu orang anggota pengambilan baharu untuk Baru-baru ini Kementerian Kewangan telah meluluskan kenaikan bayaran insentif RM150 kepada RM200. Ini adalah suatu yang baik dan Namun, mohon juga bayaran ini diperluaskan kepada anggota dan Ini kerana selain mereka bertugas di ibu pejabat atau pusat-pusat latihan, mereka Berdepan dengan risiko yang Tuan Yang di-Pertua, rata-rata kuarters di penjara-penjara lama sudah terlalu Peruntukan yang disediakan oleh kerajaan terlalu sedikit dan tidak mencukupi untuk Begitu juga dengan kekurangan kenderaan untuk Sabah dan Sarawak. Mohon diberi perhatian. DR.11.11.2021 51 Tuan Yang di-Pertua, sebelum ini SJK(T) menerima peruntukan penyelenggaraan RM50 juta setiap tahun. Pada tahun lalu, kerajaan hanya memperuntukkan RM30 juta sahaja. Ini bermakna RM20 juta telah dikurangkan. Dalam Belanjawan 2022 RM120 juta telah diperuntukkan kepada SJK(C) dan SJK(T). Saya ingin SJK(C) dan SJK(T). Ini telah menimbulkan kekeliruan. Mohon Menteri Kanan Pendidikan memberi Saya juga ingin tahu bagaimanakah RM30 juta untuk SJK(T) telah dibelanjakan Sila berikan senarai perbelanjaan itu mengikut sekolah secara terperinci. Selain daripada itu, saya juga mencadangkan kepada Kementerian Pendidikan dan Kementerian Kewangan supaya membolehkan peruntukan ini digunakan untuk tujuan Tuan Yang di-Pertua, dalam satu jawapan Dewan Rakyat yang diberikan kepada November 2021 dinyatakan bahawa Kementerian Pendidikan Malaysia telah SJK(T). Sila nyatakan Tuan Yang di-Pertua, sewaktu Pakatan Harapan memerintah, semua Wakil Rakyat tidak kira daripada kerajaan mahupun daripada pembangkang dibenarkan untuk Namun, wakil rakyat tidak dibenarkan berpolitik dalam premis sekolah. Adakah kerajaan sekarang ini mengamalkan polisi yang sama Tuan Yang di-Pertua. Pihak sekolah termasuk PIBG dan LPS agak khuatir untuk Oleh sebab perkara ini masih kabur, saya mohon kepada Menteri Kanan Pendidikan untuk memberi pencerahan dalam Dewan yang mulia ini. Saya Tuan Yang di-Pertua, PIBG memainkan pelbagai fungsi dan peranan untuk PIBG juga Organisasi ini juga berusaha meningkatkan sumber kewangan sekolah Persoalannya, bolehkan seseorang yang tidak mempunyai anak, yang belajar di YDP atau anggota PIBG. Jika ya, apakah rasionalnya bagi seseorang Saya ingin tahu berapakah sekolah yang mempunyai YDP PIBG yang tidak mempunyai Apakah usaha-usaha kerajaan untuk memantau dan mengambil langkah-langkah Saya juga ingin mencadangkan supaya sebuah dana khas PIBG. Ini membolehkan organisasi tersebut dapat Tuan Yang di-Pertua, ini adalah berkaitan dengan isu komputer riba. Kementerian Pendidikan telah mengedarkan 150 ribu komputer riba pada tahun ini. Akan tetapi hanya Tamil menerima komputer riba tersebut. Ini merupakan Ramai daripada kalangan ibu bapa golongan B40 telah berasa kecewa kerana Saya mencadangkan supaya satu DR.11.11.2021 Timbalan Yang di-Pertua Berhormat. Tuan Sivakumar Varatharaju Naidu Tahniah kepada Menteri Kesihatan. Saya sering membangkitkan isu Dewan yang mulia ini dan juga di Kamar Khas. Saya ingin tahu, berapa jumlah keseluruhan peruntukan dan pengagihannya Belanjawan 2022. Harap kerajaan Tuan Yang di-Pertua, dalam laporan RMKe-11, pembinaan rumah mampu milik Dalam Rancangan Malaysia Ke-12 pula, kerajaan Untuk tujuan itu, Belanjawan 2022 hanya memberi peruntukan sebanyak RM1.5 bilion sahaja manakala RM20 bilion lagi untuk membiayai pinjaman perumahan. Adakah matlamat ini realistik dan Saya berasa kurang yakin bahawa kerajaan akan berjaya membina 500,000 buah Kerajaan perlu memberi strategi yang Saya juga ingin Parlimen Batu Gajah Tuan Yang di-Pertua, boleh tidak saya minta untuk dapat dua minit lagi Timbalan Yang di-Pertua Tuan Sivakumar Varatharaju Naidu Yang di-Pertua, pengumuman kerajaan mewajibkan pelantikan sekurang-kurangnya Bursa Malaysia adalah sangat dialu-alukan. Walau bagaimanapun, ia masih jauh Kerajaan perlu merangka dan melaksanakan kaedah- Untuk makluman Ahli-ahli Yang Berhormat ketika ini terbukti bahawa lebih ramai IPTA telah mencapai lebih 60 peratus daripada jumlah enrolmen. Akhir sekali Tuan Yang di-Pertua, ini adalah berkaitan dengan reformasi Parlimen. Tuan Yang di-Pertua, berkaitan ini saya ada beberapa cadangan yang membina, iaitu (i) tambahkan hari persidangan sekurang-kurangnya 130 hari (ii) MQT sesi pertanyaan kepada Menteri diadakan pada setiap (iii) masa persidangan dipanjangkan sehingga 7.30 malam setiap Ini membolehkan segala urusan dalam Aturan Mesyuarat (iv) Kamar Khas dijalankan serentak dengan persidangan Dewan Rakyat iaitu bermula pada waktu pagi dan berakhir pada waktu Diwajibkan semua soalan-soalan spesifik dan isu-isu Kamar Khas (v) penubuhan Jawatankuasa Pilihan Khas perlu disegerakan. Tugas tanggungjawab kuasa Jawatankuasa Pilihan Khas itu DR.11.11.2021 53 (vi) setiap Ahli Parlimen diberi peruntukan masa sekurang- Dewan Rakyat. Tempoh Ahli-ahli Parlimen (vii) laksanakan siaran langsung prosiding PAC (viii) mengiktiraf hari pembangkang yang memberi keutamaan Parlimen (ix) Akta Perkhidmatan Parlimen juga perlu dikembalikan semula Parlimen dan memperkasakan Timbalan Yang di-Pertua Tuan Sivakumar Varatharaju Naidu Timbalan Yang di-Pertua Tuan Sivakumar Varatharaju Naidu Timbalan Yang di-Pertua ketiga perlu diwujudkan segera untuk Tuan Yang di-Pertua dan Timbalan Yang di-Pertua. Sekian, Timbalan Yang di-Pertua Berhormat Batu Gajah. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Yang Berhormat Bukit Gantang. Tuan Sanisvara Nethaji Rayer a/l Rajaji Sini, Jelutong. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Kelmarin ketika Tuan Yang Pertua mempengerusikan mesyuarat, saya telah membangkitkan isu berkenaan MITRA. Di mana saya telah tanya kenapakah pemimpin-pemimpin MIC yang belum lagi SPRM dan Tuan Yang di-Pertua telah memberi jawapan Alangkah terkejutnya saya bila di luar sana ada MIC yang bersorak begitu gembira seolah-olah Dewan yang mulia ini Ada orang yang tanya kenapa orang biasa sahaja ditangkap dan disiasat oleh SPRM seperti yang Yang Berhormat Batu Gajah katakan tadi hanya ikan-ikan bilis sahaja Adakah Dewan yang mulia ini melindungi pemimpin-pemimpin MIC yang MITRA Ini melibatkan ratusan juta ringgit melibatkan rakyat Malaysia, Tuan Yang di- Pertua terutamanya kaum India. Saya merayu supaya saya dibenarkan untuk Ini kerana ini adalah hari terakhir untuk membahaskan usul. Minggu depan Yang Berhormat Menteri-menteri akan jawab. Tolonglah, saya merayu jangan benarkan Dewan yang mulia ini melindungi MIC yang beratusan tahun, berpuluh tahun terlibat dalam rasuah. DR.11.11.2021 Timbalan Yang di-Pertua Berhormat Jelutong, terima kasih Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Maika Holdings Berhad skandal, daripada SEDIC, Maika Holdings Berhad MITRA berpuluh tahun. Tolonglah, saya merayu sebagai wakil rakyat, rakyat minta saya membahaskan MIC tanya kenapa mereka tidak ditangkap lagi Tuan Yang di-Pertua. Tolonglah beri jawapan. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang di-Pertua dan ditolak pula itu. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua, janganlah minta saya ulang kali buat rayuan. Saya minta, merayu sangatlah kalau Ini melibatkan dana MITRA. Duit untuk sosioekonomi rakyat India yang dibelasah MIC. Tolonglah Tuan Yang di-Pertua, dengar rayuan saya. Timbalan Yang di-Pertua Jelutong, terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Sekarang, saya menjemput Yang Berhormat Bukit Gantang. Sila Yang Berhormat Bukit Gantang. Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Bismillahi Rahmani Rahim Tuan Yang di-Pertua, sekalung tahniah dan penghargaan ditujukan kepada Yang Berhormat Senator Tengku Seri Utama Zafrul bin Tengku Abdul Aziz, Yang Berhormat Menteri Kewangan Malaysia kerana telah membentangkan belanjawan yang terbesar RM332.1 bilion untuk Keluarga Malaysia. Saya ingin tahu berapa banyak kah peruntukan diberikan kepada kawasan luar Apakah kaedah yang dipakai Parlimen Bukit Gantang. Sudah berkali-kali saya suarakan keperluan mewujudkan growth center di Parlimen Bukit Gantang tetapi sehingga sekarang belum mendapat apa-apa jawapan. Jika RM10,000 bagi setiap isi keluarga pada tahun 2025 DR.11.11.2021 55 Yang Berhormat Menteri Kewangan beberapa permohonan yang telah saya Janganlah hanya berjanji dan manis Tolonglah Parlimen Bukit Gantang yang jauh ketinggalan berbanding Tuan Yang di-Pertua, seterusnya saya ingin sentuh berkenaan dengan food Tahniah dan terima kasih Yang Berhormat Menteri Pertanian Industri Makanan COVID-19 yang melanda seluruh dunia. Namun begitu, bagi memastikan kemampuan food security 10 tahun ke hadapan Dasar Agro Makanan Negara (DAN 2.0). Di antaranya, Pengorbanan nelayan cukup besar namun masih ramai yang Daripada 94,165 orang ahli persatuan nelayan seluruh negara, hampir 40,000 Terima kasih kepada Kerajaan PN yang telah mengumumkan kenaikan elaun RM250 kepada RM300. Saya sendiri selalu turun padang melihat Melayu. Seolah-olah hidup kehidupan dua darjat. Jurang Kampung-kampung nelayan Melayu dibandingkan dengan Melayu. Untuk membantu mereka, setakat ini kerajaan melalui LKIM telah menempatkan Program Penempatan Semula Nelayan (PNS). Ini tidak Saya mencadangkan peruntukan ini ditambah sebanyak RM100 juta untuk Tuan Yang di-Pertua, tidak ramai warga tempatan yang sanggup bekerja sebagai Pekerjaan ini bersifat 3D, Bagi menggalakkan penglibatan nelayan- D ini Seterusnya bagi Program Pemodenan Vesel dan Mekanisasi Penangkapan Ikan RM150 juta pada tahun ini. Program ini baik ke arah Seorang pengusaha muda laut dalam berumur 35 tahun yang bernama Adam di Dungun Terengganu, yang kini memiliki tujuh buah vesel laut dalam. Adam bercadang Malangnya hasratnya tidak dapat Begitu juga dengan nelayan-nelayan muda, anak watan lain di Pantai Timur Terengganu dan Kelantan. Oleh itu saya mencadangkan syarat- Agrobank dan juga Jabatan Perikanan. Dengan cara ini dapat memberikan ruang kepada anak muda untuk terus Tuan Yang di-Pertua, sukacita dimaklumkan bahawa Hutan Paya Bakau Kuala Sepetang adalah antara kawasan mangrove yang tercantik di dunia. Hutan bakau yang Manakala lautnya adalah tempat Kuala Sepetang. Di darat pula DR.11.11.2021 Sehubungan dengan itu saya mencadangkan supaya Kementerian Tenaga dan Sumber Asli menyediakan kemudahan yang mencukupi di kawasan ini supaya aktiviti Saya juga mencadangkan Pertubuhan Pengusaha Pelancong Hutan Kayu Bakau bagi merancakkan lagi Tuan Yang di-Pertua, sebagai Ahli Parlimen kawasan luar bandar, sekali lagi saya Kementerian Pembangunan Luar Bandar dapat RM6 juta. Pada kesempatan ini juga saya ingin bertanya apakah status peruntukan RM650,000 yang Kementerian Pembangunan Luar Bandar (KPLB) pada Parlimen Bukit Gantang. Apakah peruntukan ini sudah ditarik balik dan Bukit Gantang tidak mendapat peruntukan ini Tuan Yang di-Pertua, bagi menaikkan taraf laluan Persekutuan di Parlimen Bukit Gantang yang rosak, tampal-tampal yang menyebabkan selalunya berlaku kemalangan. Saya mohon agar Kementerian Kerja Raya (KKR) meluluskan kerja-kerja menaik taraf Persekutuan iaitu (i) laluan Persekutuan FT001 Jalan Ipoh-Butterworth (ii) laluan Persekutuan FT074 Jalan Kuala Sepetang-Taiping (iii) laluan Persekutuan FT3146 Jalan Industri Kamunting (iv) laluan Persekutuan FT060 Jalan Changkat Jering-Terong- Batu Hampar. Timbalan Yang di-Pertua Yang Berhormat. Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Tuan Yang di-Pertua. Tuan Yang di-Pertua, Parlimen Bukit Gantang yang merupakan kawasan lembap Pada tahun ini sahaja Bagi mengatasi masalah banjir di Parlimen Bukit Gantang, sekali lagi saya mohon Kementerian Alam Sekitar dan Air (KASA) agar RM10 juta diperuntukkan bagi Mukim Matang, projek Mukim Bukit Gantang dan membina sistem saliran yang sempurna di Kurnia Jaya, Mukim Taiping, Kuala Sepetang. Akhir sekali, saya mohon menyokong, terima kasih. Assalamualaikum Timbalan Yang di-Pertua Terima kasih Yang Berhormat Bukit Gantang. Seterusnya saya menjemput Yang Berhormat Selayang. Tuan William Leong Jee Keen Bajet",
    "Perkara pertama saya hendak sentuh ialah dua isu tentang prinsip-prinsip cukai Malaysia. Isu pertama ialah pemansuhan pengecualian cukai daripada sumber asing. Isu Malaysia bersama 130 negara untuk menetapkan cukai minimum DR.11.11.2021 57 Pendedahan Pandora Papers International Consortium of Investigative Journalist (ICIJ) pada 3 Oktober dan Laporan Illicit Outflow oleh Global Financial Integrity Center adalah antara Amerika Syarikat dan Organisation for Economic Co- Development (OECD) untuk menggubal undang-undang dan peraturan Dalam era globalisasi, negara barat tidak mampu bersaing dengan negara-negara FDI. Pandora Papers dan Laporan Illicit Outflow Apa dan siapa sebenarnya tax haven Mengikut definisi ini, Malaysia juga adalah sebuah tax haven. Kesatuan Eropah Oktober memasukkan Malaysia dalam senarai kelabu atau grey list iaitu senarai Antara negara yang lain ialah Costa Rica, Hong Kong, Qatar dan Uruguay. Malaysia mengamalkan sistem cukai wilayah yang mana hanya sumber Malaysia dikenakan cukai. Kita mengamalkan sistem territorial bukan Akan tetapi dengan tekanan yang telah diberikan, nampaknya kerajaan terburu- Kalau kita Singapura dan Hong Kong, mereka kekal rejim cukai wilayah Pemansuhan kecualian pendapatan sumber asing ada kesan yang besar kepada Malaysia. Ada kemungkinan besar mereka yang Malaysia sebab cukai Mengikut Jabatan Perangkaan, jumlah pelaburan di luar negara, dengan izin, direct RM518.8 bilion. Pendapatan daripada pelaburan sumber asing ini ialah RM18.4 bilion. Negara- United Kingdom, Kanada Indonesia. Oleh sebab itu, saya minta kerajaan mengkaji semula tentang Isu kedua ialah tentang persetujuan untuk mengadakan cukai global minimum. Apa ini bermakna ialah kalau multinasional mengadakan operasi di Malaysia dan tidak Pakar ekonomi menjangkakan bahawa perjanjian ini akan mendorong syarikat Kesan cukai Malaysia tidak akan dapat menarik FDI dengan memberikan Kalau tidak, Malaysia akan Kita masih mengadakan masalah dengan pekerja gaji Tadi kita telah dengar tentang isu forced labour. Kita mengadakan masalah So, saya meminta Menteri Kewangan memberikan penjelasan, apanya kelebihan atau manfaat yang kita dapat bila Kita seharusnya tidak boleh tunduk kepada Barat. Kita sudah mencapai kemerdekaan kita dan kita DR.11.11.2021 Perkara kedua yang saya hendak sentuh ialah kegunaan Ivermectin sebagai ubat COVID. Kita harus mengakui bahawa ini merupakan pandemik penyakit yang Walau bagaimanapun, kerajaan terpaksa menghadapi pandemik Kerajaan dan Menteri perlu membuat keputusan dan dasar dengan segera dan Oleh sebab itu, kita melihat vaksinasi seperti Pfizer dan AstraZeneca telah Atas sebab itu, saya meminta kerajaan juga hendaklah meneliti dan membuat Ivermectin. Tanggungjawab untuk membuat Akan tetapi tanggungjawab adalah atas tangan Menteri yang telah diberikan Menteri dan kerajaan kita tidak boleh tunggu sehingga Apa yang Bukti sains adalah hanya satu daripada faktor yang perlu diambil, yang lain iaitu Dengan izin, the Minister must take into consideration the The severity of the outcome of life and Oleh yang demikian, saya mengalu-alukan pengumuman Kementerian Kesihatan Randomized Double-Blind Placebo- Controlled Clinical Trial of Ivermectin. Oleh sebab studi IPAC mengikut beberapa orang Felo Akademi Sains Malaysia Profesor Dr. Mustafa Ali, dan juga Dr. Amir Farid dan Dr. Ng Swee Choon berkata, rumusan oleh IPAC ialah hanya syor bahawa Ivermectin tidak boleh digunakan dan tidak berkesan untuk kes yang serius. Akan tetapi, Ivermectin ini ialah untuk mencegah dan memberikan sebagai ubat So, saya meminta kerajaan untuk menimbang semula dan Ivermectin. Perkara yang ketiga yang saya hendak sentuh dalam masa yang singkat ini iaitu Australia dengan skim visa pekerja ladang. Tidak Parlimen Australia iaitu laporan Hidden in Plain Sight 2017, laporan Joint Standing Committee untuk Modern Slavery Act, di mana keterangan oleh dua orang rakyat Malaysia Encik Saiful Hasan, editor Utusan Malaysia yang telah bekerja undercover untuk Raj Thanarajah. Ini Malaysia rakyat Malaysia yang bekerja di Australia dieksploitasi. Akhirnya, saya juga setuju dengan Yang Berhormat Kuala Kedah bahawa Akta Agensi Pelaporan Kredit 2010 hendaklah dipinda. Oleh sebab pada masa ini, agensi- Ini akan Oleh sebab masa sudah sampai, saya Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Selayang. Seterusnya, saya menjemput Yang Berhormat Tanjong Manis. Tuan Yusuf bin Abd Wahab Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. DR.11.11.2021 59 Saya ingin mengucapkan terima kasih kepada Tuan Yang di-Pertua kerana Belanjawan 2022 yang bertemakan Keluarga Malaysia, Makmur Sejahtera. Sehubungan dengan itu, saya turut mengucapkan tahniah kepada Kerajaan Malaysia dan Menteri Kewangan yang telah berjaya membentangkan Rang Undang- Perbekalan 2022 pada 29 Oktober 2021 di Dewan yang mulia ini. Kita sememangnya mengalu-alukan pembentangan belanjawan ini kerana ia Dengan berpaksikan kepada tiga fokus utama iaitu rakyat yang sejahtera, COVID-19. Tuan Yang di-Pertua, peruntukan pembangunan sebanyak RM4.6 bilion untuk Kerajaan Pusat kepada negeri Sarawak masih terlalu Ia memang tidak mencukupi sekiranya negeri Sarawak mahu mengecap kadar kemajuan Semenanjung. Negeri Sarawak sangat luas, Semenanjung. Sudah pastilah lebih banyak lagi yang diperlukan Masih banyak lagi tempat atau kampung atau rumah panjang Oleh itu adalah diharapkan agar Kementerian Kewangan sentiasa peka dengan Sarawak dalam belanjawan tahun hadapan dan tahun-tahun Ini untuk memastikan ia selaras dengan matlamat pemacu perubahan RMK-12 iaitu menggandakan pertumbuhan negeri kurang membangun Sabah dan Sarawak bagi merapatkan jurang pembangunan. Bak kata pepatah, Tuan Yang di-Pertua, kegiatan pelancongan di negeri Sarawak masih kurang Malaysia lebih-lebih lagi apabila Perintah Kawalan Pergerakan (PKP) disebabkan oleh COVID-19. Sarawak Kawasan Tanjong Manis juga tidak kurang daripada segi produk pelancongannya Namun mungkin kerana kurangnya promosi dan Sebagai contohnya, Loba Paloh Belawai mempunyai kumpulan monyet belanda ataupun Kampung Belawai, Jerijih dan Rajang dengan pantainya, udang kering dan kain Pulau Bruit yang mempunyai 13 penempatan dengan ikan segar dan ikan Bandar Sarikei dan Bintangor Tidak dilupakan juga banyak lagi rumah Tanjong Manis. Semuanya boleh menjadi tarikan kepada pelancong dari dalam dan luar negeri Saya memohon agar Kementerian Pelancongan, Seni dan Budaya (MOTAC) dapat membantu kerajaan negeri melalui Sarawak Tourism Board (STB) atau Sarawak Forestry Corporation (SFC) dalam usaha Tanjong Manis sebagai destinasi pelancongan yang baharu Insentif yang dimaksudkan adalah dalam bentuk bantuan kewangan kepada DR.11.11.2021 Dato' Sri Azalina Othman Said (Pengerang) mempengerusikan mesyuarat Tuan Yang di-Pertua, untuk makluman negeri Sarawak mempunyai lebih daripada Dalam belanjawan kali ini kerajaan memaklumkan akan terus menaik taraf sekolah- RM746 juta. Sebilangan besar Sarawak. Saya menyambut baik usaha Kementerian Pendidikan untuk membaiki sekolah- Sarawak. Walau bagaimanapun saya berharap agar lebih banyak Parlimen Tanjong Manis. Isu sekolah Sarawak dalam perbahasan kita pada Sekolah-sekolah daif memberi kesan negatif kepada psikologi murid-murid, guru- Kemenjadian murid-murid yang belajar dalam Sebagai contoh sekolah-sekolah yang dimaksudkan antaranya adalah SK Mupong, SK Sebayang, SK Salah Kechil, SK Kg. Betanak, SK Abang Buyuk, Jerijih dan Terdapat juga sekolah menengah iaitu SMK Semop yang tidak Begitu juga dengan SK Semop yang tidak mempunyai dewan berbumbung sebagai tempat perhimpunan murid. SMK Belawai juga memerlukan naik taraf dan dewan perhimpunan yang Oleh yang demikian, saya memohon agar Kementerian Pendidikan Sarawak termasuklah di Parlimen Tanjong Manis. Tuan Yang di-Pertua, saya ingin menarik perhatian Menteri Pertanian dan Industri Makanan tentang masalah kerosakan ban dan tanah pertanian yang dialami oleh Parlimen Tanjong Manis antaranya seperti di Kampung Paloh, Kampung Kedang, Kampung Sebako, Kampung Penipah, Kampung Tekajong, Kampung Bruit dan banyak lagi kampung di kawasan saya. Ban pertanian yang ada sekarang ini sudah berusia lebih 50 tahun dan banyak Banyak Apabila terjadi air pasang dan ditambah dengan hujan lebat, maka air masin akan Ini menyebabkan Nasib mereka ibarat sudah jatuh ditimpa tangga. Kehidupan mereka yang Sudahlah kehidupan serba kekurangan, ditambah lagi dengan musibah sebegini. Oleh itu saya meminta Kementerian Pertanian dan Industri Makanan supaya dapat DR.11.11.2021 61 Tuan Yang di-Pertua, Perintah Kawalan Pergerakan akibat pandemik COVID-19 Ia juga memberi kesan terus tentang masalah pengurusan kewangan di kawasan Saya sangat berterima kasih kepada pihak Bank Simpanan Nasional kerana Kementerian Kewangan telah bersetuju untuk ATM yang baharu di Bandar Baru Tanjong Manis baru-baru ini. Syabas saya ucapkan. Namun begitu, kawasan Parlimen saya masih juga memerlukan sebuah mesin ATM untuk ditempatkan di kawasan Pulau Bruit bagi kemudahan penduduk di kawasan Pulau ini menempatkan 13 buah penempatan yang agak bertaburan dan jauh ATM yang terdekat. Sekiranya belum ada tempat yang sesuai untuk ATM ini, saya mencadangkan agar disediakan perkhidmatan bank Sungai Asap, Belaga. Tuan Yang di-Pertua, hampir 48 tahun yang lalu pada 27 Disember 1973 telah MV Pulau Kidjang yang mengorbankan 121 nyawa. Tragedi yang dikenali Titanic Sarawak ini terjadi disebabkan kapal malang tersebut Batang Rajang dalam keadaan cuaca buruk. Selepas peristiwa tersebut, ada juga kapal-kapal kargo lain yang telah karam di Sudah terbukti bahawa muara Batang Rajang kini semakin berbahaya kerana Masalah kecetekan ini telah menggugat laluan navigasi perkapalan dan Pelabuhan Tanjong Manis yang berdekatan. Ini menjejaskan urus niaga pelabuhan dan Sarawak terutamanya Sibu. Baru-baru ini Persatuan Pengimport, Pengeksport dan Pemborong Sibu telah Pelabuhan Tanjong Manis dapat Tanjong Manis ke Sibu. Saya memohon kepada Kementerian Pengangkutan supaya dapat membuat Batang Rajang di Tanjong Manis supaya kedalaman Saya juga memohon kepada Kementerian Kerja Raya sekiranya jalan ini di bawah Kerajaan Pusat supaya menaik Tanjong Manis ke Sibu supaya lori pengangkut Akhir sekali Tuan Yang di-Pertua sebagai penutup, saya berharap kerajaan akan Sarawak demi pembangunan Belanjawan 2022 dan tahun-tahun seterusnya. Ini sejajar dengan Sarawak kepada keseluruhan pendapatan negara. Biarlah kita sama-sama mencapai wawasan kemajuan bersama pada tahun 2030 nanti Sarawak setaraf... Tuan Ramkarpal Singh a/l Karpal Singh Tanjong Manis. Tuan Haji Yusuf bin Abd Wahab Malaysia. Sekian perbahasan saya. Saya mohon menyokong. Terima kasih. Tuan Ramkarpal Singh a/l Karpal Singh Tanjong Manis, boleh saya tanya satu soalan sebelum Yang Berhormat Tanjong Manis Tuan Haji Yusuf bin Abd Wahab Pertua. Dato' Sri Azalina Othman Said DR.11.11.2021 Tuan Ramkarpal Singh a/l Karpal Singh Dato' Sri Azalina Othman Said Gelugor. Tuan Ramkarpal Singh a/l Karpal Singh Yang di-Pertua. Tuan Yang di-Pertua saya mengucapkan terima kasih atas peluang yang Pertamanya, Tuan Yang di-Pertua, adalah berkenaan dengan isu citizenship yang Di September tahun ini, Mahkamah Tinggi Kuala Lumpur seperti yang Malaysia dan bapa bukan warganegara secara automatik mendapat Malaysia. Now, susulan keputusan tersebut, Tuan Yang di-Pertua, saya telah pun Perlembagaan Persekutuan iaitu kepada khususnya Artikel 14(1)(b) Perlembagaan Persekutuan dengan Bahagian II Jadual Kedua Perlembagaan Persekutuan dibuat bagi menjelaskan tafsiran berkenaan dengan pemberian kerakyatan Malaysia. Berikutan ini, Tuan Yang di-Pertua, Menteri Dalam Negeri telah pun menyatakan Kementerian Dalam Negeri telah mencadangkan satu pindaan kepada Perlembagaan Persekutuan dan perkara ini akan dibawa kepada perhatian Majlis Raja- Beliau turut mengesahkan bahawa Kabinet bersetuju supaya AG ataupun Peguam Negara membawa perkara ini kepada Yang di-Pertuan Agong. Persoalan-persoalan yang timbul, Tuan Yang di-Pertua, akibat ini yang ingin saya Perlembagaan Persekutuan bagi menjelaskan tafsiran berkenaan pemberian kerakyatan kepada anak Malaysia telah pun Majlis Raja-raja Keduanya, sama ada keseriusan perkara ini telah pun dibawa oleh Peguam Negara kepada perhatian Yang di-Pertuan Agong Majlis Raja-raja berkenaan perkara ini Majlis Raja-raja Sekiranya kami melihat kepada statistik, Tuan Yang di-Pertua, yang diberikan KDN baru-baru ini, KDN hanya meluluskan 21 permohonan daripada 2,352 Oktober tahun ini iaitu Ini telah pun dilaporkan secara meluasnya dan ini jelas menunjukkan, Tuan Yang Pertua, bahawa ianya satu isu besar dan ibu-ibu berkenaan sememangnya Apakah Kita perlu sedar, Tuan Yang di-Pertua, bahawa berkenaan kerakyatan seperti Jelasnya terdapat banyak Ia menjejaskan perkara-perkara seperti DR.11.11.2021 63 Tuan Yang di-Pertua, sebelum saya mengakhiri isu pertama, saya ingin Tuan Yang di-Pertua, bahawa satu jawatankuasa dwi-partisan Perlembagaan Persekutuan supaya isu-isu teknikal yang berkaitan dapat diselesaikan secara sekali gus Saya percaya kami Kedua, isu kedua yang ingin saya timbulkan, Tuan Yang di-Pertua, adalah November tahun ini telah dilaporkan dalam media Pengarah Jabatan Siasatan Jenayah Narkotik Bukit Aman, Datuk Razarudin Husain telah menyatakan bahawa terdapat golongan VIP yang bergelar Datuk Beliau menyatakan secara lanjut bahawa pemain ekonomi gelap ataupun, dengan Tuan Yang di-Pertua, black economy players itu adalah kingpin, dengan izin, yang Tambahan pula, beliau menyatakan bahawa kewujudan ekonomi gelap ataupun kingpin PDRM atau ahli politik. Beliau mengesahkan PDRM yang terbabit kingpin ini telah pun diambil tindakan. Terdapat penglibatan pegawai PDRM dalam perkara ini. Ini telah pun dikatakan Saya perlu menegaskan di sini bahawa pendedahan oleh beliau Tidak boleh disangkal bahawa bukan semua pegawai atau anggota polis Pendedahan oleh beliau sememangnya PDRM. Daripada segi ini, Tuan Yang di-Pertua, saya ingin bertanya Ini adalah saling berkait dengan isu yang saya ingin bangkitkan Tuan Yang di-Pertua, of the Adalah jelas daripada pendedahan ini yang baru saya bangkit tadi bahawa Now, ini menimbulkan persoalan berkenaan effectiveness of the death penalty. Kita boleh lihat mengikut statistik-statistik, kita telah pun mendengar banyak statistik yang Drug mules yang, dengan izin, adalah desperate Apa yang jelasnya, sekiranya kami mengenakan hukuman Masalah pokok Jadi, ini adalah satu perkara yang saya ingin timbulkan sebelum saya meneruskan Tuan Yang di-Pertua, yang berkait. Now, saya menyambut baik maklum balas yang diberikan oleh Menteri Kesihatan For example, dengan izin, di sesi ke-63 of the Commission of Narcotics Drug di Vienna tahun ini yang telah pun mengundi untuk mengeluarkan cannabis dan cannabis Schedule IV of the 1961 Single Convention on Narcotic Drugs. Ini Menteri Kesihatan telah pun menyatakan bahawa satu keluaran yang DR.11.11.2021 Ini, seperti yang saya katakan tadi, ini saya menyambut baik dan mengalu-alukan Menteri Kesihatan tersebut. Akan tetapi, ini adalah bertentangan, Tuan Yang di-Pertua, dengan apa yang baru-baru ini telah pun dinyatakan oleh Mahkamah Persekutuan di dalam kes Muhammad Lokman bin Mohamad against Public Prosecutor Apa yang telah dikatakan oleh Hakim Mahkamah Persekutuan adalah seperti As the law stands now, cannabis is a controlled drug under the First Schedule of Dangerous Drug Act 1952. And in accordance with the provision of that Act, the Minister charged with the responsibility for medical and health may authorize the However, to date, no such authorization Seterusnya, DDA 1952. This is a government policy. It is set to law that the court function is not to assess the wisdom of government policy Federal Constitution or other laws. We agree with the decision reached by the High Court and the Court of Appeal Dangerous Drug Act 1952. There is no authorization granted to appellant to do what he did Boleh saya habiskan isu ini Tuan Yang di-Pertua Jadi, isu yang timbul di sini adalah telah pun diiktiraf oleh mahkamah tertinggi di Jadi, sekiranya Kementerian Kesihatan tersebut adalah diterima, Dangerous Drug Act tersebut perlu dipinda. In other words, cannabis ought to be removed from the First Schedule of the Dangerous Drug Act in order to decriminalize it ataupun menjadikan ianya satu perkara Pada tahap ini, kalau kita mendaftarkannya, mungkin itu boleh di bawah Akan Amiruddin a/l Nadarajan ataupun @ Nadarajan Abdullah. Saya perlu I have to declare my interest Tuan Yang di-Pertua, dalam kes ini. Saya I have to Jadi di dalam kes tersebut juga, antara pembelaan yang timbul adalah bahawa Jadi, saya cadangkan di sini, Kementerian Kesihatan tersebut agar kesemua kes yang Itu sahaja, Tuan Yang di- Pertua. Saya mengucapkan terima kasih. Thank you. Dato’ Sri Azalina Othman Said Sekarang saya menjemput Yang Berhormat Baram. Tuan Anyi Ngau Bajet 2022 yang merupakan DR.11.11.2021 65 RMKe-12. Di samping juga bajet yang pertama Keluarga Malaysia. Tuan Yang di-Pertua, izinkan saya untuk mengatakan di sini bahawa saya hendak Baram ini dapat Bajet 2022 ini. Saya mengatakan begini oleh kerana sering kali dan seperti juga yang disebut- Ahli-ahli Yang Berhormat yang lain yang mengatakan bahawa Tuan Yang di-Pertua, yang pertama yang saya hendak sebutkan ialah berkenaan Jalan Pekan Lapok ke Long Ayat. Saya mohon projek ini, mungkin dah beberapa Saya dimaklumkan oleh Yang Berhormat Menteri dua tiga minggu yang lepas yang Saya Bajet 2022 inilah yang akan menjadi rolling plan Saya mohon ini diluluskan. Yang kedua ialah berkenaan dengan jalan-jalan balak ke kawasan Baram seluas Rancangan Malaysia Kedua Belas ini, belum lagi ada jalan-jalan ini. Saya minta jalan dari Lapok ke Bario, Jalan dari Long Lama ke Long Bedian dan Long Lellang dimasukkan ke dalam Rancangan Malaysia Kedua Belas supaya titik Bajet 2022 ini. Seterusnya saya juga ingin mohon supaya Klinik Kesihatan Long Lama yang Saya minta Hospital Long Lama ini digantikan dengan klinik kesihatan ini Daerah Telang Usan yang mempunyai pusat pentadbiran di Pekan Long Lama ini sudah menjadi daerah sejak lima tahun yang lepas dan minta Long Lama Seterusnya, saya juga minta supaya Klinik Long San ini dah diluluskan dua tiga Minta ini dipercepatkan juga, Tuan Yang di-Pertua. Klinik-klinik desa yang Beluru, Long Mu, Long Banga, semua klinik di kawasan saya, di kawasan Baram ini Semasa COVID-19, klinik PPV tetapi keadaan dekat di situ, kelengkapan yang ada di klinik ini adalah Saya juga ambil kesempatan ini Tuan Yang di-Pertua untuk mohon supaya balai IPD. Apa alang-alang dah dia balai polis, dia terus IPD lah sebab di Long Lama dan di Pekan Beluru, sebab kedua-dua tempat yang saya sebut ini merupakan pusat Minta kalau tidak buat IPD, balai polis yang Minta, di Mulu pun sama. Di Bario pun sama. Kita mohon ini Umum tahu Tuan Yang di-Pertua, sekolah daif. Hampir saya rasa semua wakil Sarawak, dari Sarawak menyebutkan berkenaan dengan Memang satu kenyataan, satu hakikat yang diiktiraf ataupun yang Dewan ini yang mengatakan bahawa sekolah-sekolah ini perlu dinaik taraf DR.11.11.2021 Mohon sekolah-sekolah ini, saya rasa satu ataupun dua buah sekolah di kawasan Baram yang amat memerlukan pembinaan sekolah ini ialah SK Long Bemang, dan juga SK Long Tungan oleh sebab kedua-dua sek ini bukan sahaja daif malahan dia sering kali Mohon sekolah-sekolah ini dinaiktarafkan, Yang Berhormat Menteri Komunikasi dan Multimedia mengatakan bahawa Internet ini sudah menjadi hak asasi kita. Saya setuju sangat sebab kita memerlukan Kita memerlukan jaringan-jaringan Internet ini, bukan sahaja di bandar, Bukan sahaja untuk kita berhubung dengan Internet ini ataupun telefon ini penting untuk kita, Mohon ini Saya terima laporan mengatakan bahawa Internet akan dibuat tetapi kalau kita Internet ini, apabila kita tunggu dua, tiga bulan pun kita sudah merajuk apatah Kita faham, kita faham memang untuk pergi Keluarga Malaysia ini dapat dicapai untuk kemakmuran negara kita. Sudah pasti ini memerlukan peruntukan kewangan yang banyak dan saya Keluarga Malaysia, berdasarkan kepada keadaan yang ada di Sarawak. Bukan kita hendak banding tetapi hakikat yang mengatakan bahawa Sarawak Sabah ini tergolong dalam negeri-negeri yang kurang maju, yang mundur dan apatah Sarawak dan Sabah dikatakan- dan inilah pegangan rakyat di Sarawak yang Kerajaan Pusat. Akan tetapi mungkin mereka merasakan bahawa kita ditinggalkan. Mohon ini dalam semangat Keluarga Malaysia diperbetulkan untuk memastikan Saya mohon untuk Bajet 2022. Terima kasih Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Yang Berhormat Tangga Batu. Sebelum itu Bentara, minta Yang Berhormat Menteri atau Yang Berhormat Timbalan Menteri, ada Puan Rusnah binti Aluai Tuan Yang di-Pertua. Jumlah Belanjawan 2022 ini adalah sejumlah RM332.1 bilion. Jadi saya ingin Tema belanjawan kali ini, Pemimpin keluarga perlu tahu keutamaan dan bijak Seluruh negara telah berdepan dengan pandemik COVID-19. Masih Hospital dipenuhi dengan pesakit COVID-19 yang bercampur-campur dengan Ini menunjukkan kita tidak sedia untuk menghadapi kecemasan di luar jangka. Kita masih lagi bersikap sudah terhantuk baharu tengadah walhal perkhidmatan awam DR.11.11.2021 67 ISO yang mempunyai elemen tindakan pencegahan dan tindakan Selain itu ramai rakyat yang terkorban, Kementerian Kesihatan Malaysia (KKM) kekurangan kakitangan untuk bertugas. Frontliners Semua tertekan dengan situasi Pengorbanan frontliners sangat besar dan tidak terhitung sepanjang pandemik Saya mencadangkan supaya mereka ini diberi penghargaan kerana dalam Belanjawan 2022 ini tidak dinyatakan peruntukan yang diberi kepada frontliners. Ini tidak Saya juga ingin mengetahui betapa ramai doktor muda dalam latihan iaitu Selain itu, saya juga ingin mengetahui sama ada benar pihak hospital terpaksa ataupun SOP yang telah ditetapkan. Salah satu penghargaan yang perlu diberikan kepada frontliners adalah sangat Pengumuman kerajaan bahawa 10,500 orang Doktor Kontrak akan dipanjangkan Untuk Saya ingin mengetahui, berapakah jumlah hospital awam baharu yang sedang Kita tidak mahu peristiwa kekurangan katil-katil ICU yang kritikal dan pesakit-pesakit terpaksa tinggal dalam khemah yang sudah tentu Perkara ini tidak masuk akal apabila berlaku di Malaysia, negara kita Tuan Yang di-Pertua, berapa banyak jumlah dana yang diperuntukkan untuk Jadi berapa banyak Sejak Mac 2020, berapa kajian yang Adakah jumlah kajian ataupun Seterusnya, saya menjurus kepada isu TVET. Saya mendapat tahu Kementerian Pengajian Tinggi merupakan sekretariat kepada TVET. Dari tujuh kementerian yang TVET dibuat seperti bola, 11 orang Janganlah kita mengamalkan sindrom Jika terlalu banyak kementerian yang terlibat dalam isu-isu TVET ini, kepada siapa Jadi maknanya di situ, Oh Kementerian Pendidikan. Maknanya menyalahkan antara satu sama lain, bagaimanakah isu TVET ini akan Bukankah lebih baik jika TVET ini difokuskan secara serius dalam satu TVET ini dapat memberi fokus, dan komitmen Pendidikan TVET adalah amat signifikan untuk Jerman. Institusi TVET perlu diberi geran untuk mereka bertahan, DR.11.11.2021 TVET swasta secara amnya menghadapi masalah dana untuk menguruskan TVET swasta juga kebanyakannya mengambil Pelajar-pelajar ini biasanya terdiri daripada masyarakat luar B40. Jika TVET swasta ini dapat dibantu, maka kita tidak akan menghadapi Jadi, mengapa kerajaan enggan memperkenalkan RUU seperti mana yang PH dahulu supaya hanya sebuah badan yang kawal selia akreditasi TVET. Adakah benar yang didengar menyatakan bahawa soft skill dengan izin, di institut-institut TVET ini telah terkesamping terutamanya semasa pandemik Beralih kepada isu kawasan. Saya ingin menekankan semula empat isu utama Jawapan yang diberi Pertama, masalah banjir kilat yang berlaku di kawasan Paya Rumput Yang Berhormat Shamsul yang sekarang bertanding ADUN kawasan. Sebab setiap kali hujan lebat memberi kesan impak yang teruk Tangga Batu, kepada keselesaan penduduk di kawasan itu. Yang Berhormat Menteri Ini diburukkan lagi apabila Kedua, jalan utama daripada Tangga Batu ke bulatan Klebang juga tiada jawapan Pantai Kundur. Ketiga, masalah bau busuk di Taman Bertam Putra dan Taman Indah dari Sungai Udang walaupun daripada segi lokasi Parlimen Masjid Tanah namun kesan kacau ganggu awam ini adalah Tangga Batu. Yang Berhormat Menteri KPKT pernah menjawab Namun rakyat masih menghubungi saya mengadu tentang masa Saya tidak boleh meninggalkan isu penambakan laut, perebutan pasir yang telah Kerajaan Negeri Melaka. Penambakan laut yang masih Semoga isu-isu ini mendapat perhatian dan diselesaikan sebelum berakhirnya Parlimen ini sekurang-kurangnya adalah yang boleh dijawab kepada rakyat. Pantai Rombang, Pantai Puteri, Geragau sekarang sukar dicari, Saya menyokong belanjawan ini, Syaratnya segala yang dituntut dipenuhi. Terima kasih. Dato’ Sri Azalina Othman Said Puan Yeo Bee Yin Belanjawan 2022. Oleh sebab masa adalah sangat Belanjawan 2022 Yang Berhormat Menteri Kewangan. Bakri ada Malaysia untuk tahun 2022. Harap DR.11.11.2021 69 Tuan Yang di-Pertua, Yang Berhormat Menteri Kewangan dalam ucapan bajet Malaysia yang diumumkan oleh Yang Amat Berhormat Perdana Menteri semasa ucapan RMKe-12 untuk menjadikan Malaysia Ini adalah komitmen yang sangat besar bersamaan dengan negara-negara maju United Kingdom, New Zealand, Australia, Kesatuan Eropah dan lebih tinggi China dan Rusia yang meletakkan sasaran neutral karbon menjelang India yang meletakkan sasaran neutral karbon pada tahun 2070. Sasaran neutral karbon 2050 untuk Malaysia bukan satu sasaran boleh kita capai Walau bagaimanapun, selain daripada pengumuman satu Malaysia untuk mencapai negara neutral karbon Sebagai contoh, sasaran tenaga boleh baharu, RE dalam campuran elektrik di Pakatan Harapan kami telah meletakkan sasaran RE dalam campuran Ini bersamaan dengan 33 peratus RE dalam grid kebangsaan Walau bagaimanapun, kerajaan hari ini telah menurunkan sasaran RE kepada 31 Mengapa kerajaan membuat pengumuman neutral karbon 2050 yang indah Saya sendiri RE. Sasaran RE yang diletakkan oleh Kerajaan Pakatan Harapan bukan sahaja boleh RM30 bilion serta mencipta kira-kira 50,000 pekerjaan baharu Dengan itu, perkara RE Kerajaan Pakatan Harapan selaras dengan komitmen baharu karbon neutral 2050 Malaysia. Tuan Yang di-Pertua, seterusnya saya ingin beralih isu keputusan kerajaan untuk RE dalam projek perintis penjualan elektrik 100 megawatt ke Singapura. Bakri ini ingin tahu, adakah keputusan ini bermaksud bahawa Malaysia tidak RE kepada negara-negara lain Untuk makluman Dewan, Malaysia mempunyai potensi RE yang besar dan ia jauh RE kita. Ini adalah angka-angkanya. Potensi tenaga solar, tenaga bio dan hidro kecil di Malaysia yang boleh dimanfaatkan Manakala jumlah Malaysia kini adalah jauh lebih rendah iaitu kira-kira 35 Saya berpendapat bahawa RE lebihan ini boleh dijana dan dijual kepada negara- Sebagai contoh, baru- Kerajaan Singapura mengumumkan pelan mereka untuk mengimport empat Potensi keperluan RE ini mampu menjana RM6 bilion pelaburan swasta dan Ini adalah peluang pekerjaan baharu untuk rakyat Malaysia, RE. Persoalannya, adakah Malaysia akan menutup pintu untuk mencipta pekerjaan Dengan itu, perkara Bakri ialah supaya kerajaan boleh mengkaji semula dasar polisi RE. Tuan Yang di-Pertua, bukan sahaja RE, inisiatif kecekapan tenaga, energy (EE) juga boleh menurunkan pelepasan karbon dan memanfaatkan ekonomi Kajian kerjasama EPU dan UNDP menunjukkan bahawa potensi DR.11.11.2021 Malaysia dengan EE dalam tempoh tahun RM46 bilion. Ini menunjukkan bahawa terdapat potensi dan EE. Walaupun begitu, kajian ini menunjukkan bahawa halangan pertama EE di Malaysia adalah ketiadaan kerangka undang-undang. Sebelum ini Akta Kecekapan dan Konservasi Tenaga atau Energy Efficiency and Conservation Act (EECA) dan Malangnya langkah Sheraton berlaku. Oleh itu, perkara ketiga dalam wish list saya ialah EECA boleh dibentangkan di Parlimen pada tahun 2022. Tuan Yang di-Pertua, dalam isu kecekapan tenaga, saya juga berharap kerajaan Energy Performance Contract (EPC) di bangunan- Untuk makluman Dewan yang mulia ini, terdapat kira-kira 10,000 Melalui mekanisme EPC, syarikat swasta melakukan dan membiayai projek Sekiranya kerajaan boleh merangka EPC dengan saiz projek yang baik, dengan terma kontrak EPC yang bersesuaian, EPC di bangunan kerajaan adalah bankable, dengan izin, dan boleh Dengan ini, kerajaan dapat menurunkan pelepasan karbon, menjimatkan bil EE tanpa melibatkan peruntukan kerajaan. Templat EPC telah pun siap dan diluluskan oleh Kabinet pada April 2019 dan ia boleh EPC secara besar- Selain itu, mekanisme pajakan solar, solar leasing, yang telah dipergiatkan di Pakatan Harapan juga boleh digunakan di bangunan-bangunan kerajaan dengan EPC. Sesungguhnya, kalau kita hanya menggunakan 10 peratus bangunan awam EPC dan projek pajakan solar, ia berpotensi untuk membawa pelaburan RM6 bilion dan juga banyak lagi peluang pekerjaan hijau. Dengan itu, perkara EPC dan pajakan solar dalam tempoh tiga tahun Tuan Yang di-Pertua, pertumbuhan industri hijau adalah satu bidang yang boleh COVID-19. Tambahan lagi, kerajaan telah Malaysia Neutral Karbon 2050 tetapi adalah sangat mengecewakan Belanjawan 2022 adalah sangat Instrumen polisi yang sedia ada di mana pemain industri telah biasa dengan Green Technology Financing Scheme (GTFS), Green Investment Tax Allowance (GITA) dan Green Investment Tax Exemption (GITE) tidak Semua setakat business as usual. Saya berharap bahawa kerajaan tidak menjadi kerajaan pengumuman satu ayat, Dengan itu, perkara kelima wish list saya adalah supaya kerajaan meningkatkan jumlah GTFS sekurang-kurangnya dua kali ganda dan memperluaskan GITA GITE. Tuan Yang di-Pertua, dasar seterusnya yang saya ingin bincang ialah berkenaan (EV). Untuk meningkatkan kadar pemilikan EV di Malaysia, DR.11.11.2021 71 Kerajaan perlu ada rancangan terperinci berkenaan Selain itu, kerajaan juga perlu EV daripada segi pertumbuhan ekonomi. Untuk makluman Dewan yang mulia ini, pada tahun 2020, kereta elektrik global Walaupun pandemik menyerang, bilangan penjualan Tambahan lagi, 18 daripada 20 buah- pengeluar Boleh dikatakan, ini masa permulaan perkembangan exponential industry EV Dengan itu, perkara keenam wish list saya ialah supaya kerajaan membentuk EV yang komprehensif untuk memastikan pemain-pemain industri berkenaan di Malaysia boleh menjadi kompetitif di sebahagian dalam rantaian bekalan global, global EV. Tuan Yang di-Pertua, negara kita telah menyaksikan perubahan Kabinet Untuk memastikan Akta Perubahan Iklim yang Sebagai contoh, Akta Perubahan Iklim di UK menetapkan supaya kerajaan UK menjadi Bajet karbon ini bukan dalam mata kewangan tetapi had jumlah karbon yang boleh UK dalam tempoh lima tahun. Sebaik sahaja bajet karbon ini telah Akta Perubahan Iklim UK meletakkan kewajipan dan tanggungjawab kepada Sebenarnya semasa pentadbiran Pakatan Harapan, kami telah memulakan kajian dasar Akta Perubahan Iklim dan meletakkan sasaran untuk membentangkan akta ini pada Akan tetapi, kita tidak cukup masa untuk menghabiskan inisiatif ini. Jika Malaysia Akta Perubahan Iklim adalah sangat diperlukan. Oleh itu, perkara ketujuh wish list saya adalah Akta Perubahan Iklim pada tahun 2022 dan Parlimen. Tuan Yang di-Pertua, selain daripada tujuh wish list, saya juga hendak bangkitkan Konvensyen Rangka Kerja Perubahan Iklim Pertubuhan Bangsa-Bangsa Bersatu (UNFCCC COP-26) yang sedang berlangsung di Glasgow. Negara kita adalah antara 100 Ikrar Metana Global (Global Methane Pledge) di COP 26 di mana signatory komited untuk mengurangkan pelepasan metana sekurang- Untuk makluman Dewan yang mulia ini, gas metana merupakan gas rumah hijau Terdapat sejumlah 146 buah tapak Malaysia dan lebih daripada 90 peratus daripadanya kini merupakan Tapak-tapak ini merupakan sumber Dengan ini, Yang Berhormat Menteri KASA dalam kenyataan Malaysia akan mencapai sasaran Sememangnya usaha untuk memodenkan tapak pelupusan sampah dan Memandangkan pengurusan sisa adalah di KPKT, Bakri ingin tahu apakah rancangan KPKT untuk mencapai Yang Berhormat Menteri KASA di COP26 DR.11.11.2021 Itu sahaja perkara yang saya hendak bangkitkan. Terima kasih Tuan Yang di- Pertua. Dato' Sri Azalina Othman Said Sebelum saya jemput Yang Berhormat Sungai Siput, saya hendak maklumkan atas Tuan Yang di-Pertua, setiap daripada pembahas diberi 12 minit. Sekarang saya jemput Yang Berhormat Sungai Siput. Tuan Kesavan a/l Subramaniam Pertua kerana mengizinkan Sungai Siput untuk turut serta membahaskan Belanjawan Yang Berhormat Menteri Kewangan. Terlebih dahulu saya mengambil kesempatan ini untuk mengucapkan takziah COVID-19 Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua, sepanjang 20 bulan yang lalu, COVID-19 telah memberikan Pelan Pertumbuhan Ekonomi Negara. Kita harus berfikir secara strategik kebersamaan bukan hanya dalam menangani COVID-19 tetapi untuk bangkit menjadi lebih berdaya tahan pasca pandemik. Tuan Yang di-Pertua, anggaran jumlah peruntukan sebanyak RM332.1 bilion Daripada jumlah itu, sebanyak RM233.5 bilion dikhususkan bagi perbelanjaan RM75.6 bilion bagi tujuan pembangunan. Turut RM23 bilion di bawah Kumpulan Wang COVID-19 dan sebanyak RM2 Tuan Yang di-Pertua, anggaran hasil bagi tahun 2022 adalah sebanyak RM234 Ini bermakna kerajaan perlu mencari dana tambahan sebanyak RM98.1 bilion bagi RM332.1 bilion. Dari sumber manakah RM98 bilion Dalam keadaan begini, kerajaan tiada pilihan terpaksa berhutang. Sifat bajet RM1 Beban faedah ke atas hutang akan terus bertambah lebih RM43 Tuan Yang di-Pertua, dalam keadaan semasa mencabar, kerajaan seharusnya Dalam perkara ini saya Yang Berhormat Subang dengan memberikan beberapa contoh seperti konsep pengawalan kontrak- (ROI), dengan izin. Tuan Yang di-Pertua, Bajet 2022 yang dijajarkan kepada Rancangan Malaysia Kedua Belas diadun sebagai kesinambungan daripada pakej-pakej bantuan dan Saya menyokong inisiatif bantuan tunai langsung iaitu Bantuan Keluarga Malaysia (BKM) supaya kumpulan yang benar-benar terkesan diberi lebih DR.11.11.2021 73 Seperti bantuan sebanyak RM2,000 kepada isi rumah yang mempunyai seramai RM2,500. Tambahan sebanyak RM500 kepada ibu atau bapa tunggal dan tambahan sebanyak RM300 kepada isi rumah Tuan Yang di-Pertua, isu pemilikan rumah kediaman. Dalam Rancangan Malaysia Kedua Belas, kerajaan telah memperuntukkan sejumlah wang bagi membina sebanyak Dalam Belanjawan 2022 pula, kerajaan telah RM1.5 bilion bagi projek perumahan khususnya bagi Di samping itu juga, kerajaan turut menyediakan jaminan sehingga RM2 bilion Saya mohon penjelasan, apa kaedah-kaedah Saya juga ingin tanya kepada kerajaan adakah kerajaan mempunyai RM50 ribu bagi golongan RM1,200. Adakah kerajaan Tuan Yang di-Pertua, salah satu isu yang besar di kawasan saya di Parlimen Sungai Siput adalah berkenaan isu perumahan bagi golongan B40. Di Parlimen Sungai Siput majoriti rakyatnya di bawah kategori B40. Ramai yang tidak mampu untuk memiliki Ada sebahagian besar mereka menyewa Jadi, saya merayu kepada kerajaan untuk mewujudkan Program Perumahan Rakyat Termiskin (PPRT) bagi kawasan Sungai Siput sekurang-sekurangnya sebanyak Rancangan Malaysia Kedua Belas. Tuan Yang di-Pertua, ramai pakar ekonomi melihat belanjawan ini dirangka PRU-15. Saya Namun, bajet ini masih PRU-15 yang dijangka akan berlaku pada tahun hadapan. Bajet ini juga turut didakwa ada unsur-unsur perkauman semata-mata untuk Ia tidak selari dengan konsep Keluarga Malaysia yang di uar-uarkan oleh Yang Amat Berhormat Perdana Menteri. Beliau sebagai Perdana Menteri Malaysia harus peka dan segera memperbetulkan kekurangan yang ada Bajet 2022. Saya merujuk teks Belanjawan 2022, Menteri Kewangan memperuntukkan RM11.5 bilion bagi agenda pemerkasaan bumiputera. Bagi kaum Cina RM200 juta dan kaum India sebanyak RM145 juta. Tuan Yang di-Pertua, yang dipertikaikan adalah dalam Belanjawan 2022 adalah Cina dan India terlalu sedikit dan langsung tidak Yang Amat Berhormat Perdana Menteri Malaysia. Dalam perbahasan Rancangan Malaysia Kedua Belas, saya RM500 juta bagi kaum India diberikan. Apa yang RM100 juta sahaja seperti tahun lalu, di bawah MITRA RM45 juta dalam bentuk pinjaman di bawah TEKUN. Saya sekali lagi merayu kepada Menteri Kewangan dan Yang Amat Berhormat Perdana Menteri mengkaji semula agihan ini supaya kaum India tidak ketinggalan jauh DR.11.11.2021 Tuan Yang di-Pertua, perkara terakhir yang ingin saya sentuh adalah berkenaan MITRA. Di mana dalam sesi yang lalu, dalam Perbahasan Rancangan Malaysia Kedua Belas, perkara ini telah dibangkitkan apabila tular satu MITRA yang dikaitkan dengan sebuah parti politik dan tindakan SPRM menangkap seramai 17 orang pegawai dan disiasat dan SPRM. Saya minta penjelasan daripada Menteri Perpaduan Negara yang MITRA bagi tahun 2020 dan juga tahun 2021 yang menjadi satu isu perbicaraan di India. Tuan Yang di-Pertua, sebelum saya mengakhiri ucapan saya ini, saya ingin Menteri Ekonomi berkenaan dengan Menteri Ekonomi menyenaraikan Rancangan Malaysia Kedua Belas bagi kawasan Parlimen Sungai Siput. Jawapan yang saya terima adalah di mana pada tahun 2021, tahun ini, sebanyak Parlimen Sungai Siput dengan RM9.56 juta yang melibatkan tiga projek baharu dan empat projek Bagi tahun 2022 tahun akan datang, Parlimen Sungai Siput telah diperuntukkan RM13.95 juta bagi melaksanakan tiga projek baharu dan empat projek sedia Jadi, saya mohon penjelasan dan juga perincian daripada Yang Berhormat Menteri Ekonomi. Dengan ini, saya sekali lagi mengucapkan terima kasih kepada Tuan Yang di-Pertua, mengizinkan Sungai Siput mengambil bahagian. Terima kasih. Tuan Yang di-Pertua Yang Berhormat Seputeh. Silakan. Puan Teresa Kok Pertua, ramai pemimpin dunia tengah berada di Glasgow menghadiri Persidangan Perubahan Iklim Pertubuhan Bangsa-Bangsa Bersatu 2021 (COP26). Kerajaan juga (net-zero emissions) seawal- COP26 ini. Sasaran net-zero emissions ini juga termasuk Perubahan iklim Tuan Yang di-Pertua, dalam Bajet 2022, Yang Berhormat Menteri Kewangan telah (EV) di samping RM2,500 diberikan ke atas kos pembelian EV. Saya mengalu-alukan cadangan ini tetapi saya memang ingin menyoal tentang Oleh kerana kerajaan tidak mengumumkan Saya difahamkan pada akhir tahun 2008, Konsortium Transnasional Berhad (KTB) menggunakan bas ekspres yang menggunakan teknologi (CNG) yang mesra alam melalui jenama Club Class tetapi Selain itu, pihak Konsortium Bas Ekspres Semenanjung (KBES) juga pernah NGV, namun tiada kesinambungan pada masa kini. Selain itu, pada DR.11.11.2021 75 Putrajaya menjelang tahun 2021 melalui syarikat Nadi Putra tetapi perkhidmatannya Apa yang berlaku pada bas elektrik Nadi Putra ini Kerajaan Pusat sebelum Kerajaan harus bersama-sama dengan pihak swasta untuk mengkaji Sekiranya kerajaan serius dalam EV di kawasan-kawasan strategik di seluruh negara untuk Kerajaan juga harus menubuhkan sebuah pasukan khas yang merangkumi Pihak berkuasa tempatan di bawah kerajaan negeri juga Tuan Yang di-Pertua, sekiranya kerajaan memang serius ingin mempromosikan Vellfire yang digunakan oleh anggota Jemaah Menteri haruslah ditukar kepada kenderaan elektrik atau yang berteknologi hijau yang lain NGV, CNG, biofuel. Ini baru menunjukkan kepimpinan melalui teladan Tuan Yang di-Pertua, isu berkenaan dengan alam sekitar telah menjadi tumpuan Banyak negara Barat yang mengimport produk Semakin memberi tumpuan kepada keadaan Malaysia, di samping kualiti dan kesihatan Baru-baru ini, Washington Post bertarikh 7 November 2021 menyiarkan Countries' climate pledges built on flawed data, Post investigation Artikel ini berkata, Malaysia memberi data palsu berkenaan dengan pelepasan CO2, keluasan tanah penanaman sawit dan liputan hutan. Selain itu, pada 21 Oktober Hong Kong Consumer Council mengeluarkan kenyataan bahawa kajiannya Hong Kong, khususnya biskut yang dibuat dengan Semalam, surat khabar The Guardian bertarikh 10 November 2021 menyiarkan Fatty acid found in palm oil linked to spread of cancer Institute for Research in Biomedicine, Barcelona bahawa, dengan izin, Tuan Yang di-Pertua, walaupun Kementerian Alam Sekitar dan Air (KASA) telah Washington Post ini dan Kementerian Kesihatan Malaysia yang Oleh kerana kesemua serangan ini nampaknya bersepakat terhadap Ini ialah satu NGO, media dan malah institut akademik di negara Malaysia. Produk sawit merupakan produk yang membawa pendapatan eksport yang Malaysia setiap tahun. Kerajaan haruslah mewujudkan semula Kita harus bekerjasama dengan Indonesia CPOPC untuk merangka strategi untuk menangani kempen anti produk sawit di DR.11.11.2021 Selain itu, saya juga menyeru kerajaan memberi peruntukan yang cukup untuk Malaysia dan pakar saintis di negara asing. Selain itu, kerajaan haruslah mengambil Semasa saya memegang jawatan Menteri Industri Utama, saya pernah Malaysia dan dibuka Akan tetapi sehingga sekarang, saya masih belum mendengar MPIC MSPO dan RSPO oleh kementerian. Saya juga ingin meminta Yang Berhormat Menteri MPIC membuat pengumuman Dewan yang mulia ini. Tuan Yang di-Pertua, saya dan rakan-rakan Ahli Parlimen bukan Islam di Kuala Lumpur merasa amat kesal dengan garis panduan halangan penjualan Cina oleh DBKL yang November tahun ini atas sokongan Yang Berhormat Menteri Wilayah Persekutuan, Yang Berhormat Arau. Garis panduan ini amat tidak adil. Ia menekan peniaga serta membebankan Islam. Larangan ini menyekat hak peniaga untuk berniaga serta Islam di Kuala Lumpur. Kami Ahli-ahli Parlimen bukan Islam di Kuala Lumpur menghormati agama Islam. Kami Islam. Akan tetapi apa yang haram kepada orang Islam tidak boleh dipaksakan terhadap Islam, terutamanya dalam hal makan dan minum. Hak ini merupakan setiap Perlembagaan Persekutuan. Malah larangan tambahan DBKL ini akan menjejaskan imej dan impian untuk Kuala Lumpur sebagai bandar raya kelas dunia ataupun world-class city yang Kami bersama beberapa persatuan perniagaan minuman keras telah Menteri Wilayah Persekutuan, Yang Berhormat Arau berkenaan isu ini. Namun, nampaknya beliau tidak mengambil serious Selama ini kedai- Associated Liquor Merchant Association of Malaysia (ALMA) sememangnya mematuhi peraturan garis bantuan DBKL berhubung (i) minuman keras hanya dijual kepada orang bukan Islam yang (ii) kedai yang menjual minuman keras tidak berada di lingkungan (iii) tidak menjual minuman keras selepas pukul 9 malam (iv) hanya menjual minuman keras yang berdaftar dengan Jabatan Kastam Diraja Malaysia. Pematuhan garis panduan di atas sebenarnya telah cukup untuk mencegah orang Islam atau mana-mana remaja daripada membeli minuman arak. Selain itu kedai runcit, Islam. Hasil penjualan minuman ini merupakan salah satu sumber pendapatan yang Apa yang tidak masuk akal dalam garis panduan DR.11.11.2021 77 DBKL ialah minuman keras boleh dijual di hotel, di pub dan pasar raya tetapi ia tidak boleh Cina. Kenapakah halangan ini hanya SME di Kuala Lumpur sahaja Tuan Yang di-Pertua, saya difahamkan Yang Berhormat Arau Menteri Wilayah Persekutuan pernah berjumpa dengan pihak ALMA dan wakil industri penjualan arak pada Yang Berhormat Menteri mencadangkan wakil kedai serbaneka SSM untuk tukar status kedai mereka dari kedai DBKL tersebut. Cadangan ini langsung tidak masuk akal. Ini bermaksud pada masa yang akan Kuala Lumpur akan naik pangkat jadi pasar raya. Kalau larangan garis panduan jualan arak DBKL ini tidak sesuai, batalkan garis panduan Yang Berhormat Menteri Arau kata, halangan penjualan minuman keras Lembaga Pelesenan Arak dan bukan beliau. Saya ingin cadang Yang Berhormat Menteri pecat semua anggota lembaga ini kerana mereka telah membuat Mereka gagal memahami industri penjualan minuman Menteri Arau dan merosakkan slogan Keluarga Malaysia yang dipelopori oleh kerajaan. Tuan Yang di-Pertua, saya juga rasa kesal cara kerajaan menyusahkan wiski Timah buatan Malaysia yang pernah menang silver award di San Francisco World Spirit Competition 2020. Saya difahamkan selepas isu Timah whisky ini menjadi kontroversial Bijih Timah’. Masalahnya ialah Timah adalah nama ataupun brand ataupun trade name produk Nama ini menyebabkan wiski ini menang hadiah antarabangsa. Nama sesuatu produk Saya difahamkan lesen Timah whisky yang telah tamat pada akhir Oktober yang lepas tidak Apakah ini adil Kita tahu Malaysia. Kenapakah ia dijadikan isu sehingga kerajaan Kita tahu sekurang-kurangnya Muslim di Apakah semua produk yang dikeluarkan di luar negara ini akan dilarang import Malaysia. Bukankah kesemua tindakan ini bercanggah dengan jiwa dan prinsip Keluarga Malaysia yang dipelopori oleh kerajaan sekarang. Tuan Yang di-Pertua Puan Teresa Kok Pertua. Sekiranya kerajaan terus degil tidak memperbaharui lesen pengeluaran wiski Timah, tindakan ini akan merosakkan hubungan di antara kerajaan dengan pihak swasta. Tindakan kerajaan ini bukan sahaja menjejaskan imej Malaysia, ia juga akan menjejaskan Pelabur-pelabur asing tidak pasti bilakah kerajaan akan tarik balik lesen Jadi, saya menyerulah kerajaan mengkaji Malaysia. Sekian terima kasih. Tuan Yang di-Pertua Berhormat Sekijang, dipersilakan. DR.11.11.2021 Puan Hajah Natrah Ismail Assalamualaikum dan salam sejahtera. Saya berhasrat untuk mengemukakan beberapa Tuan Yang di-Pertua, Wisma Persekutuan. Daerah Segamat Johor. Majlis Perbandaran Segamat (MPS) merupakan salah satu pihak berkuasa tempatan di Daerah Segamat. Selain daripada Majlis Perbandaran Labis (MPL). MPS telah dinaik taraf daripada Majlis Daerah Segamat (MBS) bermula 1 Januari 2018. Sejak dari itu lebih banyak lagi agensi kerajaan yang penting telah diwujudkan Buat masa ini, lebih daripada 40 agensi kerajaan di bawah Kerajaan Pusat, Daerah Segamat. Menyedari hakikat ini, kewujudan jabatan dan agensi kerajaan ini memperlihatkan Lokasi jabatan dan agensi ini tidak diletakkan secara berpusat sebaliknya Kedudukan yang jauh dan berasingan ini disusuli dengan keadaan ruang pejabat Agensi kerajaan yang ada di Daerah Segamat bukan sahaja dinikmati oleh Daerah Segamat semata-mata, bahkan juga turut dimanfaatkan oleh penduduk Daerah Segamat seperti daripada kawasan FELDA Selancar dan Keratong di Pahang. Oleh yang demikian, saya berasakan adalah perlu sebuah Wisma Persekutuan atau pusat transformasi luar bandar, rural transformation center (RTC) Daerah Segamat. Buat masa ini hanya terdapat tiga bangunan guna sama Persekutuan yang Johor iaitu Wisma Persekutuan Johor baru, Bangunan Guna Sama Persekutuan Batu Pahat dan Bangunan Guna Sama Persekutuan Kluang. Bagi pusat (UTC) dengan izin dan pusat (RTC) di negeri Johor pula ia telah diwujudkan masing-masing UTC iaitu UTC Johor dan UTC Pasir Gudang dan satu RTC iaitu RTC Kulai. Kewujudan Wisma Persekutuan ini adalah penting dalam memberikan Justeru itu, saya melihat adalah wajar untuk pihak kerajaan mempertimbangkan Wisma Persekutuan di Utara Negeri Johor agar perkhidmatan Tuan Yang di-Pertua, cadangan kedua iaitu pelaksanaan pendidikan wajib di Untuk makluman, sehingga 25 Oktober 2021, bilangan Kementerian Pendidikan Malaysia (KPM) sebanyak Daripada jumlah tersebut, sebanyak 2,448 buah sekolah menengah, dan 7,780 KPM. Manakala sebanyak 532 buah sekolah merupakan Berkaitan dengan bilangan murid sekolah pula, statistik pada Julai 2020 Manakala bagi sekolah menengah pula seramai 2,037,433 orang murid. Hal ini DR.11.11.2021 79 Oleh yang demikian, saya mencadangkan agar pendidikan wajib murid-murid Tingkatan 5 perlu dilaksanakan. Sekiranya kemiskinan keluarga menjadi Tingkatan 5, maka sudah menjadi tanggungjawab kerajaan dalam membantu keluarga ini. Di samping itu, masalah keciciran pelajaran, masalah sosial dalam kalangan Akta Pendidikan Tuan Yang di-Pertua, cadangan ketiga iaitu memperkasakan permainan Di kesempatan ini, saya mengucapkan syabas kepada Ahli-ahli Parlimen yang Khamis bermula daripada 28 Oktober 2021 atas Kain batik yang Malaysia ini perlu dikekalkan. Dalam kita menghidupkan semula budaya dan tradisi masyarakat yang tidak Permainan Anak-anak di Malaysia sekarang kebanyakan daripada mereka leka dengan Bilakah masa anak- Bahkan ia telah menjadi norma baharu bagi kanak-kanak yang sentiasa bermain Tiada pergerakan fizikal seperti berjalan, Mata dan minda hanya tertumpu pada permainan elektronik tersebut. Permainan tradisional seperti permainan batu seremban, congkak, buah saga, Oleh itu, saya mohon agar pihak Kementerian Pelancongan, Seni dan Budaya Kementerian Belia dan Sukan untuk mengambil inisiatif bagi Akhir kata, saya berharap agar belanjawan kali ini akan dibelanjakan dengan Sekian, terima Tuan Yang di-Pertua Yang Berhormat Tenom. Silakan. Puan Noorita binti Sual Tuan Yang di-Pertua, terima kasih kerana memberi saya ruang dalam membahaskan Belanjawan 2022. Saya berpendapat bahawa walaupun Bajet 2022 merupakan satu belanjawan Pakatan Harapan menjadi kerajaan, kita telah dimaklumkan dan RM1 trilion yang mana Menteri Kewangan. Dan dalam keadaan sekarang di mana ekonomi dunia merudum disebabkan COVID-19, kerajaan telah menaikkan kadar hutang kepada paras 65 peratus DR.11.11.2021 Jadi, saya mohon penerangan lebih lanjut. Apakah langkah- Tuan Yang di-Pertua, di dalam Bajet 2022 ini, negeri Sabah diperuntukkan dana RM5.2 bilion sama seperti bajet tahun 2020 yang diperuntukkan Kerajaan Pakatan Harapan. Ini bermakna ada penurunan daripada segi peratusan Sabah jika dikira berdasarkan Jadi, ini juga bukanlah satu bajet tahunan yang menggembirakan buat rakyat Sabah. Apatah lagi sudah hampir 60 tahun Sabah sama-sama membentuk Malaysia, Bahkan daripada 10 buah Malaysia, lapan daripadanya adalah terletak di negeri Sabah. Tuan Yang di-Pertua, sebagai anak Sabah dan sebagai wakil rakyat dari Sabah, Sabah ini tidak Ia sudah berkali-kali disuarakan oleh Ahli-ahli Parlimen dari negeri Sabah. Justeru, saya menyokong bahawa perlu ada cara pembahagian yang lebih adil tentang Sabah dan Sarawak berdasarkan Perjanjian Pembentukan Malaysia 1963. Walau bagaimanapun, Tuan Yang di-Pertua, saya juga berpendapat adalah lebih Kerajaan Persekutuan. Menurut Rancangan Malaysia Kedua Belas, antara masalah utama dikenal Kerajaan Persekutuan dan kerajaan negeri serta penyampaian perkhidmatan Jadi, saya menyokong pendapat rakan-rakan Ahli Parlimen Sabah dan Sarawak Sabah dan Sarawak diberikan autonomi Memang tidak ada gunanya diperuntukkan berpuluh-puluh bilion Masalah Tuan Yang di-Pertua, menurut laporan Jabatan Perangkaan Negara, kadar RM55.5 bilion berbanding eksport RM33.8 bilion. Peningkatan yang lebih cepat dalam import berbanding dengan eksport telah mendorong RM21.7 bilion. Pada masa yang sama, import makanan terkumpul berjumlah RM482.8 bilion RM296 bilion. Daripada statistik Jabatan Perangkaan ini jelas menunjukkan ketergantungan negara kepada makanan Tuan Yang di-Pertua, menyentuh tentang isu pertanian. Saya ingin membawa COVID-19 ini. Dengan kos sara hidup yang COVID-19 ini, kehidupan mereka semakin tertekan. Kos pertanian rentetan daripada wabak ini telah menyebabkan harga baja, racun Di Daerah Tenom, Tuan Yang di-Pertua, Baru-baru ini, saya telah menyuarakan isu kenaikan harga racun rumpai yang Menteri Pertanian dan Industri Makanan. DR.11.11.2021 81 Namun, jawapan lisan saya terima amat mengecewakan dan menyedihkan Saya WhatsApp dan ramai yang tidak puas Langkah-langkah yang disarankan seperti di dalam jawapan kementerian iaitu Pelan Booster, growth in... Guna jerami padi sebaik kompos dan menjadi petani yang menggunakan racun mengikut Namun tidak kritikal dan tidak membantu para Kita perlukan langkah yang lebih drastik dan realistik. Kita ada bantuan musim tengkujuh, subsidi benih dan bajak padi misalnya. Jadi, Tuan Yang di-Pertua, di dalam isu yang berkaitan, saya ingin membawa perhatian Dewan yang mulia ini kepada satu artikel dalam berita The Vibes bertarikh 5 Oktober 2021 COVID-19 ini import barangan dari China Walau bagaimanapun, kos penghantaran perkapalan barangan keperluan yang China telah meningkat. Salah satu daripada barang keperluan Akibat daripada ini, kos yuran penghantaran telah memberi kesan Laporan ini juga menyebut kebergantungan kepada import baja Laporan itu seterusnya menyebut bahawa di Sabah ada satu syarikat pengeluar Syarikat Asia Tenggara. Syarikat yang dimaksudkan ada Petronas dan kilang urea Sabah atau Samur yang terletak di Daerah Sipitang, Sabah. Saya juga difahamkan bahawa semua Samur ini adalah untuk dieksport. Daripada sumber yang sama juga Sabah mampu menjadi pengeluar baja dengan sumber asli yang Kenapakah kita perlu mengeksport bahan mentah produk hiliran seperti amonia, Jadi, apakah alasan sebenarnya yang mengatakan kita tidak mampu Kenapa Petronas tidak boleh mengembalikan hasil ini Sabah untuk keperluan Sabah khasnya yang masih ketinggalan Saya menyokong usaha kerajaan di dalam mempelbagaikan usaha-usaha dalam Namun atas dasar inklusif, harapan saya agar Tuan Yang di-Pertua, seterusnya saya ingin menyentuh isu Projek Ketersambungan Digital di bawah Kementerian Komunikasi dan Multimedia. Menurut Yang Berhormat Menteri Kewangan baru-baru ini, sebanyak RM700 juta akan Jalinan Digital Negara (JENDELA). Dijangkakan sebanyak 47 kawasan perindustrian dan 630 buah sekolah Mengikut Perbelanjaan Persekutuan 2022 sebanyak RM50 juta akan diperuntukkan di Saya tidak akan berhenti menyuarakan isu-isu yang sama Pada Oktober tahun lalu dan November tahun ini, saya pernah bertanya kepada Kementerian Komunikasi dan Multimedia tentang langkah yang telah diambil dan sedang DR.11.11.2021 Sabah dan Tenom khasnya. Saya telah mendapat dua jawapan yang berbeza iaitu oleh dua kerajaan yang Sabah. Satu kerajaan menyatakan bahawa sebanyak 425 menara Saya juga dimaklumkan semenjak bermula Program JENDELA pada Ogos 2020, Namun, sehingga kini cuma 20 Persoalan saya yang pertama, berapakah jumlah sebenarnya menara baharu Sabah. Kedua, bilakah jangkaan siap 66 stesen pemancar yang akan Tenom. Saya mohon kementerian menjelaskan tempat-tempat Seterusnya Tuan Yang di-Pertua, saya ingin menyentuh isu di bawah Kementerian Pembangunan luar bandar di mana mengikut anggaran Perbelanjaan Persekutuan tahun 2022, jumlah keseluruhan perbelanjaan pembangunan di bawah RM7 bilion. Sebanyak RM2.5 bilion diperuntukkan untuk projek jalan luar bandar dan jalan Manakala RM14.9 juta akan diperuntukkan untuk Saya ingin bertanya kepada kementerian tentang status terkini beberapa projek Projek Jalan Kementahlik, Tenom sepanjang Jalan Batu Lapan, Sapong dan juga loji rawatan air Senagang. Last sekali Tuan Yang di-Pertua, saya ingin menyentuh mengenai peruntukan Bajet 2020 di bawah Kementerian Pengangkutan di mana anggaran perbelanjaan bagi RM4.1 bilion. Untuk pengetahuan Dewan yang Bajet 2020 yang lalu, peruntukan untuk menaik taraf perkhidmatan kereta Tenom, Sabah yang berjumlah RM50 juta di bawah Kementerian Pengangkutan telah Kerajaan Pakatan Harapan tetapi setelah Kerajaan Pakatan Harapan Oleh itu sama seperti dengan isu infrastruktur digital di kawasan saya tadi, saya Peruntukan yang telah diluluskan bagi kawasan saya pada RMKe-11 tidak tersenarai pun RMKe-12 kali ini. Tuan Yang di-Pertua, dinyatakan di dalam Buku Belanjawan 2020 di bawah Kementerian Pengangkutan di mana di bawah Program Pengurusan Pembangunan, Kementerian Pengangkutan menyatakan komitmen mereka untuk memastikan semua Malaysia yang dirangka akan dilaksanakan dalam tempoh yang Jadi, persoalan saya, di manakah peruntukan RM50 juta yang telah diluluskan Adakah ia nya telah dilupuskan dengan pertukaran kerajaan Tuan Yang di-Pertua. Tenom mohon menyokong. Tuan Yang di-Pertua Yang Berhormat Kapar. Silakan. Dato’ Abdullah Sani bin Abdul Hamid Tuan Yang di-Pertua. DR.11.11.2021 83 Tuan Yang di-Pertua Dato’ Abdullah Sani bin Abdul Hamid Bajet 2022. Saya ingin menyinggung beberapa Bajet 2022 ini. Pertamanya saya menyentuh tentang TVET. Rekod yang ditujukan, unjuran TVET ataupun reskilling Dalam enam bulan pertama tahun 2022, Persoalan yang timbul ialah apakah langkah kerajaan untuk memastikan COVID-19 ini yang menjurus kepada hampir 1 juta. Jadi, apakah langkah kerajaan untuk memastikan mereka ini dalam kerangka- adakah TVET ini dan membolehkan mereka itu mendapat ilmu Ini juga perlu diberikan penjelasan kerana mereka yang terlibat dalam Tuan Yang di-Pertua amat-amat sulit untuk mereka, ke arah mana Jadi, inilah antara fenomena yang begitu luar biasa tekanannya yang COVID-19 ini. Kedua, saya ingin menyinggung tentang gaji minimum Tuan Yang di-Pertua. Sasaran kepada RMKe-12 jelas mempamerkan dalam pembentangan oleh Yang Amat Berhormat Perdana Menteri sasaran RM10,000 pendapatan isi rumah sebulan dan gaji Akta Gaji Minimum 2012, adalah sekitar RM1,200. Jadi, kewajaran manakah yang hendak kita angkat untuk mensasarkan RM10,000 ini RM2,208. Saya percaya banyak penjawat Tuan Yang di-Pertua dalam kedudukan kelompok garis kemiskinan. Saya belum sentuh lagi swasta tetapi ini menunjukkan bahawa kita belum sampai RM10,000 dalam tahun 2024. Belum lagi kita dapat sebab kita tidak RM10,000 ini. Kita tengok daripada SRP, SPM, diploma, degree, master dan juga PhD itu, Jadi, saya tidak yakin untuk mendapatkan RM10,000 sebulan itu mencapai sasaran. Namun, saya juga ingin memohon supaya kerajaan cadangkan atau bangkitkan RM10,000 ini. Ini amat Ini harus direnung secara konsisten oleh pihak Yang Berhormat Menteri Kewangan. Pengangguran yang telah Apakah langkah Yang lepas kerajaan kata hendak siapkan 500,000 ruang pekerjaan kepada COVID-19 ini. Namun, saya hendak tahu berapa banyak kah pengisian itu dapat dilaksanakan Daripada sasaran 500,000 itu berapa yang telah kita capai",
    "Sekarang ini kita bangkitkan dengan unjuran yang baharu iaitu kita kata kita hendak Menteri Sumber Manusia harus bangkit dan harus melaporkan pada Dewan yang COVID-19 ini. Dua tahun ini mengundang parah yang keterlaluan deritanya DR.11.11.2021 Maka saya ingin memohon kepada Kementerian Sumber Manusia supaya bangkit Menteri Kewangan ada relevannya dan ada dipanggil sebagai Seterusnya saya tidak nampak dalam bajet Skim Insurans Pekerja (SIP) yang Mereka tidak mahu dibuang kerja tetapi mereka terpaksa dibuang kerja. Kita sudah Skim Insurans Pekerja ini. Mengapa tidak kita longgokkan sedikit wang itu kerana Apa yang kita tahu itu adalah sumber pendapatan yang meyakinkan, maknanya Jadi tidak perlu risau atau gusar kalau sekiranya ia tidak dipulangkan PERKESO. Jadi, saya ingin cadangkan kepada Kementerian Kewangan supaya mengkaji semula untuk memberi suntingan kepada SIP ini untuk Ini juga adalah perkara yang benar-benar memberikan saya keyakinan bahawa SIP ini dengan memberikan suntingan baharu Keempat, saya ingin menyinggung tentang EPF Tuan Yang di-Pertua. EPF ini COVID-19. Apa jaminan kerajaan setelah wang itu Ini kerana kita tahu bahawa EPF ini menjadi sandaran, longgokan terakhir. Malah kerajaan pun mengambil ruang ini Tuan Yang di-Pertua, SOCSO dan juga wang EPF untuk diberikan MDB. Akan tetapi saya hendak tahu daripada pinjaman itu, berapakah wang itu telah Ini kerana akan memberi Ini adalah masalah yang begitu meruncing COVID, sehingga kini saya hendak tahu berapa dia Kelima Tuan Yang di-Pertua, saya mengembalikan kembali tentang hasrat saya. Saya ingin melihat Mahkamah Tinggi Perusahaan. Di bawah Butiran 030500 itu Mahkamah Perusahaan, yang harus dan wajib diangkat satu lagi tahap itu Tinggi Perusahaan’. Ini kerana Tuan Yang di-Pertua, bila pergi ke Mahkamah Perusahaan Mahkamah Tinggi, masya-Allah Tuan Yang di-Pertua, Mahkamah Tinggi. Bila Mahkamah Tinggi, pekerja tidak ada duit, maka pekerja terpaksa membuang kes. Jadi syarikat-syarikat yang durjana ini ia akan ambil peluang untuk menekan Mahkamah Rayuan pun mereka bawa, Mahkamah Persekutuan pun mereka bawa. Ini bukan sahaja membankrapkan pekerja Maka saya cadangkan kepada Menteri Sumber Manusia, supaya mengkaji Nombor enam, saya ingin menyinggung tentang pekerja kontrak doktor. Baru- MoU pekerja kontrak dengan Kerajaan Malaysia dengan UK yang sekarang ini persoalannya tenaga kerja di Malaysia ini belum UK buat kerja kontrak. Seolah-olah kita ini begitu tidak mempedulikan ataupun kita tidak prihatin. Humanity Tuan Yang di-Pertua dengan izin, kita tidak ada menunjukkan kepada penjawat DR.11.11.2021 85 COVID-19. Mereka ini frontliner. Mereka telah korbankan jiwa raga mereka. Akan tetapi apabila kita tengok daripada Butiran 080200 Kakitangan Kontrak, Tuan Yang di-Pertua RM2 bilion. Ho Saya hendak bagi tahu dengan Tuan Yang di-Pertua, kalau dia kontrak Tuan Yang di-Pertua, mengikut undang-undang yang ada, dalam undang tubuh negara Maka mereka tidak boleh sambung ke master ataupun ke PhD untuk mereka Mereka telah Lima tahun Tuan Yang di-Pertua, keluar doktor kontrak. Kemudian dua Menunjukkan bahawa ilmu mereka itu tidak dinilai. Saya ingin menegaskan kepada Menteri Kesihatan supaya renung kembali RM2 Mereka bukan minta Vellfire Tuan Yang di-Pertua. Mereka bukan hendakkan RM38 juta, tidak Saya mohon Kementerian Kesihatan cuba- Allah mak, sudah habis dah masa. Saya juga ingin menyinggung berkenaan cukai vaping ini terlalu tinggi untuk Nombor lapan, saya ingat pencen pesara GLC Tuan Yang di-Pertua. Pencen GLC LLN, Telekom Tuan Yang di-Pertua, pencen mereka RM150, RM200 dan RM300, ini sudah jadi miskin papa kedana. Saya diminta untuk bawa Tuan Yang di-Pertua. Last sekali Tuan Yang di-Pertua, last ini, saya mendapat maklumat yang veteran- Mereka kata bila umur sudah tahun Tentera ini dibuat pada tahun 1972, yang bersara 12 tahun, 15 tahun, 18 tahun, dia dapat Selepas itu dia tidak tahu apa berlaku hidup dia. Maka berlakulah ada Mereka minta dengan saya supaya adakan satu perjanjian yang telah pun Tidak ada tanah buat rumah. Jadikan sebagai harta untuk mereka menjamin Polis dan tentera Tuan Yang di-Pertua. Untuk last sekali, kos sara hidup. Saya minta Menteri Perdagangan Dalam Negeri Hal Ehwal Pengguna pun ada sini, supaya fikirlah barang-barang ini Menteri, terlalu Saya pun dah pening kepala saya tengok, macam-macam. Semua naik sampai 40 Saya harap Menteri supaya sedikit memberikan perhatian yang serius terhadap Tuan Yang di-Pertua, terima kasih banyak-banyak... Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Kepong. Silakan. Tuan Lim Lip Eng Belanjawan 2022 ini. Antara perkara yang Kementerian Wilayah Persekutuan serta isu G. DR.11.11.2021 Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Malaysia adalah satu-satunya negara yang merangka perbelanjaan berdasarkan Mengikut Belanjawan 2022, sebanyak RM11.4 bilion telah diperuntukkan untuk RM300 juta. Secara peratusannya, jumlah yang diterima oleh golongan bukan bumiputera Mengikut laporan yang disediakan oleh penganalisis ekonomi, jika kita pecahkan RM557. Manakala bagi golongan bukan bumiputera, seorang Cina hanya akan menerima RM15 sahaja dan seorang individu India akan menerima RM75 sahaja. Persoalan yang perlu pihak kerajaan jawab di Dewan yang mulia ini adalah Apakah semangat Keluarga Malaysia yang pihak kerajaan perjuangkan adil sekiranya peruntukan adalah Adakah golongan bukan Jikalau kita lihat tahun-tahun sebelum ini juga, lebih kurang RM30 bilion telah Namun begitu, di manakah wang tersebut B40 adalah dalam kalangan Kita tidak asing lagi dengan berita berkenaan golongan-golongan B40 dari negeri Kelantan dan Terengganu. Mereka ini semua golongan bumiputera yang mana Mana pergi duitnya Suka atau tidak, realiti yang kita lihat ketika ini adalah wang-wang yang telah Misalannya, Universiti Teknologi MARA (UiTM) mendapat peruntukan sebanyak RM1.7 bilion. Walaupun ramai anak-anak daripada keluarga B40 bumiputera kini Tan Sri dan Dato’ Seri dari golongan bumiputera yang menuntut di institusi pengajian Ini baru contoh kecil, tetapi perkara ini sudah berlarutan sekian lamanya. UiTM Jikalau ini adalah situasi yang berlaku terhadap mereka yang di kalangan bumiputera, Sudah tiba masanya untuk kita nilai semula peruntukan-peruntukan kerajaan Kita perlu lari daripada belanjawan bangsa Kemiskinan ini tidak mengenal bangsa atau Ramai individu daripada golongan bukan bumiputera yang diselubungi Mengikut data yang disediakan oleh pihak Jabatan Perangkaan Malaysia, jurang Pasca pandemik COVID-19, kita dapat Bukan sahaja miskin, Di kawasan Parlimen Kepong sahaja, terdapat B40 yang terdiri daripada bangsa Cina dan India. Melihat kepada situasi ini, apakah masih rasional perangkaan perbelanjaan belanjawan DR.11.11.2021 87 Seterusnya beralih kepada perkara kedua yang ingin saya ketengahkan adalah Kementerian Wilayah Persekutuan. Sebagaimana yang Dewan Rakyat, peruntukan perbelanjaan bagi Kementerian Wilayah Persekutuan bagi kali ini adalah dalam anggaran RM670 juta. Jumlah ini sekiranya RM280 juta. Namun dalam pengurangan tersebut, masih ada subsektor yang mana Sebagai contohnya, sebanyak RM3,606,200 telah Akan tetapi, Dewan Bandaraya Kuala Lumpur, Perbadanan Putrajaya, Perbadanan Labuan dan juga Majlis Sukan Wilayah Persekutuan Difahamkan, adalah badan-badan yang tersebut masing-masing menerima Jelas di sini, kita Kementerian Wilayah Persekutuan memperincikan Sekilas pandang ke dalam teks Belanjawan 2022 ini, pernyataan perbelanjaan Apakah projek-projek yang bakal menggunakan Siapakah individu-individu yang terlibat dalam melaksanakan projek- Kementerian Wilayah Persekutuan ini Kalau boleh, sampai skru jenis apa yang dipakai pun perlu diberitahu. Setelah Kementerian Wilayah Persekutuan selama Misalannya, jika kita lihat pelaksanaan projek river of life dengan izin, yang Kementerian Wilayah Persekutuan, projek ini sudah bermula dati tahun"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.11.11.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.11.11.2021 1"
  ]
}