{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB. Datuk Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat) Pertua",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datin Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Tuan Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Tuan Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh) DR.20.09.2021",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Dato' Hajah Azizah binti Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman) DR.20.09.2021 iii",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong) DR.20.09.2021",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Puan Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT PERTAMA Isnin, 20 September 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Ahmad Tarmizi bin Sulaiman Makanan menyatakan, adakah kementerian bercadang untuk mengkaji pemberian subsidi Menteri Pertanian dan Industri Makanan Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Sik. Untuk makluman Ahli Yang Berhormat, kerajaan telah memperkenalkan lima Empat (i) Skim Baja Padi Kerajaan Persekutuan (SBPKP) (ii) Skim Insentif Pengeluaran Padi (SIPP) (iii) Skim Subsidi Baja dan Racun Padi Bukit atau Huma (SBRPB) (iv) Skim Insentif Benih Padi Sah (IBPS). Manakala Skim Subsidi Harga Padi (SSHP) merupakan program bantuan subsidi Pada tahun 2021, Kementerian Pertanian dan Industri Makanan (MAFI) telah RM1.53 bilion bagi meneruskan program bantuan subsidi dan Malaysia dalam memastikan Keseluruhan bantuan subsidi dan insentif ini akan memanfaatkan kira-kira 300 Sehubungan dengan itu, seperti yang dicadangkan oleh Yang Berhormat, MAFI Sebagai contoh, program bantuan output Skim Subsidi Harga Padi (SSHP) juga telah dinaikkan daripada RM300 kepada RM360 bagi setiap setan metrik padi bersih bermula Januari 2019. Matlamatnya untuk menggalakkan peningkatan produktiviti pengeluaran padi dalam MAFI akan terus berunding dengan Kementerian Kewangan berkenaan DR.20.09.2021 Walau bagaimanapun, sebarang pengurangan atau penarikan bantuan subsidi Universiti Putra Malaysia pada tahun 2019 menyatakan bahawa kedua-dua subsidi dan insentif Dalam hal ini, pendekatan ini akan dilaksanakan secara dengan Untuk makluman Ahli Yang Berhormat, buat masa ini, kerajaan akan meneruskan Pertubuhan Peladang Kebangsaan (NAFAS) untuk SBPKP dan SIPP bagi tempoh 1 Julai 2021 sehingga 31 Disember 2023 bernilai RM1.82 bilion. Walau bagaimanapun, MAFI mendapati bahawa Tahap Sara Diri (SSL) masih belum menunjukkan peningkatan yang signifikan. Dalam hal ini, MAFI sedang giat melaksanakan transformasi dan pembaharuan SSL ke tahap 75 peratus dalam Rancangan Malaysia Kedua Belas. Pendekatan baharu antara lain merupakan pelaksanaan program SMART SBB SMART Sawah Berskala Besar yang sedang giat dilaksanakan di beberapa Sekian, terima kasih. Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Terima kasih Yang Berhormat Menteri atas penjelasan dan komitmen terus kementerian Soalan saya, adakah pihak kementerian dapat melihat satu lagi bantuan khas Begitu juga, soalan saya sedikit tambahannya iaitu kerajaan telah melaksanakan Program Subsidi Baja Bio yang dilaksanakan pada musim satu 2020 yang lalu dalam Skim Insentif Pengeluaran Padi (SIPP). Adakah kementerian bercadang meneruskan lagi Subsidi Baja Bio ini dalam usaha untuk meningkatkan kesuburan tanah dan nutrien yang Terima kasih Yang Berhormat Menteri. Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Subsidi Baja Bio dan Mikrob ini dan juga Bantuan Khas Tunggu Musim adalah merupakan Bantuan Subsidi Baja Bio umpamanya dilaksanakan selama dua tahun daripada 1 Januari 2020 hingga 31 Disember 2021 yang melibatkan peruntukan sebanyak hampir RM116 ribu juta. Sementara, Bantuan Khas Tunggu Musim adalah satu bentuk bantuan one-off yang RM200 untuk jangka waktu tiga bulan. Seperti yang saya katakan, kedua-dua ini adalah bantuan berbentuk one-off yang Kita melihat, mengambil berat dan mengambil Walau DR.20.09.2021 3 Kementerian Kewangan. Terima kasih. Tuan Yang di-Pertua Kulim- Bandar Baharu. Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua. Yang Berhormat Menteri, bercakap tentang industri padi dan Yang Berhormat Menteri, tidak syak lagi industri ini antara yang Alhamdulillah. Namun hakikatnya adalah ASEAN Thailand, Vietnam, Filipina, Indonesia. Bank Pembangunan Asia suatu ketika pernah membuat kajian dan mengesahkan ASEAN. Jadi, Ketika Yang Berhormat Menteri tadi berkongsi kepada Dewan Yang Berhormat Menteri (i) menampung keperluan padi negara beras (ii) meningkatkan taraf kehidupan penanam padi yang sekarang Terima kasih. Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Malaysia. Contohnya subsidi yang diberi oleh kerajaan untuk satu hektar berjumlah RM4,217.23. Ini ialah kos yang diberi oleh kerajaan untuk satu hektar tanah It’s a highly subsidized industry kerana kita melihat bahawa padi Oleh sebab itu, kita melihat pelbagai bentuk pendekatan-pendekatan baharu dan Seperti yang saya katakan tadi, pendekatan Sawah Berskala Besar (SBB) adalah Saya akui bahawa kebanyakan kawasan jelapang kita, average production Akan tetapi, jika dibandingkan Ini mengajar kita bahawa perlu satu bentuk Oleh sebab itu, konsep Sawah Berskala Besar (SBB) adalah merupakan satu pendekatan baharu yang dibuat oleh SSN negara, pengeluaran hasil padi negara dan Terima Tuan Yang di-Pertua Anwar bin Ibrahim.",
    "Dato' Seri Anwar bin Ibrahim Asli menyatakan sejauh mana pemantauan kementerian terhadap aktiviti pembalakan di DR.20.09.2021 Menteri Tenaga dan Sumber Asli Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera dan salam Keluarga Malaysia. Terima kasih kepada Yang Berhormat Port Dickson, Ketua Pembangkang. Soalan mengenai pemantauan aktiviti pembalakan di kawasan hutan khususnya di hutan Tuan Yang di-Pertua, pengurusan hutan di Malaysia adalah berteraskan kepada Pengurusan Hutan Secara Berkekalan ataupun dengan izin Sustainable Forest Management (SFM). Ini adalah selari dengan Dasar Perhutanan Negara kita Malaysia. Kementerian Tenaga dan Sumber Asli melaksanakan pelbagai pemantauan (HSK) melalui Jabatan Perhutanan Semenanjung Malaysia (JPSM) dan juga Jabatan-jabatan Perhutanan di negeri-negeri di Malaysia dan Sabah dan Sarawak. Antara langkah pemantauan yang telah diambil oleh kementerian dan juga Pertamanya, kerajaan Catuan Tebangan Tahunan (CTT). Yang mana CTT ini Majlis Tanah Negara yang ditetapkan selama setiap Rancangan Malaysia iaitu lima tahun sekali, satu CTT ditetapkan. Penetapan CTT (natural regeneration capacity) Untuk makluman Dewan yang mulia ini, untuk Rancangan Malaysia Ke-12 iaitu CTT yang diluluskan oleh MTN adalah sebanyak 188,550 hektar untuk Maknanya, setahun sekitar 37,710 hektar untuk semua negeri. Sebagaimana CTT adalah melibatkan kawasan hutan simpan kekal tetapi ia Langkah yang kedua ialah pelaksanaan pensijilan Malaysian Criteria and Indicators for Forest Management Certification (MC Sijil ini adalah sebagai satu kayu pengukur SFM yang diiktiraf di peringkat antarabangsa. Ketiga, melaksanakan aktiviti penguatkuasaan hutan secara bersepadu di mana PBT, pejabat tanah, PDRM, JPJ, PERHILITAN dan sebagainya. Ada juga unit risikan FMRS (Forest Monitoring Using Remote Sensing), GIS (Geographic Information System) dan GPS (Global Positioning System). Keempat, juga adanya Unit Integriti di dalam kementerian ini dan juga di Jabatan Perhutanan yang diketuai oleh pegawai dari SPRM untuk membanteras ketirisan hasil Kelima, melaksanakan inisiatif, ini di Sarawak Tuan Yang di-Pertua yang disebut Continuous Monitoring of Surveillance (COMOS). Ini di Sarawak. Kemudiannya di Sabah, mulai tahun 2010, semua pemegang lesen jangka (Sustainable Forest Management License Agreement) dan lain-lain lesen Ini di Sabah ya dan Ketujuh, wujudnya pembukaan Pusat Pemantauan Sumber Hutan Negara di JPSM yang juga dipanggil di dalam konteks kementerian, War Rom yang bertujuan untuk Tuan Yang di-Pertua, KeTSA memandang serius pembalakan haram dan Sehingga 31 Julai 2020 terdapat Di Semenanjung 26 kes DR.20.09.2021 5 Sabah 37 pembalakan haram, 3 Sarawak 93 kes pembalakan haram, 15 kes kesalahan hutan Kita juga sedang membuat perancangan untuk meminda beberapa undang- Akta Perhutanan Negara, Ordinan Hutan di Sarawak dan juga Enakmen Hutan di Sabah. Ini semua untuk meningkatkan aktiviti pemantauan terhadap Untuk makluman Ahli Yang Berhormat, sepanjang tempoh PKP, aktiviti Oleh sebab itu, kawasan-kawasan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato Seri. Dato’ Seri Anwar bin Ibrahim Pertua dan terima kasih di atas penjelasan Yang Berhormat Menteri. Saya hendak Saya teliti semua jawapan kementerian yang lalu, terutama pada Yang Berhormat Temerloh, Yang Berhormat Permatang Pauh, Yang Berhormat Petaling Jaya, Yang Berhormat Maran dan Yang Berhormat Kemaman. Jawapan-jawapan itu seperti mana yang disebut oleh Yang Berhormat Menteri bunyi yang Akan tetapi kenyataan yang ada sekarang, apa Kelulusan yang tidak mengikut kaedah persetujuan bersama yang diluluskan Majlis Tindakan Negara masih berlaku. Walaupun kita tahu kedudukan undang- Perkara 74(2) Perlembagaan Persekutuan Kuasa Negeri. Saya tidak pertikai itu Kemudahan yang diberikan kepada Jabatan Perhutanan dan Jabatan PERHILITAN itu Forest monitoring using remote sensing plus five, continuous monitoring of Soalannya adalah Itu yang saya Dengan izin Tuan Yang di-Pertua, setengah minit, iaitu pengalaman saya semasa Universiti Utara Malaysia. Pembalakan haram berlaku. Bila ditanya, tidak Kalau jarum Jadi, perkara ini tidak boleh diizinkan berlaku Menteri ada political will (courage) untuk menangani masalah pembalakan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Ketua Pembangkang atas prihatin beliau terhadap masalah pembalakan haram di negara Sebagaimana yang disebut oleh Yang Berhormat, memang kita akui yang kita Apa yang boleh dibuat oleh mana-mana Memang ia menjadi suatu kesalahan yang berterusan daripada dahulu, semasa Yang Berhormat Port Dickson menjadi Timbalan Perdana Menteri dahulu pun, Tuan Yang di-Pertua, walau apa pun keadaannya, saya Catuan Tebangan Tahunan (CTT) ini dan saya ada rekod yang Sebagai contohnya, dalam tahun 2019, CTT yang diluluskan 43,299 hektar tetapi Itu untuk tahun 2019. Tahun 2020, CTT yang DR.20.09.2021 Ini menunjukkan apa Tuan Yang di-Pertua Federal Government is serious about this. Jadi, untuk itu Tuan Yang di-Pertua, saya menerima baik cadangan Ketua Pembangkang supaya kerajaan lebih mempunyai political will untuk menangani masalah- Akan tetapi ia nya perlu ditangani dengan begitu tekun, dengan kerjasama Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Sabri bin Azit Yang Berhormat Menteri Kementerian Tenaga dan Sumber Asli atas Gunung Jerai ataupun di Parlimen Jerai baru ini yang Soalan saya ialah apakah tindakan Kementerian untuk Gunung Jerai kerana kesan Sekian. Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Jerai, Terima kasih Tuan Yang di-Pertua mengenai apa yang kita amat duka cita iaitu This is an act of God, satu takdir Allah SWT iaitu berlakunya... Dato’ Seri Anwar bin Ibrahim God, kadang-kadang masalah manusia. Ini pun dahulu begitu, semasa Mantan Menteri Kerja Raya dahulu, apabila ada kerobohan, act of God. How do you know it is an God apabila manusia itu yang rakus merosakkan balak. Datuk Seri Takiyuddin bin Hassan Port Dickson, dia kacau saya pagi ini. Tuan Sabri bin Azit Datuk Seri Takiyuddin bin Hassan Yang Berhormat Port Dickson tadi, kita tahu bahawa kawasan Jerai ini adalah satu National Geopark of Jerai pada tahun 2018 Pertabalan Sultan Kedah sekarang ini. Atas status sebagai National Geopark, Saya nak sebutkan secara jelas bahawa Jerai ini terletak dalam Hutan Simpan Gunung Jerai yang merupakan kawasan perlindungan - kawasan tadahan hutan. Namun Kerajaan Negeri Kedah bahawa sejak Dewan ini, HSK Negeri Kedah. Saya turun sendiri Yang Berhormat Port Dickson ke tempat itu. Saya melihat Air itu bawa akar menunjukkan tidak ada pembalakan di kawasan Jerai ini Inilah disebutkan takdir Allah SWT, kena bergantung juga kepada Allah, act of God itu. Jadi oleh itu, sekali lagi saya menyatakan bahawa KETSA melalui Jabatan Perhutanan akan melaksanakan program restorasi kawasan hutan tersorok termasuklah Jerai Geopark ini, RM75 juta telah diluluskan oleh Kerajaan Persekutuan untuk Terima kasih, Tuan Yang di-Pertua. Beberapa Ahli DR.20.09.2021 7 Tuan Yang di-Pertua Azizah binti Mohd Dun untuk soalan yang seterusnya.",
    "Dato' Hajah Azizah binti Mohd Dun Multimedia menyatakan, adakah langkah proaktif yang diambil untuk membendung Whatsapp dan Facebook yang COVID-19. Menteri Komunikasi dan Multimedia Annuar bin Haji Musa Berhormat Beaufort yang telah mengemukakan soalan ini. Soalan Yang Berhormat Kementerian telah mengambil beberapa langkah untuk membendung, mencegah Namun begitu, Sebagai contoh, sebagai strategi membendung atau mendidik masyarakat pihak MCMC telah melancarkan kempen yang berjudul, Satu lagi kempen, RTM, Bernama Jabatan Penerangan serta media elektronik dan media cetak yang lain. Kementerian juga melalui SKMM telah mengadakan program advokasi dengan Malaysia ICT Volunteer Sementara itu kerjasama rapat dan Twitter, Facebook dan Google sedang diperkemas untuk Juga untuk makluman Dewan yang mulia ini, satu pasukan rapid response team MCMC dan Majlis Keselamatan Negara telah juga dibentuk. Sepanjang tahun 2020 sehingga sekarang, sebanyak 479 penafian-penafian berita palsu Selain daripada itu, diwujudkan juga portal Sebenarnya.My sebagai sumber untuk Julai 2021, portal ini mendapat 186 juta- layaran dengan 9.83 juta hits COVID-19. Demikian antara usaha-usaha yang terus dijalankan oleh kementerian untuk Sementara itu penguatkuasaan sedang diberikan perhatian untuk Kanun Keseksaan Akta Komunikasi dan Multimedia 1988. Untuk makluman, kementerian sedang meneliti lebih lanjut perkara ini untuk Whatsapp, Facebook dan juga saluran media yang lain. Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Hajah Azizah binti Mohd Dun Menteri atas jawapan yang diberikan. Saya mendengar dengan teliti apa yang DR.20.09.2021 Namun soalan tambahan saya, kita dapati bahawa ada segelintir rakyat Malaysia COVID-19 ini. Saya ingin tahu, berapakah Apa tindakan yang dibuat oleh kementerian untuk memperbetulkan persepsi yang Whatsapp, Facebook, Telegram dan Adakah kementerian akan mengenal pasti bersama-sama dengan Pasukan Respons Pantas (PRP), sejauh manakah PRP ini diwujudkan dalam menangkis berita palsu daripada Terima kasih. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat. Secara umumnya dapatlah saya nyatakan bahawa penyebaran berita palsu COVID-19 telah banyak berkurangan berbanding dengan di Ini kita ucapkan terima Namun begitu saya tidak menafikan bahawa masih ada termasuk di kalangan Secara keseluruhannya kalau dilihat kepada kes-kes yang telah Perintah Kawalan Pergerakan (PKP) Mac 2020 sehingga bulan September 2021, pihak PDRM telah membuka Kertas Siasatan penyebaran berita palsu yang berkaitan dengan COVID- Daripada jumlah tersebut kebanyakannya disiasat di bawah seksyen 505 Kanun Keseksaan dan daripada jumlah tersebut 163 telah pun diselesaikan, 37 kes dituduh di Kalau dilihat daripada angka- Ini adalah juga menjadi punca kepada kejayaan program vaccination yang sedang Terima kasih. Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua. Saya meneliti jawapan Yang Berhormat Menteri. Kami juga mengikuti Facebook dan media sosial yang menyebarkan berita palsu dan berita yang mengelirukan Menteri-menteri yang MITI, Kementerian Pertahanan, Kementerian Dalam Negeri, Kementerian Kesihatan dan Kementerian Sains dan Teknologi terutama bila ada Menteri yang menulis dalam Facebook nya yang mengatakan Ini sangat Yang Berhormat Menteri. Terima kasih. Tuan Yang di-Pertua Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Menteri atau kalangan DR.20.09.2021 9 Tinggal lagi mungkin ada perbezaan-perbezaan pendapat, mengelirukan bagi Akan tetapi asasnya Sepertimana kita tahu daripada segi Menteri-menteri termasuk saya pun didenda SOP misalnya. Dua kali sekurang-kurangnya. Jadi, kerajaan dapat memberi jaminan bahawasanya dalam menguatkuasakan Menteri ataupun Terima kasih Yang Berhormat. Tuan Yang di-Pertua Segambut. Puan Hannah Yeoh Tseow Suan",
    "Puan Hannah Yeoh Tseow Suan Wanita, Keluarga dan Masyarakat menyatakan statistik jumlah kanak-kanak yang telah COVID-19 dan langkah kementerian dalam penjagaan dan Menteri Wanita, Keluarga dan Masyarakat Harun Malaysia. Tuan Yang di-Pertua, saya mohon izin untuk menjawab pertanyaan daripada Yang Berhormat Segambut, Yang Berhormat Pandan bertarikh 23 September 2021, Yang Berhormat Balik Pulau bertarikh 5 Oktober 2021, Yang Berhormat Kemaman dan Yang Berhormat Merbok bertarikh 11 Oktober secara bersekali kerana pertanyaan-pertanyaan Kementerian Pembangunan Wanita, Keluarga dan Masyarakat amat prihatin COVID-19 dan memerlukan pembelaan Berdasarkan statistik Kementerian Pendidikan Malaysia sehingga 13 September",
    "Seramai 4,422 orang murid sekolah di bawah KPM telah kehilangan ibu bapa, COVID-19 serta menjadi anak yatim piatu akibat wabak COVID-19 sejak Sebanyak 154 orang murid merupakan yang kehilangan Kementerian telah mengambil inisiatif dan langkah-langkah Pertama, pemberian bantuan kewangan bagi menampung keperluan hidup Jenis bantuan yang diberikan adalah Kerajaan semasa pengumuman Belanjawan Negara 2021 telah bersetuju menaikkan kadar bantuan bulanan di bawah Skim Bantuan Kanak-kanak dan Bantuan Pesakit Terlantar kendalian JKM bagi kanak- RM200 RM150 bagi seorang kanak-kanak. Untuk pertama kalinya juga bagi RM450 sekeluarga kepada RM1,000 sekeluarga. Selain daripada itu, perkhidmatan kaunseling kepada kanak-kanak yang Bantuan kaunseling turut diberikan kepada anggota keluarga kanak-kanak sekiranya Antara perkhidmatan kaunseling yang DR.20.09.2021 Kedua, intervensi krisis dan sokongan psikologi. Intervensi termasuk pengurusan Debriefing psychology, Ryff psychology dan psychology first Ketiga, psiko pendidikan. Program psychospiritual serta art therapy. Kanak-kanak JKM sekiranya kanak-kanak tidak mempunyai waris Akta Kanak-kanak 2001. Kanak-kanak akan diambil perintah sementara (OYLS) atau institusi tempat selamat. Sebanyak tujuh buah institusi JKM telah COVID-19. Bagi zon utara Rumah Kanak-kanak Pokok Sena, Kedah dan Taman Seri Puteri Batu Gajah, Perak. Institusi Taman Seri Puteri Cheras, Selangor dan Rumah Budak Lelaki (RBL), Melaka diletakkan sebagai zon tengah. Zon timur adalah RKK Mini Kelantan Sabah ialah Taman Seri Puteri Kota Kinabalu dan Sarawak, Taman Seri Puteri Kuching. Seterusnya, pihak kementerian juga menjalankan kerjasama dengan ahli komuniti Rukun Tetangga untuk memberi bantuan dan sokongan secara berterusan Sebagai makluman, kementerian telah melaksanakan pelantikan Tuan Yang di-Pertua, tugas dan tanggungjawab dalam membantu kanak-kanak COVID-19 bukan hanya terletak JKM semata-mata. Penglibatan sumber pelbagai termasuk komuniti setempat Terima kasih. Tuan Yang di-Pertua Soalan tambahan pertama. Puan Hannah Yeoh Tuan Yang di-Pertua. Kalau kita lihat data yang dibacakan oleh Yang Berhormat Menteri September, 4,422 daripada Kementerian Pendidikan Malaysia. Akan Yang Berhormat Menteri sendiri mengatakan data KKM hanya berjumlah 33 orang kanak-kanak. Jadi bagaimana data boleh melonjak daripada 33 orang kepada 4,422 orang. Daripada dua kementerian yang berlainan dan ini menunjukkan soalan tambahan saya, COVID-19 ataupun tibi ataupun kemalangan jalan raya ataupun ibu bapa yang Data 33 melonjak kepada Okey, apakah trigger system ini dan bagaimanakah Yang Berhormat Menteri akan membantu kanak-kanak yang tidak ada document, stateless Terima kasih. Tuan Yang di-Pertua Datuk Seri Rina binti Mohd Harun Kementerian Pembangunan Wanita, Keluarga dan Masyarakat tetapi juga merentasi kementerian-kementerian lain. Oleh sebab itu di pihak DR.20.09.2021 11 Kementerian Pendidikan, Kementerian Kesihatan, PDRM dan NADMA. Tadi menyebutkan bagaimana untuk mengintegrasikan data ini. Jadi yang saya Kementerian Pendidikan yang kes-kes Kementerian Pembangunan Wanita, Keluarga dan Masyarakat tetapi Oleh sebab itu kita perlu untuk mengintegrasikan data-data ini supaya akan tidak Puan Hannah Yeoh Tuan Yang di-Pertua Puan Hannah Yeoh Tadi Yang Berhormat Menteri hanya jawab data. Tuan Yang di-Pertua Yang Berhormat Menteri, ditanya penjelasan mengenai apakah trigger Datuk Seri Rina binti Mohd Harun Tuan Yang di-Pertua Berhormat Pandan ada soalan Dato’ Haji Che Abdullah bin Mat Nawi Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Saya mengucapkan tahniah kepada kementerian atas keprihatinan kerajaan COVID-19. Soalan saya, apakah kementerian akan turut membuka bentuk bantuan tersebut COVID-19. Tuan Yang di-Pertua Datuk Seri Rina binti Mohd Harun COVID-19 yang memerlukan bantuan. Akan tetapi, COVID sahaja. Ia terbuka kepada Kita ada bantuan kanak-kanak. Bukan itu sahaja, malah daripada segi kaunseling dan juga bantuan-bantuan lain Termasuk juga baru-baru ini apabila kita turun Bakul Prihatin Negara ini, ia bukan sekadar hanya bakul. Apabila kita Terima kasih. Dato' Che Abdullah bin Mat Nawi Jawapan Yang Berhormat Menteri tadi berkenaan Soalan saya ialah apakah Mereka ini juga memerlukan. Jadi, apakah kebajikan ataupun bantuan yang sama boleh DR.20.09.2021 Bukan kanak-kanak tetapi orang tua yang hilang anak yang Datuk Seri Rina binti Mohd Harun Kebajikan itu semua kita teruskan tidak kira sama ada dia menghadapi COVID ataupun Ia bukan hanya kanak-kanak, kita juga ada bantuan kepada keluarga miskin, warga Jadi bila kita sampaikan kepada Jadi, itu juga sebenarnya digunakan untuk membantu mereka untuk Kita juga berikan juga bantuan kaunseling. Kaunseling itu bukan hanya untuk Kita faham ada juga di kalangan Jadi bantuan kaunseling itu bukan hanya",
    "Datuk Wilson Ugak Anak Kumbong (a) memberi perkhidmatan bank secara tetap di Sungai Asap (b) menambah bilangan mesin ATM di Pekan Belaga. Timbalan Menteri Kewangan I Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang di-Pertua, terima kasih Ahli Yang Berhormat Hulu Rajang. Untuk makluman Dewan yang mulia ini dan sebagaimana Yang Berhormat Hulu Rajang sedia maklum, pada masa ini terdapat sebuah Bank Simpanan Nasional (BSN) BSN yang menyediakan perkhidmatan perbankan asas kepada Mukim Belaga, Sarawak. Di Mukim Sungai Asap pula, pada masa ini Maybank yang menawar perkhidmatan perbankan asas Tuan Yang di-Pertua, dalam usaha meningkatkan rangkuman kewangan dan Bank Negara Malaysia bersama-sama dengan industri perbankan menggunakan pelbagai saluran atau Bagi menambah kemudahan asas perkhidmatan kewangan di kawasan luar Kerajaan Negeri Sarawak bekerjasama dengan Bank Negara, Bank Rakyat, Agro Bank, BSN dan beberapa institusi perbankan kewangan yang lain bagi ATM MEPS ke Sarawak. Untuk makluman Yang Berhormat, Julai 2021, BSN dan Bank Rakyat telah memulakan operasi bank bergerak ke Mukim Sungai Asap masing-masing pada hari Selasa dan Rabu. Tuan Yang di-Pertua, secara umumnya, faktor yang diambil kira oleh sesebuah ATM dan mesin deposit wang (CDM) antara lain ialah (i) kesesuaian lokasi (ii) infrastruktur dan persekitaran (iii) keperluan dan permintaan perkhidmatan kewangan seiring Di samping itu, Tuan Yang di-Pertua, institusi kewangan juga memantau tahap DR.20.09.2021 13 Terima kasih Tuan Yang di-Pertua. Datuk Wilson Ugak Anak Kumbong Pertua. Terima kasih Yang Berhormat Timbalan Menteri atas jawapan. Yang Berhormat Timbalan Menteri, Belaga dan Asap populasinya kurang lebih Di Belaga, betul, kita ada BSN tetapi hanya satu mesin yang Saya ingat saya minta tambahan satu lagi oleh kerana penduduk di Belaga, mereka datang dari jauh, kadang-kadang mesin tersebut pun habis duit. Di Sungai Asap, memang betul, satu minggu dua kali BSN bank bergerak tapi mereka kena Tuan Yang di-Pertua. Ini gambar saya tunjukkan, beratur. Kesian dari pagi sampai petang. So, saya minta kalau boleh sementara ini, saya minta MoF berikan mesin ATM Kalau betul, saya Yang Berhormat Timbalan Menteri sendiri bersama saya untuk turun ke padang Keluarga Malaysia ini supaya perkara ini dapat kita atasi. Saya tidak mahu ini setiap kali Daerah Sungai Asap. Sekian, terima kasih. Tuan Mohd Shahar bin Abdullah Yang Berhormat Hulu Rajang berkaitan soalan tambahan. Saya akui jarak di antara Sungai Asap dengan Pekan Belaga itu adalah satu jarak Itu Yang Berhormat, kita mesti melihat secara keseluruhan untuk kita mewujudkan Akan tetapi, persoalan yang dibangkitkan oleh Yang Berhormat berkaitan dengan Untuk makluman Yang Berhormat, sebelum ini bank bergerak di Pekan Sungai Asap, kita gunakan Dewan Masyarakat Sungai Asap. Akan tetapi, dewan Yang Berhormat, digunakan untuk pusat kuarantin. Itu Pasar Pagi di kawasan Sungai Asap. Walau bagaimanapun, saya telah mengarahkan Bank Simpanan Nasional untuk Tuan Yang di-Pertua, beratur panjang. Berkaitan pelawaan Yang Berhormat untuk ke Pekan Belaga, insya-Allah, Yang Berhormat, saya akan turun ke sana pada 8 Oktober, bulan hadapan, untuk melihat sendiri ATM mesin di Pekan Belaga. Datuk Wilson Ugak Anak Kumbong Please come. Tuan Ma’mun bin Sulaiman Tuan Yang di-Pertua Tuan Ma’mun bin Sulaiman Saya meneliti jawapan Yang Berhormat Menteri tadi dan persoalan yang berlaku di Sarawak ini mungkin berlaku juga di Sabah dan mungkin lebih teruk dari Sarawak sebab Parlimen Kalabakan tidak ada satu pun bank yang diwujudkan di sana. Kita Bandar Tawau dan kita ada ejen-ejen bank yang masyarakat selalu Ejen-ejen bank dari BSN yang selalu mengeluh, stok bekalan cashnya pun Jadi saya mahu tanya dengan Yang Berhormat Timbalan Menteri, adakah kita Parlimen Kalakaban yang ada Pulau Sebatik di sana perlukan satu cawangan BSN Pekan Kalabakan yang selama ini kita tunggu-tunggu perwujudannya Terima kasih. Tuan Mohd Shahar bin Abdullah Yang Berhormat Kalabakan. Untuk makluman Dewan yang mulia, penggunaan ejen DR.20.09.2021 Saya tahu keperluan Yang Berhormat Kalabakan untuk mewujudkan bank di Yang Berhormat sebutkan tadi. Cumanya, untuk makluman Dewan yang mulia Walau bagaimanapun, pandangan Yang Berhormat Kalabakan untuk Pekan Kalakaban, kita akan pertimbangkan pada masa akan datang dan Allah, sekiranya ada kesempatan masa, saya juga akan ke Kalabakan. Terima kasih Yang Berhormat. Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Mohon keizinan. Tuan Yang di-Pertua Maaf ya. Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua",
    "Tuan Tan Kok Wai COVID-19. Menteri Pelancongan, Seni dan Kebudayaan Terima kasih Tuan Yang di-Pertua. Bismillahi Rahmani Rahim, Assalamualaikum Tuan Yang di-Pertua, sebelum saya meneruskan jawapan, izinkan saya untuk Yang Berhormat Cheras pada hari ini bersekali dengan 12 soalan Yang Berhormat Jerlun, soalan nombor 59 oleh Yang Berhormat Lahat Datu dan soalan nombor 69 oleh Yang Berhormat Balik Pulau bertarikh 20 September, soalan nombor 1 oleh Yang Berhormat Jerantut dan soalan nombor 19 oleh Yang Berhormat Dungun bertarikh 23 September. Soalan nombor 9 oleh Yang Berhormat Libaran, soalan nombor 66 oleh Yang Berhormat Tangga Batu dan soalan nombor 56 oleh Yang Berhormat Taiping bertarikh 29 September, soalan nombor 1 oleh Yang Berhormat Parit, soalan nombor 29 oleh Yang Berhormat Kinabatangan dan soalan nombor 70 oleh Yang Berhormat Teluk Intan Oktober serta soalan nombor 12 oleh Yang Berhormat Hulu Selangor bertarikh Oktober. Tuan Yang di-Pertua, seperti Yang Berhormat sedia maklum, penularan COVID-19 telah menjejaskan bukan sahaja ekonomi dan sektor Malaysia, malah di seluruh dunia. Sektor pelancongan bukan hanya Rantaiannya juga adalah luas, termasuk sektor B, dengan izin. Acara perniagaan ataupun (BE) dan sebagainya. Sebagai industri yang berorientasikan mobiliti, pelancongan ialah salah satu Perintah Kawalan Pergerakan (PKP) di Malaysia. Anggaran kerugian daripada pendapatan pelancongan pada tahun 2020 ialah RM135 bilion. Jumlah ini dianggar terus meningkat pada tahun 2021, lebih-lebih lagi PKP yang masih diteruskan. Kerajaan telah menyediakan pelbagai PEMERKASA dan PEMULIH. Antaranya ialah Geran Bantuan Khas secara one-off kepada penggiat-penggiat MOTAC, agen DR.20.09.2021 15 MM2H, pemandu pelancong, pengendali inap desa di bawah Program Pengalaman Homestay Malaysia MOTAC, serta pengusaha spa dan pusat urutan kaki yang berdaftar MOTAC. Antara contoh bantuan lain yang turut diberikan adalah seperti Disember 2021 dan Skim Subsidi Upah. Selain itu pula, MOTAC sendiri turut telah melaksanakan inisiatif-inisiatif Antaranya dengan memberi beberapa kelonggaran kepada syarikat pengendali Semua bantuan ini telah memberi manfaat MOTAC. Sebagai langkah untuk kembali bangkit, MOTAC melalui beberapa siri konsultasi bersama Pelan Pemulihan Pelancongan (PPP) dalam mencari keseimbangan antara kepentingan ekonomi dan kesihatan awam. PPP merupakan salah satu usaha berterusan MOTAC dalam mengembalikan Di antara fokus PPP Tuan Yang di-Pertua, termasuklah (i) merancakkan semula pelancongan domestik (ii) membantu mempercepatkan proses pemberian vaksin kepada (iii) mempergiatkan Kempen Promosi Rindu Melancong, Jom Vaksin Dulu dalam menggalakkan lebih ramai rakyat Malaysia untuk Program Vaksinasi COVID-19 Kebangsaan (iv) mengembalikan keyakinan awam untuk melancong dengan Malaysia sebagai destinasi yang selamat, bersih Ini turut dilaksanakan melalui usaha sama MOTAC Program Pensijilan Clean Malaysia, Program Pensijilan Travel Safe and MySafe BE Planner (v) memberi keutamaan kepada digitalisasi proses perniagaan (vi) meningkatkan kemahiran dan kapasiti penggiat industri menerusi Program Kemahiran Semula atau Reskilling and Upskilling yang (vii) melonggarkan atau mempermudah peraturan dalam membantu (viii) meneroka potensi membuka semula aktiviti pelancongan Sebagai permulaan, Pulau Langkawi telah dipilih sebagai destinasi rintis September 2021. Sekiranya berjaya, insya-Allah kita Lebih banyak gelembung pelancongan yang berpotensi akan Pulau Redang, Pulau Perhentian, Pulau Pangkor dan Pulau Tioman. Sekian, terima kasih. Tuan Tan Kok Wai DR.20.09.2021 COVID-19 Malaysia apabila wabak mereda Dato’ Sri Hajah Nancy Shukri Memang pun kita ada perancangan, cuma kita hendak mulakan dengan- sebab itu Langkawi dipilih, Yang Berhormat. Pertama, Langkawi populasi ia memang besar. Selepas itu, ia fokus kepada ke tempat itu sahaja. Kedua, Langkawi juga mempunyai Kita telah mengadakan beberapa MOTAC tetapi antara agensi. Oleh sebab itu Yang Berhormat, apabila Langkawi ini menjadi satu projek yang berjaya, kita akan membukakan Masa ini kita hanya membenarkan intrastate, insya-Allah interstate travel So, banyak negeri-negeri sudah mencapai tahap Jadi oleh sebab itu, untuk international memang saya bersetuju. Kalau hanya Yang Berhormat, dengan izin, Akan tetapi insya-Allah dengan pembukaan international nanti yang mana kita telah Oleh sebab itu yang dijadikan rintis juga ialah Langkawi Langkawi. Jadi, apabila Langkawi Yang Berhormat ya. Jadi, saya rasa itu mencukupi untuk setakat ini. Kalau hendak detail lagi, Allah kita akan bantu lagi bagi jawapan secara detail. Terima kasih Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Terima kasih Yang Berhormat Menteri. Satu penjelasan yang begitu Syabas dan tahniah kepada kementerian yang sudah berani mulakan Langkawi. Insya-Allah kita doakan pelancongan di Langkawi ini akan berjaya. Saya ingin menanyakan kepada Yang Berhormat Menteri berkaitan dengan Contohnya, kami Baling kita ada kawasan Ulu Legong, kolam air panas. Soalan saya, kemungkinan ramai MOTAC. Jadi, apakah Dan mak long-mak long, makcik-makcik jual gerai-gerai kuih di Hari ini terkesan. Justeru, saya hendak bertanyakan kepada Menteri, adakah rancangan untuk Ulu Legong, spesifiknya di kawasan Parlimen saya di Baling. Jadi, kalau ada saya jemput Yang Berhormat Menteri datang melawat ke Baling. Saya tunggu Yang Berhormat untuk tunjukkan kepada Yang Berhormat Menteri di mana Untuk makluman Yang Berhormat Menteri juga, semua mereka telah Terima kasih. Dato’ Sri Hajah Nancy Shukri Tuan Yang di-Pertua. Sebenarnya homestay ini kebanyakan mereka yang sudah MOTAC dan memang sudah pun menerima geran daripada kita, ada Saya hendak menjawab yang pertama dahulu mengenai produk-produk di luar Sebenarnya masa COVID-19 ini lah kita melihat bagaimana produk di luar Jadi, Yang Berhormat untuk mengeluarkan hidden gem ini dengan izin, Mengenai mereka yang DR.20.09.2021 17 MOTAC, silalah hubungi kita untuk Oleh sebab itu satu jemputan tadi insya-Allah boleh saya pergi. Sebenarnya Allah kalau ada nanti bolehlah Yang Berhormat maklumkan kepada Insya-Allah program untuk Terima kasih Yang Berhormat. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Muar Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Menteri, saya rasa gelembung di Langkawi itu adalah penambahbaikan yang Cuma ada dua perkara yang saya hendak tekankan. Saya berharap bahawa Pertama, kita tidak Kalau boleh tolong Kedua juga ia tidak boleh hanya diterhadkan di kawasan pulau-pulau sahaja. Terdapat banyak kawasan lain di Muar, Kota Tinggi yang juga patut diberikan peluang Di Muar buat masa ini kebanyakan hotel-hotel, hostel desa, ecotourism Saya berharap nanti dalam Yang Berhormat Menteri sangat prihatin dapat bantu juga sektor-sektor yang tidak fokus di Terima kasih Yang Berhormat Menteri. Dato’ Sri Hajah Nancy Shukri Dewan yang mulia ini. Sebenarnya hotel-hotel Bukan untuk orang luar daripada negeri. Ia hanya untuk Namun begitu, insya-Allah kita akan berbincang dalam dua tiga hari ini untuk Bila interstate itu dibuka, maka orang luar boleh masuk juga. Kita Genting, Cameron Highland, Fraser’s Hill dan juga apa-apa lagi destinasi yang Sebab pelancongan is all about mobility Apabila mereka bergerak maka ekonomi kita juga boleh meningkat. Itu yang Pada masa yang sama hidden agenda kita adalah untuk membantu mereka Ianya amat meluas sekali. Maka, sama-samalah kita membantu keluarga-keluarga yang terkesan yang tidak dapat So anyway, thank you for that question kerana memberi peluang kepada Insya-Allah, it will be within these few days days dengan izin kita Terima kasih. Tuan Yang di-Pertua Tuan Sabri bin Azit Soalan saya nombor tujuh.",
    "Tuan Sabri bin Azit Menteri Kanan Pendidikan Pertua, pada 20 Jun 2021, Kementerian Pendidikan Malaysia telah mengumumkan Pegawai Perkhidmatan Pendidikan PPP Gred DR.20.09.2021 DG41 secara one-off bagi mengisi kekosongan guru di sekolah. Urusan pengambilan PPP Suruhanjaya Perkhidmatan Pendidikan SPP selaku Dari segi kriteria pemilihan, keutamaan akan diberikan kepada Universiti Awam (UA), Universiti Swasta dan juga universiti luar negara untuk dilantik secara tetap. Selain daripada itu, calon juga perlu memenuhi syarat skim perkhidmatan, SPP. Temu Sekiranya SPP akan melaksanakan kaedah (COS) dalam kalangan calon-calon yang tidak Untuk makluman Ahli Yang Berhormat, berdasarkan data sehingga 19 September 2021, terdapat 21,564 kekosongan guru di sekolah KPM seluruh negara. Dengan mengambil kira pengambilan one-off tersebut, baki kekosongan 2,862 akan diisi SPP. KPM yakin dengan Terima kasih. Tuan Yang di-Pertua Tuan Sabri bin Azit Setakat 19 September 2021 menunjukkan Seramai 7,499 orang Apakah strategi KPM bagi memastikan Sekian. Tuan Yang di-Pertua Menteri. Datuk Dr. Mohd Radzi bin Md. Jidin Yang di-Pertua, perkara berkaitan pertukaran guru ini adalah satu perkara yang telah Maka di peringkat kementerian, kami sedang merangka satu perancangan untuk Insya-Allah dalam tempoh terdekat, kita akan keluarkan satu garis Jadi, insya-Allah kita susun balik, kita akan lihat balik pertukaran guru dan Yang Berhormat tadi kita akan ambil kira dalam Namun begitu, kita perlu pastikan bahawa sebarang pertukaran itu dibuat Tuan Yang di-Pertua Yang Berhormat Kalabakan. Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua. Untuk mendapatkan 18,000 orang guru-guru ini untuk menyelesaikan Adakah pihak kementerian sedar bahawa nanti guru-guru yang dihantar ini tidak Oleh itu, adakah pihak kerajaan memikirkan supaya adanya DR.20.09.2021 19 PPD dalam proses Dengan lain perkataan, adakah pihak kerajaan mahu supaya adanya desentralisasi JPA Tuan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Pertua, berkaitan dengan opsyen mata pelajaran, ini merupakan salah satu perkara Jika kita lihat, isu kekurangan guru ini berlaku Sedangkan apabila Jadi saya mengambil contoh Reka Bentuk dan Teknologi (RBT). Jika sebelum ini RBT mengajar RBT itu menyebabkan RBT itu terhad. Maka kita akan lihat bagaimanakah kita boleh mengambil Subjek-subjek lain yang berkaitan dengan RBT setelah Ini dapat memastikan bahawa isu opsyen tadi Kedua juga adalah isu berkaitan dengan opsyen di sekolah. Ini juga kita tahu Untuk mengatasi perkara ini, kita Terima Tuan Ma’mun bin Sulaiman Puan Kasthuriraani a/p Patto Pertua. Tuan Yang di-Pertua Yang Berhormat Datuk Wira Dr. Mohd. Hatta bin Md. Ramli,",
    "Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Tinggi menyatakan adakah kementerian ada menjalankan kajian berkenaan kesan Menteri Pengajian Tinggi Tuan Yang di-Pertua dan terima kasih saya ucapkan kepada Yang Berhormat Lumut. Tuan Yang di-Pertua, seperti kita semua sedia maklum, pembelajaran dan Justeru itu, KPT melalui JPT dengan kerjasama MQA dan Majlis Ketua-ketua E-Pembelajaran IPT Malaysia COVID-19 Malaysia. Kajian ini mula dijalankan pada 15 November 2020 dan kita berada di peringkat Objektif utama kajian ini adalah untuk mengenal pasti faktor yang mempengaruhi IPT untuk meneruskan pelaksanaan pembelajaran dalam talian. Empat kategori IPT. Daripada perspektif pelajar, kajian ini memfokuskan kepada kesediaan dan PdP dalam talian. Bagi maksud itu, kajian tersebut mengukur DR.20.09.2021 Sebahagian daripada dapatan awal kajian menunjukkan bahawa sebanyak 92.82 IPT di Malaysia mempunyai dengan izin Learning Management System (LMS) IPT membangunkan LMS secara Berhubung kesan terhadap emosi pelajar, dapatan awal menunjukkan sebanyak PdP dalam talian. Dapatan kajian ini KPT untuk menghasilkan satu dengan izin, White Paper on the future Ia dijangka akan terbitkan pada November 2021. Pada masa yang sama, kementerian dengan kerjasama Institut Penyelidikan Ekonomi Malaysia juga telah menyiapkan satu kajian yang bertajuk Terhadap Kebolehpasaran Graduan COVID-19 terhadap kebolehpasaran graduan serta mencadangkan Skop kajian adalah termasuk menjalankan... Tidak jelas COVID-19. Terima kasih. Tuan Yang di-Pertua Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pertua, terima kasih Yang Berhormat Menteri atas penjelasan dan kita pun gembira ya. Sebanyak 70 peratus rasa okey dengan pembelajaran secara online ini, yang 22 peratus Soalan saya, saya mengandaikan dengan feedback awal ini bahawa sistem Akan melahirkan graduan yang baik, akan Soalan saya, apakah dengan Oleh kerana kos pendidikan murah, lebih ramai orang yang berupaya untuk Apakah ini akan dimasukkan ke dalam Kertas Putih Terima kasih. Tuan Yang di-Pertua Menteri. Datuk Seri Dr. Noraini binti Ahmad Tadi saya maklumkan dalam jawapan kepada soalan asal mengatakan COVID-19 ini bukan hanya kepada semua sektor tetapi ia juga termasuk Apabila kita membuat kajian, didapati bahawa sebanyak 90.04 PdP secara dalam talian. Mengenai cadangan Yang Berhormat Lumut tadi, KPT baru-baru ini telah Walau bagaimanapun, kajian mendalam akan dijalankan untuk melihat PdP dalam talian yang dijalankan. PdP dalam talian ini, diharapkan dapat Sudah semestinya fleksibiliti ini akan menampakkan atau meningkatkan Dapatan kajian ini sudah semestinya seperti cadangan Yang Berhormat Lumut tadi akan menjadi salah satu daripada input yang akan digunakan Terima kasih banyak. Tuan Yang di-Pertua DR.20.09.2021 21 Dato’ Haji Salim Sharif Ketua Pegawai Eksekutif Agensi Kelayakan Malaysia (MQA) pada awal bulan lalu, Berbanding dengan pada tahun 2019, Ini menunjukkan bahawa pengangguran dari segi siswazah ini meningkat. Jadi COVID-19 terhadap kebolehpasaran graduan. Terima kasih Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat Jempol nyatakan tadi. Jadinya, Antara cadangan-cadangan intervensi yang kita hendak Skim Elaun Pencari Kerja Nasional dengan memberi tumpuan kepada graduan daripada keluarga B40 Ketiganya, meningkatkan gaji permulaan melalui pengenalan Indeks Upah Nasional yang sudah semestinya akan dapat meningkatkan produktiviti sistem upah. Sementara itu, bagi intervensi jangka panjang pula, di pihak KPT juga ada cadangan untuk UK iaitu Jobcentre Plus dan kita juga di KPT bercadang untuk melaksanakan keputusan dasar yang lebih Terima kasih. Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Haji Mohd Fasiah bin Mohd Fakeh Yang di-Pertua, Sabak Bernam Tuan Yang di-Pertua Pertanyaan-pertanyaan Bagi Jawab Lisan pada hari ini. Terima kasih Ahli-ahli Yang Berhormat semua. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat DR.20.09.2021 USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ), Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Majlis Mesyuarat akan Selasa, 21 September 2021. Tuan Yang di-Pertua Timbalan Menteri Dalam Negeri I Said Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah Usul dikemuka bagi diputuskan USUL MENJUNJUNG KASIH TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa suatu ucapan yang tidak sepertinya dipersembahkan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong, demikian bunyinya Ampun Tuanku, Patik, Yang di-Pertua dan Ahli-ahli Dewan Rakyat Malaysia di Persidangan Parlimen, memohon ampun Majlis Dewan Rakyat mengucapkan berbanyak-banyak syukur dan Titah Ucapan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa Penggal Keempat, Parlimen Keempat Belas September 2021 Tuan Yang di-Pertua Jadi seorang saya beri 12 minit. Saya harap tidak ada yang lebih Kerana sesiapa yang lebih masa itu, sebenarnya memakan masa rakan sejawat Yang Berhormat sendiri. Untuk memulakan saya mempersilakan Yang Berhormat Kuala Krai diikuti Yang Berhormat Langkawi. Yang Berhormat Kuala Krai, 12 minit. DR.20.09.2021 23 Tuan Abdul Latiff bin Abdul Rahman Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, terima kasih kerana Kuala Krai untuk turut serta dalam perbahasan Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Yang di-Pertuan Agong Al-Sultan Abdullah Ri’ayatuddin Al-Mustafa Billah Shah Ibni Al-Marhum Sultan Haji Ahmad Shah Al-Musta’in Billah yang telah pun berkenan Titah Istiadat Pembukaan Persidangan Parlimen Mesyuarat Pertama, Penggal Keempat, Parlimen ke-14. Bersempena itu suka saya buka ucapan ini dengan petikan kisah daripada ayat Surah Naml Wadi Naml berkatalah seekor semut, Wahai sekalian semut, masuklah ke sarang kamu masing-masing. Jangan Sulaiman dan Maka Nabi Sulaiman mendengar kata-kata semut itu dan berdoa dengan berkata, Wahai Tuhanku, ilhamkanlah daku supaya tetap bersyukur akan nikmat-Mu yang Engkau Engkau redhai dan masukkanlah daku dengan limpah rahmat-Mu dalam Mu yang soleh Tuan Yang di-Pertua, saya mulakan ucapkan saya dengan sebuah kisah yang Surah Naml tentang bagaimana Raja Semut Nabi Sulaiman yang mungkin secara tidak sengaja akan Ternyata kisah ini berpedomankan renungan yang Begitu juga di sebaliknya Tuan Yang di-Pertua, sebagai muara ucapan sekalung penghargaan ditakzimkan Perdana Menteri Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin di atas Perdana Menteri yang Bagi Kuala Krai walaupun tempoh pemerintahan beliau agak singkat, namun COVID-19 amat signifikan. Sesungguhnya di kesempatan ini Kuala Krai ingin menzahirkan ucapan tahniah kepada Yang Amat Berhormat Dato’ Sri Ismail Sabri bin Yaakob yang dilantik sebagai Perdana Menteri kesembilan. Saya yakin Yang Amat Berhormat Bera akan menggembleng COVID-19 seterusnya merungkai buhul-buhul kemelut ekonomi Tuan Yang di-Pertua, saya juga diingatkan bahawa peranan utama barisan Komitmen serta kerja keras mereka secara berterusan Parlimen saya Kuala Krai. Bak madah pepatah Di Kuala Krai sendiri sebanyak 26 Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Makanya, dengan penuh kebanggaan saya merakamkan ucapan setinggi-tinggi Pejabat Kesihatan Daerah, Hospital Sultan Ismail Petra, polis, tentera, RELA, bomba, penghulu, sukarelawan Kraitiff, Pusat Khidmat ADUN, APM, MDKK, MDB, PPD, KESEDAR, KRT, Jabatan Amal, Ameerah, MyVac, MRA dan lain-lain sukarelawan. Moga-mogalah khidmat bakti yang Allah SWT. DR.20.09.2021 Kenyataan Ketua Pembangkang dalam Dewan yang mulia ini agak tersasar tanpa Kelantan Lanjutan itu perlu saya tegaskan, sebagai Ketua Pembangkang wajarkah beliau Sepatutnya Ketua Pembangkang menyemak MoU dimeterai dengan pihak kerajaan. Saya Kelantan sudah hampir mencapai sasaran yang ditetapkan. Namun, kerana 20 peratus penerima tinggal di Lembah Kelang dan lain-lain negeri, Lembah Kelang misalnya telah mencapai 106 peratus penerima vaksin. Untuk Kelantan telah memulakan pemberian vaksin kepada Di Kuala Krai sekitar 400 orang pelajar menerima Ini memberi makna, mereka yang berumur 18 tahun ke atas telah Tuan Yang di-Pertua, pada 14 September baru-baru ini soalan lisan saya kepada Kementerian Kerja Raya berkaitan Jalan Dabung ke Jelawang. Dalam jawapan bertulis D29 dan bukannya Jalan Persekutuan, yang mana D29 adalah Jalan Jelawang ke Stong. Akibat itu saya telah Namun begitu, saya yakin hentaman Kuala Krai dan tentunya kepada Ahli Parlimennya. Kata mereka saya tidak cemat dalam mengemukakan soalan. Untuk pengetahuan Jalan Dabong ke Jelawang merupakan jalan Persekutuan. Pengesahan telah dibuat dengan terteranya batu penanda jalan bernombor 66 iaitu Jalan Jeli-Dabong-Sungai Sam. Soalan saya secara spesifik iaitu Jalan Dabong ke Jelawang FT066A. Semakan juga telah JKR Kuala Krai di jalan ini yang baharu sahaja Ogos 2021. Bertolak daripada perkara yang termaksud, saya mohon Kementerian Kerja Raya Perkara yang utama, yang lebih penting ialah memperbaiki Demi keselamatan pengguna khasnya para penduduk Dabong kerana Tuan Yang di-Pertua, pengumuman kerajaan untuk membuka semula peluang (PKS). Namun, dek kerana Lebih parah, ada sesetengah daripada Seiringan itu, saya menyeru kepada kerajaan melalui Kementerian Pembangunan Usahawan dan Koperasi, agar perkara ini diperhalusi dengan sebaiknya. Geran dan bantuan harus diberikan, malah dipermudahkan supaya mereka dapat Di kawasan saya sendiri, ramai peniaga Tuan Yang di-Pertua, sebagaimana di kawasan-kawasan lain, Kuala Krai juga Ini menyebabkan PdPR tidak mencapai kualiti yang sepatutnya. Lebih 30 kawasan Kawasan-kawasan tersebut ialah antaranya Sungai Pas, Bukit Arang, Sungai Embak, Ulu Manah, Mial, Pasir Ira, Batu Jong, Gilat, Bukit Chengal, Taman Sri Nal, Kampung Buyong, Kampung Bahagia, Kampung Mambong, Kampung Aur Duri, Kampung Dusun Nyiur, Padang Sembilan, Lubuk Simpul, Bunut Saih, Chuchoh Puteri, Lata Rek, Masjid Peria, Sungai Tias, Bukit Pacat, Cabang Gemas, Sungai Chepa, Kerela, Jenal, Slow Pak Long, Sungai Teku, Kandek, Biak, Mahligai, Selasa dan juga Pasir Berdengung. DR.20.09.2021 25 Resmi orang Kelantan, kalau nama setiap kawasan yang disebut satu-persatu, ia Oleh itu, saya memohon Suruhanjaya Komunikasi dan Multimedia Malaysia bertindak segera menangani permasalahan ini. Saya memohon agar Projek JENDELA, yang telah diluluskan dalam belanjawan tahun ini dilaksanakan dengan Saya juga ingin mengambil kesempatan ini untuk menanyakan tentang berapakah Kuala Krai. Bilakah ia akan dibina Tuan Yang di-Pertua, saya mengucapkan terima kasih kepada Majlis Agama Islam Kelantan. Melalui pengumumannya pada Khamis, 16 September 2021 yang lalu Solat Jumaat dan juga solat lima waktu untuk jumlah Saya yakin, sedikit masa lagi masjid akan dibuka sepenuhnya, insya-Allah. Bersama-sama kita mendoakan dan apa yang penting, marilah kita sama-sama penuhkan Jika ianya penuh, ini adalah perkembangan yang cukup Tuan Yang di-Pertua, saya sarankan semua pihak untuk terus memberi perhatian OKU. Banyak inisiatif terbaru telah Perikatan Nasional mengambil alih pemerintahan negara. Justeru, hal-hal berikut dicadangkan sebagai menyahut keprihatinan Kebawah Duli Tuanku, dalam Titah Pembukaan baru-baru ini. Pertama, memperkenalkan bantuan OKU yang berpendapatan lebih daripada RM 3,000. Untuk itu, had minima RM 3,000 bagi pendapatan penjaga OKU terlantar wajar dinaikkan. Kita harus insaf, penjagaan OKU terlantar ini memakan kos yang bukan sedikit. Kedua, OKU sesuai dengan saranan syariat. Lihat bagaimana penggiat OKU di Kelantan, mereka sangat aktif, bahkan amat berfungsi dalam masyarakat. Pihak Sukarelawan OKU, begitu juga inisiatif bertujuan OKU yang cemerlang, mandiri dan hebat, ataupun ore kelate kato biso, Seterusnya, usahakan program bagi merangsang masyarakat untuk lebih terbuka OKU. Tanpa usaha yang terancang, tidak mudah untuk masyarakat OKU yang kini diwartakan dalam tujuh kategori. Usaha pemerkasaan Malaysia menerima pakai unjuran OKU. Dengan situasi semasa, OKU dalam unjuran ini. Seterusnya, mantapkan program perekonomian untuk OKU. Sememangnya Cuma, wajar untuk kita sama- OKU. Suasana sebelum pandemik amat berbeza dengan suasana semasa. Terakhir dalam isu ini, bangunkan inisiatif membina sahsiah dan kerohanian. Suasana semasa amat meruntun keutuhan jiwa dalam menempuh hidup sehari-hari. Pelbagai institusi kebajikan, badan-badan bukan kerajaan wajar digembleng agar menjadi Usahakanlah agar OKU dan rakyat kita dibimbing dengan Islam bagi yang beragama Islam, dengan sebenar-benarnya. Terakhir, Tuan Yang di-Pertua ialah peranan media harus dipertingkatkan Selain mengelirukan, ia juga menjadikan ketakutan yang tidak berasas kepada Kementerian Komunikasi dan Multimedia Malaysia harus Timbalan Yang di-Pertua Berhormat. Tuan Haji Abdul Latiff bin Abdul Rahman Tuan Yang di-Pertua. Penerangan dan maklumat yang tepat dan jelas juga harus sampai Saya berkeyakinan tinggi Menteri sekarang ini dan DR.20.09.2021 Dengan demikian, saya ingin Malaysia Berzikir yang dibuat oleh kerajaan baru-baru ini. Saya yakin, program Selain program khas, bacaan ayat suci al-Quran, doa perlu sentiasa dimainkan di media- Sebagai penutup Tuan Yang di-Pertua, sebelum Kuala Krai mengundurkan diri, Titah Tuanku Bertegur sapa di atas perahu, Ke Kemubu beramah mesra, Bersama kita berganding bahu, Memacu usaha memulihkan negara. Akhirnya dengan ini, Kuala Krai dengan penuh takzim menyokong dan Titah Seri Paduka Baginda Yang di-Pertuan Agong. Sekian, Timbalan Yang di-Pertua Berhormat Kuala Krai. Seterusnya, saya ingin menjemput Yang Berhormat Langkawi, Yang Berhormat Batang Lupar. Kemudian, Yang Berhormat Pasir Gudang dan Yang Berhormat Baling. Dipersilakan Yang Berhormat Langkawi. Masa 15 Tun. Dr. Mahathir bin Mohamad Timbalan Yang di-Pertua Berhormat. Tun. Dr. Mahathir bin Mohamad Paduka Baginda Yang di-Pertuan Agong. Dalam masa yang sama, saya juga ingin Yang Amat Berhormat Dato’ Sri Ismail Sabri bin Yaakob, yang baru dilantik sebagai Perdana Menteri. Saya ingin Apa yang telah berlaku ialah orang yang Orang yang dipilih oleh rakyat, Ini menidakkan amalan demokrasi. Sepatutnya, Saya berharap, cara-cara ini tidak diamalkan pada masa-masa hadapan. Untuk Namun Dalam keadaan yang sebegitu, Dewan Rakyat. Perbuatan cantuman antara parti lain dengan parti yang terbesar, tidaklah DR.20.09.2021 27 Sebab itu kita tidak boleh semata-mata mengharamkan lompat-melompat tetapi Juga kita dapati ada parti yang akan memecat ahli-ahlinya kerana sebab-sebab Oleh sebab Dewan ini bergerak dengan licin tanpa gangguan oleh perbuatan mana- Ahli-ahli Dewan Rakyat ini. Tuan Yang di-Pertua, sekarang ini kita lihat satu amalan yang agak Kita dapati ramai daripada orang yang dilantik ke Menteri. Tidak ada kriteria yang ditentukan bagaimana taraf Menteri ini Menteri Menteri. Ini adalah Menteri. Saya mengaku, semasa saya menjadi Perdana Menteri dahulu, saya juga telah Menteri tetapi jawatan itu diberi kepada seorang yang Sepatutnya kita ada kriteria yang tertentu sebelum kita dapat lantik Menteri. Jika tidak, dia akan jadi seperti sogokan kepada Ini harus ditamatkan dalam reformasi yang akan Tuan Yang di-Pertua, rakyat sekarang ini menderita, menderita amat sangat Mereka tidak ada duit, tidak dapat makan pun. Sakit, dijangkiti COVID-19 disuruh kuarantin di rumah menjadi lebih teruk, tidak dapat Jumlah pesakit Ramai yang membunuh diri Keadaan semakin teruk. Rakyat harap apabila ditukar kerajaan, tumpuan akan diberi COVID-19 terutamanya. Akan tetapi apa yang kita lihat ialah tidak ada pertukaran kerajaan sama sekali. Kerajaan yang sama juga kembali menjadi kerajaan, hanya dengan menukar pemimpin Ini tidak memberi harapan kepada rakyat kerana yang diutamakan oleh Oleh sebab itu, kita harap tumpuan kerajaan akan diberi kepada masalah COVID-19 dan kita harap mesyuarat-mesyuarat yang Kita COVID-19 ini kerana Ini kerana COVID-19 melarang gerakan semua orang dalam Tuan Yang di-Pertua, kita dapati bahawa sementara kita bercakap berkenaan Kata pepatah Inggeris, justice delayed is justice denied, tetapi kita dapati Sebaliknya ada pula pihak-pihak yang melakukan jenayah yang tidak serius tetapi Ini menunjukkan bahawa kita tidak DR.20.09.2021 Adalah penting bahawa Kita mempunyai banyak lapisan mahkamah tetapi kita tidak ambil kira satu Attorney General ataupun pendakwa raya. Dia bukan Kita lihat bagaimana seorang yang mempunyai 46 kes telah terlepas daripada Attorney General bahawa tidak ada kes untuk Sebaliknya ada satu Attorney General dahulu yang menyatakan bahawa Perdana Menteri pada ketika itu tidak melakukan apa-apa kesalahan tetapi selepas dia Perdana Menteri apabila dibawa ke mahkamah, dia didapati bersalah dan Ini menunjukkan bahawa jawatan Attorney General ini perlu disemak semula Sepatutnya ia terhad kepada menjadi pendakwa raya sahaja dan tidak menjatuhkan Tuan Yang di-Pertua, kita dapati sekarang ini kerajaan boleh didirikan di waktu Ada golongan-golongan yang mempunyai Selepas itu apabila dijatuhkan kerajaan, maka Harapan rakyat bahawa kerajaan yang baharu akan memberi pendekatan yang Bahkan ia lebih Sekarang ini kita dapati bahawa dalam arena politik ini banyak perkara yang tidak Akan tetapi apabila sesuatu itu berlaku, maka disalahkan Perdana Menteri 30 tahun Kalau dulu seorang yang mencuri tidak boleh bagi balik duit itu dan terlepas Timbalan Yang di-Pertua Kalau boleh rumuskan. Tun Dr. Mahathir bin Mohamad Pertua. Timbalan Yang di-Pertua Yang Berhormat. Tun Dr. Mahathir bin Mohamad Mat Salleh juga berkata the law is an ass. Kalau kita Tuan Yang di-Pertua, saya harap kita kembali kepada demokrasi kerana Jika tidak, Saya harap kita dalam Dewan ini dapat menumpukan kepada penderitaan rakyat dan pemulihan negara. Sekian, Timbalan Yang di-Pertua Berhormat Langkawi. Seterusnya dipersilakan Yang Berhormat Batang Lupar, 12 minit. DR.20.09.2021 29 Dato Sri Hajah Rohani binti Abdul Karim Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh. Batang Lupar bukan kepalang, Keluarga Malaysia salam Kenyalang. Tuan Yang di-Pertua, terima kasih di atas kesempatan yang diberikan kepada Batang Lupar mengambil bahagian dalam perbahasan pada kali ini. Terlebih dahulu saya Titah Ucapan Ke bawah Duli Yang Maha Mulia Seri Paduka Yang Pertuan Agong semasa pembukaan penggal keempat Parlimen Keempat Belas baru- Setinggi tahniah kepada Yang Amat Berhormat Dato’ Sri Ismail Sabri bin Yaakob, Ahli Parlimen Bera di atas amanah baru yang digalas sebagai Perdana Menteri Kesembilan. Transformasi Politik. Tuan Yang di-Pertua, politik negara mencatat sejarah Pakatan Harapan memeterai MoU Transformasi dan Kestabilan Politik bagi membentuk satu kerjasama bipartisan yang Malaysia. Konsep bipartisan Kumpulan Rentas Parti Parlimen Malaysia Matlamat Pembangunan Lestari atau All-Party Parliamentary Group Malaysia Sustainable Development Goals (APPGM-SDG) yang bersifat bipartisan multisectoral. Matlamat Pembangunan Lestari (SDG). Tuan Yang di-Pertua, sebagai pengerusi APPGMSDG saya dan pasukan ini berperanan aktif bagi menggerakkan Agenda 2030 Pertubuhan Bangsa-bangsa Bersatu untuk melokalisasikan SDG di peringkat kawasan Parlimen melalui penyelidikan dalam mengenal pasti isu-isu tempatan di semua kawasan Parlimen yang mengambil bahagian. Seterusnya, program pembangunan kapasiti dan projek solusi akan dilaksanakan. Menerusi inisiatif SDG ini Voluntary National Report (VNR) telah diserahkan kepada Pertubuhan Bangsa-bangsa Bersatu dan ini menunjukkan keseriusan kerajaan dalam Di dalam VNR ini, kerajaan telah menyatakan tentang Jawatankuasa Pemandu SDG Nasional adalah penting bagi kerajaan VNR seterusnya akan dibentangkan sekali lagi bagi Malaysia berada di landasan yang tepat dalam melaksanakan SDG. Baru-baru ini juga kerajaan telah memberikan komitmen dalam penubuhan SDG antara agensi multistakeholder di peringkat daerah. Penyelarasan di peringkat akar umbi ini penting terutama dalam melibatkan pejabat Pendekatan secara silo antara pelbagai agensi dalam merealisasikan agenda Pandemik COVID-19 memberi kesan mendalam terhadap sektor Dalam menangani permasalahan ini, saya mencadangkan bahawa isu rentan dan Dasar Wanita Negara. Tuan Yang di-Pertua Laporan Indeks Jurang Gender Global 2021 Malaysia berada di kedudukan ke-112 daripada 156 buah negara di mana Walaupun score card Malaysia dalam Indeks Jurang Gender Global 2021 menunjukkan Malaysia berjaya merapatkan jurang DR.20.09.2021 Di peringkat kerajaan, satu dasar jelas serta pelan tindakan komprehensif Dasar Wanita Negara yang mula Dalam mengarusperdanakan gender, gender-responsive budgeting adalah Mengenai rang undang-undang gangguan seksual, Tuan Yang di-Pertua, saya Walaupun terdapat peruntukan dalam Kanun Keseksaan, Akta Kerja 1955 dan Akta Komunikasi dan Multimedia 1998, ia menunjukkan banyak lagi, dengan izin, grey Saya mencadangkan untuk kita menggunakan sepenuhnya Jawatankuasa Pilihan Khas Hal Ehwal Wanita, Kanak-kanak dan Pembangunan Sosial sebagai salah satu Saya melihat bahawa model Kumpulan Rentas Parti Parlimen APPGM bagi menangani isu wanita adalah bersesuaian malah boleh Wilayah Sarawak dan kemakmurannya. Tuan Yang di-Pertua, terima kasih Perdana Menteri, Yang Berhormat Pagoh yang telah mengangkat Sarawak sebagai sebuah wilayah. Pengiktirafan ini dilihat dapat membantu Sarawak Perjanjian Malaysia 1963 (MA63). Perkataan MA63 Namun demikian, saya percaya bahawa kerajaan Keluarga Malaysia pimpinan Yang Amat Berhormat Perdana Menteri sekarang akan menjadikan perkara ini sebagai Hari Malaysia baru-baru ini di Kota Kinabalu, Sabah. Saya ingin menyentuh mengenai negara jiran kita, Indonesia yang telah Indonesia ke Kalimantan pada masa Saya rasa sekarang ia sudah berjalan. Sarawak sudah pastinya akan memperoleh manfaat dan impak secara langsung Kawasan saya di Batang Lupar, malah Lubok Antu dan Sri Aman Kalimantan dan berpotensi untuk dijadikan Sarawak khasnya, Wisma Putra bersama Kerajaan Negeri Sarawak Namun, kita juga perlu bersedia untuk menghadapi impak negatif yang bakal Malaysia khususnya Sarawak dalam soal keselamatan dan persempadanan. Aspek keselamatan di sempadan negara dengan Kalimantan Timur perlu diberi Dalam perkara ini, saya rasa penting untuk Kerajaan Persekutuan melihat aksesibiliti Menyentuh mengenai Kementerian Pertanian dan Industri Makanan (MAFI) dan MAFI harus meningkatkan Batang Lupar bersedia untuk terus bekerjasama dengan MAFI dalam usaha ini bagi DR.20.09.2021 31 Pengeksportan ke negara jiran adalah sesuatu yang boleh diterokai apabila keperluan Tuan Yang di-Pertua, syukur alhamdulillah, Sarawak telah berjaya mencapai Tahniah diucapkan kepada Kerajaan Persekutuan dan Kerajaan Negeri Sarawak atas kejayaan ini. Malah, saya berterima kasih kepada kerajaan kerana Sarawak Malaysia melaksanakan program vaksinasi kepada Doa dan harapan saya akan sentiasa mengiringi rakyat di kawasan saya di Batang Lupar dan Malaysia amnya agar kita terus cekal memerangi COVID-19 ini dan Allah SWT. Saya juga memohon agar kerajaan COVID-19. Tuan Yang di-Pertua, dengan ini, saya menjunjung kasih titah ucapan Ke Bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Dengan itu, saya Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Batang Lupar. Sekarang saya menjemput Yang Berhormat Pasir Gudang, Yang Berhormat Tasik Gelugor menggantikan Yang Berhormat Baling. Yang Berhormat Baling kemudian. Kemudian diikuti oleh Yang Berhormat Lanang, kemudian Yang Berhormat Simpang Renggam. Sila Yang Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang di-Pertua, syukur alhamdulillah, saya Ahli Parlimen Pasir Gudang Titah Diraja Yang Pertuan Agong. Dalam ucapan Baginda Tuanku Yang di-Pertuan Agong pada Majlis Perasmian Parlimen pada 13 September 2021 yang lalu, Baginda telah menyentuh tentang perlunya Pada perenggan 56 dalam teks ucapan Yang di-Pertuan Agong Baginda menyebut pentingnya Pelan Anti Rasuah Nasional dan juga Pelan Anti Rasuah Organisasi supaya dapat aspirasi rakyat untuk hidup dalam sebuah negara yang Dalam isu ini, saya menyambut baik saranan Yang di-Pertuan Agong tersebut Tuan Yang di-Pertua, saya anggap serampang dua Apakah serampang dua mata itu Pertama ialah Suruhanjaya Pencegahan Rasuah Malaysia (SPRM) saya Parlimen ini. SPRM tidak sepatutnya lagi Perdana Menteri. Cadangan saya ini tentu perlu Perlembagaan Persekutuan, pentadbiran serta kewangan bagi melaksanakannya. Saya Perdana Menteri, Yang Amat Berhormat Bera dapat mengambil perhatian Serampang yang kedua ialah saya mencadangkan supaya SPRM lebih berkuku Tuan Yang di-Pertua, selama ini SPRM hanya berperanan sebagai badan SPRM tidak ada kuasa mendakwa di mahkamah. Kuasa mendakwa DR.20.09.2021 Peguam Negara yang antara tugas utamanya Peguam Negara menjadi penasihat kepada Perdana Menteri. Jadi dalam hal ini, jika SPRM berada di bawah bidang Perdana Menteri, maka berlaku lah pertindihan kepentingan, percanggahan Tuan Yang di-Pertua, terdapat dilema sekarang di hadapan kita. Banyak berlaku SPRM dan didakwa di Peguam Negara, telah menarik Ini menjadikan kita dan rakyat umum SPRM diberi kuasa mendakwa kes-kes Akan tetapi hasrat kita itu tidak boleh dilakukan kerana sistem Malaysia mengamalkan prinsip pengasingan kuasa (separation of powers). SPRM yang menjadi badan yang menyiasat kes-kes rasuah tidak boleh pula Tuan Yang di-Pertua, justeru Parlimen hari ini di dalam ucapan ini, saya Peguam Negara dan jawatan pendakwa Peguam Negara orang lain, manakala pendakwa raya juga Jika ini dapat dilakukan dengan menjadikan jawatan pendakwa raya itu suatu Perdana Menteri, saya percaya ini juga merupakan satu perubahan yang akan dapat membantu SPRM dalam memerangi kes rasuah di tanah air kita ini. Tuan Yang di-Pertua, jika dua cadangan yang saya kemukakan ini yang saya Allah usaha kita memperkasa agensi SPRM untuk memerangi amalan rasuah akan dapat ditingkatkan. Dua cadangan ini saya COVID-19. Tuan Yang di-Pertua, saya amat tertarik dalam titah diraja Yang di-Pertuan Agong Dalam semangat ini, saya mengalu-alukan memorandum persefahaman Yang Amat Berhormat Dato’ Sri Ismail Sabri Yaakob dengan Pakatan Harapan pada 13 September 2021 yang lalu. Saya menganggap Parlimen dan di luar Parlimen antara kerajaan dengan pembangkang. Sungguhpun begitu, saya sebagai Ahli Parlimen Pasir Gudang ingin menyatakan Perdana Menteri Kesembilan, Yang Amat Berhormat Bera, supaya kerajaannya membentangkan usul Perdana Menteri di Dewan Rakyat dalam Mesyuarat Pertama Penggal Keempat, Parlimen Keempat Belas ini. Mengapa saya berpendapat begitu Perlembagaan Persekutuan bahawa sesiapa jua Perdana Menteri yang dilantik oleh Yang di-Pertuan Agong berdasarkan kepada Perkara (2)(a) Perlembagaan Persekutuan bukan dari keputusan pilihan raya umum yang dipilih Dewan Rakyat seperti melalui Surat Akuan Berkanun atau Statutory Declaration (SD). Maka, Perdana Menteri itu hendaklah membentangkan undi percaya ke atas Amalan undi percaya oleh Perdana Menteri baharu lanjutan daripada Perdana Menteri terdahulu meletakkan jawatan pernah berlaku di Dewan Rakyat sebelum ini. Apabila Perdana Menteri Tun Abdul Razak Hussein meninggal dunia dan Tun Hussein Onn dilantik menjadi Perdana Menteri Ketiga, beliau - Tun Hussein Onn telah Dewan Rakyat. Oleh kerana itu, maka Begitu juga apabila Perdana Menteri Keempat - Tun Dr. Mahathir Mohamad meletakkan jawatan, maka Yang di- Pertuan Agong telah melantik Tun Abdullah Ahmad Badawi sebagai Perdana Menteri Kelima. DR.20.09.2021 33 Apa yang dilakukan oleh Tun Abdullah Ahmad Badawi ialah kerajaan Dewan Rakyat sesuai dengan Perkara (2)(a) Perlembagaan Persekutuan. Maka, saya timbulkan perkara ini dan menyarankan Yang Amat Berhormat Bera membawa usul percaya kepadanya di Dewan Rakyat. Ini adalah kerana usul percaya ini telah dibangkitkan oleh Yang di-Pertuan Agong di Yang di-Pertuan Agong di Istana Negara pada 17 Ogos yang lalu, di mana baginda menyatakan, Perdana Menteri di bawah Perkara 40(2)(a) dan Perkara 43(2)(a) Perlembagaan Persekutuan, hendaklah dengan segera membentangkan usul undi Dewan Rakyat Tuan Yang di-Pertua, titah dan kehendak baginda Yang di-Pertuan Agong itu telah Istana Negara Ogos 2021 yang menyatakan hal yang sama iaitu sesiapa jua yang Yang di-Pertuan Agong menjadi Perdana Menteri hendaklah membawa undi Dewan Rakyat ini. Akhirnya Tuan Yang di-Pertua, sebelum saya mengakhiri ucapan saya ini, izinkan Pasir Gudang iaitu Hospital Pasir Gudang. Projek Hospital Pasir Gudang ini telah Rancangan Malaysia Ke-11, sekarang kita dah nak masuk Rancangan Malaysia Ke-12. Hospital Pasir Gudang masih belum siap-siap lagi. Dua hari lepas, saya meninjau kawasan tapak pembinaan itu, hanya nampak Tuan Yang di-Pertua. Perkara ini COVID-19 yang berlaku, Hospital Sultanah Aminah dan Hospital Sultan Ismail penuh sesak dengan pesakit COVID-19 dan pesakit bukan COVID-",
    "Jadi, saya minta lah kepada Kementerian Kesihatan dan kerajaan yang ada sekarang, Hospital Pasir Gudang. Tuan Yang di-Pertua, dengan rendah hati saya bagi pihak Pasir Gudang, menyokong usul Titah Diraja Yang di-Pertuan Agong. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Pasir Gudang. Sekarang saya jemput Yang Berhormat Tasik Gelugor. Dipersilakan, 12 minit. Datuk Haji Shabudin Yahaya Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera dan salam Keluarga Malaysia. Terima kasih Tuan Yang di-Pertua kerana memberikan kesempatan kepada saya Seri Paduka Baginda Yang di-Pertuan Agong Al-Sultan Abdullah Ri’ayatuddin Al-Mustafa Billah Shah Ibni Al-Marhum Sultan Haji Ahmad Shah Al-Musta’in Billah. Begitu juga dalam kesempatan ini, saya mendoakan agar Yang di-Pertuan Agong dan juga Seri Paduka Baginda Raja Permaisuri Agong Dalam kesempatan ini juga, saya ingin merakamkan setinggi-tinggi tahniah Yang Amat Berhormat Bera selaku Menteri yang kesembilan dan didoakan semoga terus berjaya dan cemerlang dalam Begitu juga terima kasih setinggi-tingginya Yang Berhormat Pagoh selaku Perdana Menteri yang kelapan yang telah pun COVID-19 Yang Berhormat Pagoh dan Yang Berhormat Bera. DR.20.09.2021 Jadi Tuan Yang di-Pertua, kalau kita melihat kepada ucapan yang telah Seri Paduka Baginda Yang di-Pertuan Agong sewaktu merasmikan Dewan ini tempoh hari, banyak perkara yang telah disentuh oleh Seri Paduka Baginda Yang di-Pertuan Agong yang sepatutnya menjadi satu pedoman dan teladan kepada kita Ahli Parlimen yang mewakili amanah daripada rakyat dan juga amanah daripada Di mana saya ingin singkap sedikit bahawa Seri Paduka Baginda Yang di-Pertuan Agong telah pun menumpukan isu-isu berkaitan dengan budaya kerja berprestasi tinggi, COVID-19 dan juga urusan vaksinasi, yang mana Seri Paduka Baginda Yang di-Pertuan Agong telah menyatakan penghargaan dan terima kasih kepada Begitu juga Seri Paduka Baginda Yang di-Pertuan Agong memperingatkan Selain Seri Paduka Baginda Yang di-Pertuan Agong juga telah menyatakan Baginda juga telah mengingatkan tentang peri perlu pentingnya, pembangunan Juga baginda mengingatkan kepada kita, tentang perlunya kita merapatkan jurang Saya sengaja menyebutkan inti pati ucapan ini supaya kita tidak leka dan kita tidak Seri Paduka Baginda Yang di-Pertuan Agong yang mana ia sepatutnya menjadi satu keutamaan di dalam Dewan ini dan juga perancangan-perancangan di peringkat Jadi semoga apa yang Seri Paduka Baginda Yang di-Pertuan Agong itu akan menjadi satu Tuan Yang di-Pertua, dalam kesempatan ini saya ingin menyentuh sedikit tentang Kementerian Belia dan Sukan di mana kalau kita lihat Justeru Kementerian Belia dan Sukan untuk Parlimen Tasek Gelugor, di Pokok Sena Kerajaan Persekutuan. Usaha ini telah pun berjalan lebih daripada 10 tahun yang lepas, tetapi tidak dapat Jabatan Belia dan Sukan Negeri dengan kerajaan negeri ataupun di antara Kementerian Belia dan Sukan. Justeru dengan sebab itu, bagi kepentingan kesejahteraan rakyat di Parlimen Tasek Gelugor, saya memohon pihak Kementerian Belia dan Sukan untuk bekerjasama dengan Kerajaan Negeri Pulau Pinang Selain daripada itu, berkaitan dengan Kementerian Belia dan Sukan juga, saya Kementerian Belia dan Sukan dalam membangunkan atlet-atlet Olimpik dan Paralimpik, khususnya bagi Sukan Olimpik yang akan diadakan pada tahun 2024 di Paris. Pengajaran-pengajaran yang kita peroleh daripada Sukan Olimpik di Jepun baru- Sukan Paralimpik hendaklah kita melihat secara penuh muhasabah, di Kelemahan- DR.20.09.2021 35 Selain daripada itu, saya juga ingin mendapatkan penjelasan berkenaan dengan Paralimpik, Muhammad Ziyad Zolkefli. Apakah keputusan tersebut dapat kita peroleh dengan Sukan Paralimpik bagi pihak Kerajaan Malaysia ini dapat Selain daripada itu juga, berkaitan dengan persediaan sukan, khususnya bagi Sukan Paralimpik, atlet Paralimpik bagi masa-masa akan datang, kita tidak boleh hanya KBS semata-mata, tetapi kita juga Kementerian Pendidikan dan juga Kementerian Pembangunan Wanita, Keluarga dan Masyarakat yang bertanggungjawab menguruskan orang kurang upaya (OKU), sejauh mana kedua-dua Kementerian ini terlibat secara langsung dengan Kementerian Belia dan Sukan untuk membangunkan dan mengenal pasti bakat-bakat Sukan Paralimpik. Bagaimana kita hendak menjana kekuatan Paralimpik yang berkualiti tinggi. Seterusnya, Tuan Yang di-Pertua, berkaitan dengan Kementerian Kewangan, kita RM530 bilion dibelanjakan untuk kesejahteraan rakyat dan RM322.5 bilion Belanjawan 2021 melalui Pakej PRIHATIN, PENJANA, PEMERKASA, PEMERKASA Perdana Menteri yang kesembilan. Seri Paduka Baginda Yang di-Pertuan Agong juga telah meminta supaya usaha Justeru itu, saya ingin mengambil kesempatan untuk memaklumkan kepada Dewan bahawa di Malaysia kita mempunyai satu institusi yang turut terlibat secara terus Amanah Ikhtiar Malaysia. Sekarang saya Amanah Ikhtiar Malaysia dan saya menyedari bahawa peranan Dengan lebih kurang 136 buah cawangan di seluruh negara dan 378,900 Sahabat Amanah Ikhtiar Malaysia, ianya telah pun memberikan satu suntikan yang besar kepada Mereka telah berjaya, hampir Tuan Sivarasa Rasiah Satu soalan sahaja, ringkas. Datuk Haji Shabudin Yahaya Tuan Sivarasa Rasiah Datuk Haji Shabudin Yahaya Tuan Sivarasa Rasiah Datuk Haji Shabudin Yahaya Tuan Sivarasa Rasiah Pengerusi Amanah Ikhtiar Malaysia. Soalan saya ringkas sahaja. Tak payah jawab sini, Saya nak tahu sama ada Yang Berhormat sanggup beri statistik sebagai Pengerusi Amanah Ikhtiar Malaysia, berapa penerima bantuan dan kalau boleh, pecahan DR.20.09.2021 Dewan yang mulia ini ataupun saya boleh tulis surat kepada Amanah Ikhtiar Malaysia... Datuk Haji Shabudin Yahaya Berhormat boleh terus tulis kepada Amanah Ikhtiar Malaysia, kita akan menjawab secara Tuan Sivarasa Rasiah Tasek Gelugor. Datuk Haji Shabudin Yahaya Dalam hal ini, saya hendak memohon, oleh sebab Amanah Ikhtiar Malaysia ini sudah pun Amanah Ikhtiar Malaysia sebelum ini, maka saya Amanah Ikhtiar Malaysia sekarang cuba untuk mewujudkan lagi satu kumpulan sahabat yang kita panggil Sahabat Muda yang berusia di antara 20 tahun sehingga 40 tahun. Sekarang ini kebanyakan sahabat kita berusia lebih daripada 40 tahun dan ke Jadi oleh sebab kita lihat sekarang ini keperluan masyarakat orang muda untuk Justeru dengan sebab itu saya selaku Pengerusi, ingin memohon kepada pihak Kementerian Kewangan ataupun kepada pihak kerajaan untuk memberikan sumbangan RM50 juta bagi kita mewujudkan 17 ribu lagi sahabat muda bagi kita Saya mencadangkan juga PEMULIH yang dikendalikan ataupun Yang Berhormat Pagoh. Jadi Tuan Yang di-Pertua, satu yang akhir sekali saya nak minta ialah tentang Saya mohon kepada Kementerian Komunikasi dan Multimedia untuk tolong melihat di kawasan saya, di kawasan Parlimen Tasek Gelugor khususnya di kawasan Ara Kuda dan juga Pokok Sena di mana jalur lebar Internet perlulah diperkasakan kerana ada institusi-institusi pendidikan Institut Kemahiran Mara Seberang Perai Utara, Jadi, keperluan ini amat mendesak kerana kegagalan menyediakan jalur lebar Justeru dengan sebab itu Tuan Yang di-Pertua, saya menyokong Titah Seri Paduka Baginda Yang di-Pertuan Agong dan saya sudahi dengan assalamualaikum Timbalan Yang di-Pertua Parlimen Pokok Sena ya, di kawasan Pokok Sena. Terima kasih Yang Berhormat Tasek Gelugor. Sekarang saya jemput Yang Berhormat Lanang kemudian diikuti oleh Yang Berhormat Cameron Highlands dan kemudian Yang Berhormat Simpang Renggam. Sila Yang Berhormat Lanang, 12 minit. Puan Alice Lau Kiong Yieng Lanang untuk membahaskan Usul Menjunjung Kasih Titah Seri Paduka Baginda Yang di-Pertuan Agong di atas Titah Tuanku di Dewan ini. Tuan Yang di-Pertua, saya banyak menerima aduan bahawa individu yang telah COVID-19 tidak diberikan sijil vaksinasi digital dalam MySejahtera. Status mereka belum lagi dikemas kini dan mereka tidak tahu mana DR.20.09.2021 37 Saya telah membawa isu ini ke Dewan yang mulia ini Julai, akan tetapi masalah ini masih belum siap diselesaikan. Malah ada juga MySejahtera adalah salah. Ke manakah mereka dapat Adakah kerajaan akan menambah baik penggunaan MySejahtera memandangkan ia perlu digunakan untuk ke mana-mana pada masa Parlimen. Saya mencadangkan agar helpline atau helpdesk yang sedia ada ditambah baik Selain itu, bagaimanakah kerajaan dapat memastikan Banyak MySejahtera untuk Walaupun seseorang boleh menunjukkan kad vaksinasi yang diterima selepas Jadi, adakah kerajaan berhasrat untuk MySejahtera khususnya golongan warga Internet. Tuan Yang di-Pertua, kerajaan menetapkan harga siling untuk ujian RT-PCR RM150, rapid molecular yang membolehkan ujian diperoleh dengan pantas RM270, RTK-Antigen pada harga RM60, dan ujian pantas mengesan antibodi RM50 di Semenanjung. Harga siling RT-PCR di Sabah dan Sarawak pula RM200, rapid molecular pada harga RM350, RTK-Antigen pada harga RM80 RM70. Kenapakah rakyat Sarawak perlu membuat Sejak penetapan harga siling untuk ujian COVID-19, berapakah aduan yang telah diterima dan adakah sebarang Pada bulan Julai yang lepas, sahabat saya, Yang Berhormat Sarikei telah PCR di Kuala Lumpur dengan harga RM480. Kenapakah ini boleh berlaku Selain itu, baru-baru ini kerajaan telah menetapkan RTK-Antigen Saliva Test pada RM19.90. Akan tetapi masih banyak B40 tidak mampu membeli test kit ini terutama mereka yang mempunyai ramai Adakah kerajaan akan memberi subsidi pembelian kit ujian kendiri COVID- Malah pengumuman kerajaan untuk menetapkan harga siling Kita tahu bahawa saliva test kit ini akan digunakan secara meluas dalam norma Jadi, saya mencadangkan supaya kerajaan dapat memberi subsidi yang RM10 atau lebih Saya juga mengalu-alukan pengumuman kerajaan untuk memberikan ujian test B40 namun saya berharap mekanisme pengedaran Kalau kita lihat tahun lalu, ramai yang tidak dapat mask yang dijanjikan oleh Maka saya cadangkan kerajaan menggunakan data JKM atau data yang tepat Selain itu, apakah tindakan kerajaan untuk mengurangkan laporan false positive atau false RTK-Antigen Saliva Test ini Parlimen. DR.20.09.2021 Bagaimanakah kerajaan bercadang untuk menangani masalah ini Di samping itu, sekarang di pasaran ada banyak ujian antibodi untuk memastikan Saya mengambil tahu bahawa kerajaan baru Saya ingin tahu adakah kerajaan membenarkan COVID-19 akan juga diberikan prioriti untuk suntikan tambahan ini. Saya Insurans Bantuan Khas Kewangan Kesan Mudarat COVID-19 seperti dos pertama dan kedua. Tuan Yang di-Pertua, mereka yang berumur 12 hingga 17 tahun. Saya faham Ada yang ingin minta kerajaan supaya memberi pilihan untuk Pfizer atau Sinovac. Mereka sanggup membayar untuk Sinovac jika kerajaan hanya memberi vaksin Pfizer. Adakah Bagi anti-vaccine, adakah mereka Oktober Tuan Yang di-Pertua, saya ingin bertanya tentang Skim MySalam dan bantuan RM100 sehari di bawah NADMA bagi mereka yang kuarantin di rumah sendiri. Setakat ini, Bagi keluarga yang Saya menerima Bakul Makanan disalurkan. Saya harap isu ini dapat diselesaikan dengan secepat mungkin Bagaimanakah pula dengan individu yang kuarantin beberapa kali kerana Saya menerima aduan daripada peniaga Adakah cara untuk mengatasi Tuan Yang di-Pertua, masalah beratur di Bank Simpanan Nasional bukanlah Banyak yang terima bantuan daripada kerajaan terpaksa beratur panjang BSN untuk menuntut bantuan tersebut. Apabila saya membawa isu ini ke Dewan yang BSN untuk beratur. Saya rasa Ahli-ahli Yang Berhormat di Sarawak Tambahan pula bagi mereka yang menggunakan CIMB yang menerima bantuan kebajikan dari JKM juga terpaksa membuka BSN untuk menerima bantuan kewangan sejak bulan lepas. Oleh itu, saya cadangkan agar kerajaan memperbanyakkan perkhidmatan bank Saya juga mencadangkan kerajaan melantik bank-bank komersial BSN untuk menguruskan pemberian bantuan kerajaan agar rakyat BSN. Tuan Yang di-Pertua, sebagai sebuah kerajaan yang prihatin, kita juga perlu Pada masa yang sama, kerajaan juga bertanggungjawab untuk memastikan proses COVID-19. Isu seterusnya saya ingin mengambil perhatian Dewan yang mulia ini tentang Masalah kesihatan mental dalam kalangan masyarakat kita DR.20.09.2021 39 Baru-baru ini seorang peguam di Sibu telah mengambil Saya menyeru supaya kita tidak Berdasarkan laporan Polis Diraja Malaysia, sebanyak 638 kes bunuh diri Januari hingga Julai tahun ini iaitu peningkatan 143 Kes-kes bunuh diri yang Jadi faktor sosial PKP juga menjadi tekanan Berdasarkan faktor sosial yang dikenal pasti, adakah langkah-langkah yang Saya ingin menegaskan di sini bahawa perlunya kerajaan bertindak lebih proaktif bagi Tuan Yang di-Pertua, saya ingin menyeru supaya kes COVID-19 yang melibatkan Di Sibu, saya kerap menerima aduan daripada golongan warga emas dan wanita Satu kes di mana seorang wanita yang mengandung terpaksa menunggu selama Beliau disahkan positif COVID-19 dan diarah oleh pegawai KKM Hospital Sibu dan juga diberitahu bahawa dia akan diberi keutamaan Akan tetapi dia menunggu dari pukul 1 tengah hari hingga pukul 11 malam. Saya menyeru KKM supaya menambahbaikkan SOP bagi mengatasi masalah-masalah COVID-19 yang memerlukan kemasukan ke wad. Selain itu, ketidakcekapan pengurusan sistem maklumat pesakit oleh pihak COVID-19 sering kehilangan kontak Kes ini berlaku di Hospital Sultanah Aminah di Johor di mana ahli keluarga pesakit COVID-19 telah lost contact dengan ibunya Lebih teruk lagi pihak hospital tidak dapat memberi sebarang maklumat Menurut pengadu tersebut, dia telah membawa ibunya masuk ke kaunter COVID-19 pada 30 Ogos dan ibunya telah Pada 31 Ogos, pengadu pergi ke hospital Sejak hari itu, pengadu lost contact dengan ibunya walaupun dia banyak Sehinggalah dia menerima panggilan daripada pihak hospital pada 2 September Ini bukan cara yang betul dan profesional untuk COVID-19. Saya harap ini juga bukan piawaian hospital Keluarga pesakit mempunyai hak untuk mengetahui Timbalan Yang di-Pertua Puan Alice Lau Kiong Yieng KKM mengambil langkah-langkah yang berpatutan agar semua pengurusan dan COVID-19 dapat dilaksanakan dengan lancar dan teratur agar hal Walau bagaimanapun, saya ingin DR.20.09.2021 Jasamu amat Sekian. Timbalan Yang di-Pertua Berhormat Lanang. Masa ada satu minit saja lagi sebelum pukul satu. Saya hendak Yang Berhormat Cameron Highlands memulakan dulu, kemudian kita akan Sila Yang Berhormat Cameron Highlands. Tuan Ramli bin Dato' Mohd Nor Rahim. Terima kasih Tuan Yang di-Pertua. Assalamualaikum warahmatullahi Terima kasih diucapkan kepada Tuan Yang di-Pertua Dewan kerana memberi ruang kepada saya untuk turut serta dalam perbahasan ini. Pertama kali saya ingin menjunjung kasih titah ucapan Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa pembukaan sidang Parlimen Penggal Keempat, Mesyuarat Pertama, sesi Parlimen Ke-14 ini. Untuk makluman, pada hari ini adalah hari yang ke-604 buah negara kita diserang COVID-19. Bermula pada 25 Januari 2020 yang melibatkan pelancong dari China yang tiba di Johor Bahru melalui Singapura. Kebanyakan negara telah menerima COVID-19 ini tidak akan berakhir sepenuhnya. Ia akan berubah Negara Australia pada mulanya menyasarkan COVID-19 sifar telah mengubah New Zealand yang berbulan-bulan tidak ada kes, telah Malaysia juga telah membayangkan bahawa pandemik ini akan menjadi Menurut Yang Berhormat Menteri Kesihatan, Tuan Khairy Jamaluddin, negara kita Oktober tahun ini. Oleh itu, janganlah kita Pelbagai usaha hendaklah diteruskan dan ditingkatkan bagi Kerajaan hendaklah terus berusaha untuk COVID-19 ini dan mencapai imuniti berkelompok untuk negara Tuan Yang di-Pertua, baru-baru ini terdapat berita berkenaan sebuah medan Suria KLCC akan ditutup selamanya. Timbalan Yang di-Pertua Oleh sebab masa telah pukul 1 dan nak masuk point baru, kita berhenti di sini. Ahli-ahli Yang Berhormat, kita berhenti rehat dan akan disambung semula pada jam 2.30 petang. Tuan Ramli bin Dato' Mohd Nor Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat. Mesyuarat ditempohkan pada pukul 1.01 tengah hari DR.20.09.2021 41 Mesyuarat disambung semula pada pukul 2.30 petang Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Yang Berhormat Cameron Highlands. Ada sembilan minit 49 saat lagi Yang Berhormat. Tuan Ramli bin Dato’ Mohd Nor Pertua. Orang Asli juga tidak terlepas daripada masalah dari segi sektor ekonomi yang Pandemik COVID-19. Menurut laporan yang disampaikan oleh Pertubuhan Bangsa-Bangsa Bersatu kesan COVID-19 menjangkau lebih daripada sekadar ancaman kesihatan. Di mana penguatkuasaan Undang-undang Darurat telah memberi kesan terhadap Orang Asli. Kebanyakan daripada penduduk luar bandar termasuk golongan Orang Asli terlibat dalam sektor ekonomi yang tidak formal dan bergantung pada gaji Golongan ini sangat terjejas sekiranya mereka kehilangan pekerjaan, diburukkan Populasi global Orang Asli di seluruh dunia adalah berjumlah 476 juta individu Jumlah tersebut adalah bersamaan Namun komuniti Orang Asli ini mempunyai lebih tiga kali ganda Kadar kemiskinan yang tinggi di Orang Asli ini lebih mendedahkan mereka dengan risiko penyakit yang mudah Di Malaysia, masyarakat Orang Asli sebilangan besarnya merupakan peniaga Mereka akan Kehilangan pendapatan Orang Asli di negara ini. Mereka kini berdepan dengan beban yang lebih berat berbanding dengan mereka Soalan saya, apakah yang akan dilakukan oleh pihak kerajaan dalam Tuan Yang di-Pertua, antara isu yang perlu diberi perhatian serius di ambang COVID-19 ini ialah isu kesihatan mental di kalangan masyarakat Orang Asli. Dalam sebuah laporan dari Arctic Council, kesan dari wabak akan bertambah buruk Kesan terhadap kesihatan mental ini tidak sekadar terhad kepada ketakutan yang Contoh seperti PKP di Malaysia juga memberi kesan terhadap Laporan tersebut juga memetik bahawa terdapat perkaitan yang kuat di Masyarakat Orang Asli negara ini sangat mudah terdedah dengan ancaman Berdasarkan satu tinjauan Kanada terhadap masyarakat Orang Asli di Kanada Orang Asli di Kanada mengalami penurunan Berbanding tinjauan yang dilakukan pada tahun 2017, menyebut hanya 16 Orang Asli di Kanada yang mengalami kesihatan mental. Soalan saya DR.20.09.2021 Orang Asli di negara ini sebelum bermulanya pandemik COVID-19 melanda negara kita. Berapa peratusan masyarakat Orang Asli di negara ini mengalami penurunan kesihatan Tuan Yang di-Pertua, pada tahun ini kita digemparkan dengan berita berkenaan Ini bukan kali pertama PDRM yang berlaku. Sebelum ini juga seorang ibu mengunci Perak. Selain Adakah kejadian seperti ini berhubung kait dengan masalah kesihatan Jika seorang anggota PDRM menghadapi masalah kesihatan mental dan tidak Untuk makluman, sekitar tahun 2019 dan tahun 2020 seramai lebih kurang 25,832 PDRM di rekod menerima khidmat kaunseling daripada Bahagian Agama dan Kaunseling, BAKA PDRM. Dalam tempoh dua tahun ini, tiga masalah sering dihadapi iaitu BAKA ditubuhkan pada tahun 2007 bagi membina kesahihan moral dan Tiga elemen penting dalam BAKA BAKA. Selain Ketua Polis Negara. Soalan saya, adakah terdapat perancangan dari pihak kerajaan untuk menambah PDRM. Jadi saya memohon kepada pihak kerajaan PDRM. Tuan Yang di-Pertua, polis merupakan profesion yang paling stress dengan kerja Perintah Am Bab G disifatkan sebagai sentiasa bertugas seksyen 19 Akta Polis, tidak mendapat cuti raya, diherdik, dicerca, dimaki sehingga ada kepada risiko yang Masyarakat tidak merasai, kecuali keluarga terdekat anggota PDRM tetapi Namun, warga PDRM Setiap anggota PDRM wajar menikmati keperluan dan fasiliti ketika menjalankan Banyak PDRM itu mengalami masalah kesihatan Jadi saya mengharapkan PDRM supaya kejadian-kejadian yang tidak diingini yang melibatkan mereka tidak berlaku DR.20.09.2021 43 Tuan Yang di-Pertua, kaedah pengajaran dan pembelajaran dalam talian bagi PKP bagi COVID-19. Namun, wujud keterbatasan dan kekangan khusus Orang Asli. Tidak dinafikan, di negara ini jika merujuk kepada manual dikeluarkan oleh KPM Namun, keciciran masih berlaku dan Apakah cara pengajaran yang dilaksanakan oleh KPM selama ini mencapai sasaran, terutama sekali bagi murid-murid Orang Asli Tidak lama lagi sesi persekolahan secara bersemuka akan dilaksanakan Dalam hal ini, Kementerian Pendidikan harus lebih proaktif dalam Orang Asli. Memandangkan kekangan Tuan Yang di-Pertua, banyak lagi perkara lain yang perlu dilakukan untuk COVID-19 di negara ini berubah menjadi Daripada pendidikan sampailah kepada aktiviti keagamaan dan sosial yang Saya sedar bahawa pihak berkuasa dan agensi-agensi Saya berharap usaha dan langkah yang komprehensif dan sistematik dapat Orang Asli dan juga anggota-anggota PDRM. Selain Orang Asli terjamin dan masyarakat Orang Asli dapat menikmati hidup setaraf dengan rakyat yang lain. Akhir sekali, saya ingin merujuk kepada perbahasan yang telah dibentangkan Yang Berhormat Pengerang. Saya mengambil kesempatan ini juga mengesyorkan Parlimen ini melaksanakan apa yang telah disyorkan oleh Yang Berhormat Pengerang. Sekian, wabillahi taufik walhidayah wassalamualaikum. Saya menyokong. Tuan Yang di-Pertua Seterusnya saya menjemput Yang Berhormat Simpang Renggam. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang di-Pertua. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Selamat petang. Peraturan Mesyuarat 18(1). Yang Berhormat Simpang Renggam just two minutes. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Muhammad Adib, anggota bomba yang terkorban di mana saya mohon ia dibicarakan, Dewan. Tuan Yang di-Pertua Akan saya jawab kepada Yang Berhormat Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. DR.20.09.2021 Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua maklumkan sekarang tentang apa yang akan diputuskan sama ada usul itu akan Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua, dengan ringkas Segayam, tindakan telah diambil kita puji Kementerian Dalam Negeri di mana suspek yang Muhammad Adib Mohd. Kasim, saya telah Ahli-ahli Parlimen di sebelah sini. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Teoh Beng Hock sehingga Tuan Yang di-Pertua Adib. Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya akan tunggu jawapan, Tuan Yang di-Pertua. Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Dr. Maszlee bin Malik Bismillahi Rahmani Rahim. Tuan Yang di-Pertua, T. Alias Taib antara pengasas gerakan sasterawan asas 50 Tidak ada seorang pun dilahirkan bijak atau bodoh. Pengalaman Tuan Yang di-Pertua, saya ingin menumpukan perbahasan saya kepada empat Pertama, isu pendidikan di kala wabak dan pasca wabak COVID-19. Kedua, Ketiga, isu literasi digital Tuan Yang di-Pertua, jika diikutkan kepada rayuan, aduan, saranan dan keluhan Master plan ataupun pelan besar pendidikan sama ada pelan pemulihan Maka, saya telah hadirkan satu solusi, satu proposal pernyataan polisi buat DR.20.09.2021 45 TVET. Titah Duli Yang Maha Mulia Tuanku Yang di-Pertuan Agong berhubung KPM dan KPT. Kedua-dua Menteri KPM dan KPT telah pun saya berikan cadangan proposal Dalam kesempatan ini juga, saya menyeru agar ditubuhkan segera Majlis Tindakan Pendidikan untuk merangka pelan pendidikan pasca COVID-19 selaras dengan Yang di-Pertuan Agong. Majlis ini perlulah dianggotai oleh mereka yang Demi memastikan kecemerlangan dan kewibawaan pengajian tinggi pula, Malaysia perlu diuruskan oleh ahli akademik dan profesional tanpa Hal ini boleh dicapai Majlis Pendidikan Tinggi Negara yang termaktub dalam Akta Majlis Pendidikan Tinggi Negara 1996 ataupun dikenali sebagai Akta 546. Ia harus Namun, apabila Keanggotaan lembaga Saya juga telah diminta oleh ramai, sama ada oleh pendidik ataupun ibu bapa dan Saya rasa apa pun pandangan yang dibawa Dewan ini, pihak KPM telah membuat keputusannya dan tidak pernah mengambil kira Walau bagaimanapun, apa pun keputusan Kementerian Pendidikan Malaysia (KPM) berhubung isu tersebut, harapan saya ialah usahlah dibebankan para guru dengan Berikan kepercayaan kepada Tuan Yang di-Pertua, bahasa kebangsaan sebagai identiti asas bangsa Malaysia Bahasa jiwa bangsa. Bahasa juga elemen Saya amat berbangga dengan Hollywood berasal dari Johor Bahru, kampung saya, Ronnie Chieng yang Melayu ketika mempromosikan filem cereka siri Marvel yang bertajuk Shang-Chi yang akan ditayangkan di pawagam tidak lama lagi. Saya ingin bertanyakan kepada KPM, apakah yang berlaku kepada Dekad Bahasa Kebangsaan yang telah kita lancarkan pada tahun 2019 Rakyat juga tertanya-tanya, di manakah taring Dewan Bahasa dan Pustaka (DBP) Jika pada tahun 2018, tahun 2019 Dewan ini menjadi saksi bahawa DBP sentiasa Menteri Pendidikan pada waktu tersebut, persoalannya kini, mengapa Tidak pernah satu perkataan berkaitan Dewan Bahasa dan Pustaka dan Adakah DBP DR.20.09.2021 Bagaimanakah pula dengan nasib sasterawan-sasterawan negara kita Bagaimanakah pula dengan program-program sasterawan di universiti Apakah masih lagi ada tempat buat sasterawan di bumi Malaysia ini setelah selama lebih Bahasa dan sastera kebangsaan adalah elemen jati diri Bersamalah kita pertahankan dan perjuangkan. Tuan Yang di-Pertua, jika selepas kemerdekaan Kerajaan Persekutuan bergelut Kadar buta huruf bukan lagi isu majoriti rakyat tetapi isu celik digital adalah isu Kebergantungan warga dunia kini kepada teknologi dan teknologi digital memaksa kita Malaysia dapat kita atasi. Mahu atau pun kita tidak mahu, celik digital adalah gaya hidup Tuan Yang di-Pertua, jurang digital di kalangan rakyat perlulah dirawati dahulu Program JENDELA yang sepatutnya dipercepatkan PdPR dan juga tuntutan warga kerja untuk bekerja dari rumah tidak berlaku. Ini perlu Saya berterima kasih kepada SKMM Johor yang telah banyak membantu kita Parlimen Simpang Renggam. Walaupun masih berlaku dan tidak sempurna lagi Hakikatnya, capaian internet masih lagi lemah di kebanyakan kawasan di dalam Akhirnya, akan Yang Berhormat Cameron Highlands sebentar tadi. Pihak KKMM perlu Akses internet adalah hak setiap pelajar dan pendidik. Mereka harus disediakan SKMM juga perlu memberi mandat kepada pengendali telekomunikasi Capaian mestilah disediakan di semua Dayakan penggunaan TV white space dan jalur lain yang tidak digunakan untuk kita Kembali kepada literasi digital, Tuan Yang di-Pertua. Buta huruf digital atau pun (easy prey), dengan izin, kepada kegiatan penipuan, scammers, mangsa unsur Tidak dinafikan juga tanpa literasi digital yang cukup, (sexual predators) dan juga pelaku amang seksual. Banyak Di sebalik semua ancaman dan mara bahaya ini, terdapat juga banyak unsur Mahu ataupun tidak mahu, penggunaan digital akan DR.20.09.2021 47 Maka dicadangkan agar usaha penyebarluasan kesedaran dan pendidikan literasi Pendidikan keselamatan Institusi-institusi pendidikan juga mestilah mewajibkan pendidikan Malaysia warga yang siaga siber dan celik digital. Perlu diingatkan, kesedaran siber perlu untuk menjaga kerukunan dan Bagi mereka yang kurang pendedahan kepada literasi Jack Ma, Pengasas Alibaba.com pernah mengatakan, Tuan Yang di-Pertua, masyarakat acap kali dikejutkan dengan berita mengenai Kes-kes tersebut adalah serius dan tidak boleh dipandang Ia memerlukan campur tangan serius di pihak kerajaan dan terutamanya Saya maklum semenjak tahun 2011, Kementerian Pendidikan Malaysia telah SOP pelaporan dan tindakan menangani isu disiplin murid berserta dengan Namun, kedua-dua SOP ini tidak Oleh sebab itu, pada 13 Disember 2019, KPM Akta Kesalahan-kesalahan Seksual Terhadap Kanak-kanak 2017. Detilnya ada saya perincikan di dalam buku, Memori Bukan Memoir. Saya juga menyokong gesaan agar Rang Undang-undang Akta Gangguan Seksual segera dibentangkan dan diluluskan. Together we make schools a safer place for Tuan Yang di-Pertua, di penghujung kalam saya, besarlah harapan saya agar agenda Bersamalah Yang di-Pertuan Agong agar pendidikan diberikan perhatian Harapan kita agar warga Malaysia menjadi warga berpendidikan dan negara Malaysia menjadi negara yang menjulang agenda pendidikan. Bak kata Sasterawan Negara kita - A. Samad Said, Tanah air akan indah, megah dan bermaruah jika kita sentiasa Allah dan bumi akan subur, makmur dan mewah jika kita bekerja dan Pendidikan adalah untuk semua. Tanggungjawab kita bersama. Saya mohon menyokong Tuan Yang di-Pertua, terima kasih. Tuan Yang di-Pertua Seterusnya, Yang Berhormat Sibuti. Ingin saya nyatakan, selepas Yang Berhormat Sibuti, Yang Berhormat Sepanggar, Yang Berhormat Padang Rengas, Yang Berhormat Lembah Pantai. Yang Berhormat Sibuti sekarang. Tuan Lukanisman bin Awang Sauni Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh, Saya ingin memulakan perbahasan saya untuk membangkitkan Sarawak, isu Sarawak. Saya juga Laut China Selatan. DR.20.09.2021 Saya ingin membangkitkan kebimbangan situasi persekolahan luar bandar dan Malaysia, terutama di negeri Sarawak. Senario pendidikan di Sarawak COVID-19 ini. Apa yang menjadi Apa yang ingin saya sampaikan adalah berkenaan tentang perancangan Saya melihat kerajaan terlalu Putrajaya Saya bersetuju dengan kebimbangan ibu bapa Akan tetapi kesan besar COVID-19 ini adalah pada kanak-kanak ataupun pelajar-pelajar di kawasan Sebagai contoh, saya ambil salah sebuah sekolah di kawasan Parlimen Sibuti, Akan tetapi sekolah tidak dapat dibuka SOP yang terperinci bagaimana membolehkan COVID-19. Selain daripada itu, saya menyemak data-data yang terdapat di laman web Kementerian Pendidikan, terdapat lebih kurang 14 buah sekolah di kawasan Parlimen Sibuti yang mempunyai pelajar di bawah 50. Seperti yang saya bagi tahu tadi, keadaan Sedangkan sekolah tersebut hanya di depan mata sahaja. Kalau guru besar Akan tetapi saya hairan, tidak ada cara ataupun COVID-19 berlaku sepanjang tahun 2020 sehingga sekarang Selain daripada itu juga, saya melihat guru-guru dibebankan dengan tugas- Yang Berhormat Simpang Renggam. Saya telah meneliti dan juga melihat banyak postings guru-guru, warga Facebook ataupun WhatsApp group yang menyatakan kelelahan PPD dan juga kepada pegawai-pegawai. Saya ingin mengucapkan terima kasih Saya juga ingin menyatakan rasa sedih dan kasihan kepada datuk dan juga nenek Kedayan. Sebelum mereka ke kebun, terpaksa mengambil modul ataupun kerja rumah cucu-cucu Kanak-kanak pada pukul 9.00 pagi, 10.00 pagi bebas berkeliaran sedangkan Juga terdapat pelajar yang berusaha untuk masuk ke Ada juga ibu bapa yang sanggup, PdPR melalui internet. Saya juga ingin menyebut sebuah kisah seorang guru di kawasan Parlimen Sibuti, Adham Gorni daripada SK Kelapa Sawit No.2. Saya sering memerhati postings beliau di Facebook, menampakkan kesungguhan seorang guru luar bandar yang sanggup PdPR ini. DR.20.09.2021 49 Alhamdulillah beliau berjaya walaupun jaringan internet saya rasakan tidak Cabaran kehadiran dan juga kerjasama ibu bapa Saya ingin mencadangkan supaya Pengarah Negeri dan juga Pegawai Pendidikan Daerah diberikan kuasa, penurunan Cabaran sebagai Ahli Parlimen ialah keinginan kami untuk membantu pihak COVID-19 ini. Walaupun demikian, pendirian KKM Sedangkan kami ialah Ahli Parlimen sebagai penggubal dasar. Melalui semakin saya juga, Institute for Research and Development of Policy, melalui analisis perbahasan Ahli Parlimen berteraskan sains data, Ahli Parlimen. Maka, saya berharap agar KPM dapat mewujudkan satu environment yang sesuai Ahli Parlimen untuk membantu persekolahan ketika COVID-19. Seterusnya, saya ingin pergi kepada masalah pembangunan sekolah daif. Saya tidak lupa Ketika pemerintahan Pakatan Harapan, kami berjaya RM1 bilion Kerajaan Negeri Sarawak. Walaupun terdapat sedikit salah faham, program ini terus dilaksanakan. Saya Yang Amat Berhormat Perdana Menteri yang baharu, di Keluarga Malaysia, tidak perlulah Kerajaan Negeri Sarawak terpaksa membayar Saya juga berharap agar kerajaan mengambil serius berkenaan tentang Seterusnya, saya ingin Laut China Selatan. Tuan Yang di-Pertua, dalam titah diraja tuanku, jelas menyatakan bahawa Saya dalam beberapa siri perbahasan Dewan yang lepas turut membangkitkan isu berkaitan keselamatan Wilayah Sarawak dan Kalimantan, Indonesia. Kita tahu bahawa Indonesia sibuk untuk memindahkan ibu kota Indonesia ke Utara Kalimantan. Saya tidak cemburu, saya tidak takut ibu kota ini dipindahkan di Kalimantan tetapi saya ingin mendengar dan juga mendapat maklumat daripada pimpinan Malaysia adakah kita mempunyai rancangan yang teliti dari segi pulangan Borneo dan Kalimantan. Adakah sempadan kita bersedia untuk dibangunkan daerah-daerah baharu untuk Pos Lintas Batas Negara Indonesia Jika kita lihat projek kompleks sempadan yang mereka Kerajaan Malaysia seharusnya menilai semula wajah pintu Malaysia bagi tempoh lima ke sepuluh tahun yang akan datang di negeri Sabah Sarawak. Jurang wajah yang jauh berbeza contoh seperti Pos Sempadan Entikong di Badau Long Nawang yang terletak di tengah-tengah ataupun di the center of Borneo Kalimantan Indonesia. Selain mengukuhkan kawalan sempadan melalui ketenteraan, kita juga harus Saya tidak mahu pada persidangan tahun 2050 sekiranya saya tidak ada Dewan ini saya khuatir Ahli Parlimen berbincang berkenaan rakyat Malaysia Kalimantan, Indonesia. DR.20.09.2021 Seterusnya, isu yang sangat dekat di hati saya adalah berkenaan tentang Republik China yang paling sinonim di kawasan Beting Patinggi Ali. Tuanku telah bertitah bahawa sempadan haruslah dijaga. Apa yang China berada hampir dengan aset penting SK10. Jelas kekerapan kapal-kapal China ini adalah bertujuan mengintai kekayaan Sarawak di terumbu perairan dan juga James Shoal Blok SK 10 mempunyai tiga lapangan minyak Helang, Layang dan Beryl yang terletak 70 kilometer dari daratan Miri. China pula Apakah itu bukan pencerobohan Pada Mei 2021, 16 buah pesawat tentera udara China memasuki ruang udara di Sabah dengan membuat formation melintasi Beting Patinggi Ali. Juga, kapal China itu Xiang Yang Hong 10 kapal penyelidik di North Laconia Gugusan Terumbu Raja Jarum yang boleh Seterusnya Tuan Yang di-Pertua, saya ingin membangkitkan berkenaan tentang MA63. Di dalam memorandum yang telah ditandatangani oleh Kerajaan Malaysia Pakatan Harapan telah meletak item kelima di dalam lampiran MA63. Saya mengucapkan terima kasih. Apa yang ingin saya tegaskan adalah sudah perlu kerajaan untuk melaksanakan MA63. Kita telah mempunyai steering committee dan juga jawatankuasa khas. Gunakan Antara perkara-perkara tersebut adalah berkenaan tentang royalti minyak dan Bayaran Tunai Geran Khas, Perkara 112D perlu dibincang dan diputuskan jumlah Akta Laut Wilayah perlu dilihat semula, kerajaan negeri tidak pernah Akta Plantar Benua 1966 Akhir sekali, saya berharap satu cadangan kecil Tuan Yang di-Pertua agar pihak Parlimen dapat menyediakan satu salinan bercetak Perjanjian Malaysia 1963 sebanyak Inter-Government Committee Report 1962 dibukukan dan juga Ahli Parlimen sebagai rujukan dan juga mempermudahkan dan Akhir sekali, bagi kawasan Parlimen Sibuti, saya memohon kepada Yang Berhormat Menteri supaya melihat permohonan berkenaan status bina baru klinik Sepupok, Niah. Satu lagi perkara yang ingin saya tanya kepada Dewan adalah berkenaan status Pejabat Pendidikan Daerah Subis yang telah ditawarkan tender SK Kampung Selanyau yang saya tidak tahu bilakah dimulakan dan juga SK Kampung Bulau yang CSR oleh Pan-Borneo. Itu sahaja Tuan Yang di-Pertua. Saya menyokong Titah Diraja, sekian, terima Tuan Yang di-Pertua Sepanggar. Datuk Mohd Azis bin Jamman Terima kasih ke atas peluang yang diberikan kepada Perbahasan Menjunjung Kasih Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong pada 13 September yang lalu. DR.20.09.2021 51 Tuan Yang di-Pertua, sebelum Sabah dan Sarawak bersedia untuk membentuk Malaysia, mereka telah mengkaji beberapa tuntutan demi menjaga kepentingan dan hak Tuntutan inilah yang dikenali sebagai Perjanjian 20 Perkara untuk Sabah dan 18 Sarawak. Berdasarkan dua perjanjian ini, maka terbentuklah Perjanjian Malaysia Tahun 1963, tadi rakan saya Yang Berhormat Sibuti pun sentuh tentang MA63. Namun, Perjanjian Malaysia tahun 1963 yang sepatutnya disemak semula Sebaliknya, Kerajaan Persekutuan memperkenalkan pula Akta Pembangunan Petroleum (PDA) Tahun 1974 Sabah. Bukan itu sahaja, dua Sabah dan Sarawak juga diturunkan taraf daripada rakan sekutu Persekutuan Tanah Melayu kepada negeri-negeri di dalam Malaysia. Namun, setelah 58 tahun berlalu, setiap kali sesi persidangan Dewan Rakyat Ahli Parlimen Sabah dan Sarawak sentiasa menyuarakan mengenai jurang perbezaan Sabah dan negeri-negeri Semenanjung Malaysia. Malahan, setelah 58 tahun kerajaan Malaysia dibentuk, Tuanku Agong di dalam titahnya masih lagi mengingatkan berkenaan pentingnya jurang Sabah, Sarawak dan Semenanjung Malaysia perlu dirapatkan. Untuk makluman Tuan Yang di-Pertua, ketika saya sedang berbahas di Dewan Parlimen saya contohnya di Universiti Condo Apartment (UCA), Taman Bandar Sierra, Taman Jaya Diri, Taman Rimba, Taman Indah Permai dan Parlimen Sepanggar sudah berbulan Ini kerana isu ketidakmampuan loji air yang sedia ada menampung penggunaan Saya harap kerajaan menyediakan peruntukan secukupnya dan Yang Berhormat Kinabatangan selaku Yang Berhormat Menteri yang bertanggungjawab menjaga Hal Ehwal Bekalan Air di Sabah dapat menyediakan pelan jangka pendek untuk membantu Sepanggar sementara menunggu siapnya loji Talibung 2. Tuan Yang di-Pertua, semasa pemerintahan Kerajaan Pakatan Harapan Plus, Mesyuarat Jawatankuasa Khas Kabinet untuk menyemak pelaksanaan Perjanjian Malaysia Tahun",
    "Saya difahamkan secara prinsip juga Kabinet pada ketika itu telah bersetuju untuk Akta Laut Wilayah Akta 750 Oleh yang demikian, saya ingin bertanya kepada Yang Berhormat Menteri Yang Berhormat Menteri Hal Ehwal Sabah dan Sarawak, MA63 ini akan dapat diselesaikan dalam tempoh Apakah status terkini perbincangan mengenai pelaksanaan MA63 dan apakah ia Yang Berhormat Menteri dilantik kali Yang Berhormat Menteri yang dipertanggungjawabkan Kedua, adakah kerajaan baharu ini akan mengekalkan pendirian untuk tidak Laporan Akhir Jawatankuasa Khas Kabinet Untuk Menyemak Pelaksanaan Perjanjian Malaysia Tahun 1963 Ketiga, adakah kerajaan sedar ataupun tahu bahawa penubuhan Malaysia pada United Nations General Assembly Resolution 1514. DR.20.09.2021 Under principle six of the United Nations 1541, there are three methods to reach Sabah Tuan Yang di-Pertua telah memilih pilihan ketiga iaitu through integration Namun seperti dikehendaki oleh Pertubuhan Bangsa-Bangsa Bersatu, Malaysia Setiausaha Agung Pertubuhan Bangsa- Bangsa Bersatu. Dimaklumkan kepada saya bahawa satu laporan pun tidak pernah Persekutuan Malaysia dibentuk pada September 1963. Oleh itu, saya Menyentuh mengenai MoU di antara kerajaan dan pihak pembangkang. Tuan Yang di-Pertua, sekali ditegaskan bahawa kami tidak pernah dilibatkan daripada awal MoU ini dengan kerajaan dan jika adapun sekadar jemputan untuk MoU ini dengan kerajaan. Ini mungkin berlaku disebabkan Pakatan Harapan. Kami tidak dilibatkan daripada Namun Parti Warisan, kami tiada halangan untuk menyokong MoU di antara kerajaan dengan pihak pembangkang Kita perlu menghormati dan meraikan akan perbezaan pendapat kerana mungkin Namun kami di pihak Warisan, jangan pula dikatakan tidak mengutamakan kepentingan Parlimen dan kononnya tidak patuh Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong agar Perlu juga diingatkan, bahawa ketidakstabilan kerajaan berpunca daripada Langkah Sheraton dan diikuti oleh perpecahan dalaman dalam Kerajaan Perikatan Nasional itu sendiri. Ia bukan disebabkan oleh blok pembangkang yang mana sepatutnya MoU di kalangan Kerajaan Perikatan Nasional itu yang perlu ditandatangani. Sebagai Sebarang perjanjian berkemungkinan akan mengikat kebebasan kami untuk Sebagai contoh Tuan Yang di-Pertua, menyentuh mengenai Pemerkasaan Pelan COVID-19, tambahan dana sebanyak RM110 bilion. Jika ia untuk kepentingan rakyat, Namun jauh lebih penting daripada itu juga sebagai memenuhi Apakah akan ada mekanisme untuk memastikan Perlu Dewan ini dimaklumkan juga bahawa dalam tempoh dua tahun Kerajaan Perikatan Nasional memerintah, sebanyak lebih RM530 bilion telah dibelanjakan melalui Ahli Parlimen pembangkang sebelum ini Bukankah kita sebagai Ahli Parlimen pembangkang sebelum ini juga bersetuju Bukankah agak melucukan bagi kita Tidak jelas MoU itu. Sebelum ini juga, kita sering mengatakan Kerajaan Perikatan Nasional adalah MoU Persoalan seumpama inilah yang mengakibatkan rakyat di luar sana DR.20.09.2021 53 Mengenai undi 18 Tuan Yang di-Pertua, sukar saya mengingatkan bahawa Undi 18 diluluskan di Dewan Rakyat ini semasa Kerajaan PH memerintah negara, Kerajaan Warisan di Sabah, Sabah adalah negeri pertama yang meminda Dewan Undangan Negeri pelaksanaan Undi",
    "Oleh itu, mengatakan bahawa Warisan tidak menyokong transformasi khususnya Undi Tuan Yang di-Pertua, apa yang mengecewakan bagi saya sebagai wakil rakyat Sabah adalah berkenaan dengan Perjanjian Malaysia tahun 1963. Bukan sahaja ia Ini tidak berlaku dengan transformasi- MoU ini yang mana jelas diletakkan tarikh pelaksanaannya. Di sini Tuan Yang di-Pertua saya ada salinan MoU tersebut. Klausa 1.1 hingga 1.7, Klausa 2.1 hingga klausa 2.3 Mesyuarat Penggal Kelima Parlimen Akan tetapi apabila menyentuh tentang MA63, hanya Seolah-olah hanya sekadar menyedapkan hati rakyat negeri Sabah MA63. Suka saya ingatkan dalam Dewan Rakyat ini, kenyataan dan ayat yang ditulis MoU ini tidak ada bezanya dengan manifesto-manifesto Barisan Nasional sejak 60 MA63. Suka juga saya jelaskan Yang Berhormat Bera, bahawa janji Presiden parti Yang Amat Berhormat Perdana Menteri sendiri sewaktu pilihan raya kecil Kimanis di mana beliau Allah bahawa jika UMNO kembali ke Putrajaya sebagai Perdana Menteri, Perjanjian Malaysia 63 akan dilaksanakan 100 peratus dan serta-merta. Terakhir berkenaan dengan peruntukan yang setara kepada semua Ahli Parlimen MoU ini. Pertamanya, kita perlu jelas bahawa Ahli Parlimen tetapi ia untuk rakyat di Malaysia di kawasan Pembangkang. Itu hak mereka, kita hanya Jika benar kerajaan ingin melaksanakan transformasi kekal ini, peruntukan Ahli Parlimen yang menang perlu dilaksanakan kerana ini adalah Ahli Parlimen yang telah dipilih oleh rakyat khususnya dalam COVID-19 ini. Kita jangan Ahli Parlimen mereka berada dipihak pembangkang. Bukankah memberikan imbuhan sebagai balasan kepada sokongan itu ada unsur-unsur Tuan Yang di-Pertua, menyentuh tentang akta lompat parti. Saya ingin mengulas Parlimen untuk diluluskan. Sewaktu pilihan raya negeri Sabah tahun lalu, parti yang membentuk kerajaan gabungan Sabah ini berlawanan di antara mereka dan bertanding di kerusi yang sama. Manakala Warisan dan rakan sekutunya telah bersetuju untuk bertanding di atas tiket Warisan dan telah pun memenangi kerusi terbanyak. Jikalau mengikut perlembagaan negeri Sabah, parti yang memiliki kerusi Sebaliknya apa yang berlaku adalah mereka Gabungan Rakyat Sabah (GRS) sehari Pilihan Raya Negeri Sabah diketahui. Perlu diingatkan bahawa GRS Jabatan Pendaftaran Pertubuhan sebagaimana Barisan Nasional. Oleh itu saya menggesa agar dalam merangka akta lompat parti kelak, tafsiran Perlembagaan Persekutuan apabila sesebuah parti politik yang membentuk kerajaan Malah perlu ada clarity daripada DR.20.09.2021 Tuan Yang di-Pertua, oleh kerana masa tidak mencukupi sekali lagi saya Dewan yang mulia ini kerana telah memberikan Akhir sekali, saya suka menyebut semula apa yang dititahkan oleh Seri Paduka Baginda Yang di-Pertuan Agong yang menasihati agar kesemua Ahli-ahli Yang Berhormat tidak sama sekali meletakkan masa hadapan negara dan rakyat sebagai Harapan saya agar Ahli Parlimen di sebelah sana tidak lagi cuba untuk menghuru-harakan negara dan meletakkan Sekian Tuan Yang di- Pertua, terima kasih. Tuan Yang di-Pertua Berhormat Padang Rengas. Selepas Yang Berhormat Padang Rengas, Yang Berhormat Lembah Pantai, diikuti Yang Berhormat Baling dan Yang Berhormat Puchong. Yang Berhormat Padang Rengas, silakan. Dato’ Seri Mohamed Nazri bin Abdul Aziz Tuan Yang di-Pertua. Saya pertama sekali mahu bahas berkenaan dengan keputusan Mahkamah Tinggi berkenaan dengan pemberian hak kerakyatan Malaysia. Oleh kerana berdasarkan kepada itu sahaja, maka dia tidak dapat menjadi Malaysia. Pertama sekali saya hendak sebut ini merupakan satu diskriminasi yang mana Diskriminasi terhadap wanita. Jadi, kepada saya Ini Pada saya ini satu medieval thinking dan dia memang begitu jelas sekali Saya terbaca dalam satu laporan dalam internat berkenaan dengan gen atau DNA seorang anak yang dilahirkan kepada ibu bapa. Sebenarnya, daripada segi Tidak ada pula kalau keluar anak, maka bapa itu mungkin mempunyai Tidak betul itu. Dia 50-50. Kalau ini Makanya, dia berhak This is medieval thinking dan tidak sepatutnya Oleh sebab itulah saya tidak bersetuju kalau sekiranya kerajaan membuat Mahkamah Tinggi. Saya Kerana apa Kalau di peringkat Mahkamah Tinggi, hakim telah mendapat Kalau dia tidak memihak kepada orang yang merayu, maka saya kira hak untuk Akan tetapi Mahkamah Tinggi telah membuat keputusan, maka kepada saya, kerajaan tidak Tidak perlu merayu kerana seperti saya sebut, rayuan itu selalunya Akta Kanun Keseksaan. Jadi, saya mintalah kerajaan, adalah ihsan terhadap kaum wanita kita dan juga Anak ini bukan dia boleh minta dalam perut emak dia Malaysia. Dia tidak ada keupayaan dan bukan sahaja kita DR.20.09.2021 55 Malaysia. Saya terbaca jawapan yang telah diberi iaitu oleh pihak kerajaan mengatakan Setahu kita, seorang bayi itu apabila dia That is a choice given kepada mereka yang sudah sampai kepada umur 18 Kalau itulah jawapan kementerian kepada pihak yang memohon untuk menjadikan Malaysia iaitu kerana awak dilahirkan di luar negara. Maka, you I think that’s not right. Ini kerana hak Apabila dia 18 tahun, dia ada pilihan. Jadi, saya rasa sebenarnya pihak kerajaan tidak ada apa-apa alasan. Melainkan Jadi, saya seperti Duli Yang Maha Mulia Sultan Johor bersetuju supaya kalau boleh, kerajaan ini mesti Malaysia seperti yang diperkenalkan oleh Perdana Menteri Tetapi from the very beginning dengan izin you Malaysian tanpa memberi hak kepada I think that is not fair and I think - saya fikir kerajaan tidak bersikap Perdana Menteri iaitu kita adalah keluarga besar yang Apatah lagi kepada Malaysia. Jadi, saya minta kepada kerajaan tarik balik. No point. Kalau kita teruskan Perkataan bahasa Inggeris needless, tidak perlu. Saya tengok di kerajaan negara lain, kalau rakyat dia ataupun rakyat Malaysia dilahirkan Amerika mereka akan cari, genap 18 tahun ikut rekod. Kalau dia lahir di Amerika, Kerana apa Macam itu lah yang patut kita fikirkan. We need more. Bukan kita hendak mengurang. Yang Berhormat Langkawi pun kata kita hendak 70 juta waktu dia menjadi Perdana Menteri 1.0 dahulu. Jadi, itulah rayuan saya kepada kerajaan. Tidak payahlah melanjutkan Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Muar. Dato’ Seri Mohamed Nazri bin Abdul Aziz Berhormat Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Padang Rengas. Saya rasa apa yang dimaklumkan oleh Yang Berhormat Padang Rengas tepat, benar dan wajar dipertimbangkan oleh kerajaan. Saya tahu Yang Berhormat Padang Rengas banyak menyokong usaha dwipartisan sebelum ini termasuk Apabila bekas Menteri Undang-undang telah pun Menteri Undang-undang pada hari ini pun berpendirian yang Saya berharap kita boleh cari titik tengah untuk persefahaman di antara kerajaan Yang Berhormat Padang Rengas diambil secara serius dan tarik semula sebelum terlambat. Terima kasih. Dato’ Seri Mohamed Nazri bin Abdul Aziz Yang Berhormat Muar ini sokong apa yang saya sebut. Saya juga hendak ucapkan MoU CSA di antara pembangkang dengan Walaupun kita tahu iaitu bahawa ini tidak mengehadkan mereka daripada DR.20.09.2021 Saya ucapkan tahniah kepada pembangkang. Dalam CSA itu juga menekankan Parlimen. Ketua Pembangkang tidak ada, saya Ketua Pembangkang tentang reformasi ini, kalau benda itu bagus kita buatlah. Saya lihat perlu Parlimen ini. Saya hendak menekankan tentang apa yang disebut oleh Yang Berhormat Sepanggar tadi iaitu peruntukan yang diberikan kepada rakyat, tidak usah kira sama ada Saya percaya kedua-duanya dipilih oleh Ahli Parlimen Kerajaan ataupun Ahli Parlimen Pembangkang. Ini kerana semuanya itu akan pergi kepada rakyat dan Itu pertama. Keduanya, dalam reformasi Parlimen ini saya harap penggal yang kita tentukan Five years means five years. Ini kerana apa, ini kerana ia membolehkan kita Akan tetapi Election Commission untuk kepentingan mereka. Lebih daripada itu PRU ini dan Tidak semena-mena selepas dua Secara tidak langsung kita sebenarnya menipu rakyat. Sebab itu pada saya, saya harap dalam kita yang telah diperjanjikan di antara Parlimen ini satu Jadi ini akan membantu kita untuk membuat perancangan Election Commission untuk perbelanjaan PRU yang sudah tahu memang akan Kalau tidak kalau dia mengejut mana hendak cari Sekarang ini hendak belanja election PRU RRM1 bilion. Akan tetapi kalau kita RM200 RM200 juta sampai lima tahun sudah RM1 bilion, duit sudah ada. Keduanya, saya hendak minta supaya dalam reformasi Parlimen ini, Perdana Menteri ini biar dua penggallah seperti mana yang dilakukan di Amerika Syarikat, Presiden Amerika, empat tahun. Kerana apa Perdana Menteri lebih dari dua Macam mana Penggal pertama dia jadi Perdana Menteri, apa kerja dia KSN, cultivate KSN itu dan suruh dia menyediakan pengganti dia. Jadi Perdana Menteri tidak kira dua penggal pun. Dia boleh guna wang untuk Banyaklah kita tengok apa yang boleh berlaku kalau sekiranya Perdana Menteri Perdana Menteri. Dia boleh kumpul kuasa Kita tengok di banyak negara Afrika. Walaupun dalam perlembagaan mengatakan dia cuma boleh bertanding dua kali Presiden kerana jelas dua penggal tidak cukup untuk dia hendak Jadi inilah di antara perkara yang saya hendak sebut supaya nanti bawa, kita Parlimen kita ini. DR.20.09.2021 57 Jadi Tuan Yang di-Pertua, saya tidak berhajat untuk bercakap panjang lagi, terima Padang Rengas menyokong usul titah Yang di-Pertuan Agong. Tuan Yang di-Pertua Berhormat Lembah Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang di-Pertua. Lembah Pantai turut bersama untuk membahaskan usul menjunjung Yang di-Pertuan Agong dan kita pasti sedar hari ini kita masih berada dalam Saya sebelum kembali ke Dewan telah pergi makan tengah hari di Bangsar untuk PKP pertama tahun lalu, mood business Apatah tidaknya apabila kita lihat setakat hari COVID-19, tetapi pada masa yang Walau bagaimanapun, setakat hari ini 23,443 orang telah meninggal dunia. Ini Malaysia yang telah terkesan akibat COVID-19 ini sangat besar Malangnya hari ini kita lihat antara cabaran yang paling besar yang kita hadapi Ahli-ahli Parlimen ialah kekangan data. Seperti yang saya sebutkan tadi, banyak daripada angka-angka ini tidak jelas, Contoh polemik tentang angka kematian. Kita COVIDNOW di bawah KKM, angka yang Namun apa yang disebut dengan jelas dalam laman web dan data yang Malaysia ataupun bukan warganegara tetapi meninggal Malaysia tetapi tidak dapat disahkan, has not been confirmed dengan izin sama ada COVID-19 ataupun tidak. Angka itu kabur dan oleh sebab Jadi saya pohon Menteri Kesihatan untuk memberikan penjelasan adakah beliau Kalau boleh Parlimen, kami hendak tahu di kawasan Parlimen kami berapa ramai Kalau sebelum ini kita dapat data, contoh angka Ramai rata-rata Saya sendiri Lembah Pantai usia 20-an, 30-an, 40-an meninggal dunia. Jadi ini adalah Dr. Lee Boon Chye Tuan Ahmad Fahmi bin Mohamed Fadzil Dr. Lee Boon Chye Berkenaan dengan data kematian COVID-19 ini, saya rasa ada beberapa perkara Pertama, data berkenaan dengan mereka yang telah menerima vaksin dan Kedua, kadar kematian akibat reinfection. Mereka yang pernah kena COVID-19 pertama kali dan apabila kena COVID-19 kali kedua. Apakah kadar kematian DR.20.09.2021 Ketiga, mereka yang memang ada antibodi COVID-19 tetapi juga kena COVID- Sekiranya kita ada data-data berkenaan, kita akan tahu COVID-19 dan kita akan dapat jangka ataupun Apa pandangan Yang Berhormat Lembah Pantai Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Gopeng. Saya sangat setuju dan saya sertakan ucapan beliau sebagai Saya ingin teruskan. Ramai yang bertanya apa yang Hari Wesak yang lalu di mana laman web yang sepatutnya AstraZeneca telah dengan izin total Jadi, saya pohon Yang Berhormat Menteri Kesihatan yang sepatutnya memberi Khamis, 23 September tolong berikan penjelasan berapakah jumlah duit yang telah dibelanjakan Apakah Tolong jelaskan kepada Dewan yang mulia ini sebenarnya apakah masalah kita MySejahtera Dewan ini yang log-in tetapi kita tidak log-out. Kita tidak diberikan Malah ada yang seakan-akan tidur semalaman di Parlimen sebab tidak check- Parlimen. Jadi apakah sebenarnya yang kita boleh lakukan supaya tidak payah Saya ingin menyentuh isu sumber manusia kerana ramai yang mengadu pada Jadi saya pohon Yang Berhormat Menteri untuk menyatakan Home Surveillance Order tetapi Jadi mereka Apa yang boleh mereka lakukan Program Subsidi Upah. Saya ingin bertanya kepada Menteri Pendidikan berapakah jumlah laptop yang Apakah yang akan dilakukan oleh pihak kerajaan kerana Jadi, adakah pada tahun hadapan Adakah Saya ingin bertanya kepada pihak kementerian kerana dalam Titah Seri Paduka Baginda Yang di-Pertuan Agong ada menyentuh tentang isu jalur lebar. Akan tetapi yang G rollout, pelaksanaan G. Kita sedar hari ini sekiranya kita ingin laksanakan Parlimen hibrid pada masa PdPR definitely line itu sangat lembap. Jadi, Menteri Komunikasi dan Multimedia akan lakukan Bukan setakat masalah Berkaitan dengan 5G rollout, apakah sebenarnya yang akan dilakukan khusus Suruhanjaya Komunikasi dan Multimedia Malaysia untuk DT Economics yang bertajuk Safeguarding the Road to 5G in Malaysia . Kenapakah pihak DR.20.09.2021 59 Singapura. Sila beri penjelasan. Saya juga ingin bertanya Menteri Pelancongan Seni dan Budaya... Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Yang Berhormat Lembah pantai. Ini isu yang teramat G melibatkan connectivity, pendidikan, masa depan negara, e- Akan tetapi buat pertama kali di mana Malaysia depart from Digital Nasional Berhad walhal sebelum ini apabila kita buat rollout 4G, kerajaan dapat RM4 bilion ke RM7 bilion dan akhirnya melalui proses open tender atau Akan tetapi kini kerajaan pula yang perlu membayar RM11 bilion ke RM15 bilion wang rakyat. Saya berharap bahawa perkara ini Lembah Pantai telah pun tekankan perkara yang sangat penting. Saya berharap ada Public Accounts Committee (PAC) perlu siasat dan dapat kebenaran Terima kasih. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Muar dan saya masukkan Saya harap bukan sahaja Yang Berhormat Menteri dapat jawab tetapi sebenarnya isu DNB ini dan juga 5G roll out ini sepatutnya Parlimen dan kita letakkan di dalam satu jawatankuasa yang khas kerana ia Jadi, saya setuju. Saya ingin menyentuh dalam minit-minit terakhir ini tentang usaha reformasi Parlimen. Saya setuju dengan Yang Berhormat Padang Rengas yang telah tidak ada di Parlimen itu tidak dimasukkan tetapi Inggeris tidak apa, dalam bahasa Melayu tidak boleh. Bahasa Melayu dia Parlimen. Akan tetapi dalam Inggeris kalau baca dalam MoU itu telah dinyatakan Parliamentary Reforms. Jadi, banyak daripada isu yang berbangkit tentang sama ada dengan izin Ahli-ahli Parlimen boleh Parlimen itu benar-benar bebas. Bukan lagi di bawah Jabatan Perdana Menteri, terpaksa memohon dana daripada Menteri Kewangan. Jadi, saya amat Yang Berhormat Santubong, Menteri untuk Kami akan sokong supaya Parlimen ini benar-benar menjadi bebas Maka Parlimen perlu bebas Ahli Parlimen. Itu saya rasa jalan yang terbaik. Dalam saat-saat yang terakhir ini saya ingin menyentuh satu berita yang agak Suruhanjaya Pencegahan Rasuah Malaysia telah SPRM telah ditahan reman September hingga ke hari ini atas dakwaan terlibat dalam Saya ingin Yang Berhormat Menteri yang berkaitan untuk menjawab adakah ini Datuk Hasanah Abdul Hamid daripada organisasi Pertubuhan Perisikan Luar Malaysia (MEIO) yang telah dilepaskan daripada kes mahkamah pada 12 April yang USD12.1 juta. Saya pohon kerana ia melibatkan tangkapan SPRM oleh SPRM, maka ada persoalan besar yang mesti dijawab. Saya sokong sahabat- DR.20.09.2021 SPRM itu sendiri itu perlu bebas dan Parlimen. Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat yang saya kasihi Menjunjung Kasih Titah Ucapan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong melalui Titah Baginda dan patik mengamati sedalam- Sesungguhnya sangat padat lagi bernas nasihat dan Titah oleh Baginda Tuanku mencerminkan keprihatinan dan kebijaksanaan Baginda dalam memastikan Tuan Yang di-Pertua, saya ingin merakamkan setinggi-tinggi penghargaan Yang Amat Berhormat Bera yang begitu prihatin kepada keluh kesah rakyat malah Semalam, 19 September 2021, dalam kenyataan media Yang Amat Berhormat Perdana Menteri menyatakan kerajaan memperuntukkan hampir setengah bilion ringgit, RM471.6 juta bagi tujuan pembelian Pakej Penjagaan COVID-19 (PPC) kepada Keluarga Malaysia kategori B40. Pengagihan bantuan PPC ini mengandungi pek pelitup COVID-19, satu pulse oximeter, satu termometer dan Usaha ini dilihat dapat meringankan B40. Saya amat percaya di atas pengalaman Yang Amat Berhormat Bera sewaktu Menteri Kanan Keselamatan khususnya menjaga COVID-19, ini adalah satu Yang Amat Berhormat Bera dalam memastikan Malaysia bersedia melangkah ke arah endemik COVID-19 secepat yang mungkin, insya- Allah. Di kesempatan ini juga, saya mewakili seluruh rakyat Baling khususnya dan rakyat Malaysia amnya, ingin mengucapkan setinggi-tinggi penghargaan terima kasih yang tidak Pandemik COVID-19 ini kini dalam proses bertukar menjadi endemik telah Pelbagai kaedah dan solusi silih SOP, undang-undang dan kos perbelanjaan Perkembangan positif dapat terus dilihat sekiranya Malaysia SOP yang berterusan. Vaksin juga adalah antara usaha pencegahan daripada penyakit dan usaha Ia merupakan perkara kedua yang Tuan Yang di-Pertua, kewujudan anti vaksin dan diayah-diayah yang disebarkan Dalam Mesyuarat Jawatankuasa Pilihan Khas Kesihatan, Sains dan Inovasi, saya Kedah, Kelantan dan Sabah adalah di antara negeri yang Mereka yang menolak vaksin ini juga terdiri daripada Menjawab ulasan Yang Berhormat Menteri Kesihatan berkenaan vaksin melebihi Baling ketika sidang media Kementerian Kesihatan semalam di Kedah, insya-Allah, untuk makluman Yang Berhormat Menteri, kami akan terus berusaha DR.20.09.2021 61 Baling, sebab Baling disebut dua kali semalam oleh Yang Berhormat Menteri, insya-Allah akan mencapai 80 peratus dalam masa yang Saya juga sentiasa turun padang. Syabas dan tahniah kepada Yang Berhormat Menteri Kesihatan, kepada DG Kesihatan yang turun padang. Saya melihat semalam Yang Berhormat Menteri pergi Kajang, Yang Berbahagia DG pergi ke Baling. Terima Baling. Untuk makluman Yang Berhormat Menteri, rakyat Baling perlu divaksinkan Akan tetapi, kalau seperti Yang Berhormat Muar hendak, insya-Allah menjadi kenyataan, 158,000 orang rakyat Baling harus divaksinkan. Setakat hari ini, 78 peratus telah menerima dos pertama, iaitu Dos kedua sebanyak 48 peratus iaitu seramai 50,880 orang. Terima kasih KKM. Insya-Allah, esok anak-anak murid atau pelajar berumur 16 hingga 17 tahun Insya-Allah, lebih 7,200 orang akan dapat divaksinkan. Untuk makluman Tuan Yang di-Pertua, saya turun ke pusat-pusat pemberian (PPV) di daerah Parlimen Baling saya. Apabila saya turun, saya dengar macam- Macam-macam cerita saya mendengar rintihan-rintihan mereka. Dahulu, Pfizer. Jadi, mereka sudah tertaksub dengan Pfizer. Tiba-tiba Pfizer, petang dapat AZ ataupun petang mereka akan dapat Disampuk Mereka tidak faham sebab kalaulah orang kampung datang dapat milo dahulu Jadi saya harap Kementerian Kesihatan memainkan peranan dalam hal ini untuk banyakkan berita Antara cerita yang mereka dengar ialah komplikasi darah beku, keguguran Maklumat-maklumat seperti inilah kerajaan harus memainkan peranan. Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Kerjasama kementerian-kementerian berkaitan iaitu Kementerian Kesihatan, Kementerian Komunikasi dan Multimedia, Kementerian Pendidikan, Kementerian Perpaduan Negara, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat, Kementerian Belia dan Sukan harus memainkan peranan mengambil langkah proaktif COVID-19. Naikkan billboard lebih banyak, lebih besar, jika perlu, COVID-19. Antara lain juga maklumat yang saya peroleh khususnya di kawasan saya, ada Baling lebih 10 tahun, malah 20 tahun dan mempunyai anak yang ramai, tetapi Rakyat Baling, Sik dan Pendang. Ini Thailand berkahwin dengan rakyat Malaysia dan sebagainya. Jadi, mereka Keluarga Malaysia dan menyebabkan isu kad pengenalan tersebut Oleh itu, apakah kaedah yang dapat kita lakukan untuk menyelesaikan isu Sebab, mereka ini juga duduk dalam kelompok yang sama. Mereka ini sudah duduk Saya ingin mengesyorkan kepada kerajaan bagaimana caranya kalaulah Saya percaya di Kelantan, di Sabah juga perkara Ambil vaksin atau tidak masih menjadi persoalan ramai. Oleh itu, kerajaan perlu DR.20.09.2021 Apakah implikasi dan kesan dari segi undang-undang untuk mereka Tuan Yang di-Pertua, dua bantuan yang amat penting yang kita semua Ahli Parlimen dalam Dewan yang mulia ini wajar dan wajib menguar-uarkan kepada rakyat Bantuan Khas COVID-19 oleh Agensi Pengurusan Bencana Negara di Yang Berhormat Menteri dan Timbalan Menteri Tugas-tugas Khas, Jabatan Perdana Menteri. Bantuan ini yang disediakan ialah bantuan khas pengurusan kematian. Ini merupakan one-off sehingga kadar RM5,000 yang akan diberikan kepada waris si mati. Selain itu, Bantuan Khas COVID-19 sebanyak RM100 sepanjang tempoh dikenakan COVID-19. Kedua-dua NADMA, www.nadma.gov.my. Ini saya sebut amat penting kerana di kawasan saya, Tuan Yang di-Pertua, kalau COVID-19, mereka terpaksa membawa pesakit tersebut ke Hospital Kulim atau Hospital Alor Setar, apatah meninggal. Jenazah ini diuruskan oleh Hospital Alor Setar ataupun Kulim di mana waris tidak boleh pergi hendak kebumikan. Ini RM800, RM500, RM600 dan sebagainya. Jadi, saya harap rakyat perlu tahu. Saya di pejabat saya, saya adakan seorang NADMA. Ini harus diuar-uarkan. Saya minta kementerian- Tuan Yang di-Pertua, perkara satu lagi ialah berkaitan dengan penambahan bajet Kementerian Kesihatan (KKM) bagi menaik taraf hospital-hospital, menaik taraf Dalam Bajet 2021, RM31.9 bilion diberikan kepada Kementerian Kesihatan. Maka, kita cadangkan jumlah ini ditambah lagi kerana tanggungjawab pihak KKM Dalam keadaan COVID-19 ini, saya mengharapkan Kementerian Kewangan mengeluarkan peruntukan yang lebih besar Kurangkanlah birokrasi dalam keadaan begini seperti Tuan Yang di-Pertua, saya menyambut baik inisiatif Kementerian Kesihatan di Yang Berhormat Menteri, dalam mewujudkan sebuah jawatankuasa bagi Kementerian Kesihatan dilihat perlu menyelesaikan isu berkaitan doktor kontrak ini yang Saya juga difahamkan mereka tidak layak Oleh yang demikian, saya mencadangkan kepada Menteri, carilah titik Bagilah dulu macam pinjaman perumahan, untuk mereka pergi belajar, untuk Berilah peruntukan-peruntukan Kalaulah tidak boleh lagi kita memberikan mereka sebagai seorang doktor yang Jadi Tuan Yang di-Pertua, saya sendiri banyak mendengar Ini untuk rakyat Baling, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Minta rumuskan. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Saya dimaklumkan bahawa sebanyak 2,300 buah menara komunikasi yang telah Walau bagaimanapun, di Baling masih lagi kita memerlukan paling tidak 19 lagi DR.20.09.2021 63 Baling dapat teruskan belajar secara online. Saya harap kementerian ini tolong datanglah Baling untuk melihat. Memandangkan masa saya pun sudah tidak boleh nak panjang Penting, saya gulung. Minta izin, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Timbalan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Perintah Kawalan Pergerakan sepanjang COVID-19. Saya mencadangkan kerajaan Majlis Pembangunan Usahawan dan PKS Kebangsaan (MPUPK) RM300,000 ke setiap Parlimen. Ada 220 buah Parlimen. Majlis ini sepatutnya berfungsi bagi merancang, menyelaras dan Parlimen. Setiap Ahli Parlimen yang ada di Dewan ini akan mengenal pasti rakyat di kawasan masing-masing yang layak RM2,000 hingga RM5,000. Ia akan menyasarkan (PKS) seperti perniagaan- Jadi, kita bantulah juga peniaga-peniaga online yang memerlukan modal Start-up business, dengan izin. Bukan sahaja memberi bantuan kewangan COVID-19 ini. Kita gunakan platform ini iaitu Perbadanan Perusahaan Kecil dan Sederhana (SME Corp Malaysia) untuk menyelaraskan pelaksanaan program Gunakan SME Corp sebagai PKS di seluruh Saya mencadangkan untuk Human Resource Development Fund (HRDF) untuk SME Corp untuk membantu perusahaan kecil dan sederhana. Inilah HRDF untuk diguna pakai sebaik Peniaga online ini sangat berpotensi. Malahan di Baling sendiri, COVID-19. Timbalan Yang di-Pertua Berhormat. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua, saya ucapkan terima kasih kerana beri laluan kepada saya. Baling Menteri- Saya ada lagi tiga perkara... Timbalan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Menteri buat perbahasan gulung nanti. Terima kasih, Baling mohon Assalamualaikum warahmatullaahi wabarakaatuh. Timbalan Yang di-Pertua Yang Berhormat Baling. Sekarang, saya jemput Yang Berhormat Puchong, Yang Berhormat Sik. Kemudian diikuti oleh Yang Berhormat Pokok Sena. Kemudian diikuti oleh Yang Berhormat Tebrau. Sila, Yang Berhormat Puchong. Masa 12 minit. DR.20.09.2021 Tuan Gobind Singh Deo Tuan Yang di-Pertua, pada bulan Mac 2021, bekas Ketua Polis Negara telah pun membuat satu PDRM yang mana diketahui oleh anggota-anggota PDRM yang Kita masih ingat lagi Ketua Polis Negara PDRM. Apa yang mereka lakukan, Tuan Yang di-Pertua Ketua Polis Negara. Mereka bersekongkol dengan tauke-tauke judi, Apa yang berlaku di situ PDRM. Apabila pembongkaran ini dibuat Tuan Yang Pertua, kita lihat bahawa Ketua Polis Negara menyatakan dengan tegas masa itu, perlu Tindakan ini juga termasuk tindakan dari sudut rasuah. Tuan Yang di-Pertua, kita tahu di dalam negara ini isu berkaitan dengan rasuah SPRM. Walaupun ada aduan yang dibuat, bukan sahaja PDRM, SPRM masa itu Datuk Seri Azam Baki mengeluarkan kenyataan bahawa Proses Tuan Yang di-Pertua, saya nak tanya di sini, adakah kesalahan-kesalahan Ketua Polis Negara itu boleh Apakah yang membawa beza kepada pegawai-pegawai Kenapakah mereka ini diambil tindakan secara Kenapa masa itu, walaupun aduan dibawa oleh Ketua Polis Negara. Kalau Ketua Polis Negara bawa aduan ini dan tidak ada tindakan, bagaimana kita ada keyakinan Ini apa yang berlaku. Kemudian, dinyatakan bahawa satu siasatan dalaman akan Sehingga sekarang, tidak ada sebarang kenyataan berkenaan apa berlaku Ini menunjukkan kelemahan pada pihak Perdana Menteri dan kerajaan yang lalu. Kerajaan Perikatan Nasional. Seorang Perdana Menteri yang lemah dan tidak ada hala tuju untuk membersihkan negara ini daripada The police IGP membuat kenyataan, tindakan tidak diambil. Sekarang Tuan Yang di-Pertua, kita lihat ada kenyataan yang dibawa hari ini. Kenyataan dikeluarkan PDRM dan MACC hari ini. Tuan Yang di-Pertua, pada tahun 2018 ada satu kes. Kes yang melibatkan ketua Bekas Ketua Pengarah Organisasi Perisikan Luar Malaysia (MEIO), Datuk Hasanah Abdul Hamid, beliau dituduh dalam tahun 2018. Dalam kes itu, dinyatakan USD6 juta. Dalam bulan April 2021, Peguam Negara membuat Kes itu dibawa oleh SPRM. Soalnya, Semalam ada tohmahan yang dibawa oleh pihak tertentu bahawa wang itu telah Wang ini yang merupakan barang kes di mahkamah melibatkan seorang SPRM. Wang itu boleh hilang, RM6 juta. Apabila Tuan Yang di-Pertua, semalam ada kenyataan daripada pihak polis. Pihak polis Free Malaysia Today, FMT Pegawai SPRM Curi Barang Kes USD 6 juta, Kata Polis Jadi, tidak ada masalah untuk kita ini That is the case. DR.20.09.2021 65 Dalam perkara ini saya hendak tanya Tuan Yang di-Pertua, apakah yang berlaku Kita lihat kemudian SPRM keluarkan satu kenyataan. SPRM dalam SPRM Sahkan Penahanan Tiga Pegawai Berhubung Dakwaan Salah Guna Kuasa Suruhanjaya Pencegahan Rasuah Malaysia ... Menurut kenyataan pada hari Isnin, Tuan Yang di-Pertua, ketiga-tiga pegawai Mahkamah Majistret Putrajaya dan ditahan reman Seksyen 117 Kanun Tatacara Jenayah selama enam hari iaitu bermula 14 September 2021. Kemudian, dinyatakan SPRM sedang menjalankan siasatan menyeluruh dan SPRM Tuan Yang di-Pertua, saya ingin tanya beberapa soalan. Pertamanya, Tuan Yang Pertua, ini kes curi. Curi barang kes. Kes curi itu di bawah bidang kuasa polis bukan SPRM. Jadi, kenapakah pihak SPRM yang membuat tangkapan dan tahanan Pegawai SPRM, tidak akan kita ada keadaan di mana SPRM SPRM sendiri Kenapakah ia berlaku Saya juga hendak tanya adakah benar bahawa wang ini dan tangkapan- Pegawai Kanan SPRM SPRM Seorang Ahli Tuan Gobind Singh Deo Adakah ini juga akan menjadi satu kes di mana nasihat diberikan supaya ada siasat Seorang Ahli Tuan Gobind Singh Deo Barang kes yang telah pun melalui proses mahkamah boleh SPRM keluarkan kenyataan SPRM yang gagal Tepuk Apa berlaku kepada kerajaan kita Perdana Menteri sekarang, Perdana Menteri, Yang Amat Berhormat Bera, menunjukkan Sebut, cakap mengenai Kita mahu lihat perbezaan. Tidak boleh ada satu keadaan di mana This is not a joke. Ini perkara yang sangat serius dan saya rasa kita perlu Disampuk Tuan Nga Kor Ming Tuan Gobind Singh Deo Kalau kerajaan betul-betul hendak tunjukkan kerajaan reformis, maka Disampuk Tuan Nga Kor Ming Tuan Gobind Singh Deo DR.20.09.2021 Tuan Nga Kor Ming Berhormat Punchong. Tuan Gobind Singh Deo Tuan Nga Kor Ming Yang Berhormat Puchong dengan cukup teliti sekali. SPRM merupakan Badan Pencegah Rasuah. Apa kata jika SPRM sendiri rasuah Maka, saya ingin bertanya kepada kerajaan apakan mekanisme semak dan imbang ke SPRM sendiri Apakah pandangan Yang Berhormat Puchong Tuan Gobind Singh Deo Di situlah tempat yang saya rasa kita ada keraguan. Buat apa kita ada keadaan di mana Kemudian, kita lihat ada keadaan di mana tangkapan dibuat oleh jabatan sendiri. Siasatan dibuat siasatan dalaman. Kemudian, kalau ada SPRM dalam kes polis dulu ada Ketua SPRM mengatakan Sekarang kita lihat ada siasatan dalam SPRM. Tidak akan polis pun hendak kata SPRM Adakah ini satu keadaan di mana SPRM tidak mahu siasat polis, polis tidak mahu SPRM Ahli-ahli Parlimen Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Puchong dan Tuan Yang di-Pertua. Saya dalam ucapan saya tadi ada Bila Yang Berhormat Puchong membangkitkan beberapa Yang Berhormat Puchong bersetuju bahawa dalam SPRM tidak boleh menyiasat diri sendiri kerana yang berlaku, Maka, selain daripada itu selain SPRM tidak boleh menyiasat disebabkan kata Akan tetapi, dalam kes ini adakah Yang Berhormat Puchong setuju bahawa the head of SPRM pada waktu ini perlu direhatkan Apa pandangan Yang Berhormat Puchong. Timbalan Yang di-Pertua Berhormat Lembah Pantai. Sila, Yang Berhormat Puchong. Tuan Gobind Singh Deo Pantai. Saya rasa apa yang disebut oleh Yang Berhormat Lembah Pantai itu boleh Tuan Yang di-Pertua, bukan sahaja satu keadaan di mana ada aduan yang Pegawai SPRM, ada juga kemungkinan aduan di mana dikatakan bahawa SPRM. Kalau sebenarnya ada kaitan itu, Pegawai-pegawai SPRM untuk menyiasat pegawai Ini perkara yang cukup simple untuk kita faham. Jadi, di situ saya mengulangi Kita hendak lihat kerajaan yang baharu ini menyatakan bahawa mereka Saya hendak minta tunjukkan sikap reformis ini sekarang. Kalau betul-betul reformis, buat sesuatu untuk selesaikan ataupun mengatasi Kalau tidak, you are just the same. You are no Ini adalah apa yang kita kena lihat menjadi kerajaan gagal sekali lagi. Tuan Yang di-Pertua, saya berbalik kepada apa yang disebut oleh Yang Berhormat Pengerang dalam ucapan beliau. Yang Berhormat Pengerang telah pun Peguam Negara. DR.20.09.2021 67 Peguam Negara itu menurut Yang Berhormat Pengerang harus dipisahkan Kuasa sebagai Peguam Negara dan kuasa sebagai Pendakwa Raya. Kenapakah Peguam Negara yang membawa pendakwaan kalau mereka itu adalah orang yang Saya rasa kita juga perlu lihat kepada Ketua Polis Negara. Kita juga perlu lihat Ketua SPRM. Ini kerana kalau kita ada keadaan di mana mereka ini di bawah Adakah kita ini PDRM dan juga SPRM ini adalah tindakan- Ataupun adakah apa yang berlaku di dalam PDRM dan SPRM ini adalah Jadi, saya minta penjelasan daripada kerajaan dan saya harap sebelum Dewan ini, kita lihat satu keputusan dibuat dan Tuan Yang di-Pertua, terima kasih. Timbalan Yang di-Pertua Berhormat Puchong. Saya jemput Yang Berhormat Sik. Tuan Ahmad Tarmizi bin Sulaiman Bismillahi Rahmanir Rahim. Terima kasih kepada Tuan Yang di-Pertua Seri Paduka Baginda Yang di-Pertuan Agong pada hari ini. Menjala ikan di Kuala Muda, Ikan di niaga di pasar petang, Pesanan Tuanku Duli Yang Mulia, Untuk negara tercinta kita tumpahkan. Tuan Yang di-Pertua, mukadimah saya, saya tertarik untuk menyentuh mengenai Hari Malaysia yang disambut saban tahun setiap 16 September. Demi mengingati hari di Persekutuan Malaysia di mana hari penyertaan bersama Malaya, Borneo Utara, Sarawak dan Singapura bagi membentuk Malaysia. Penubuhan Malaysia pada 16 September 1963 dilatari dengan sejarah yang Malaysia seperti yang terjulang hari ini. Justeru, niat keamanan dan keharmonian yang Jika pemimpin terdahulu bersusah payah menyatukan negara, hari Saya menasihati diri saya dan juga seluruh Ahli-ahli Parlimen Dewan yang mulia ini agar kita tidak menggadai masa depan rakyat untuk Tuan Yang di-Pertua, konsep Keluarga Malaysia yang diperkenalkan oleh Yang Amat Berhormat Perdana Menteri dalam ucapan sulung beliau selepas dilantik secara Perdana Menteri Kesembilan wajar dihayati bersama. Nilai murni dalam Inilah yang Saya COVID-19, DR.20.09.2021 Tuan Yang di-Pertua, seterusnya saya ingin membangkitkan berkaitan dengan Keselamatan makanan merupakan bidang yang penting dalam sekuriti makanan apabila Seperti yang Sekuriti makanan dan Pada Jun lalu, Program Makanan Sedunia (WFP) Pertubuhan Bangsa-bangsa Bersatu telah menyatakan seramai 41 juta orang daripada 43 negara kini diancam risiko Perkara ini perlu diberi perhatian serius oleh kerajaan dengan memastikan Saya ingin penjelasan sejauh mana strategi yang dilaksanakan oleh Dalam webinar Forum Ekonomi Islam Dunia baru-baru ini ada menyebut bahawa Malaysia berada pada sasaran untuk memperoleh sifar lapar serta meningkatkan Oleh itu, saya ingin mengetahui langkah-langkah Tuan Yang di-Pertua, baru-baru ini Kementerian Perdagangan Antarabangsa dan Industri telah mengeluarkan kenyataan bahawa mereka menyasarkan untuk meratifikasi CPTPP ataupun dengan izin, Comprehensive and Progressive Agreement for Trans-Pacific Partnership. Kesan CPTPP kepada pertanian adalah besar, antaranya Vietnam, Australia, Jepun dan sepuluh negara lain Selain itu, kita juga diwajibkan menyertai Konvensyen UPOV 1991 yang akan Soalan saya, apakah kerajaan menyedari akan CPTPP ini kepada petani, Tuan Yang di-Pertua, saya beralih kepada isu pencemaran air dan sungai yang Selain itu, kerajaan juga terpaksa menanggung kos yang tinggi dalam Antara kes pencemaran sungai yang masih Sungai Kim Kim di Pasir Gudang, Johor sehingga Selain itu, kes pencemaran sungai di Sungai Klang pada tahun 2020 telah Begitu juga yang Sungai Semenyih, Selangor sehingga mengganggu lebih 463 kawasan. Saya mengucapkan tahniah kepada Kementerian Alam Sekitar dan Air yang Namun begitu, saya mempunyai beberapa saranan Persatuan Pengguna Pulau Pinang pada minggu yang lalu di antaranya supaya Persekutuan untuk pemulihan, Kedua, kapasiti penguatkuasaan undang-undang yang bertanggungjawab dalam Ketiga, siasatan dalam kes pembuangan sisa berbahaya ke dalam sungai SPRM dan perlu mendakwa mana-mana individu yang Saya juga ingin bertanya kepada DR.20.09.2021 69 Tuan Yang di-Pertua, saya juga membangkitkan persoalan isu pembangunan luar Parlimen Sik. Izinkan saya Ahli-ahli Parlimen yang lain khususnya jaringan Internet PdPR murid-murid atau pun mahasiswa. Ia juga PdPR di rumah. Ini lah Internet yang lemah dan bermasalah PdPR dalam institusi pendidikan telah setahun menjadi norma baharu dalam Saya difahamkan pihak Kementerian Komunikasi dan Multimedia telah Jun lalu dalam menyelesaikan kawasan yang Internet mahupun capaian lemah. Sehubungan itu, saya ingin mengetahui PdPR dengan baik. Tuan Yang di-Pertua, saya juga ingin membangkitkan berkaitan dengan masalah Parlimen saya. Terdapat banyak lagi kawasan kampung Parlimen Sik yang masih tiada bekalan air yang terawat, permasalahan ini Jadi, saya mencadangkan agar langkah lebih proaktif perlu dilaksanakan bagi Perkara ini tidak dilihat Sumber air alternatif ini juga amat Saya juga mengharapkan pihak kementerian memberi perhatian khusus kepada PKP dan pandemik COVID-19. Bantuan bukan sahaja dari segi Platform e-dagang iaitu atas talian kepada peniaga perlu ditekankan secara Saya juga ingin mencadangkan kepada agensi-agensi yang menguruskan RISDA ataupun Lembaga Getah Malaysia bagi meningkatkan penghasilan getah tempatan dan industri hiliran selain semak Saya juga ingin bangkitkan berkaitan dengan isu SOP pelaksanaan solat di Malaysia. Saya mencadangkan untuk penyelarasan bersama Majlis Agama Islam Negeri-negeri untuk memastikan SOP pelaksanaan di masjid ini dapat dilaksanakan dengan sebaiknya. Majlis Kebangsaan bagi Hal Ehwal Agama Islam Malaysia adalah platform terbaik dalam SOP bagi memastikan masjid-masjid ini dapat dikunjungi dan COVID-19 ini Tuan Yang di-Pertua, saya menyentuh juga dalam Pelan Pemulihan Negara bagi COVID-19 yang tinggi. Antara kesan besar yang dihadapi DR.20.09.2021 COVID-19 adalah jumlah kematian akibat daripada COVID-19 yang terus Menurut kepada data yang dipaparkan di laman COVIDNOW, setakat 18 September 2021 angka kematian bagi setiap 10,000 orang di Malaysia adalah sebanyak Pulau Pinang merekodkan angka kematian yang tertinggi iaitu 18.0 kematian Sekali gus, menunjukkan ramai rakyat di sana yang telah COVID-19. Tuan Yang di-Pertua, di sini saya lihat kepentingan Pelan Pemulihan Negara (PPN) untuk mengkaji kesan daripada angka kematian yang begitu tinggi yang mana telah September. Kajian ini... Timbalan Yang di-Pertua Rumuskan, Yang Berhormat Sik. Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua, akhirnya saya mengucapkan penghargaan setingginya Ada di antara Terima kasih kepada Jabatan Kebajikan Masyarakat, terima kasih kepada KKM kepada mereka yang senantiasa 24 jam sedang membantu rakyat di bawah sana, Inilah yang disebut sebagai suatu usaha As-Salamah iaitu Tuan Yang dipertua, saya akhiri dengan dua rangkap pantun, Ke Daerah Sik menjenguk kawasan, Luar bandar damba perhatian, Membangun ekonomi perlukan bantuan, Tangan dihulur rakyat membangun aman. Terima kasih Seri Paduka, Pantun bijaksana setia maksudnya, Bila Yang Berhormat ikhlas bekerja, Insya-Allah rakyat Malaysia pasti sentosa. Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Sik. Sekarang saya jemput Yang Berhormat Pokok Sena, kemudian diikuti oleh Yang Berhormat Tebrau, diikuti oleh Yang Berhormat Kota Belud, kemudian Yang Berhormat Machang, kemudian Yang Berhormat Padang Serai. Sila Yang Berhormat Pokok Sena. Lima belas minit. Dato’ Mahfuz bin Haji Omar Terima kasih Yang di-Pertua untuk memberikan ruang kepada saya untuk Titah Kebawah Duli Yang Maha Mulia Seri Paduka Yang Pertuan Agong. Saya melihat bahawa Titah Seri Paduka Yang di-Pertuan Agong dari sudut roh COVID-19 dan juga pemulihan ekonomi di dalam negara kita. Sudah tentu kita Titah Kebawah Duli Yang Maha Mulia Seri Paduka Yang di- Pertuan Agong ini. Namun, kita harus akui dan Dewan ini harus merakamkan bahawa DR.20.09.2021 71 Sejak daripada Februari ataupun Mac pada tahun 2020 Ini kita kena akui bahawa punca kepada kestabilan politik harus memberikan Ahli-ahli Parlimen yang berada di Dewan yang Titah Kebawah Duli Yang Maha Mulia Seri Paduka Yang di- Pertuan Agong yang berkali-kali menekankan bahawa keperluan kepada memastikan Jadi sebab itu bagi saya bahawa ini merupakan Saya juga ingin menekankan bahawa apa yang telah pun berlaku dalam negara Perdana Menteri dan akhirnya kita lihat bahawa politik khianat-mengkhianati ini seperti seolah- Aturan Mesyuarat iaitu isu pelantikan Timbalan Yang di-Pertua. Hanya semata-mata Perlembagaan bagi mewujudkan dua jawatan ataupun Timbalan Yang di-Pertua untuk membolehkan dan Timbalan Yang di-Pertua. Saya bersetuju tidak ada masalah kepada saya. Akan tetapi, apa yang berlaku ia Timbalan Yang di-Pertua, calon Timbalan Yang di-Pertua daripada sebelah pihak kerajaan yang tidak dapat hendak diselesaikan. Ada unsur-unsur untuk kalau berlaku calon yang sedemikian yang telah pun dihantar Dewan, maka calon itu akan tidak diundi oleh pihak daripada sebelah sana. Jadi, Kerajaan 114’ Ahli-ahli Parlimen yang ada dalam Dewan ini. Tadi apa yang disebut oleh Yang Berhormat Puchong. Saya agak terkejut apa Yang Berhormat Puchong bahawa pendedahan bagaimana berlakunya Seruan yang dibuat oleh Yang Berhormat Puchong itu, Akan tetapi, satu benda yang agak sukar bila kita hendak mengharap kepada Ini kerana, sudah tentulah bahawa satu Jadi sebab itu bagi saya bahawa apa yang berlaku Pakatan Harapan khususnya dengan kerajaan ini ada Namun, saya mengharapkan bahawa Oleh sebab itu, saya nak balik kepada soal jawatan Timbalan Yang di-Pertua tadi. Saya tidak bersetuju untuk tambahan kepada satu lagi jawatan Timbalan Yang di-Pertua Timbalan Yang di-Pertua, ya, saya bersetuju. Akan Jemaah Menteri yang 80 peratusnya adalah daripada Jemaah Menteri kerajaan yang gagal yang sebelum ini yang telah pun disebut oleh Yang Berhormat Bagan Datuk dengan tujuh kegagalan kerajaan yang terdahulu. Jadi, kita hendak menambahkan lagi beban rakyat hanya semata-mata kerana Barisan Nasional dengan Perikatan Nasional, lalu kita hendak membebankan lagi. Walaupun hanya dengan satu jawatan DR.20.09.2021 Timbalan Yang di-Pertua, saya fikir bahawa dia membabitkan wang, wang negara dan Jadi, sebab itu bagi saya bahawa adalah tidak wajar. Kalau kerajaan jujur, Berikan ruang kepada pembangkang untuk diposisikan di atas kerusi Timbalan Yang di-Pertua. Itu sepatutnya dan sewajarnya ataupun bukalah ruang kepada Dewan. Jadi itu yang saya mohon supaya kerajaan harus memberikan ruang untuk Oleh Yang Berhormat Perdana Menteri, apa rasionalnya Menteri ini, termasuklah Yang Amat Berhormat Perdana Menteri. Apa Sedangkan kita telah pun digambarkan dengan kenyataan oleh Yang Berhormat Bagan Datuk bahawa tujuh kegagalan telah digariskan. Apa rasional untuk kita meletakkan seramai 70 orang anggota Kabinet Sepatutnya bagi saya inilah masa yang terbaik bagi kerajaan memperlihatkan kejujuran Sepatutnya kos kewangan untuk 70 orang Menteri ini boleh digunakan untuk membantu Jadi, ini yang saya mohon Kemudian, isu yang berkaitan dengan soal MoU yang telah pun dibuat. Saya Jadi, saya ucapkan tahniah kerana mereka telah berjaya PH yang di dalamnya adalah PKR, AMANAH dan DAP yang Melayu Islam dan sebagainya. Hari ini, Melayu Islam di sebelah sana mengakui parti Pakatan Harapan Melayu Islam tetapi adalah Jadi saya harap selepas ini untuk pilihan raya yang akan datang ini, jangan lagi Terima kasih kepada semua yang memperakui kehadiran Pakatan Harapan yang tidak Melayu Islam di dalam negara kita ini. Saya juga ingin mendapatkan dan memohon penjelasan daripada pihak kerajaan Jadi saya mohon kepada Isunya ialah Jadi ini menunjukkan kegagalan. Walaupun ada dua Timbalan Menteri, contoh Ini saya kata dua Timbalan Menteri di Kementerian Pertanian dan Industri Makanan Walaupun mereka telah mengisytiharkan harga tetapi penjual, penternak dan juga Jadi saya mohon supaya kerajaan melihat kembali untuk memerangi kartel ayam Begitu juga Ini juga harus Yang ketiganya, ialah isu kenaikan harga racun pertanian khususnya kepada Harga racun pertanian naik begitu tinggi sehingga Kalau dahulunya RM220 tetapi sekarang ini saya difahamkan ia telah naik RM320. Kalau yang empat liter, dahulu RM50 sekarang dah jadi RM70 RM72 untuk empat liter. Ini saya harap bahawa dalam musim penanaman padi DR.20.09.2021 73 Begitu juga dengan spare parts kepada jentera membajak ataupun mengambil Spare parts ini boleh naik dengan harga tinggi dan ini akan menaikkan kos Akhir sekali, yang saya hendak sebut bahawa hari ini soalan saya nombor 76. Soalan saya ialah kepada Yang Berhormat Menteri Kewangan, minta menyatakan berapa (special draw) pada tahun 2021 mengikut semua syarikat judi Jawapan yang diberikan kepada saya ialah, Dewan, Kementerian Kewangan telah meluluskan permohonan daripada semua agensi (NFO) untuk cabutan khas sebanyak 22 kali bagi tahun 2021’. Ini Yang Berhormat Menteri Kewangan sekarang ini, bukan Yang Berhormat Menteri Kewangan dari Bagan. Menteri Kewangan dari Bagan dahulu, daripada 22 kali Jadi, Yang Berhormat Menteri Kewangan sekarang ini, dia naik Yang Berhormat Menteri Kewangan dari Bagan itu menjadi Jadi, saya ucap syabaslah kerana ramai para ulama dan ustaz yang ada di dalam Kabinet macam bersetujulah menerima hakikat bahawa negara perlu Jadi, tahniah kepada PAS yang saya fikir bahawa mereka Yang Berhormat Menteri Kewangan boleh lulus. Tuan Sabri bin Azit Dato’ Mahfuz bin Haji Omar Kementerian Kewangan tidak boleh lulus. Ada Yang Berhormat Menteri duduk dalam Kabinet, bukan Yang Berhormat Menteri Agama sekarang. Yang Berhormat Menteri Agama dahulu, bekas mufti. Ada Yang Berhormat Menteri yang jaga air, dia juga seorang Ada Yang Berhormat Menteri yang jaga getah dahulu, dia juga seorang ulama. Jadi ini orang-orang yang mempunyai pengetahuan Islam, bibir yang basah dengan al- Quran dan hadis ini dan akhirnya mereka boleh menerima keputusan yang dibuat oleh Kementerian Kewangan. Jadi, saya ucapkan tahniah sekali lagi... Timbalan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Terima kasih. Assalammualaikum. Timbalan Yang di-Pertua Berhormat Pokok Sena. Seterusnya saya menjemput Yang Berhormat Tebrau, kemudian Yang Berhormat Kota Belud, kemudian Yang Berhormat Machang. Sila Yang Berhormat Tebrau, 12 minit. Tuan Steven Choong Shiau Yoon Agong. Tuan Yang di-Pertua, dalam isu Pelan COVID-19, saya mohon mencadangkan segala yang telah SOP. Terlalu banyak rintihan yang telah disuarakan oleh rakyat bahawa SOP yang ditetapkan COVID-19 di Malaysia masih tinggi secara amnya dibandingkan dengan negara lain Usaha-usaha untuk mencapai imuniti berkelompok seluruh negara pada hujung Oktober ini amat dihargai oleh keseluruhan rakyat. Namun begitu, matlamat ini tidak COVID-19 akan bersama kita dalam masa yang lama lagi. Peruntukan khas DR.20.09.2021 Tuan Yang di-Pertua, saya mohon peruntukan khas disediakan bagi hospital- Hospital Sultan Ismail, Johor Bahru bagi memastikan keperluan COVID-19 dapat disalurkan supaya tiada pesakit akan ditolak Ada banyak pusat penjagaan warga emas, orang tidak upaya dan kurang upaya, PKP dilaksanakan sejak bulan Mac tahun",
    "Saya mohon kerajaan ambil perhatian dalam perkara ini dan memperuntukkan dana Saya juga memohon perhatian Yang Berhormat Menteri Kesihatan terhadap CAC swasta. Banyak pusat CAC swasta menggunakan kedai untuk tujuan ini. Ini membuatkan CAC Saya mencadangkan kementerian mesti menetapkan syarat supaya pusat CAC Tuan Yang di-Pertua, ada sekurang-kurangnya satu juta warga Malaysia yang Ramai di antara mereka sudah Ramai warganegara ini sudah balik ke tanah air dan ditambah lagi dengan MM2H dan pas residen sementara atau permit kerja sudah masuk ke Malaysia. Adakah kerajaan sudah menyediakan kaedah untuk memastikan MySejahtera mereka Warga Malaysia yang terkandas di Singapura memohon keprihatinan pihak Singapura. Statistik menunjukkan seramai 300,000 warga Malaysia ulang-alik ke Singapura setiap COVID-19. Warga Malaysia berbilang kaum Singapura kerana sekatan perjalanan kedua-dua kerajaan dan Kerajaan Persekutuan perlu membuat sesuatu yang membolehkan warga Malaysia yang sekian lama tidak dapat bersama keluarga dapat pelepasan perjalanan dari Singapura ke Malaysia dan Malaysia ke Singapura setiap bulan. Kebanyakan warga Malaysia sudah divaksin dua dos di Singapura dan sudah biasa mematuhi SOP setiap Warga Malaysia yang bekerja di Singapura dari segi perspektif ekonomi Malaysia, Mereka membawa foreign currency dengan Ringgit Malaysia. Harap pihak Kerajaan Persekutuan boleh membuat Malaysia yang bekerja di Singapura. Tuan Yang di-Pertua, Kerajaan Persekutuan ada menyalurkan bantuan seperti GKP tetapi saya mendapati bahawa ramai PKS atau SME dengan izin telah menghentikan PKP dilaksanakan. Saya berpendapat Saya mohon mencadangkan bahawa pinjaman dengan kadar faedah murah RM50,000 setiap perusahaan dapat diberi kepada mereka melalui Bank Simpanan Nasional atau Bank SME dengan jaminan daripada Kerajaan Persekutuan RM5 bilion supaya sumbangan daripada PKS atau SME yang memberi banyak Malaysia selain daripada sumbangan kepada KDNK (GDP) dengan izin tidak terjejas. DR.20.09.2021 75 Tuan Yang di-Pertua, buat masa sekarang ramai yang menyewa rumah telah Peruntukan khas juga harus disediakan untuk Malaysia yang menyewa rumah dan dihalau keluar di hotel-hotel Tuan Yang di-Pertua, Singapura sudah mencapai imunisasi berkelompok dan Hampir semua aktiviti Dengan itu, majikan-majikan Singapura telah mula Malaysia telah ditawarkan kerja di Singapura. Buat masa ini, semua warga Malaysia yang mahu keluar ke Singapura perlu memohon (exit permit) melalui MyTravelPass. Malangnya, tempoh daripada permohonan sehingga satu keputusan ditolak atau Jabatan Imigresen mengambil masa yang agak panjang sehingga melebihi dua Saya telah terima banyak luahan daripada pemohon-pemohon. Antara Saiz fail yang boleh diterima oleh MyTravelPass terlalu kecil. Saya berharap isu MyTravelPass. Tuan Yang di-Pertua, ramai rakyat sedang mengalami masalah psikologi atau COVID-19, Ini sudah pasti adalah punca Oleh yang demikian saya memohon keprihatinan kerajaan untuk menggalakkan Tuan Yang di-Pertua, dalam perkara pemulihan dan pemerkasaan ekonomi, saya SME dan pelaporan langsung asing FDI dengan Lokasi untuk mendapatkan kesemua kelulusan agensi-agensi sebelum boleh Kerajaan harus komited untuk melicinkan arus pemprosesan kesemua kelulusan. Permohonan-permohonan kepada agensi-agensi yang berkenaan harus boleh Kelulusan harus diletakkan syarat bahawa kelulusan itu akan berdaftar secara automatik Tuan Yang di-Pertua, kesemua projek fizikal dan bajet untuk projek pembangunan (white elephant), dengan izin. Kaedah perundingan RM2 juta ke atas atau Sekiranya kerajaan ada kaedah dan Timbalan Yang di-Pertua Tuan Steven Choong Shiau Yoon Skop kerja atau bidang kuasa antara jabatan dengan jabatan, badan dengan badan, DR.20.09.2021 Jabatan agensi kerajaan termasuk GLC’s mesti Seseorang yang ada kes jenayah yang masih belum diselesaikan proses Agensi-agensi kerajaan GLC-GLC ini amat penting bagi meyakinkan pelabur-pelabur dari luar negara. Dengan inilah ucapan saya, saya ingin menyokong titah Yang di-Pertuan Agong. Terima Timbalan Yang di-Pertua Berhormat Tebrau. Sekarang saya jemput Yang Berhormat Kota Belud, 12 minit. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua. Saya menjunjung kasih titah diraja Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong sewaktu pembukaan Mesyuarat Pertama, Penggal Keempat, Parlimen Keempat Belas. Saya menyahut dengan penuh taat setia sebagai seorang wakil rakyat atas Duli Yang Maha Mulia berkenaan dengan keperluan COVID-19 serta membawa kembali sinar kepada rakyat dan negara. Saya Tuan Yang di-Pertua, berdasarkan laporan anggaran pendapatan isi rumah dan Malaysia 2020 yang dikeluarkan oleh Jabatan Perangkaan Malaysia, Manakala sebanyak 20 peratus daripada kumpulan isi rumah M40 RM4,850 hingga RM10,959 beralih kepada kumpulan B40. Kadar kemiskinan mutlak juga telah meningkat dari 5.6 peratus pada tahun 2019 Sabah Soalan saya, berapa ramai COVID-19 melanda negara ini untuk negeri Sabah dan Daerah Kota Belud khususnya. Apakah langkah-langkah yang telah pun dilakukan oleh pihak Laporan yang sama juga menunjukkan hampir 40 peratus isi rumah di Sabah RM3,000 ke bawah berbanding 22.4 peratus untuk seluruh Malaysia. Untuk Kota Belud terdapat lebih kurang 26,000 ketua isi rumah secara keseluruhan, Kasih dan B40 tetapi COVID-19 melanda. Saya berpendapat bahawa ini adalah masa yang paling sesuai untuk membuat Saya percaya banyak orang yang terkesan kehilangan Ada juga yang sepatutnya masih memerlukan bantuan tetapi ditamatkan Begitu ramai keluarga yang sepatutnya mendapat bantuan tetapi Walau bagaimanapun, agensi seperti Jabatan Kebajikan mempunyai banyak KIR yang terkesan kerana faktor kekurangan manpower Kasih dan B40. Saya cadangkan agar pihak kerajaan menerima DR.20.09.2021 77 Ketua Kampung, JPKK, Unit Pemimpin Pembangunan Masyarakat, Yang Berhormat Ahli Parlimen dan Yang Berhormat ADUN. Dengan cara ini Tuan Yang di-Pertua, Keseimbangan pembangunan bandar dan luar bandar harus sentiasa menjadi Kenikmatan pembangunan itu perlu dirasai oleh Apatah lagi Parlimen Kota Belud adalah antara kawasan luar bandar yang perlu Saya ingin sebut sekali lagi. What (i) Jalan Kampung Talungan Terintidon (ii) Jalan Kampung Gandukut (iii) Jalan Kampung Mangkulat (iv) Jalan Kampung Toburon (v) Jambatan kenderaan yang menyeberangi Sungai Kedamaian ke Kampung Kauh Lobong-Lobong di mana sekolah dan Saya rasa saya sudah nyatakan perkara yang sama, jalan yang sama semasa Titah Diraja tahun lepas. Sekarang apa jadi Selepas itu cakap merdeka. Layakkah Saya juga ingin bertanya bantuan kepada pengusaha-pengusaha pelancongan Mac 2020. Untuk memulakan Banyak bot, jeti dan lain-lain memerlukan pembaikan Ini Kota Belud. Saya tidak mahu hanya kerana kami daerah luar Ini belum lagi bercakap soal isu gangguan Tuan Yang di-Pertua, saya ada sedikit kerisauan mengenai pemberian vaksin Saya masih ingat lagi sewaktu mesyuarat Julai lalu bahawa semasa Yang Berhormat Rembau masih lagi Menteri MOSTI, Amerika Syarikat. Sebulan selepas itu KKM meluluskan vaksinasi kepada mereka. Maka soalan Apakah Bagaimana nanti dengan anak-anak ini Saya juga ingin bertanya mengapa setelah kadar vaksinasi sudah melebihi 78.8 Saya ambil contoh seperti Kota Belud, sehingga pada September 2021 kadar penerima vaksin dos kedua sudah pun melebihi 50 peratus Even kurang daripada itu. Apakah faktor yang menyebabkan perkara ini berlaku Adakah disebabkan faktor variant juga Terima kasih, saya ambil kesempatan ini untuk mengucapkan terima kasih Kota Belud. Tuan Yang di-Pertua, COVID-19 telah menunjukkan jurang yang sangat besar Sabah dan Sarawak serta Semenanjung. Sampai bila kami perlu meminta-minta hospital baharu Sampai bila isu kekurangan tenaga pakar di Sabah akan diselesaikan DR.20.09.2021 Apakah kami ini rakyat kelas dua sehingga apa sekalipun kami perlu minta setiap kali dan Tepuk Perkara sekecil sebagai contoh untuk mempercepatkan keputusan swab ke atas jenazah Kami terpaksa menunggu dua hari untuk mendapatkan PCR kepada kes-kes yang melibatkan brought-in-dead, barulah jenazah Bagaimana pula kes-kes BID yang terpaksa menunggu pihak KKM Hospital Kota Belud tidak mempunyai kenderaan jenazah untuk menguruskan COVID-19 atau semasa COVID-19. Wilayah Sabah, Sarawak dan Kelantan sentiasa berlumba-lumba untuk menjuarai carta kemiskinan di Malaysia Sabah sentiasa mendahului carta ini dan besar kemungkinan kalau tiada Tuan Yang di-Pertua, seterusnya saya ingin menyentuh mengenai Akta Laut Wilayah 2012 atau dikenali sebagai Akta 750. Kalau saya boleh terangkan sedikit Dewan dan mengapa kesemua Ahli Parlimen Sabah Sabah sejak tahun 1969 sehingga kini. Pada Mei 1969, kerajaan telah mengisytiharkan darurat akibat rusuhan kaum di Semenanjung. Maka, Ordinan Darurat (Kuasa-kuasa Perlu) No. 7 1969 telah Apa yang menarik, Ordinan Darurat tersebut masih berkuasa sehinggalah pada November 2011. Setelah mendapat desakan daripada pembangkang, ia telah ditamatkan Parlimen. Maka perairan di Sabah telah kembali kepada 12 batu nautika. Malangnya, kegembiraan kepada rakyat Sabah setelah mendapat hak Maka, pada April 2012, kerajaan telah luluskan Akta Wilayah Laut Apakah kesannya Hak-hak negeri untuk menangkap ikan marin dan sumber mineral, tapak- Adakah akta ini telah melanggar Perlembagaan Persekutuan Perlembagaan Persekutuan menetapkan Parlimen boleh melalui undang-undang Dewan Undangan Negeri (DUN) dan Majlis Raja-Raja. Persoalannya, adakah Dewan Undangan Negeri Sabah dan Majlis Raja-Raja Jawapannya tidak sama sekali. Adakah ia telah melanggar Perlembagaan Persekutuan Oleh yang demikian, saya menggesa dan mengajak semua Ahli Yang Berhormat Sabah menyatakan pendirian dengan jelas dan tegas bahawa Akta 750 Sabah. Tuan Yang di-Pertua, sewaktu Yang Berhormat Semporna menjadi Ketua Menteri Sabah, beliau telah berjaya mendapatkan 17 daripada 21 perkara yang dituntut oleh Kerajaan Negeri Sabah dan Sarawak ketika Pakatan Harapan menjadi Kerajaan DR.20.09.2021 79 Persekutuan. Kini setelah negara menyaksikan peralihan kuasa Perdana Menteri yang Adalah empat perkara iaitu petroleum cash payment, oil mineral and oil fields, CX2012X715 dan state’s right over the continental shelf. Jawapan yang November tahun lepas bahawa kerajaan sedang Majlis Khas MA63 di mana akan bersidang buat November tahun lepas. Kini setelah Perdana Menteri bertukar tetapi Menteri dan Timbalan Menteri yang ada, saya ingin bertanya kepada Perutusan Yang Amat Berhormat Dato’ Sri Ismail Sabri bin Yaakob ketika Hari Malaysia pada 16 September 2021 di Kota Kinabalu beberapa hari lepas Majlis Khas MA63 yang dipengerusikan Yang Amat Berhormat Ketua Menteri Sabah, Yang Amat Berhormat Ketua Menteri Sarawak serta lapan orang Menteri persekutuan. Timbalan Yang di-Pertua Minta rumuskan. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang di-Pertua, last. Cuba beritahu dengan saya, bagaimana saya mahu percaya to the Sabah dan Sarawak April 2019 di mana waktu itu Yang Berhormat Bera merupakan Ketua Pembangkang termasuklah mereka yang kebanyakan waktu itu sekarang berada di pihak MA63 pula Don’t tell me ini adalah gula-gula yang diberikan sempena jadi Perdana Menteri. Jangan beritahu dengan saya, ini adalah ucapan yang hanya menyedapkan telinga... Tepuk Dato’ Hajah Azizah binti Mohd Dun Berhormat. Terimalah. Itukan baik untuk kita. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tepuk Dolak-dalik Kerajaan Pusat dalam membuat keputusan menyalurkan dana Pandemik COVID-19 datang Timbalan Yang di-Pertua Berhormat. Yang Berhormat, terima kasihlah. Sudah lebih lima minit. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Parti Warisan or Federal Government, but I came into politics Kota Belud menjunjung kasih. Terima kasih. Timbalan Yang di-Pertua Berhormat Kota Belud. Sekarang saya jemput Yang Berhormat Machang. Datuk Ahmad Jazlan bin Yaakub Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera. Terima kasih Tuan Yang di-Pertua atas ruangan masa yang diberikan untuk saya turut sama membahaskan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. DR.20.09.2021 Di kesempatan ini, saya ingin menzahirkan ucapan setinggi tahniah kepada Yang Amat Berhormat Bera yang telah mendapat kepercayaan Ahli Dewan ini untuk menggalas Perdana Menteri Malaysia yang ke-9. Tuan Yang di-Pertua, pandemik COVID-19 yang melanda negara kita pada waktu Pandemik COVID-19 dan kesuraman ekonomi Ia saling melengkapi dan berhubung kait Ia juga telah menjejaskan ekonomi negara secara total. Jika kita rujuk kepada data dari Jabatan Perangkaan Malaysia pada 18 Jun 2021, FDI Malaysia telah menyusut sebanyak 54.8 peratus di mana aliran masuk bersih RM14.6 bilion pada tahun 2020 turun 54.8 peratus daripada RM32.4 bilion pada Penurunan aliran FDI tersebut berpunca Terdahulu pada bulan Mac, FDI Malaysia turut dilaporkan menguncup sebanyak Asian financial crisis pada Tuan Yang di-Pertua, pada 21 Jun 2021 pula, United Nations Commission Trade and Development turut melaporkan pengurangan FDI 25 peratus bagi Asia Tenggara. Singapura, Indonesia dan Vietnam semuanya mencatatkan FDI. FDI ke Singapura turun 21 peratus, ke Indonesia 22 peratus dan ke Vietnam sebanyak 2 peratus. Namun begitu, negara Asia Tenggara yang mencatat FDI yang amat ketara adalah Myanmar sebanyak 35 peratus dan yang terakhir Malaysia sebanyak 55 peratus. Justeru, yang menjadi tanda tanya dan persoalan adalah mengapakah FDI Malaysia berada di tangga yang paling tercorot di Asia Tenggara Asia Tenggara yang lain. Walaupun COVID-19 Jika negara jiran lain mampu mengawal penguncupan FDI mereka dengan Sebelum PRU 2018, Malaysia adalah salah sebuah negara ASEAN dengan FDI FDI Malaysia adalah bernilai USD12 Indonesia pada nilai USD9 bilion dan Thailand pada nilai USD7 bilion Akan tetapi hari ini, FDI kita jauh ketinggalan jika dibandingkan dengan Jadi, salah siapakah dalam soal ini Yang di-Pertua, bukan lagi merupakan destinasi impian bagi pelabur asing. Banyak syarikat multinasional yang telah menarik pelaburan daripada negara kita, IBM. Ini bukan satu perkara yang biasa, bahkan terlalu luar biasa. Bagaimana Ini harus kita kaji kerana Jadi, perlu bagi kita satu rangka kerja yang holistik dan langkah khusus di dalam Pakej Rangsangan Ekonomi yang telah diumumkan kerajaan Adakah mungkin pakej-pakej tersebut kurang memberangsangkan dan tidak Ini perlu dikaji dengan lebih mendalam. Tuan Yang di-Pertua, penarikan pelaburan oleh syarikat asing ini bukan sahaja Inilah yang tujuan saya membangkitkan perkara Dewan yang mulia pada hari ini. Sudahlah krisis pengangguran di negara ini sejak kebelakangan ini Ia DR.20.09.2021 81 Saya ingin memetik Laporan Statistik Siswazah 2020 Jabatan Perangkaan Malaysia yang menunjukkan bilangan Ini Tuan Yang di-Pertua, suatu angka yang amat besar. Lebih separuh daripada Malaysia meningkat sebanyak 70,000 orang pada tahun 2020 iaitu daripada Ini ialah suatu perkara serius yang perlu diberi perhatian oleh pihak kerajaan Ini semua telah mengakibatkan Para graduan kita Mereka inilah yang bakal mewarisi kita di masa yang akan datang. Jika kemerosotan peluang pekerjaan untuk belia ini tidak ditangani dengan baik, Kadar Jadi, disebabkan itulah saya mohon yang amat kepada kerajaan pada hari ini Wujudkan lebih banyak kursus yang Tuan Yang di-Pertua, jika kita lihat pada hari ini Walaupun dalam keadaan kerajaan telah Program Subsidi Upah bagi menarik minat Namun, ia masih Begitu juga Tuan Yang di-Pertua, dengan program-program seperti Program SL1M yang telah ditamatkan kemudian dijenamakan semula di bawah jenama Protege. Saya ingin bertanya, jika dahulu kita tahu bahawasanya SL1M adalah salah satu program Namun Program tersebut telah Protege di bawah seliaan Kementerian Pembangunan Keusahawanan. Apa outcome, hasil daripada program ini Tuan Yang di-Pertua, saya ingin menyebut banyak perkara tetapi kerana keadaan Kelantan yang begitu dekat di hati Saya ingin menyuarakan di sini soal masalah yang dihadapi oleh rakyat di negeri Kelantan iaitu bekalan air bersih dan juga air terawat. Saya berharap agar pihak kerajaan Kerajaan Persekutuan yang sudah ada suatu pertalian yang jelas pada hari ini, Kita maklum bahawasanya soal air di negeri Kelantan ini sudah berlarutan lebih Kelantan belum lagi mendapatkan hasil sehingga hari Kedua, saya ingin menyuarakan di sini soal beberapa program, khususnya untuk Machang, contohnya Pusat GIATMARA Machang. Setahu saya ia Rancangan Malaysia Ke-11 tetapi sampai hari Ketiga, saya sudah membangkitkan perkara ini berkali-kali di dalam Dewan yang Oleh DR.20.09.2021 Machang ini menumpang di sebuah Machang iaitu di Sekolah Kebangsaan Tok Bok. Sudah sampai masanya di dalam soal kita memperkasakan bidang pendidikan ini Tuan Yang di-Pertua, pejabat pendidikan daerah pun menumpang di sebuah Timbalan Yang di-Pertua Yang Berhormat. Datuk Ahmad Jazlan bin Yaakub Saya ucap terima kasih banyak-banyak kepada Tuan Yang di- Pertua dan bagi saya, sama-samalah kita berdoa agar Yang Amat Berhormat Bera diberi Terima kasih. Assalamualaikum Timbalan Yang di-Pertua Terima kasih Yang Berhormat Machang. Sekarang saya jemput Yang Berhormat Padang Serai kemudian diikuti dengan Yang Berhormat Tanjong Manis dan kemudian Yang Berhormat Segambut. Sila. Tuan Karupaiya a/l Mutusami Pertua. Salam sejahtera, salam harapan dan salam Keluarga Malaysia diucapkan kepada Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat di pihak kerajaan mahupun Marilah kita sama-sama memanjatkan kesyukuran kerana berkat rahmat Malaysia kekal aman dan kita mampu bersidang pada hari ini bagi membahaskan Ingin saya menarik perhatian Dewan yang mulia ini mengenai isu kemiskinan. Walaupun sudah 64 tahun berlalu selepas negara mencapai kemerdekaan, namun tahap Saya tidak menafikan bahawa Mengikut statistik pada tahun 2019, Kadar kemiskinan di negeri Kedah pada tahun 2019 adalah 8.8 peratus dan tahun Soalan saya, apakah rancangan jangka Seterusnya, saya ingin membentangkan isu etika pentadbiran di negara ini. Pada April 1982, Mantan Yang Amat Berhormat Perdana Menteri pada ketika itu Yang Berhormat Langkawi melancarkan Kempen Bersih, Cekap dan Amanah. Seterusnya Kepimpinan Melalui Teladan. Kemudian, pada tahun 1985 telah diperkenalkan Dasar Penerapan Nilai-nilai Islam Dalam Pentadbiran Kerajaan. Soalan saya, selepas penerapan pelbagai kempen dan konsep yang penuh Adakah orang yang mempunyai kuasa Kenapa Seterusnya saya menarik perhatian Dewan yang mulia ini mengenai isu Seperti dinyatakan oleh Seri Paduka Baginda Yang di-Pertuan Agong Global Firepower, kekuatan DR.20.09.2021 83 Asia Tenggara bagi tahun 2021 dan perkara ini Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Padang Serai Tuan Karupaiya a/l Mutusami Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Padang Serai berkenaan menyentuh isu rasuah. kita SPRM ke atas Ahli-ahli Parlimen di sebelah sini. Selepas mereka menjadi Ahli Bebas, menyatakan sokongan kepada di sebelah SPRM digugurkan dan kita juga lihat bahawa ada Ahli-ahli Parlimen di sebelah sana juga yang pada suatu ketika lantang mengkritik Yang Berhormat Pagoh dan kes-kes rasuah yang disiasat ke atas mereka juga tiba-tiba menjadi senyap. Apakah pandangan Yang Berhormat kalau pihak SPRM disalahgunakan oleh Ahli- Parlimen di sebelah sini dan mereka tidak menyiasat kejadian-kejadian rasuah Saya menjemput Yang Berhormat untuk memberi pandangan, terima kasih. Tuan Karupaiya a/l Mutusami Tamil dia Berucap dalam bahasa Tamil Bila sudah di sana, sini pula nampak hijau. Itulah jadi sekarang. Tuan Sabri bin Azit Tuan Karupaiya a/l Mutusami Aset-aset ini mempunyai pelbagai fungsi yang boleh Helikopter Nuri yang mempunyai pelbagai fungsi. Rakan-rakan Ahli Parlimen sekalian, sebelum ini Kerajaan Malaysia ada Fast Interceptor Craft (FIC) untuk Tentera Laut Diraja Malaysia dan juga pembelian 10 buah helikopter MD530G. SPRM ada Akan tetapi, selepas berlaku langkah Sheraton, perkara ini terus Mohon beri penjelasan. Isu seterusnya adalah berkaitan pencen pesara tentera. Selain mengenai sistem Dewan yang mulia ini adalah Saya Yang Berhormat Menteri Pertahanan yang Yang Amat Berhormat Perdana Menteri, Sampai bila isu ini perlu dikaji Saya juga PJM yang telah disuarakan oleh mantan Yang Berhormat Menteri Pertahanan. Seterusnya, isu yang saya ingin disuarakan adalah berkaitan kerakyatan dan sijil Isu ini menjadi satu perkara yang sukar untuk diselesaikan di negara kita. Semasa Kerajaan Pakatan Harapan, isu ini dapat perhatian yang teliti tetapi kini isu ini Berdasarkan data yang dikeluarkan oleh Jabatan Pendaftaran Negara, bahawa Saya bersetuju bahawa kerakyatan Malaysia tidak boleh diberi secara mudah tetapi kerajaan melakukan penambahan baik SOP ini adalah untuk memastikan permohonan tidak perlu menunggu untuk satu jangka Kerajaan kena jelas bahawa ramai rakyat Malaysia tidak dapat kerja kerana Malaysia dan kerakyatan, DR.20.09.2021 (PATI) dalam pasaran pekerja Malaysia. Pada waktu yang sama, saya ingin mengesahkan kerajaan untuk menegakkan Tindakan tegas yang boleh diambil adalah penjara enam bulan kepada mana- Ini akan menjadi peringatan kepada rakyat Malaysia tentang kepentingan Isu keempat, melibatkan pembelajaran dan pembukaan sekolah. Pandemik telah Maka menjadi soalan saya kepada kerajaan, apakah dasar yang kerajaan lakukan Janji sebanyak 150,000 buah lap-top masih tinggal sekadar janji. Janji masih Menteri Kewangan. Saya telah membaca satu luahan beberapa orang guru di Berita Harian tentang kesukaran yang dihadapi oleh mereka dengan PdPR. Mereka masih Apa yang merisaukan Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya juga ingin tangan kepada Yang Berhormat Menteri Pendidikan, mengapakah dalam 150,000 buah laptop yang telah diumumkan tiada satu Takkan kerajaan ini tidak ada duit Mengapakah ia tidak Satu pun tidak diedarkan. Bolehkah Yang Berhormat Menteri Pendidikan memberi penjelasan Menteri Pendidikan Sebanyak 150,000 laptop. Takkan Ahli-ahli Yang Berhormat di sebelah sana pun tidak Tidak boleh bahas di sini tidak mengapa. Sekurang-kurangnya tegurlah Menteri Pendidikan. Tuan Yang di-Pertua yang saya hormati, saya minta Tuan Yang di-Pertua Menteri Pendidikan. Satu unit pun tidak diedarkan sehingga Sebanyak 150,000, mana pergi Tuan Karupaiya a/l Mutusami Selain itu, saya berhujah tentang langkah yang ingin dilakukan oleh kerajaan untuk Kerajaan perlu belajar daripada kesilapan apabila kerajaan tergesa- COVID-19 di sekolah Pembukaan sekolah ini perlu disertakan polisi dan arahan yang jelas agar Tambahan lagi, saya ingin bertanya tentang bilangan sekolah Tamil yang kini Apakah tindakan dan rancangan kerajaan untuk Sekolah Jenis Kebangsaan (Tamil) Sungai Ular, Kulim Kedah baru-baru Walaupun Kerajaan Pusat telah menyerahkan tanggungjawab kepada kerajaan Saya mohon pihak kerajaan agar Timbalan Yang di-Pertua DR.20.09.2021 85 Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua dan Ahli-ahli Dewan yang mulia. Terdapat keperluan untuk semua Malaysia. Saya ingin mengakhiri ucapan saya dengan serangkap pantun. Dari Padang Serai turun ke Parlimen, Laksanakan tanggungjawab untuk Malaysia, Ketidakstabilan politik sedang melanda, Kebajikan rakyat keutamaan. Saya sokong Titah Seri Paduka Baginda Yang di-Pertuan Agong, sekian terima Timbalan Yang di-Pertua Berhormat padang Serai. Seterusnya saya menjemput Yang Berhormat Tanjong Manis, Tuan Haji Yusuf bin Abd Wahab Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Makan kelupis sidaun palas, Tanjong Manis tampil berbahas. Terima kasih Tuan Yang di-Pertua kerana diberi peluang dan ruang kepada saya Seri Paduka Baginda Yang di-Pertuan Agong semasa Perasmian Persidangan Parlimen Penggal Keempat, Parlimen Keempat Belas ini. Sehubungan dengan itu, saya menjunjung kasih atas keprihatinan Seri Paduka Baginda Yang di-Pertuan Agong yang menyentuh pelbagai isu dan permasalahan rakyat Tuanku dalam titahnya menyentuh berkenaan meningkatkan kesejahteraan Keluarga Malaysia dengan mengambil pendekatan yang menyeluruh meliputi penjagaan Malaysia. Kecaknaan baginda terhadap rakyat harus menjadi tunjang perjuangan kita sebagai wakil Keluarga Malaysia di kawasan masing-masing. Saya ingin mengambil kesempatan ini untuk mengucapkan setinggi-tinggi tahniah Yang Amat Berhormat Dato’ Sri Ismail Sabri bin Yaakob kerana telah dilantik Perdana Menteri Malaysia Kesembilan. Ucapan tahniah juga diucapkan kepada Ahli Jemaah Menteri yang telah dipilih untuk membantu beliau demi menerajui Malaysia Keluarga Malaysia. Saya juga ingin menzahirkan sekalung penghargaan kepada Yang Berhormat Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin, bekas Perdana Menteri Malaysia Kelapan Ahli Jemaah Menteri sebelum ini atas jasa khidmat bakti, kasih sayang semua COVID-19 Pada kesempatan ini juga, tahniah saya Yang Berhormat Pagoh sebagai Pengerusi Majlis Pemulihan Negara yang amat tepat bagi meneruskan kesinambungan Pelan Pemulihan Negara. Saya juga ingin menghulurkan penghargaan dan rasa terima kasih kepada semua Polis Diraja Malaysia, Angkatan Tentera Malaysia, Jabatan Bomba dan Penyelamat, Jabatan Imigresen, Agensi Pengurusan Bencana, Angkatan DR.20.09.2021 Pertahanan Awam, agensi-agensi lain kerajaan dan semua para sukarelawan awam di COVID-19. Saya juga merakamkan setinggi-tinggi penghargaan dan terima kasih kepada CIDB dan kumpulan syarikat di bawah CIDB di seluruh Malaysia kerana telah mempertaruhkan keselamatan diri dalam memastikan pematuhan SOP dalam semua industri pembinaan di seluruh Malaysia. Baru-baru ini, CIDB telah Pusat Pemberian Vaksin (PPV) khusus untuk sektor Kuala Lumpur, Shah Alam, di Kuantan, di Johor Bahru, di Pulau Pinang dan yang lain. Ini adalah demi menyahut keperluan syarikat-syarikat pembinaan supaya proses COVID-19. Kepada semua frontliners ini, saya ingin merakamkan penghargaan Bunga siantan bunga dahlia, Dipetik dara untuk jambangan, Jasa kalian amat mulia, Sepanjang hayat jadi sanjungan. Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua, saya ingin mengucapkan syabas kepada Kerajaan Negeri Sarawak di bawah pimpinan Yang Amat Berhormat Datuk Patinggi (Dr) Abang Haji Abdul Rahman Zohari Bin Tun Datuk Abang Haji Openg kerana telah berjaya mencapai kadar Sarawak yang berumur 18 tahun ke Melalui pelbagai inisiatif yang telah dilakukan oleh pelbagai agensi tempatan Baru-baru ini, Kerajaan Negeri Sarawak telah diberi kepercayaan oleh Kerajaan Pusat untuk memulakan pemberian vaksin kepada golongan remaja dan pelajar yang Ini merupakan antara negeri yang terawal sekali Tuan Yang di-Pertua, saya ingin teruskan perbahasan ini dengan bercerita sedikit Sarawak terutamanya golongan yang bermastautin di kawasan luar bandar Parlimen saya Tanjong Manis. Infrastruktur dan kemudahan asas seperti jalan raya termasuk jambatan, Saya Keluarga Malaysia dan dapat mengurangkan Seperti Mereka Apa yang saya maksudkan di sini Parlimen Tanjong Manis adalah luas hampir sama dengan keluasan Melaka. Akan tetapi, ada lagi kawasan yang mengalami kekurangan kemudahan asas Mereka telah Namun, ada juga yang tidak berkesempatan. Bukannya Kerajaan Negeri Sarawak tidak berusaha untuk menyediakan ini semua. Namun, keluasan negeri Sarawak yang begitu besar hampir sama dengan Semenanjung telah menyukarkan usaha DR.20.09.2021 87 Ada kawasan yang terpaksa menunggu lama sebelum Seperti dalam titah Yang di-Pertuan Agong, baginda berkeyakinan Sabah dan Sarawak akan dapat dirapatkan, insya- Allah. Bertepatan dengan pembentangan Rancangan Malaysia Kedua Belas bagi tempoh Yang di-Pertuan Agong juga RMKe-12 ini bakal memperkenalkan beberapa pembaharuan dasar dan Keluarga Malaysia dan mencapai matlamat Malaysia makmur, inklusif dan mampan. Dasar jangka sederhana dan panjang ini akan turut diperkenalkan bagi Saya berharap RMKe-12 juga termasuk kawasan luar bandar seperti di Tanjong Manis Tanjong Manis adalah sebahagian daripada Keluarga Malaysia. Tuan Yang di-Pertua, keempat-empat kemudahan asas yang dimaksudkan tadi Ada tempat yang ada jalan dan elektrik tetapi kurang daripada Pulau Bruit, Sungai Sian, Sare, Belawai, Jerijeh, Rajang dan Bandar Baharu Tanjong Manis. Ada tempat yang ada elektrik dan air tetapi tiada jalan dan lemah liputan Paloh, Kedang, Berangan, Stalun, Teluk Gelam, Mupong, Semaring, Muara Payang dan Bukit Kinyau. Apa yang saya hendak sampaikan, apa yang Saya berharap RMKe-12 ini akan dapat dirangka dan dirancang untuk Bukan sahaja di Tanjong Manis tetapi di seluruh kawasan di Dari Perlis hingga ke Sabah. Saya berharap RMKe-12 ini tidak terlalu Biarlah kita seperti kata pepatah, Tuan Yang di-Pertua, saya teruskan perbahasan ini dengan beberapa masalah Kebakaran hutan paya Kampung Sedi pada 29 Julai yang lalu diikuti dengan kebakaran ranap sebuah Kampung Semop pada 11 Ogos yang lalu telah memberi kesan yang amat besar Beberapa kejadian kebakaran ranap rumah panjang Stalon juga pernah terjadi beberapa tahun sebelum itu. Ini menunjukkan keperluan untuk mewujudkan dan membina sebuah balai Pulau Bruit tidak dapat dinafikan lagi. Balai bomba yang terdekat dari Daro dan Balai Bomba Tanjong Manis adalah agak jauh untuk sampai ke tempat Oleh yang demikian, sekali lagi saya memohon KPKT dapat menyegerakan pembinaan sebuah balai bomba di Pulau Bruit. Dalam masa yang sama saya juga memohon supaya semua kampung dan rumah panjang Tuan Yang di-Pertua, keselamatan perlu diutamakan dalam kehidupan kita Kejadian jenayah dan penyalahgunaan najis dadah semakin berleluasa dan Kehadiran pihak berkuasa penguat kuasa Sebagai contoh ada satu kes penyalahgunaan dadah pada 1 Julai yang lepas Ogos yang lalu di Pulau Bruit. Saya memohon DR.20.09.2021 Kementerian Dalam Negeri supaya dapat membina sebuah balai polis kecil di Pulau Bruit untuk tujuan pencegahan ini. Balai polis ini nanti akan Pulau Bruit dan ramai Kerajaan Negeri Sarawak sedia berbincang untuk memperuntukkan sebidang Semop untuk tujuan penempatan balai polis yang saya pohon ini. Sebuah balai polis yang baharu juga perlu dibina di Kampung Belawai dan bandar Bintangor kerana bangunan yang sedia ada telah agak usang dan kapasiti Kampung Belawai Bintangor dan Daerah Meradong secara amnya. Bagi saya dua minit, Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Haji Yusuf bin Abd Wahab Badan yang sihat, otak menjadi Kelewatan mendapat rawatan Kawasan Tanjong Manis memerlukan lebih banyak klinik dibina kerana taburan Kampung Selalang dan Kampung Semop sebagai contohnya memerlukan sebuah klinik disebabkan jarak kampung yang Saya juga ingin bertanya kepada Kementerian Kesihatan mengenai status Kampung Semop yang telah banyak kali ditangguhkan atas alasan Saya ingin bertanya, dalam jawapan yang lepas Yang Berhormat Menteri yang lepas pernah dikatakan bahawa projek tersebut telah Saya ingin bertanya Jadi, Tuan Yang di-Pertua, disebabkan kesuntukan masa, saya terpaksa Sebagai kata penutup, secara realitinya, Sarawak adalah Maka, sudah tentunya keperluannya juga besar. Peruntukkan Kerajaan Persekutuan sangat diperlukan untuk menjana pembangunan Malaysia di Sarawak Malaysia makmur, inklusif dan mampan seperti titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Kementerian-kementerian di Sarawak akan tetap berusaha untuk menyediakan Kerajaan Pusat. Saya memohon Kerajaan Pusat terus membantu kerajaan negeri dengan memberi peruntukan tambahan Akhir sekali, saya mohon menyokong titah diraja Seri Paduka Baginda Yang di- Pertuan Agong. Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Segambut, Yang Berhormat Kemaman, Yang Berhormat Balik Pulau, Yang Berhormat Julau, Yang Berhormat Seri Aman, Yang Berhormat Dungun, Yang Berhormat Kota Melaka, Yang Berhormat Kota Samarahan dan Yang Berhormat Shah Alam. Saya rasa lah kalau 12 Jadi, saya jemput Yang Berhormat Segambut sekarang. Puan Hannah Yeoh Segambut mahu membahaskan isu SOP yang mengelirukan dan saman melangit Baru-baru ini Menteri Kanan Pertahanan, Dato’ Seri Hishammuddin Tun Hussein mengakui bahawa rangkaian SOP sedia ada mengundang pelbagai kekeliruan. DR.20.09.2021 89 Beliau telah membuat satu poster Kuartet Menteri COVID-19 memperkemaskan SOP PPN sedia ada. Sebanyak 181 SOP akan dikurangkan kepada 10 SOP sahaja. Yang Kuartet Menteri ini mempunyai wajah empat orang Menteri yang tidak lain, tidak Menteri Perikatan Nasional dalam kabinet Tan Sri Dato’ Haji Mahiaddin Haji Md Yassin. Kini mereka juga orang yang sama dalam Kabinet sekarang. Pengakuan bahawa SOP ini mengelirukan rakyat, sememangnya mengelirukan semua kerana kesemua SOP sebelum ini dibuat oleh mantan Menteri Kanan iaitu Perdana Menteri kita Ini semua adalah sandiwara politik. Yang buat 181 SOP adalah mereka dan SOP ini juga adalah orang yang sama. Masalah utama kemudaratan SOP yang mengelirukan adalah ianya membuka Tahukah anda Sekarang ini ada penguat kuasa MITI, polis, PBT, di Kuala Lumpur DBKL dan KKM. Grey areas dengan izin will always open the door for abuse of power and corruption. Selagi SOP dan birokrasi menyusahkan orang, selagi itulah kerajaan akan gagal mendidik COVID-19 dengan efektif. Kalau kita mahu masuk ambang COVID-19, melawan COVID-19 dengan SOP Berkenaan dengan penyediaan draf RUU 355, saya ingin mendapatkan Yang Amat Berhormat Perdana Menteri, adakah betul wakil rakyat MCA, MIC, GPS serta parti-parti dari Sabah memberikan sokongan kepada Dato’ Sri Ismail Sabri bin Yaakob, sudah mengambil maklum dan mengetahui akan perkara ini. Apakah pendirian mereka Sepanjang PKP pelbagai perkhidmatan kaunter kerajaan telah terjejas. Rakyat Ada juga perkhidmatan asas seperti MySejahtera, helpdesk yang Semua ini memerlukan hotline dan pegawai yang boleh mereka hubungi dan There must be a person they can speak to dengan izin. Saya juga ingin mencadangkan MyTravelPass ini dimansuhkan. Semua kaunter kerajaan Era pemulihan tidak akan berkesan jika sistem Terlalu banyak business bergantung kepada Seterusnya kuasa Kementerian Dalam Negeri. Kuasa ini mesti dipantau dengan Segambut berpendapat pada masa ini terlalu Menteri Dalam Negeri, kuasa mutlak mendaftarkan parti politik dan kuasa mutlak Ini sampai mahkamah sudah putuskan, kerajaan masih MM2H. Yang saya Kuasa mutlak Parlimen. Kementerian Wilayah Persekutuan, rayuan DBKL berkenaan Taman Rimba Kiara. Saya mahu dijawab di Parlimen ini perbelanjaan duit pembayar cukai yang diguna Saya mengecam tindakan DBKL yang mahu membuat rayuan Kuala Lumpur di Mahkamah Rayuan Taman Rimba Kiara dan Tiara Titiwangsa. Pada bulan Mac 2019, Mahkamah Rayuan telah mengisytiharkan satu bantahan DBKL untuk projek pembangunan berkepadatan tinggi di Taman DR.20.09.2021 Tiara Titiwangsa adalah terbatal dan tidak sah. Dalam bulan Januari tahun ini Mahkamah Rayuan membatalkan perintah pembangunan yang dikeluarkan oleh DBKL untuk Taman Rimba Kiara. Kedua-dua kemenangan ini amat bermakna kepada Kuala Lumpur. Jadi saya menggesa DBKL segera mendedahkan jumlah Mahkamah Persekutuan, legal fees dengan izin. Menggigit tangan yang memberi anda makan, Malaysia dan Kerajaan Prihatin seperti Duit taksiran (assessment tax) digunakan untuk melawan rakyat sendiri. Rancangan Kawasan Khas (RKK) yang menyeluruh untuk kawasan rizab Melayu Penchala-Segambut perlu disediakan dengan penglibatan rundingan bersama penduduk Saya tidak mahu melihat ciri-ciri tradisi kampung Melayu hilang di Kuala Lumpur. Berderet rumah-rumah kampung tiba-tuba bangunan kondo naik sebelah mereka. Bila Segambut mahu DBKL menyegerakan RKK untuk Kampung Sungai Penchala dan kawasan hijau di belakang Jalan Kiara 5 dan Jalan Kiara 7. Keperluan untuk membina sebuah lagi sekolah jenis kebangsaan Cina. Pejabat Parlimen Segambut SJK(C) yang Segambut kini hanya ada dua buah SJK(C). Berdasarkan kepadatan penduduk dan keperluan yang semakin meningkat, saya Kementerian Pendidikan Malaysia untuk meluluskan satu lagi SJK(C) di Parlimen Segambut yang berdekatan dengan Taman Bukit Maluri, Bandar Manjalara, Desa Park City, Taman Sri Sinar dan Taman Sri Bintang. Saya juga tahu terdapat tapak sekolah yang telah diserahkan oleh pemaju untuk Untuk rekod, ini bukan isu kaum. Bilangan murid berbangsa Cina di SJK(C) Khai Chee juga semakin bertambah. Data terkini terdapat 133 orang Melayu seramai 45 orang, India 43 orang, Bumiputera Sabah 9 orang, Bumiputera Sarawak 6 orang dan lain-lain 30 orang. Di SJK(C) Kepong 3, terdapat 43 Cina. Ini bermaksud keperluan sudah bertambah. Saya Pembinaan Klinik Kesihatan di Segambut. Klinik kesihatan yang paling hampir Segambut ialah Klinik Kesihatan Jinjang yang terletak di kawasan Parlimen Kepong. Kesesakan pesakit di Klinik Kesihatan Jinjang juga amat kritikal. Baru- Klinik Kesihatan Ibu dan Anak Segambut telah ditukar kepada Klinik Kesihatan Segambut. Namun ruang dan infrastruktur sedia ada tidak mencukupi untuk menyediakan Saya telah menulis surat pada 10 September 2021 kepada DBKL dan Pejabat Tanah untuk memberikan kelulusan khas penggunaan tapak tanah kerajaan di Pembinaan sebuah klinik kesihatan yang Parlimen Segambut amatlah diperlukan. Terdapat satu tapak tanah di Bandar Manjalara yang telah digazetkan sebagai klinik kesihatan dalam Pelan Bandar Raya Kuala Lumpur 2020. Tapak tersebut adalah di bawah hak milik Pesuruhjaya Tanah Persekutuan dan saya mohon disegerakan. Liputan media sepanjang mesyuarat Parlimen. Saya ingin mendapatkan Speaker Dewan Rakyat mengenai senarai penyiar rasmi yang telah Bagaimanakah media-media ini dipilih Malaysia Now boleh disenaraikan dan bukan Free Malaysia Today, The Malaysian Inside dan The Malay Mail Online. Saya mahu mengetahui apakah asas dan alasan utama Dewan Rakyat Portal Malaysia Now ini sedangkan terdapat lebih banyak lagi agensi dan DR.20.09.2021 91 Saya mahu senarai ini Parlimen berlaku adil kepada pengamal media. Ini juga penting untuk pastikan kebebasan media dijamin dan liputan media adil kepada Ahli-ahli Parlimen Pembangkang. Bantuan Khas Pengurusan Kematian COVID-19 (NADMA). Saya telah menerima RM5000 diberikan kepada waris si mati yang meninggal COVID-19 mengambil masa yang lama untuk diproses. Ada Mengambil kira ini adalah bantuan khas pengurusan kematian, Berapakah Berapa banyak telah diproses dan telah ditolak, kes yang masih KPWKM, saya ingin mengetahui apakah status terkini penubuhan agensi kanak- Menteri KPWKM di Parlimen. Saya mahu Kementerian Dalam Negeri segera menambah peruntukan untuk D11 Bahagian Siasatan Seksual, Wanita dan Kanak-kanak dan menambah D11 secara PKP. Saya juga ingin mencadangkan kepada Kementerian Dalam Negeri supaya Cawangan Khas PDRM atau Special Branch memberi tumpuan dan memanfaatkan Malaysia terutamanya ahli Special Branch should be going after the pedophiles, not the opposition Lihat sahaja bagaimana polis Australia yang berjaya membantu sehingga Sarawak tetapi di luar pengawasan Saya juga ingin membangkitkan berkaitan Bakul Makanan PERMAI. Kenapa PKPD JKM dipilih walaupun darurat diisytiharkan waktu itu supaya ia telus SPRM. Apakah langkah yang telah diambil oleh SPRM untuk memantau Segambut juga SPRM mengambil langkah yang lebih proaktif dengan Parlimen. Sehingga hari ini laporan yang dibuat oleh saya dan Yang Berhormat Lembah Pantai pada 19 September 2019 mengenai Semantan elevated SPRM. Tuan Yang di-Pertua, akhir sekali SMS MKN. Saya menggesa MKN supaya tidak SMS dengan menghantar pesanan yang retorik. Sudah jadi spam. MKN wajar menggunakan platform tersebut untuk menyampaikan COVID-19, tempoh kuarantin, bagaimana cara COVID-19 CAC secara dalam talian dan sistem pengudaraan Kandungan SMS tersebut langsung tidak memberitahu kita apa maklumat yang SMS MKN dan ini membazirkan duit rakyat. Saya ingatkan selepas kerajaan ditukar, SMS akan berubah tetapi masih sama nadanya. Berapakah peruntukan yang telah dibelanjakan oleh kerajaan untuk pesanan SMS DR.20.09.2021 Saya telah mengira tahun lepas hingga tahun ini, sejumlah 317 jumlah SMS telah Malaysia. Andaikan satu SMS 10 sen, kali 317 SMS, kali Jumlahnya adalah lebih RM600 juta. Jadi, saya minta kerajaan dedahkan perbelanjaan ini. Saya hendak Dengan ini Segambut menjunjung kasih titah Seri Paduka Baginda Yang di- Pertuan Yang di-Pertuan Agong. Sekian, terima kasih. Tuan Yang di-Pertua Berhormat Kemaman. Silakan. Tuan Che Alias bin Hamid Assalamualaikum warahmatullahi wabarakatuh dan selamat sejahtera. Pertama, saya Tuan Yang di-Pertua dan saya bersyukur Allah SWT kerana diberi kesempatan untuk membahaskan Usul Menjunjung Kasih Titah Seri Paduka Baginda Yang di-Pertuan Agong bagi merasmikan Mesyuarat Pertama, Penggal Keempat, Parlimen Keempat Belas dengan menyentuh pelbagai aspek Kebijaksanaan baginda dalam Semoga Allah SWT memberkati umur Yang di-Pertuan Agong dan Tuanku Permaisuri. Tuan Yang di-Pertua, hari ini kita melihat rakyat menyaksikan naratif landskap Yang Amat Berhormat Dato’ Sri Ismail Sabri bin Yaakob yang dilantik sebagai Perdana Menteri yang kesembilan pada 20 Ogos yang lalu. Namun begitu, pemerintahan Kerajaan Perikatan Nasional dengan masa yang singkat sebenarnya membuahkan hasil Perkara ini dapat melihat kewibawaan dan keprihatinan Yang Berhormat Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin daripada segi pengurusan kerajaan dalam COVID-19 dan langkah-langkah yang diambil bagi Saya percaya pelantikan Yang Berhormat Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin sebagai Pengerusi Majlis Pemulihan Negara (MPN) adalah tepat dengan pengalaman yang ada kepada beliau COVID-19. Dakwaan kerajaan lalu gagal adalah tidak tepat Saya berharap semua ahli politik tanpa mengira ideologi politik untuk berganding COVID-19 ini. Ia sepertimana Yang di-Pertuan Agong supaya semua ahli politik melaksanakan Tuan Yang di-Pertua, pemulihan kesihatan dan vaksinasi, Pertubuhan Kesihatan Dunia (WHO) dan dipersetujui majoriti pakar kesihatan menyatakan bahawa COVID-19 Saya menyahut baik langkah kerajaan dalam melaksanakan COVID-19 yang dijangkakan bermula hujung Oktober ini. Selain Malaysia, Indonesia juga bersedia untuk melaksanakan peralihan fasa COVID-19 pada gelombang kedua apabila Ogos yang lalu. Banyak indikator dan garis panduan pelbagai sudut yang DR.20.09.2021 93 Justeru itu, terdapat beberapa persoalan yang saya ingin ajukan dan kemukakan. Pertamanya, apakah persediaan kerajaan dalam menghadapi peralihan fasa endemik Saya berharap strategi baru perlu dirangka dengan jelas dan terperinci COVID-19 dengan kes dan Hal ini adalah kerana ada segelintir masyarakat yang tidak yakin dengan Kedua, (SOP) yang SOP sering berubah Saya berharap SOP yang akan Ketiga, sejauh manakah kajian dan penyelidikan yang telah dilaksanakan oleh (booster shot) iaitulah saya menyambut baik usaha pihak kerajaan yang akan COVID-19 yang dijangka bermula awal Oktober ini seperti yang telah ada di UK, Amerika Syarikat dan lain-lain negara yang telah Saya melihat perkara ini merupakan suatu keperluan terutama golongan yang Namun begitu, saya COVID-19 ini Tuan Yang di-Pertua, baru-baru ini Yang Berhormat Menteri Kesihatan telah Oktober ini, iaitu secara Namun, ekoran pengumuman ini menimbulkan pelbagai persoalan yang COVID-19 kembali menular Berdasarkan kenyataan yang dikeluarkan bahawa kementerian tidak meletakkan Murid yang berisiko tinggi diberikan keutamaan untuk divaksin berbanding murid dalam Tindakan ini jelas dan mudah difahami, namun apakah jaminan Adakah pihak kementerian yakin sekiranya murid yang tidak mendapat vaksin COVID-19 tidak menjadi teruk sehingga ke tahap empat ataupun lima Saya melihat kebimbangan segelintir ibu bapa untuk menghantar anak ke sekolah Hal ini demikian kerana kita COVID-19 ini apabila ia menjangkiti individu kesannya amatlah berbeza. Ada individu yang sihat bahkan tidak merasakan perbezaan pun apabila dijangkiti COVID-",
    "Namun terdapat segelintir pula, sehingga terkorban nyawa disebabkan jangkitan COVID-19 ini. Oleh itu, saya ingin tekankan bahawa amatlah penting untuk pihak SOP dengan teliti Nyawa dan kesihatan mereka tidak risikokan oleh ancaman COVID-19 ini. Terutamanya melibatkan golongan murid yang masih belum divaksinasikan. Dari sudut DR.20.09.2021 Pelan Pemulihan Negara. Hal ini untuk memudahkan Seterusnya antara kesihatan, isu penyedut oksigen. Tuan Yang di-Pertua, COVID-19 dan pesakit asma. Penjualan alat tersebut dilihat mendapat sambutan COVID-19 ini. Penyedut oksigen mudah alih COVID-19 Selain farmasi, produk tersebut juga laris dijual dalam platform e-dagang seperti Shopee dengan harga yang lebih murah. Apa yang lebih membimbangkan adalah Malah peralatan yang dijual dengan harga yang Sehubungan itu, saya menyarankan agar kerajaan mewujudkan satu garis panduan yang Saya ingin menekankan tiga perkara yang perlu diambil perhatian. Pertama, pihak KKM sebelum dijual di pasaran. Kedua, proses pemeriksaan makmal bagi Seterusnya yang ketiga, penggunaan penyedut oksigen mudah alih perlu Selain penyedut oksigen, tabung oksigen tambahan yang dijadualkan di pasaran COVID-19 juga perlu dikawal penggunaannya kerana Majlis Perubatan Malaysia. Oleh itu, saya berharap pihak kerajaan dapat meneliti semula isu ini bagi Akhir Tuan Yang di-Pertua, saya ingin sebut satu isu di Parlimen saya iaitu Kementerian Pendidikan Malaysia (KPM) supaya dapat membina sebuah dewan Sekolah Menengah Kebangsaan Mak Lagam, Chukai, Kemaman. Sekolah ini merupakan sebuah sekolah elit Kemaman dan keputusan yang baik. Apa yang menjadi persoalannya, dewan tidak ada dan menjadikan satu masalah Oleh itulah, isu ini pernah saya sebutkan dalam sidang Parlimen yang sebelum ini. Saya Allah. Jadi saya ucapkan ribuan terima kasih Tuan Yang di-Pertua dan juga khususnya COVID-19. Semoga dikurniakan kesihatan yang baik dan Allah SWT. Sekian, terima kasih. Saya menyokong. Tuan Yang di-Pertua Yang Berhormat Balik Pulau. DR.20.09.2021 95 Tuan Muhammad Bakhtiar bin Wan Chik Speaker atas laluan yang diberikan kepada Balik Pulau. Assalamualaikum warahmatullahi Ke darat lembah si pucuk paku, Rimbun pepohon tersangkut pula, Merafak sembah Duli Tuanku, Patik bermohon bahas dimula. Boleh dikatakan bahawa sektor pelancongan ini adalah sektor pertama yang Sejak dua tahun lalu, dunia pelancongan terus suram MICE, sektor Dahulunya pelancongan menyumbang 15 peratus KDNK negara dan menyara 3.5 juta orang pekerja. Itu dahulu. Tuan Yang di-Pertua, vaksinasi sedang pesat diagihkan kepada rakyat Malaysia Namun, ia tidak memadai untuk memulihkan ekosistem pelancongan Pada tahun 2020, 71 buah syarikat Saya quote Malaysia Tourism Council dalam data ini. Tambahan pula, apabila Malaysia Indonesia, Thailand dan Vietnam. Malah terkeluar daripada 10 destinasi utama pilihan para pelancong di rantau Asia sebaik sahaja keadaan kembali pulih. Maldives, pada asalnya tahun 2019, tiada dalam senarai 10 destinasi utama. Akan Kita Justeru, pelancongan domestik Kita memerlukan sebuah rangka mempromosikan negara yang lebih agresif TripAdvisor ataupun Expedia dan lebih Malaysia dengan Qatar Airways yang mempunyai lebih daripada 150 destinasi antarabangsa ataupun Turkish Airlines yang menghubungkan lebih 120 destinasi antarabangsa. Indonesia, umpamanya, giat mempromosi lokasi-lokasi yang telah mempunyai Bali, Jakarta, Yogjakarta, Kalimantan dan Riau di bawah Indonesia Care dalam menarik minat pelancong untuk ke negara mereka sebaik Jadi, mengekalkan pasaran pelancongan di peringkat antarabangsa amat penting Kita tidak mungkin mampu menyelamatkan Malaysia Tuan Yang di-Pertua, pembukaan pusat rekreasi dan taman awam. Pakatan Harapan menyambut baik kelonggaran demi kelonggaran dalam SOP Majlis Keselamatan Negara dalam membantu mengaktifkan semula industri pelancongan terutama sekali Langkawi pada 16 September 2021 yang DR.20.09.2021 Saya ingin menarik perhatian Tuan Yang di-Pertua kepada beberapa isu SOP di negeri-negeri lain yang telah Fasa 2 yang mana pelancongan dalam negeri telah dibenarkan. Mengambil Kuala Lumpur, para pelancong yang tidak memilih untuk merentas negeri ke Langkawi sudah pastinya akan mencari lokasi-lokasi berdekatan yang boleh dikunjungi Taman Burung Kuala Lumpur, Bird Park KL, Taman Rama- Zoo Negara dan Aquaria. Walau bagaimanapun, saya dimaklumkan terdapat beberapa isu selain SOP KeTSA, MOTAC, KWP dan pihak Lokasi-lokasi ini, saya percaya, telah bersedia dengan sistem kemasukan SOP dengan sangat baik, jika taman- Jadi, tiada isu tempat-tempat tarikan Ini tidak Penjanaan ekonomi dari pusat-pusat pelancongan di seluruh Malaysia perlu Tuan Yang di-Pertua, pandemik juga meninggalkan kesan hebat terhadap Data daripada UNESCO menunjukkan hanya 31 peratus lokasi Asia Pasifik masih beroperasi, manakala 10 peratus telah ditutup dan 59 Melihat kepada situasi di Malaysia, saya telah mengadakan temu bual bersama Ramai dalam Mereka Jika tiada sebarang tindakan daripada Malaysia 10 Seterusnya, jika kita lihat pelajar-pelajar yang kini dalam keadaan pandemik dan (PdPR) setelah sekian lama, kementerian seharusnya menggunakan peluang ini dengan Kementerian Pendidikan dan agensi-agensi seperti Muzium Negara, Arkib Negara, Jabatan Kebudayaan dan Kesenian Negara (JKKN) Istana Budaya untuk mempelbagaikan lagi bahan pembelajaran buat pelajar Misalnya, bagi subjek Sejarah, kita boleh bekerjasama dengan Muzium Negara Saya sendiri pernah berkesempatan untuk melihat khazanah koleksi surat Francis Light atau dikenali sebagai Light Letters Collection yang telah pun disediakan secara Universiti Sains Malaysia (USM). Setelah lapan tahun berunding, akhirnya USM School Oriental and African Studies (SOAS), University of London untuk mengkaji 1,200 koleksi Francis Light yang merangkumi 11 jilid daripada tahun 1768 hingga 1794. Apa yang menarik di sini, kesemuanya surat ini walaupun daripada Francis Light So, kandungan surat-surat tersebut melibatkan surat- Melayu, golongan kenamaan, isteri-isteri orang kenamaan dan Inilah bahan sejarah tentang Pulau Pinang dan Kepulauan Melayu yang jarang kita tahu yang boleh memberi impak besar kepada sejarah Orang yang tahu Francis Light ini adalah seorang British yang Inggeris walhal beliau secara DR.20.09.2021 97 Melayu. Hal-hal ini Sumber-sumber sejarah ini menarik untuk kita selitkan dalam pembelajaran Tidak ramai pelajar yang berkesempatan untuk berkunjung ke Muzium Negara, Arkib Negara. Jadi, kementerian seharusnya menggunakan peluang ini untuk Kementerian Pendidikan bersama agensi-agensi ini. Dato’ Wira Haji Amiruddin bin Haji Hamzah Balik Pulau, laluan sikit. Tuan Muhammad Bakhtiar bin Wan Chik Kubang Pasu, silakan. Cepat ya. Dato’ Wira Haji Amiruddin bin Haji Hamzah Yang Berhormat Balik Pulau. Saya ingin tahu, dalam penulisan yang dibuat oleh Francis Light itu, ada tidak dia sebut tentang Pulau Pinang ialah Francis Light. Akan tetapi, ada penulisan-penulisan lain Pulau Pinang itu, sebenarnya Melayu yang berasal dari Sumatera yang datang menetap Batu Uban. Jadi, ada tidak ditulis dalam manuskrip yang telah Yang Berhormat Balik Pulau sebutkan tadi itu Tuan Muhammad Bakhtiar bin Wan Chik Pulau Pinang ini. Jadi, saya syorkan Yang Berhormat Kubang Pasu supaya membaca buku, Dari Tanjung Penaga ke George Town Prof. Mahani Musa menyebut bahawa orang Melayu telah sampai ke Pulau Pinang Francis Light datang ke Pulau Pinang lagi. Itu secara simple lah. Saya harap kita boleh teruskan discourse tentang sejarah awal Pulau Pinang ya. Saya teruskan ya, Tuan Yang di-Pertua. Ada satu minit lagi. Seterusnya, saya juga menyentuh isu penukaran nama Politeknik Balik Pulau Menteri pun ada di sini Jadi, proses penukaran nama institusi pendidikan ini juga Jadi, saya harap Menteri dapat meneliti Politeknik Balik Pulau itu kepada nama yang lain. Saya ada satu minit lagi. Kalau boleh saya hendak sentuh tentang isu kawasan. Isu kawasan ialah tentang sistem perparitan yang tidak sempurna yang masih mengikat Taman Nelayan, Taman Perda, Taman Manggis, Kampung Suluk, Kampung Masjid dalam Parlimen Balik Pulau kerana kerap mengalami Saya harap perlu ada pemantauan yang lebih keras terhadap pemaju hartanah Manual Saliran Mesra Alam Malaysia (MASMA). Serta saya harap supaya pihak kementerian dan Jabatan Pengairan dan Saliran (JPS) Program Rancangan Tebatan Banjir (RTB) supaya apa yang dijanjikan Timbalan Menteri Kementerian Alam Sekitar dan Air (KASA) baru-baru ini supaya Saya juga mengharapkan supaya pihak berkuasa mempercepatkan proses kerja- Balik Pulau PdPR. Jadi, saya berharap pihak berkuasa menyegerakan jalur lebar ataupun menara Parlimen saya. Dengan itu, sekian terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua DR.20.09.2021 Tuan Sanisvara Nethaji Rayer a/l Rajaji Sebelum pembahas yang seterusnya, saya cuma ingin mendapatkan petua Tuan Yang di-Pertua. Saya sedia menunggu sehingga pukul lapan tetapi saya ada Jadi, saya baru Pulau Pinang. Di atas satu perkara yang telah saya bangkitkan iaitu di bawah Aturan 18(2) Muhammad Adib Mohd Kassim, di mana saya Saya difahamkan oleh Setiausaha Dewan bahawa usul itu Saya cuma ingin mendapatkan petua daripada Tuan Yang di-Pertua kerana Apakah petua Tuan Yang di-Pertua tentang perkara itu Tuan Yang di-Pertua Yang Berhormat Jelutong. Mengenai usul itu, saya sebenarnya Saya rasa belum diberi pada Yang Berhormat Jelutong tetapi saya boleh terangkan sekarang. Usul itu terpaksa saya tolak. Pertamanya, Nombor dua, usul (1) iaitu untuk merundingkan sesuatu perkara. Akan tetapi Yang Berhormat ialah untuk menggesa Kabinet untuk menyuruh Menteri Jadi, kalau kita hendak membuat satu gesaan itu, terpaksalah Dewan membuat Maka, 18(1) tidak boleh digunakan untuk membuat ketetapan kerana di (1) cuma untuk merundingkan perkara tersebut. Satu lagi, saya rasa prosedur Yang Berhormat sepatutnya gunakan ialah untuk membuat soalan untuk jawab lisan Yang Berhormat sebenarnya mengehendaki Menteri. Jadi, saya rasa itu prosedur yang sepatutnya diturut oleh Yang Berhormat, bukannya 18(1). Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua atas penjelasan itu. Saya berterima kasih. Cuma saya membuat usul ini kerana Tuan Yang di-Pertua, seperti yang telah saya nyatakan tadi saya Tuan Yang di-Pertua dengan hati yang terbuka. Cuma saya merayu Tuan Yang di-Pertua, kalau boleh mengangkat perkara ini kepada perhatian Menteri Dalam Negeri. Oleh kerana Tuan Yang di-Pertua tahu sebagai seorang peguam, baru-baru ini Thava Segayam yang berlaku di Ipoh. Seorang suspek yang asalnya dituduh di bawah seksyen 326 telah ditukar Maka, timbullah pelbagai polemik di luar, kenapa kah kalau kes Thava Segayam kerajaan ini boleh bertindak dengan begitu segera untuk menuduh Saya sebagai Ahli Parlimen pembangkang juga ingin mengetahui kenapakah kes Muhammad Adib, seorang anggota bomba yang terkorban, tidak ada sebarang Akan tetapi saya terima penjelasan Tuan Yang di-Pertua. Adakah Tuan Yang Pertua juga maklum bahawa bila saya membangkitkan perkara ini pada sesi Dewan Menteri Dalam Negeri telah menyatakan di Dewan yang mulia ini bahawa Jadi, sehingga sekarang kita pun tidak tahu apakah yang berlaku. Walau Ministers' Question Time (MQT) untuk Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Menteri. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua DR.20.09.2021 99 Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Tuan Yang di-Pertua Yang Berhormat Julau. Tuan Larry Soon @ Larry Sng Wei Shien Pertua. Saya ingin mengambil peluang untuk mengucapkan tahniah kepada Yang Amat Berhormat Ahli Parlimen Bera yang telah dipilih secara kolektif dan majoriti oleh anggota Ahli-ahli Parlimen Dewan Rakyat untuk diangkat menjadi Perdana Menteri Malaysia Ke-"
  ],
  "absentees": [
    "YB. Senator Datuk Lim Ban Hong DR.20.09.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS SEKSYEN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Rosna binti Bujairomi Alzian binti Baharudin Halijah binti Mat Sin Muhammad Qhidir bin Mat Isa Mohamad Basil Hazman bin Baharom Siti Norlina binti Ahmad Nor Hamizah binti Haji Hassan Noraidah binti Manaf Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Nurul Atikah binti Basrudin Yoogeswari a/p Muniandy Encik Muhamad Fazal bin Mahat Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.20.09.2021 1"
  ]
}