{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya) DR.17.11.2021",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera) DR.17.11.2021 iii",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Sri Ti Lian Ker DR.17.11.2021",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Rabu, 17 November 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat PERMASYURAN TUAN YANG DI-PERTUA MEMPERKENANKAN AKTA-AKTA Tuan Yang di-Pertua Ahli-ahli Yang Berhormat, saya suka hendak memberitahu majlis ini iaitu Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong dengan Limpah Kurnia Baginda telah memperkenankan akta-akta yang telah diluluskan dalam Mesyuarat Pertama Penggal Keempat Parlimen Ke-14 yang lalu seperti berikut (i) Akta Levi Keuntungan Luar Biasa (Pindaan) 2021 (ii) Akta Langkah-langkah Sementara bagi Pembiayaan Kerajaan (Penyakit Koronavirus 2019 (COVID-19)) (Pindaan) 2021 (iii) Akta Kumpulan Wang Amanah Negara (Pindaan) 2021. SAMBUTAN HARI KANAK-KANAK SEDUNIA Keduanya, saya ingin menyampaikan perkara yang berikut. Ahli-ahli Yang Berhormat semua, sambutan Hari Kanak-kanak Sedunia disambut secara global pada November setiap tahun. Hari Kanak-kanak Sedunia atau World Children’s Day Konvensyen Hak Kanak- Convention on the Rights of the Child (CRC) pada 20 November 1989, di mana Malaysia telah meratifikasi convention ini pada tahun 1995. Dengan ini, pihak Malaysia mempunyai obligasi untuk mematuhi prinsip dan Sementara ini penting bagi meraikan kanak-kanak dan kesemua pemegang Ahli-ahli Parlimen kita semua, perniagaan dan perusahaan, pusat pengajian dan pendidikan serta Ahli-ahli Yang Berhormat, Parlimen turut serta memperingati hari yang istimewa Rabu 17 November 2021 di Dewan Bankuet Parlimen Malaysia. Semua Ahli Yang Berhormat adalah dijemput untuk sama- Ahli-ahli Yang Berhormat, dengan ini saya berdoa semoga Allah berkati semua DR.17.11.2021 Sekian, terima kasih. JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Datuk Robert Lawson Chuat Negeri dan Hal Ehwal Pengguna menyatakan langkah-langkah yang akan diambil pada Kementerian dapat dioptimumkan dan agihan subsidi tersebut sampai ke golongan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Berhormat yang bertanya. Tuan Yang di-Pertua, bagi memastikan subsidi minyak masak KPDNHEP akan melaksanakannya kajian bagi KPDNHEP. Kajian ini dimulakan pada tahun 2021, bulan Oktober sebenarnya dan dijangka Melalui kajian ini, aspek keberkesanan pelaksanaan program Kajian ini akan meliputi program subsidi utama di KPDNHEP termasuk (i) Program Skim Penstabilan Harga Minyak Masak (ii) Program Subsidi Tepung Gandum Kegunaan Am (iii) Program Pengedaran Barang Perlu (iv) Program Penyeragaman Harga Sabah, Sarawak dan Labuan. Kerajaan prihatin dengan kebajikan masyarakat di luar bandar, khususnya untuk Kerajaan akan terus komited untuk meneruskan Program Pengedaran Barang Perlu, LPG dan community drumming serta Program Penyeragaman Harga Sabah, Sarawak dan Labuan. Untuk memastikan masyarakat di Sekian, terima kasih. Tuan Yang di-Pertua Datuk Robert Lawson Chuat Soalan tambahan saya adalah apakah kesan kepada Program Skim Penstabilan Harga Minyak Masak (COSS), sekiranya harga minyak sawit mentah crude palm oil terus Terima kasih. Tuan Yang di-Pertua Dato Sri Alexander Nanta Linggi Betong, sebenarnya keadaan sekarang harga crude palm oil (CPO) satu tan metrik di Apabila kita meletakkan threshold subsidi Ini terletak di tahap 2,500 metrik tan CPO tetapi sekarang RM5,000 satu metrik tan CPO. Jadi, sekiranya harga minyak sawit mentah terus melambung, ia sudah tentu akan Program Skim DR.17.11.2021 3 Penstabilan Harga Minyak Masak ini. Sepertimana semua sedia maklum, purata harga RM5,000 bagi setiap tan metrik. Jadi, sebagai kerajaan yang prihatin, kerajaan seharusnya akan melihat kepada B40 ini. Jadi, pertamanya tumpuan harus Ini yang amat Tuan Yang di-Pertua, sebenarnya kementerian ini sedang melihat beberapa idea Yang Berhormat Kulim-Bandar Baharu, di mana Yang Berhormat mencadangkan two-tier, dua Mungkin idea itu bagus juga Sekian, terima kasih. Tuan Yang di-Pertua Puan Nor Azrina binti Surip Dato’ Seri Anwar bin Ibrahim Pertua dan tahniah atas pengiktirafan dan penganugerahan. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Tanah Melayu Melaka, itu satu pengiktirafan dan juga pengharapan Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Yang Berhormat Menteri kerana mengambil langkah mengadakan kajian Kalau kita lihat kajian Laporan Ketua Audit Negara setiap tahun, ketirisan subsidi minyak ini besar sekali dan tindakan-tindakan Dua masalah Yang Berhormat Menteri sedia maklum, pertama cara pengagihan Keduanya menyerahkan kepada subsidi itu kepada kalangan yang tidak Sabah dan Sarawak dan subsidi keperluan Jadi, saya ingin mendapat jaminan kepada Yang Berhormat Menteri sebelum Dewan harus dimaklum bagaimanakah kaedahnya Memaklumkan setiap tahun Laporan Ketua Audit Negara ini yang Tuan Yang di-Pertua Berhormat Menteri. Dato Sri Alexander Nanta Linggi Sebenarnya Tuan Yang di-Pertua, apa yang telah dinyatakan oleh Yang Berhormat tadi Jadi, itu sebagai Yang Berhormat boleh dikatakan sebagai konstruktif. Terima kasih Yang Berhormat Port Dickson. Sebenarnya Tuan Yang di-Pertua, kalau kita katakan ketirisan dia pelbagailah kita Jadi, kita tengok B40 Kita telah tangkap. DR.17.11.2021 Sebenarnya Yang Berhormat Port Dickson, buat masa sekarang ada 19 kes yang Maknanya Yang Berhormat Port Dickson, KPDNHEP dalam Sebab itu kita Jadi, untuk ke hadapan memang kita akan sebaik dapat mana kita boleh buat Jadi that is going forward, Thank you very much. Tuan Yang di-Pertua Yang Berhormat Tuan Chang Lih Kang.",
    "Tuan Chang Lih Kang Timbalan Menteri Dalam Negeri I Said Lancar, saya hendak sebut pagi ini. Tuan Yang di-Pertua, kerajaan pada tahun 2016 telah menambah baik struktur Polis Diraja Malaysia (PDRM) selaras dengan Pekeliling Perkhidmatan Bilangan 2 Tahun 2016 di bawah rasionalisasi Skim Perkhidmatan PDRM Sistem Saraan Malaysia (SSM). Perubahan ini melibatkan semua peringkat skim di PDRM iaitu (i) Skim Perkhidmatan Pegawai Kanan Polis (ii) Skim Perkhidmatan Pegawai Rendah Polis dan Konstabel (iii) Skim Perkhidmatan Pegawai Rendah Polis dan Konstabel Orang Asli (iv) Skim Perkhidmatan Pegawai Rendah Polis dan Konstabel Sokongan. Menerusi perubahan ini, struktur gaji anggota PDRM ditambah baik berdasarkan Pada masa ini, gaji terendah RM1,220 iaitu gaji permulaan minimum bagi pegawai Kemasukan dengan menggunakan kelayakan akademik peringkat pentaksiran Tingkatan 3 atau penilaian menengah rendah atau kelayakan yang setaraf dengannya. Jumlah tersebut adalah merujuk pada gaji pokok tanpa mengambil kira elaun dan insentif Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Chang Lih Kang Terima kasih Timbalan Menteri. Saya difahamkan bahawa last kenaikan gaji pada 2016 RM1,220 itu tidak mencukupi, terutamanya Maka, saya ingin bertanya adakah Kementerian Dalam Negeri (KDN) bersedia Belanjawan 2022 Tuan Yang di-Pertua Menteri. DR.17.11.2021 5 Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Yang Berhormat terhadap anggota polis yang menjaga keselamatan Terima kasih Yang Berhormat. Memang Kementerian Dalam Negeri sentiasa memikirkan setiap- sama ada Kementerian Dalam Negeri, terutama Polis Diraja Malaysia. Saya hendak sebut Yang Berhormat, selain daripada kenaikan gaji, kita juga membincangkan tentang taraf Dahulu saya sebut Tingkatan 3, atau Sijil Rendah Persekolahan. Sekarang kita SPM. Maka dengan itu kenaikan gaji mestinya berubah. Saya ambil RM1,220 saya ambil contoh, tentang elaun-elaun yang Contoh, kalau anggota konstabel baharu memulakan perkhidmatan, ditempatkan Briged Tengah PGA Kuala Lumpur. Selain gaji permulaan RM1,441 mengikut taraf RM1,500. Selain RM1,500, iaitu Elaun PGA RM400, Elaun Bantuan Insentif Tugas Am (BITA) RM200, Elaun Perumahan RM300, Elaun Imbuhan Tetap RM300, Elaun Bantuan Sara Hidup (COLA) RM300 dan juga Elaun Khidmat Awam RM115. Bermakna RM2,556 sebulan. Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Papar. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Saya juga mengambil kesempatan untuk mengucapkan tahniah kepada Tuan Yang di-Pertua atas anugerah yang membawa gelaran Tan Sri. Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Yang Berhormat Timbalan Menteri Soalan saya, apakah langkah kementerian bagi mengatasi perkara ini Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Yang Berhormat Tumpat. Saya sudah jelaskan tadi ada Elaun Perumahan RM300 dan juga Elaun Bantuan Sara Hidup (COLA) RM300. Kita juga memikirkan untuk menambah lagi skim perumahan Kuarters-kuarters sama ada akan dibaik pulih, Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Selain daripada itu, saya ingin juga mengajukan apa yang saya lihat sendiri dengan mata Daerah Papar ini memerlukan Ini yang sangat penting kerana apa yang saya lihat ialah mereka ini terlalu sempit, Jadi, ini yang saya ingin mohon daripada kementerian supaya DR.17.11.2021 Kedua ialah berkenaan dengan kuarters ataupun tempat tinggal atau bangunan, Saya juga melihat ia memerlukan pembaik pulih Terima kasih. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Pertua, terima kasih Yang Berhormat Papar. Memang kita sentiasa mengambil berat (i) kenaikan pangkat (ii) perjawatan (iii) kenaikan gaji (iv) elaun (v) keselesaan semasa bertugas sama ada di pondok polis, di IPD, IPK (vi) kuarters dan perumahan. Saya akan mengambil tindakan. Sekiranya perlu, Yang Berhormat Papar sila Terima kasih Tuan Yang di-Pertua. Tuan Haji Ahmad bin Hassan Terima kasih. Tuan Yang di-Pertua Dato’ Haji Salim Sharif SIP, PERKESO kita bicara Bagi lindungi nasib pekerja Soalan tiga Jempol bertanya Silakan Menteri jawab segera.",
    "Dato' Haji Mohd. Salim Sharif Skim Perlindungan Pertubuhan Keselamatan Sosial (PERKESO) dan Sistem Insurans Pekerjaan (SIP) bagi individu yang terlibat dalam bidang p-hailing dan e-hailing. Timbalan Menteri Sumber Manusia Assalamualaikum warahmatullahi wabarakatuh... Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Tan Sri Tuan Yang di-Pertua. Lancar juga saya Tan Sri Tuan Yang di-Pertua’. Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Tuan Yang di-Pertua. Saya hendak mulakan jawapan ini- dengan izin, saya akan mulakan Orang berjudi sikap haloba Sikap tamak mata duitan Amalan judi jangan dicuba Bimbangnya jadi pengikut syaitan. DR.17.11.2021 7 Amalan judi perosak keluarga Habis berpecah tak boleh berpakat Anak bangsa siapa nak jaga Pabila rosak punah masyarakat. Tuan Chang Lih Kang Datuk Haji Awang bin Hashim Skim Keselamatan Sosial Pekerjaan Sendiri yang tertakluk di Akta Keselamatan Sosial Pekerjaan Sendiri 2017 Strategi dan usaha berterusan sentiasa diambil perhatian oleh kerajaan bagi Skim Perlindungan PERKESO dan Sistem Insurans Pekerjaan Yang Berhormat Jempol yang bertanya soalan ini dalam bidang p-hailing dan e-hailing. Antaranya mengadakan sesi libat urus dan turun padang yang melibatkan agensi Kementerian Sumber Manusia PERKESO. Sebagai contoh, kolaborasi bersama dengan kerjasama penggiat seni, Persatuan Pengguna Islam Malaysia, Angkatan Pertahanan Awam Malaysia dan Jabatan Agama Islam Malaysia. Selain daripada itu, kerajaan negeri juga memberi kerjasama yang amat Ini merupakan komitmen kerajaan. Sebagai contoh, Kerajaan Negeri Terengganu telah memperuntukkan belanjawan RM200 ribu setiap tahun mulai tahun 2018 sehingga tahun 2021 untuk menaja Skim Keselamatan Sosial Pekerjaan Sendiri kepada pemandu teksi, GanuShop dan Melalui penajaan ini, seramai 1,000 orang rakyat di negeri Terengganu dalam Di samping itu, kerajaan menerusi PERKESO turut mengadakan memorandum Kementerian Pembangunan Usahawan dan Koperasi, Tabung Ekonomi Kumpulan Urus Niaga dan MyDrebar. Wakil daripada jabatan, agensi dan kesatuan telah dilantik sebagai ejen Ejen keselamatan sosial Sudah Selain itu, publisiti meluas secara aktif melalui hebahan di media juga dibuat iaitu Facebook, YouTube, WhatsApp, Instagram dan sebagainya. Jadi, bagi memastikan Skim Perlindungan PERKESO dan Sistem Insurans Pekerjaan dapat dipertingkatkan dan seterusnya melindungi individu yang terlibat dalam Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Haji Salim Sharif Yang Berhormat Menteri. Layak sangat jadi Menteri akan Kalau menanglah. Jadi, pada tahun 2018 kementerian telah mewajibkan PERKESO yang juga SOSCO. Bagi p-hailing, tidak diwajibkan. DR.17.11.2021 Jadi, adakah kementerian merasakan bahawa p-hailing ini tidak menyumbang Jadi soalan saya, apakah asas kementerian membuat ketetapan untuk tidak PERKESO Apakah kementerian bercadang untuk memperkenalkan satu akta atau garis panduan Mohon Yang Berhormat Menteri untuk menjawab. Terima kasih. Datuk Haji Awang bin Hashim Jempol. Soalan yang sangat baik, satu marketing, satu pemasaran bagi pihak PERKESO Jadi, saya ucapkan terima kasih sekali lagi kepada sahabat saya yang jack saya Tidak apalah, kita tengok macam mana ke hadapan. Tuan Yang di-Pertua, sebenarnya untuk makluman Dewan yang mulia ini, individu PERKESO di bawah Skim Keselamatan Sosial Pekerjaan Sendiri. Perkataan wajib, yang itu mesti. Jadi, saya menjawab soalan apabila Bagi orang-orang yang menjalankan perkhidmatan termasuk juga yang selaras Peraturan-peraturan Keselamatan Sosial Pekerjaan Sendiri. Kadar caruman bagi orang yang menjalankan perkhidmatan pengangkutan dan Ini juga saya menjawab soalan. Tanya akta tadi, iaitu pindaan undang-undang (a) 372 bertarikh 21 September 2021 Oktober 2021. Saya jawab soalan daripada segi Jadi, orang yang bekerja sendiri ini di bawah Akta 789 bermula dengan caruman RM157.20. Satu tahun, RM232.80 yang Daripada RM232.80 ini, kerajaan memberi insentif 80 peratus. Hanya RM20, RM29 ke RM30 lebih, akan dibayar oleh pencarum dalam masa Seterusnya, kita ada lagi, skim kita RM442.80 yang memberi perlindungan Pencen ilat, dipanggil pencen penakat Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Jempol, sedikit lagi. Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Sekian, terima kasih. Tuan Yang di-Pertua DR.17.11.2021 9 Tuan Ahmad Fahmi bin Mohamed Fadzil Yang di-Pertua dan terima kasih Yang Berhormat Timbalan Menteri. Saya dapat aduan Jadi, Seperti tidak ada Adakah Yang Berhormat Timbalan Menteri mempunyai statistik berapa ramai Maksudnya adik-beradik dan apakah dasar kerajaan untuk memastikan walaupun Terima kasih. Datuk Haji Awang bin Hashim Lembah Pantai. Alhamdulillah, setiap undang-undang yang kita buat mesti masih ada lagi Kami di pihak kementerian Jadi, kalau pendaftaran berlaku atas nama lain daripada mereka Saya tidak ada data lagi berkenaan dengan yang dibangkitkan oleh Yang Berhormat Lembah Pantai. Mereka yang menggunakan nama-nama kedua dan ketiga, Allah kita akan dapatkan, kita akan jawab nanti, insya-Allah. Ini baguslah. Saya GrabFood dan sebagainya Jadi, kita prihatinlah kepada mereka. Terima kasihlah Yang Berhormat Lembah Pantai yang membangkitkan perkara ini. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Dato’ Abdullah Sani bin Abdul Hamid Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Dato’ Abdullah Sani bin Abdul Hamid Pertua. Tuan Yang di-Pertua Dato’ Abdullah Sani bin Abdul Hamid Berhormat Timbalan Menteri melalui pengalaman kita berhadapan COVID-19, merasai SIP dengan lebih proaktif, dengan meneliti sumbangan Pertubuhan Keselamatan Sosial iaitu PERKESO. Soalan saya ialah adakah keperluan-keperluan untuk mengkaji semula dan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Itu baharu tanya soalan, belum marah Kalau marah tidak tahu tara mana. Terima kasih, soalan yang dibangkit ini adalah satu COVID-19, benda yang dengan izin, unpredictable iaitu benda yang kita DR.17.11.2021 Begitu juga dengan sebelum ini sebelum COVID-19 ini kita hidup selesa dengan tidak pernah E-hailing dan p-hailing ini pun juga COVID-19. Jadi, dia semakin disemarakkan dan berlakulah kes-kes yang disebut tadi ketika Malaysia yang menghadapi pandemik COVID-19. Jadi, SIP inilah kita telah kita lancarkan pada ketika yang saya sebut tadi iaitu Akta Sistem Insurans Pekerjaan yang dilancarkan, diperkenalkan pada tahun 2018 dan bermulalah COVID-19. Bagi untuk memperkasakan SIP ini dan memberi perlindungan kepada lebih baik. Setakat ini skim insurans perlindungan pekerjaan ini telah kita jalankan untuk kita memberi COVID-19 yang sebelum ini Maknanya kita sangat prihatin. Jadi, tentulah masih ada lagi loophole ataupun Saya harap sahabat saya dari Kapar tadi beri cadangan-cadangan lagi untuk kita Isteri mereka mendapat pencen penakat sehingga akhir hayat, anak-anak mereka Kalau ada empat orang, empat orang dibahagi 1/8, 2/8, 3/8, Mereka akan boleh menggunakan duit ini untuk belajar sehingga Mereka, anak-anak yang ada bakat dalam pelajaran, sama ada dalam bentuk TVET ini terus melanjutkan pelajaran dengan bantuan PERKESO ini, insya- Allah. Jadi, kementerian sentiasa untuk membuat kajian untuk penambahbaikan Akta 800 PERKESO ini yang mana kewujudan Akta 4 PERKESO dan Akta 800, pelaksanaan dia yang masih lagi kita perlu Termasuk, kita buka lagi kepada semua sektor, termasuk yang tidak ada majikan, Kedah, yang tidak ada majikan ini boleh mencarum bagi mendapat Saya ingat itu setakat ini sekian, wallahualam. Terima kasih. Tuan Yang di-Pertua Soalan dia lapan saat.",
    "Tuan P. Prabakaran Akta Perpaduan Negara Race Relations Act yang akan bersifat adil dan saksama untuk semua kaum di Malaysia. Tuan Yang di-Pertua Saya Tidak akan ada undang- Tuan P. Prabakaran Yang Berhormat Timbalan Menteri. Tuan Yang di-Pertua DR.17.11.2021 11 Tuan P. Prabakaran Tuan Yang di-Pertua Timbalan Menteri Perpaduan Negara Ahmad Kamal Tuan Yang di-Pertua, pada masa ini undang-undang sedia ada Kepada sesiapa yang dengan sengaja mencetuskan atau mengeluarkan Pertama, Akta Komunikasi dan Multimedia Akta 574 di bawah seksyen 506, 505, 504, kesalahan seperti menakutkan Sumber ini membantu kita daripada segi menangani isu-isu perkauman dalam Di bawah Akta Hasutan 1948 Justeru, kementerian ini berpendapat tiada keperluan untuk menggubal satu Undang-undang Keharmonian Kaum (Race Relations Act), yang Keluarga Malaysia yang Sekian, terima kasih. Tuan Yang di-Pertua Tuan P. Prabakaran Yang Berhormat Timbalan Menteri atas jawapan. Soalan saya, jika dinilai dari satu hingga 10, apakah peringkat yang kita ada dari Terima kasih. Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Malaysia adalah sebuah negara bangsa yang baharu yang berumur 60 tahun dan cabaran Jadi, untuk kita Kementerian Perpaduan Negara, kita sudah pun menggariskan beberapa dasar penting untuk menambah baik dan Antaranya Dasar Perpaduan Negara yang menekankan tentang patriotisme, Kita juga ada Pelan Tindakan Perpaduan Negara yang terus menjurus kepada program-program yang Kelab Rukun Negara, Sekretariat Rukun Negara dan juga Rukun Tetangga yang sedia ada. Pada hujung bulan ini, Dasar Perpaduan Keluarga Malaysia akan dilancarkan TITAS, kajian Malaysia di universiti perlu ditekankan, diajar Yang Berhormat Muar tidak bersetujulah untuk ditambah jumlah Jadi, itu yang saya harap kita dapat beri tumpuan penuh berbanding dengan Terima kasih. Tuan Yang di-Pertua Tuan Mohamad bin Sabu Dato’ Haji Che Abdullah bin Mat Nawi Yang di-Pertua. Saya ucap tahniah dan terima kasih kepada Yang Berhormat Timbalan DR.17.11.2021 Menteri yang memberi jawapan yang cukup baik terutamanya dalam soal memberikan Saya juga berpandangan, masalah perpaduan kaum dalam negara kita adalah Semalam, seorang Ahli Parlimen menulis dalam status Facebook Kerajaan Negeri Kedah menghapuskan judi dan arak sebagai Rukun Negara dan sebagainya. Bagaimana perkara ini Rukun Negara sendiri antara lainnya Kepercayaan kepada Tuhan, Kesopanan dan Kesusilaan. Jadi oleh sebab itu, soal kefahaman songsang sesetengah orang sebeginilah Islam sebagai agama Persekutuan. Terima kasih. Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Berhormat Timbalan Menteri. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Berhormat Tumpat. Kita memang menjadikan Rukun Negara sebagai teras kepada Falsafah Perpaduan Negara dan itulah yang kita terapkan dalam semua program-program Kementerian Perpaduan. Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Yang Berhormat Batu, Kajian Indeks Perpaduan (IPNas) sedang dilaksanakan bersama UKM Ahli Yang Berhormat. Tuan Syed Saddiq bin Syed Abdul Rahman Muar. Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Kota Raja. Tuan Yang di-Pertua Tuan Mohamad bin Sabu Berhormat Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Mohamad bin Sabu Apakah kerajaan hendak siasat Malaysia ini. Tolong buat siasatan, apakah ada Melaka mengatakan pembangunan di Melaka, bantuan kerajaan Ini unsur perkauman yang ditanamkan begitu dahsyat di Melaka. Minta kementerian buat Setuju atau tidak Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Berhormat Kota Raja. Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman DR.17.11.2021 13 Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Timbalan Menteri dan kerajaan berniat untuk menghidupkan semula Biro Tatanegara (BTN) Tuan Yang di-Pertua Berhormat. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Yang di-Pertua. Yang Berhormat Muar pun maklum selepas Kerajaan Pakatan Harapan Biro Tatanegara telah dibawa masuk ke dalam Kementerian Belia dan Sukan Kita sudah tambah baik daripada segi Rukun Negara dan pelbagai aktiviti- Yang Berhormat Muar sendiri telah menerajuinya Jadi, sebenarnya tidak ada sebarang cadangan di peringkat kerajaan buat",
    "Tuan Steven Choong Shiau Yoon Bandar menyatakan berapa peruntukan yang telah disalurkan kepada tiga kampung Orang Asli di bawah kawasan Parlimen Tebrau pada tahun 2020 dan hingga bulan September, 2021 dan apa sebabnya Kementerian tidak menyediakan rumah berbentuk Orang Asli di Kampung Pasir Putih dan tidak menyambungkan paip air Kampung Pasir Salam. Timbalan Menteri Pembangunan Luar Bandar I Mohamad Tuan Yang di- Pertua. Dato’ Sri Haji Abdul Rahman bin Mohamad Tebrau. Terdapat tiga buah perkampungan Orang Asli di Parlimen Tebrau iaitu Pasir Salam, Pasir Putih dan Teluk Kabung. Peruntukan yang disalurkan bagi tujuan Orang Asli di Parlimen Tebrau pada tahun September 2021 adalah berjumlah RM286,000. Antara projek yang dilaksanakan adalah membina dan menyiapkan jalan berturap Kampung Orang Asli Pasir Putih dan Teluk Kabung pada Program Bantuan Rumah pada Sejak tahun 2019, kementerian telah menggalakkan agensi-agensi IBS dalam kerja-kerja pembinaan. Namun begitu, apabila di peringkat pelaksanaan, terdapat kekangan yang IBS terutamanya yang melibatkan kawasan Orang Asli, di mana melibatkan juga kos pembinaan yang ekstrem di Walau bagaimanapun, kementerian melalui Jabatan Kemajuan Orang Asli, akan melihat kesesuaian penggunaan produk berbentuk IBS dalam projek Orang Asli pada masa akan datang. Di samping itu, kekangan peruntukan yang menyebabkan jumlah pembinaan Projek Bina Baharu Program Bantuan Rumah Orang Asli ini. Seterusnya bagi bekalan air di Kampung Orang Asli Pasir Salam, adalah masih (tube well) yang Pada tahun 2008, Syarikat Air Johor (SAJ) telah membuat Orang Asli berkenaan adalah berjumlah RM2.2 juta. DR.17.11.2021 Jarak dari jalan besar ke Kampung Orang Asli Pasir Salam adalah lima kilometer JAKOA akan memastikan isu bekalan air di Kampung Orang Asli Pasir Salam ini Terima kasih Yang Berhormat Tebrau. Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Kampung Pasir Salam Tadi Yang Berhormat Timbalan Menteri ada sebut, kementerian ada sediakan perigi (well) beberapa tahun yang lepas Akan tetapi soalan tambahan saya, latar belakangnya adalah banyak Orang Asli, atas sebab hendak Akan tetapi cara untuk menempatkan mereka di tempat Jadi, masalah bertambah lagi sekiranya ekosistem di tempat yang baharu sudah Sebagai contoh, Orang Asli Seletar di Stulang Laut, yang sudah dipindahkan di tempat yang tidak sesuai untuk mereka Orang Asli Seletar di Gelang Patah juga dipindahkan ke tempat Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Terima kasih. Tuan Yang di-Pertua Dato' Sri Haji Abdul Rahman bin Mohamad Yang Berhormat Tebrau. Di bawah kementerian kita, sentiasa membuat Orang Asli ini. Sekarang ini, setiap kali secara kebetulan saya yang Orang Asli dan kita tahu masalah yang sebenar, Apabila melibatkan tanah sahaja, khususnya tanah adat Yang Berhormat Tebrau sebentar tadi, tanah adat ini adalah di Kebiasaannya kita di peringkat Kementerian Pembangunan Luar Bandar, hanya Orang Asli. Oleh sebab itu ada ketikanya Orang Asli secara menyeluruh, secara totalnya di negara kita ini, mereka juga Ada ketikanya, saya walaupun dalam Parlimen saya, jumlah Orang Asli tetapi kadang-kadang kita tidak tahu dah ada Ini yang menghadapi masalah kepada kita, sepanjang masa kita hendak Jadi, terpaksa kami membuat kajian, sama ada Yang Berhormat Tebrau sebentar tadi. Akan tetapi daripada segi masalah tanah adat, sememangnya Yang Berhormat kena ada Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua DR.17.11.2021 15 Tuan Mohamed Hanipa bin Maidin Pertua. Tuan Yang di-Pertua, sebelum saya tanya, saya hendak tanya adakah jawapan- Ia sebab dia jawab sekarang pagi Melaka dia bergaduh. Jadi kita tidak tahu, sama ada jawapan ini benar Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Yang Berhormat Timbalan Menteri, isu-isu macam Orang Asli Orang Asli ini sebab saya rasa memang pelik. Masa jadi kerajaan dulu kita boleh, ada Sepang itu Orang Asli mengadu pada saya, sudah 40 tahun tidak ada elektrik, Jadi, saya sebagai seorang Timbalan Menteri pada masa itu, saya telah TNB dan boleh diselesaikan dalam masa yang segera. Ia bermakna kalau kita Jadi, saya mengharapkanlah kalau boleh jawapan Jangan nanti kat sini jawab lain, di Melaka nanti bergaduh pula. Sekian, terima kasih. Tuan Yang di-Pertua Melaka. Dato' Sri Haji Abdul Rahman bin Mohamad Yang Berhormat Sepang. Itu sebab saya menyatakan sebentar tadi, Orang Asli ini memang jaraknya agak pendalaman. Kalau Yang Berhormat tengok umpamanya di Kelantan, di Kampung Gok umpamanya, Kalau hujan, mungkin dua hari boleh sampai. Oleh sebab itu kita akui bahawa Di dalam mesyuarat-mesyuarat yang berkaitan, saya sering bangkitkan perkara- Yang Berhormat Sepang nyatakan. Jadi sebab itu saya nyatakan juga Orang Asli, barulah kita boleh dapat Orang Asli ini khususnya jalan raya, rumah dan elektrik. Itu sebenarnya Tuan Yang di- Pertua. Terima kasih Yang Berhormat Sepang membangkitkan, insya-Allah kita cuba Tuan Yang di-Pertua Jamman, silakan. Datuk Mohd Azis bin Jamman Menghilir sungai menaiki rakit, Rakit dari batang rumbia, Jasa belia bukan sedikit, Menjana negara ke mercu dunia. Soalan saya nombor enam.",
    "Datuk Mohd Azis bin Jamman Sabah, (upskilling), latihan semula (reskilling) dan silang kemahiran (cross-skilling) di Sabah. DR.17.11.2021 Timbalan Menteri Sumber Manusia Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, terima kasih Sepanggar. Berdasarkan statistik Jabatan Perangkaan Malaysia, kadar pengangguran di Sabah, golongan belia sehingga 24 tahun bagi tahun 2020 ialah sebanyak 17.3 peratus. Jadi, dalam inisiatif ini untuk program-program yang dijalankan oleh kerajaan seperti Program Karnival Kerjaya, Program Insentif Pengambilan Pekerja dan Program Latihan Kemahiran Semula dan Peningkatan Kemahiran melalui penyedia latihan yang dilantik Sabah khususnya. Jadi dibangkitkan berkenaan dengan (upskilling) dan juga latihan semula iaitu reskilling dan silang ) termasuk kepada golongan belia di Sabah. Kerajaan telah menyediakan platform, peluang pekerjaan dalam portal MYFutureJobs yang perlu dimanfaatkan oleh setiap pencari kerja terutamanya golongan Jadi, kes kehilangan pekerjaan bagi negeri Sabah dari 1 Januari sehingga 5 November 2021 adalah sebanyak 2,667 orang. Jadi, jumlah penempatan semula bagi negeri Sabah dari 1 Januari sehingga 5 November 2021 sebanyak 5,071 orang. Kita sangat prihatin dan serius terutamanya bukan Sabah dan juga golongan belia di seluruh Malaysia. Jadi, selain Penjana Kerjaya diperkenalkan bagi menggalakkan Di samping itu, program perantisan juga ditawarkan bertujuan menggalakkan Manakala bagi perantis yang telah mendapat Sabah pula seramai 1,228 orang graduan. Jadi, saya Sabah sebab soalan ini khusus yang dibangkitkan oleh Yang Berhormat Sepanggar, berkenaan dengan graduan penganggur belia di Sabah. Jadi, selain daripada itu, sistem insurans pekerjaan juga menyediakan program Sabah supaya mereka boleh bersaing ataupun kompeten dalam pasaran seperti khidmat Termasuk juga latihan persediaan untuk ditemu duga, latihan kemahiran bercakap dalam Bahasa Malaysia dan bahasa Inggeris, dan penyampaian, serta seminar pekerjaan bagi Jadi, inilah inisiatif-inisiatif yang kita jalankan seperti mana juga sedikit Analitis Penilaian Psikometrik Bersepadu, Nurturing Expert Talent (NEXT), program latihan Young Employable Student (YES), Kolaborasi Industri Akademia- Industry Academia Collaboration, program pengekalan bakat tajaan kerajaan. Inilah COVID-19 khususnya juga di Sabah. Sekian, terima kasih. Tuan Yang di-Pertua Datuk Mohd Azis bin Jamman Yang Berhormat Timbalan Menteri atas jawapan yang telah diberikan. Tadi Yang Berhormat Timbalan Menteri nyatakan bahawa kadar pengangguran Sabah ini adalah tertinggi iaitu 17.3 peratus berbanding purata nasional 12 peratus. Jadi, soalan saya Tuan Yang di-Pertua, apakah strategi rentas kementerian yang dirangka Sabah mendapatkan pekerjaan- DR.17.11.2021 17 Apakah kementerian bercadang untuk menyediakan peruntukan bagi melatih Sabah supaya mereka boleh bekerja sendiri Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Sepanggar. Berkenaan dengan rentas kerja, usaha-usaha kerajaan- oleh sebab itulah Sekarang ini, kita seterusnya melancarkan satu program Sistem Latihan Dual Nasional yang menerapkan kaedah 70 peratus dalam latihan industri dan 30 Sabah. Pusat latihan yang melaksanakan program ini termasuklah program-program kita TVET yang lebih kompeten dalam pasaran supaya Kita akan mengisi mereka yang tidak boleh, mungkin tidak ada kemajuan di dalam Itulah sebab kita sebutkan Sistem Latihan Dual Nasional ini yang Paper ini kita akan tablekan, kita akan bentangkan kepada Yang Amat Berhormat Perdana Menteri untuk diluluskan supaya kita akan menyediakan pekerja- Yang Berhormat Sepanggar tadi untuk rentas bagi Yang Amat Berhormat Perdana Menteri pada bajet lalu bahawa, Malaysia akan menuju ke arah negara industri. Inilah premis yang kita sediakan bagi mengisi peluang-peluang pekerjaan untuk TVET Insya-Allah. Sekian, terima kasih. Tuan Cha Kee Chin Tuan Yang di-Pertua Berhormat Rasah. Kena sebelah sini. Tuan Lukanisman bin Awang Sauni Yang di-Pertua. Selain daripada golongan belia, saya melihat salah satu- golongan yang Adakah terdapat rancangan khusus Kementerian Sumber Manusia berkenaan tentang peningkatan kemahiran Terima kasih. Datuk Haji Awang bin Hashim Kita baru Petaling Jaya saja, sebuah syarikat ini Mereka ini sangat Alhamdulillah. Saya hendak sebut nama-nama syarikat itu pun boleh dan Kementerian Sumber Manusia ada latihan khusus bersama Jabatan Tenaga Kerja yang memberi penumpuan Sekian, terima kasih. Tuan Cha Kee Chin Tuan Yang di-Pertua Tuan Cha Kee Chin Tuan Yang di-Pertua ke atas pengurniaan pingat tersebut. Tuan Yang di-Pertua DR.17.11.2021 Tuan Cha Kee Chin Timbalan Menteri ketika menjawab soalan asal daripada Yang Berhormat Sepanggar tadi Saya menyambut baik kesemua inisiatif Cuma satu, Yang Berhormat Timbalan Menteri ada mengatakan bahawa ada inisiatif untuk membantu CV dan juga untuk mereka ditemu duga dalam bahasa Malaysia Inggeris. Saya hendak tanya, apakah pandangan peribadi Yang Berhormat Timbalan Menteri kalau temu duga dijalankan oleh korporat dalam bahasa Inggeris Malaysia ataupun satu dunia tahu apa yang telah dilakukan oleh Yang Berhormat Timbalan Menteri terhadap seorang wartawan beberapa hari yang lepas. Saya mohon Yang Berhormat Timbalan Menteri. Terima kasih. Datuk Haji Awang bin Hashim Akan tetapi, sebenarnya out of topic, keluar daripada kementerian Tuan Yang di-Pertua Ya. Datuk Haji Awang bin Hashim Kebangsaan. Jadi, kita perlu menggunakanlah dalam semua sektor kecuali dengan Inggeris, jadi kita boleh berbahasa Inggeris. Kalau kita as a Malaysian, kita adalah setia. Kalau kita rakyat Malaysia, kita setia pada Malaysia. Kita menggunakan bahasa Malaysia Perlembagaan Malaysia. Jadi, sekian, terima kasih. Tuan Yang di-Pertua Highlands.",
    "Tuan Ramli bin Dato' Mohd Nor Menteri Pembangunan Luar Bandar menyatakan, apakah langkah yang akan dilakukan Pos Terisu, Pos Lemoi, Pos Sinderut, Pos Lenjang dan Pos Titom Timbalan Menteri Pembangunan Luar Bandar II Habibollah Saya juga mengambil kesempatan mengucapkan tahniah kepada Tuan Yang di- Pertua atas penganugerahan yang diberikan. Alhamdulillah. Tuan Yang di-Pertua Datuk Haji Hasbi bin Habibollah Orang Asli. Sehubungan itu peruntukan berjumlah RM250 juta telah diluluskan sepanjang Rancangan Malaysia Kedua Belas, bagi tujuan membina, menaiktarafkan, membaik pulih, Orang Asli. Di dalam Rolling Plan Pertama RMKe-12, kementerian melalui Jabatan Kemajuan Orang Asli (JAKOA) sedang melaksanakan projek membina jalan perhubungan desa dari Kampung Semoi Lama ke Pos Lenjang dengan kos berjumlah RM30 juta. Jabatan Kerja Raya (JKR) telah dilantik sebagai agensi pelaksana projek ini. Projek ini dijangka akan Pada tahun 2021 ini, JAKOA telah melaksanakan kerja-kerja menaik taraf dan Orang Asli termasuk di Pos Sinderut RM1.05 juta. DR.17.11.2021 19 Sehingga kini, projek ini telah mencapai 70 peratus kemajuan fizikal dan akan siap Manakala bagi jalan-jalan di Pos Terisu Pos Lemoi sepanjang 23 kilometer dan Pos Titom sepanjang 48 Orang Asli. Terima kasih. Tuan Ramli bin Dato’ Mohd Nor Menteri, pohon penjelasan sama ada jalan-jalan yang telah dinyatakan ini di dalam Pos- Orang Asli ini bolehkah diletak di bawah MARRIS supaya penyelenggaraannya lebih Lagi satu, apakah tindakan yang akan dilakukan oleh kementerian untuk Terima kasih. Datuk Haji Hasbi bin Habibollah Highlands. Saya memang maklum tentang kerosakan ini sebagai mana telah diinform Jadi, sebelum menyebut tentang MARRIS itu, saya hendak maklumkan secara RM5 juta. Berdasarkan kos semasa iaitu RM27,000 per 100 meter. JAKOA menerima permohonan baik pulih dan turap semula jalan daripada Tok Batin, Pengerusi KP JAKOA seluruh negara dan menyalurkan peruntukan bagi kerja-kerja Keseluruhan kerja naik taraf berjaya dilaksana setakat ini adalah dianggarkan 80 Jadi, tentang MARRIS ini saya memang bersetuju Yang Berhormat Cameron Highlands bahawa pada masa ini adalah eloknya Yang Berhormat sendiri dan mungkin ADUN, Exco-exco di negeri masing-masing ya di mana jalan-jalan ini Kita sentiasa membina jalan baharu dan menaik taraf jalan. Jadi, adalah eloknya standard jalan ini mengikut jalan apabila kita membinanya JKR supaya ia dapat dimasukkan ke dalam MARRIS MARRIS nanti, insya-Allah tiap-tiap tahun kita akan mendapat peruntukan Kementerian Kewangan kepada negeri-negeri untuk Mungkin kalau dapat dihantar kepada daripada Kementerian Kewangan kepada JAKOA untuk peruntukan menyelenggara jalan-jalan yang dibina ini. Penyelenggaraan ini Keduanya, tentang kualiti jalan ini. Saya tidak menafikan enam bulan rosak. Kadang-kadang, tiap-tiap tahun peruntukan yang sama diberikan kepada jalan yang sama Ini berlaku rasanya bukan di Semenanjung sahaja, di banyak tempat. Adalah eloknya barangkali kita supaya apabila membina jalan asal tersebut, walaupun Tuan Yang di-Pertua. Ini memang kita akui. Jadi, adalah eloknya kita semua pihak di peringkat negeri, di pihak Jabatan Kerja Raya dan juga kementerian kami sendiri melihat kaedah pembinaan asal jalan tersebut. Pembinaan asal itulah menentukan berapa umur jalan itu, berapa panjang jalan itu dan To be honest, tidak dinafikan ini akan membabitkan kos. Kita tidak buat standard R3 untuk jalan di hulu, di mana macam-macam jenis kenderaan berat yang akan gunakan, Kini, satu kaedah yang kita harus buat bukan hanya di perkampungan Orang Asli tetapi di semua tempat. Akan tetapi ini mestilah ada kerjasama semua pihak dan terpaksa menerima Insya-Allah Yang Berhormat, mungkin kita masing- DR.17.11.2021 Jadi, kita tidak payah ulang-ulang, buat heavy Kalau boleh, ada just the ordinary maintenance bukannya periodical, Ini memang diakui hakikat Jadi, saya harap semua pihak dapat bersama-samalah kementerian kami, negeri- JKR negeri dan juga mana-mana agensi yang berkaitan membina jalan. Kita Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Pertua. sepertimana yang kita tahu, Kementerian Pembangunan Luar Bandar diberikan RM7.01 bilion untuk tahun hadapan. Jadi, saya dari P.17 ini Papar telah menujukan banyak permohonan untuk DUN Pantai Manis, DUN Kawang dan begitu juga di DUN Limbahau. Jadi, permohonan saya itu berkitar kepada perparitan-perparitan yang baik, Begitu juga jambatan gantung banyak yang telah rosak disebabkan oleh banjir Jadi, terima kasih. Mudah-mudahan apa yang kita pohon itu akan mendapat Terima kasih banyak-banyak. Tuan Yang di-Pertua Rancangan Malaysia Ke-12. Saya ingat Saya rasa tidak perlulah Yang Berhormat... Datuk Haji Hasbi bin Habibollah Yang Berhormat Papar. Dia dengan izin hari itu dia cakap Brunei, jadi saya balas Brunei. Jadi, beginilah Yang Berhormat Papar. Banyak orang yang meminta macam- Sama ceritanya jalan raya, jambatan Macam-macam, memang banyak. Jadi, insya-Allah berbahagi-bagilah. Kita lah sama-sama berbahagi-bahagi. Memang banyak akan diperlihat sudah, masing-masing sedikit seorang. Tuan Haji Ahmad bin Hassan Papar itu okey. Tuan Yang di-Pertua Datuk Haji Hasbi bin Habibollah Terima kasih bah.",
    "Tuan Sim Chee Keong Did Not Start Muhamad Ziyad Zolkefli di Paralimpik Tokyo 2020 dan tindakan yang telah diambil Timbalan Menteri Belia dan Sukan Pertua, untuk makluman Ahli Yang Berhormat, atlet Paralimpik negara Muhammad Ziyad Zolkefli telah kehilangan pingat emas dan catatan rekod dunia 17.94 meter dalam acara DR.17.11.2021 21 F20 yang dilakarkan di pentas sukan Paralimpik Tokyo 2020 baru-baru ini Tokyo. Pihak kementerian sependapat dan percaya dengan pendirian Ziyad bahawa Ukraine yang mana atletnya merupakan pesaing utama Ziyad. Walau Berikutan insiden tersebut, kementerian telah menubuhkan satu Jawatankuasa Siasatan Dalaman yang dipengerusikan oleh Yang Berbahagia Tan Sri Borhan bin Dolah, Ketua Pengarah Perkhidmatan Awam Malaysia untuk menjalankan siasatan Muhammad Ziyad Zolkefli Temasya Sukan Paralimpik Tokyo 2020. Mesyuarat telah diadakan pada 5 Oktober 2021 dan 22 Oktober 2021. Hasil Oktober 2021. Pihak jawatankuasa mendapati jurulatih dan atlet berkenaan tidak dapat Walau bagaimanapun, kedua-dua mereka iaitu jurulatih dan juga atlet telah Kita amat Walau bagaimanapun, kementerian tetap meminta kesemua pihak yang terlibat, Majlis Paralimpik Malaysia, Majlis Sukan Negara, Persatuan Olahraga Para Malaysia dan semua pegawai, jurulatih dan atlet, untuk lebih berhati-hati bagi Kementerian juga telah mengarahkan Majlis Sukan Negara melalui Persatuan Olahraga Para Malaysia mengambil tindakan bagi mengemukakan pandangan supaya World Para Athletics membuat penambahan khususnya prosedur Did Not Start atau Did Not Start atau tidak memulakan saingan yang Selain itu, Majlis Paralimpik Malaysia juga akan membuat penambahbaikan garis Sekian, terima kasih. Tuan Yang di-Pertua Tuan Sim Chee Keong Timbalan Menteri. Saya meneliti jawapan Timbalan Menteri itu. Akan tetapi saya hendak di sini mengambil sedikit masa untuk mengiktiraf sumbangan Allahyarham Datuk Seri Zolkples Embong Oktober 2021 yang lalu. Berkaitan Malaysia yang telah Ziyad itu. Saya harap perkara ini tidak akan berlaku lagi. Soalan saya soalan tambahan, kita perlu mengiktiraf sumbangan dan Kita nampak pengorbanan mereka yang amat besar ini. Mereka memang tidak Jalur Gemilang yang berkibar dan Lagu Negaraku yang didendangkan. Saya hendak tanya di sini ya. Selepas Sukan Paralimpik Tokyo 2020, tiga orang Bonnie Bunyau Gustin dalam acara powerlifting, Cheah Liek Hou Abdul Latif bin Romly dalam acara olahraga DR.17.11.2021 Malah saudara Abdul Latif bin Romly ini merupakan pingat Cheah Liek Hou pula memecah rekod sejarah sebagai pemegang pingat Jadi saya hendak minta kita bagi anugerah, pingat kebesaran Datuk dan Tan Sri termasuk kepada ahli politik yang sebenarnya kita menerima gaji Bagaimanakah pula dengan atlet-atlet ini Terima kasih. Tuan Yang di-Pertua Dato’ Sri Ti Lian Ker Namun begitu, kementerian akan terus mengadakan rancangan-rancangan dan Sekian, terima kasih. Tuan Sim Chee Keong Datuk kepada para atlet yang telah berjaya mendapatkan emas pada Tokyo Datuk Wilson Ugak anak Kumbong Tuan Yang di-Pertua Yang Berhormat Hulu Rajang. Datuk Wilson Ugak anak Kumbong Pertua. Timbalan Menteri, saya berpendapat ini merupakan unacceptable reason. Rakyat Malaysia kehilangan satu emas yang sangat berharga untuk negara kita yang tercinta ini. So soalan saya, adakah kementerian juga mempunyai sebarang perancangan OKU di kawasan luar bandar Seperti di Parlimen Hulu Rajang, di Daerah Bukit Mabong, di bahagian Kapit, Belaga dan Sungai Asap kerana ramai orang OKU di sana mempunyai minat ataupun bergiat aktif OKU. Terima kasih. Tuan Yang di-Pertua Dato’ Sri Ti Lian Ker OKU. Sememangnya kementerian telah banyak memberi penumpuan Jadi, kita sama-sama lah Sekian, terima kasih. Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Yang Berhormat Jerai.",
    "Tuan Sabri bin Azit Kasih daripada RM14,000 kepada RM20,000 memandangkan kenaikan kos harga Timbalan Menteri Pembangunan Luar Bandar I Mohamad Untuk makluman Yang Berhormat, Kementerian Pembangunan Luar Bandar sentiasa PPRT dari semasa ke semasa Program Bantuan Rumah PPRT yang meliputi projek baik pulih DR.17.11.2021 23 Pada ketika ini, kadar bantuan bagi skop baik pulih PPRT adalah maksimum RM13,000 di Semenanjung Malaysia dan maksimum RM15,000 di Sabah, Sarawak dan Wilayah Persekutuan Labuan. Untuk makluman Yang Berhormat juga, kos pembaikan KPLB. Kementerian boleh mempertimbangkan kadar bantuan yang melebihi kadar Selain itu, kos tambahan ke atas kadar maksimum bantuan sedia ada, meliputi RM2,000 di Semenanjung Malaysia dan RM3,000 di Sabah, Sarawak dan Wilayah Persekutuan Labuan. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Sabri bin Azit Untuk soalan tambahan saya ialah berkenaan dengan peluang orang yang tidak Kasih. Sebab hendak dapat eKasih ini melalui penghulu, kemudian ke focus ICU. Sedangkan si penerima mempunyai masalah yang terdesak. Jadi apakah langkah-langkah lain untuk mempercepatkan proses baik pulih dan Adakah Yang Berhormat Timbalan Menteri bersetuju dengan kelulusan yang Ahli Parlimen kita semua, yang akan disampaikan terus kepada Menteri Sekian. Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Sebenarnya, perkara yang dibangkitkan oleh Yang Berhormat itu saya percaya terdapat Ahli Parlimen yang mana kita ini sentiasa turun padang dan melihat Akan tetapi walau bagaimanapun, pihak KPLB telah menambah baik proses PPRT ini dengan mempelbagaikan saluran permohonan. Selain Kasih, permohonan penerima akan diterima melalui perakuan dan pengesahan Mesyuarat Focus Group Pembasmian Kemiskinan Peringkat Daerah atau Negeri Inisiatif serve and assist oleh pegawai-pegawai kementerian dan agensi di bawah Di sini, saya ingin mengalu-alukan agar permohonan daripada semua Ahli Parlimen dan wakil rakyat, permohonan ini hanya memerlukan pengesahan oleh penghulu Kasih. Permohonan ini akan diluluskan sekiranya memenuhi syarat KPLB akan melaksana proses verifikasi dan kerja tapak berdasarkan Saya juga mengharapkan kerjasama daripada semua Ahli Parlimen untuk ICU, pejabat daerah dan penghulu untuk mengenal pasti penerima- Kita boleh terima pengesahan tersebut secara Ahli Parlimen Jerai sebentar tadi. Terima kasih Tuan Yang Pertua. Tuan Sabri bin Azit Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Pertua dan ucapan tahniah kepada Tuan Yang di-Pertua atas kurniaan pingat Tan Sri. Tuan Yang di-Pertua DR.17.11.2021 Tuan Karupaiya a/l Mutusami Angkatan Tentera Malaysia. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Malaysia berbilang kaum Tiap kaum ada kebebasan hak mereka Tutup kedai judi untuk kepentingan politik diumum Buka peluang untuk kedai judi haram pula. Soalan saya, mohon penjelasan daripada kerajaan. Adakah kerajaan ingin untuk Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Timbalan Menteri. Dato’ Sri Haji Abdul Rahman bin Mohamad Sememangnya sebagaimana Tuan Yang di-Pertua menyatakan kepada Yang Berhormat Padang Serai memang terkeluar daripada tajuk. Walau bagaimanapun, kita sudah mendengar ucapan pembentangan bajet. Kita Rancangan Malaysia Kedua Belas oleh Yang Amat Berhormat Perdana Menteri. Sememangnya kita akan menambah jumlah daripada segi pembinaan Ahli Parlimen Jerai Itulah sebenarnya jawapan Yang Berhormat Padang Serai. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua SPM dapat Terima kasih Yang Berhormat semua, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan Bagi Jawab Lisan pada hari ini. Terima kasih kepada semua Yang Berhormat mengambil bahagian. Usul Menteri silakan. Sesi Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri Perdagangan Dalam negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Kementerian Komunikasi Multimedia Kesihatan Teknologi dan Inovasi Perumahan dan Kerajaan Tempatan dan Kementerian Belia dan Sukan Nombor 15 hingga Nombor 22 dalam Susunan Giliran Yang Berhormat Menteri-menteri Menjawab ke atas Perbahasan Belanjawan Peringkat Dasar dan selepas itu Majlis Mesyuarat akan Khamis, 18 November 2021 DR.17.11.2021 25 Tuan Yang di-Pertua Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Mohd Yazid Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 Bacaan Kali Yang Kedua DAN USUL ANGGARAN PEMBANGUNAN 2022 Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan atas Bahawa Rang Undang-undang Perbekalan 2022 ini dibacakan kali yang kedua Bahawa Usul yang berikut ini dirujuk kepada Jawatankuasa sebuah-buah Majlis Bahawa Dewan ini, mengikut subseksyen 4(3) Akta Kumpulan Wang Pembangunan 1966 (RM77,600,000,000) dibelanjakan daripada Kumpulan Wang Pembangunan bagi tahun 2022, dan bagi tujuan dan butiran Perbelanjaan Pembangunan yang dinyatakan di bawah Maksud Pembangunan atau ( Persekutuan 2022, yang dibentangkan sebagai Kertas Perintah 32 Tahun Maksud-maksud yang berkenaan November 2021 Tuan Yang di-Pertua Rakyat. Saya menjemput Yang Berhormat Menteri di Kementerian Komunikasi dan Multimedia. Silakan, 40 minit Yang Berhormat. Menteri Komunikasi dan Multimedia Annuar bin Haji Musa Salam sejahtera, salam Keluarga Malaysia. Pergi ke huma menanam padi Antara padi di pagar jagung Yang di-Pertua kini bergelar Tan Sri Tahniah menjunjung kasih Yang di-Pertuan Agong. Tuan Yang di-Pertua DR.17.11.2021 Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Pucuk pauh delima batu Anak sembilang di tapak tangan Giliran menggulung di nombor satu Mengupas persoalan debat belanjawan. Tuan Yang di-Pertua, bagi pihak kementerian saya ingin merakamkan ucapan Ahli-ahli Yang Berhormat yang telah Dewan yang mulia ini, khususnya yang telah Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat Persidangan Parlimen kita pada kali ini telah memperagakan tahap kematangan Parlimen telah melalui satu transformasi sepertimana yang dihasratkan Kita terima bahawasanya ini ialah satu realiti baharu politik dalam negara kita. Walaupun pilihan raya negeri sedang berlangsung di Melaka, ada persaingan antara parti- Sarawak yang Ini menandakan suatu keharmonian politik yang baharu dalam negara kita. Dengan itu insya-Allah, tumpuan kerajaan pimpinan Yang Amat Berhormat Perdana Menteri akan lebih dapat menjurus kepada usaha-usaha mewujudkan kestabilan dan Hampir 30 orang Ahli-ahli Yang Berhormat telah berucap menyentuh pelbagai Kementerian Komunikasi dan Multimedia. Saya Rang Undang-undang Perbekalan 2022 yang telah bermula pada 1 hingga 11 November 2021. Sepertimana yang kita maklum, rang undang-undang perbekalan kali ini (i) rakyat yang sejahtera (ii) perniagaan yang berdaya tahan (iii) ekonomi yang makmur dan mampan. Kementerian akan terus komited untuk merealisasikan peranan kementerian Selain daripada mempertingkatkan ketersambungan digital, Kementerian Komunikasi dan Multimedia turut melaksanakan inisiatif-inisiatif pembangunan dan Pada masa yang sama, kementerian juga akan memainkan peranan dalam DR.17.11.2021 27 Selaras dengan aspirasi Rang Undang-undang Perbekalan 2022, yang telah Daripada seramai 29 orang Ahli Yang Berhormat yang telah membahaskan (i) berkaitan dengan perkhidmatan internet dan jalur lebar JENDELA, Peranti Siswa dan perkhidmatan 5G (ii) ekonomi digital (iii) industri kreatif (iv) penyebaran maklumat (v) penyalahgunaan media sosial dan jenayah siber. Tuan Yang di-Pertua, Yang Berhormat Muar, Yang Berhormat Port Dickson, Yang Berhormat Bukit Mertajam, Yang Berhormat Raub, Yang Berhormat Jempol, Yang Berhormat Sibuti, Yang Berhormat Sibu, Yang Berhormat Libaran, Yang Berhormat Bachok, Yang Berhormat Rasah, Yang Berhormat Hulu Selangor, Yang Berhormat Batu, Yang Berhormat Pagoh, Yang Berhormat Batang Lupar, Yang Berhormat Kota Melaka, Yang Berhormat Tanjong Manis, Yang Berhormat Baram, Yang Berhormat Tuaran, Yang Berhormat Tenom dan Yang Berhormat Pasir Mas telah membahaskan isu-isu yang Internet jalur lebar. Izinkan saya mengambil kesempatan ini untuk membuat penjelasan kepada Dewan yang mulia ini bahawasanya status pelaksanaan dan penyediaan infrastruktur Jalinan Digital Negara yakni JENDELA telah Malaysia. Selain daripada projek peluasan infrastruktur telekomunikasi di bawah Program JENDELA dan perancangan komersial, pihak kerajaan turut melaksanakan penyediaan (PoP) hab gentian optik Untuk penjelasan dan makluman Yang Berhormat, sebenarnya usaha-usaha USP dan juga Untuk makluman, sejumlah RM9.4 bilion akan dibelanjakan daripada peruntukan USP yang dikendalikan oleh MCMC dan RM19.08 bilion dibelanjakan MNO’s ataupun telco’s dan RM4.6 bilion daripada PoP daripada pembiayaan langsung kerajaan, termasuk RM700 juta yang Pelan JENDELA fasa satu yang bermula seawal September 2020, memberi fokus G yang baru serta menaik taraf stesen pemancar sedia G bagi meningkatkan liputan dan kualiti perkhidmatan 4G yang lebih Dewan yang (i) penambahan sebanyak 1.47 juta premis daripada 4.95 juta suku DR.17.11.2021 (ii) dari sudut kelajuan jalur lebar mudah alih telah meningkat, Mbps kepada 31.34Mbps dan dijangka akan Mbps (iii) perluasan liputan jalur lebar mudah alih 4G telah meningkat Seterusnya bagi menjawab pertanyaan yang dikemukakan oleh Yang Berhormat Pasir Mas, yang menyentuh tentang status penganugerahan tender-tender di bawah Program JENDELA, Suruhanjaya Komunikasi dan Multimedia Malaysia sepertimana yang USP, surat-surat niat bagi JENDELA fasa I kepada pemegang-pemegang lesen yang telah berjaya pada 27 Oktober Kerja-kerja pembinaan menara-menara yang terlibat sedang giat Kepantasan serta kemampuan pelaksanaan menara-menara ini amatlah Suruhanjaya Komunikasi dan Multimedia akan bekerjasama rapat dengan Seterusnya bagi menjawab pertanyaan yang dibangkitkan oleh Yang Berhormat Tenom mengenai status pembinaan menara baru di Daerah Tenom, sehingga kini Saya menerima banyak permohonan dari Point of presence. Tuan Yang di-Pertua, selain daripada pembinaan menara- Untuk makluman Yang Berhormat, sebanyak RM700 juta yang diumumkan Belanjawan 2022, sebenarnya peruntukan bagi projek PoP yang merangkumi Semenanjung Malaysia, Sabah dan Sarawak. Untuk makluman, pada hari Kementerian Kewangan. Untuk makluman Yang Berhormat Tuaran, yang menyentuh mengenai perluasan Sabah dan Sarawak, peruntukan PoP bagi negeri Sabah dan Sarawak adalah berjumlah RM157 juta untuk tahun hadapan dan perbelanjaan ini Secara keseluruhan, Sabah dan Sarawak akan menerima peruntukan hampir RM2 bilion untuk pelaksanaan projek PoP, tidak termasuk projek-projek JENDELA fasa 1 Ini akan meliputi lebih 1,436 kawasan sekolah dan Manakala khusus bagi Parlimen Tuaran, pihak kerajaan akan menyediakan DR.17.11.2021 29",
    "Di samping itu, melalui projek ini juga, kerajaan akan menyediakan infrastruktur Di Sarawak, kawasan-kawasan adalah seperti berikut (i) Kota Samarahan Industrial Estate 1 dan 2 (ii) Kawasan Perindustrian Piasau (iii) Kawasan Perindustrian Samalaju (iv) Kawasan Sungai Antu Industrial Estate Datuk Seri Panglima Wilfred Madius Tangau Menteri. Dato’ Sri Azalina Othman Said Berhormat Tuaran. Datuk Seri Panglima Wilfred Madius Tangau Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (v) Tebedu Industrial Park, Serian (vi) Sarikei Industrial Park (vii) Kapit Industrial Park. Sementara di Sabah (i) Sipitang Oil and Gas Industrial Park (ii) Kawasan Perindustrian Kastam Baru, Lahad Datu (iii) Kawasan Perindustrian Keningau (iv) Palm Oil Industry Cluster, Sandakan (v) Kota Kinabalu Industrial Park Malawa Training Development Area (vi) Kota Kinabalu Industrial Park dan Industrial Zone 5 dan Zone 6 Logistic Hub (vii) Kota Kinabalu Industrial Park Automotive Hub dan Industrial Zone 9 (viii) Kota Kinabalu Industrial Park, industrial zon tujuh fasa 3 general Silakan Yang Berhormat. Datuk Seri Panglima Wilfred Madius Tangau Berhormat. Terima kasih juga atas jawapan yang begitu komprehensif, terperinci di mana Terutama di kawasan Sabah berbanyak-banyak terima kasih lah ini akan Apa yang saya ingin tanya di sini ialah peruntukan Yang Berhormat telah umumkan tadi itu adakah dalam bentuk pinjaman atau dalam Jika dalam bentuk pinjaman, bagaimanakah dari segi pelaksanaannya, daripada Sebab ada trend ini dalam hal-hal kemudahan asas Kerajaan Persekutuan semua dalam bentuk pinjaman, bukan dalam Sabah. Akan tetapi, bila dikira daripada segi pembangunan Jadi dalam Yang Berhormat DR.17.11.2021 Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat. Saya telah menghuraikan tadi tiga sumber pembiayaan. Yang pertama USP fund yang dikendalikan oleh MCMC bukan pinjaman. Itu satu pendanaan yang dikutip enam peratus daripada setiap syarikat telco kemudian So direct funding daripada MCMC dan juga Clawback program. Kedua adalah pendanaan yang dibelanjakan secara terus, secara langsung oleh Os ataupun oleh syarikat-syarikat telcos. Itu juga pembiayaan langsung. Ketiga apa PoP dia bukan merupakan Kerajaan Persekutuan bagi Tuan Yang di-Pertua, izinkan saya menyambung dengan tajuk yang seterusnya Pakej Peranti Siswa Keluarga Malaysia. Bagi menjawab Yang Berhormat Muar, Yang Berhormat Port Dickson, Yang Berhormat Bukit Mertajam, Yang Berhormat Rasah, Yang Berhormat Hulu Selangor Pakej Perantis Siswa Keluarga Malaysia. Untuk makluman Ahli Yang Berhormat, pihak kerajaan, kementerian, SKMM dan Kementerian Kewangan telah mengadakan perbincangan dengan penyedia- Celcom Axiata Berhad, DiGi Telecomunications Sdn. Bhd, Maxis Berhad, UMobile Sdn. Bhd, Telekom Malaysia Berhad dan YTL Communications Sdn. Bhd. untuk bersama-sama dengan MCMC dan Program Peranti Siswa Keluarga Malaysia. Walaupun telah ada suatu perancangan kaedah pelaksanaan, sukacita saya Ahli-ahli Yang Berhormat terdapat perkara-perkara yang perlu Bagi mengelakkan sebarang bentuk ketirisan atau sebagainya, mekanisme Pakej Peranti Siswa Keluarga Malaysia ini akan diperincikan dengan rapi Kebolehan untuk menjejaki peranti, pemantauan secara berkala dan juga seperti Ahli Yang Berhormat ialah kesesuaian jenis peranti Oleh sebab banyak syor-syor yang relevan dan saya kira adalah Ahli-ahli Yang Berhormat, saya bercadang untuk membentuk satu Kementerian Kewangan untuk meneliti secara terperinci Ahli-ahli Yang Berhormat dalam Dewan yang mulia sepanjang perdebatan Terima kasih. Silakan Yang Berhormat Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Menteri atas jawapan yang sangat khusus. Cuma follow-up itu yang paling Yang Berhormat Menteri kata akan adakan jawatankuasa bersama itu Cuma kalau saya boleh cadangkan, pada tahun lepas Jumlah berapa di setiap kawasan ada tetapi specsnya tiada. Saya katakan ini Yang Berhormat Menteri Pendidikan kerana ada Chromebook perlukan akses internet 24 jam. Jika Kalau saya boleh Yang Berhormat Menteri, saya berharap bila dapat pengkhususan ciri- Dewan supaya kita dapat ambil tindakan lanjut. Terima kasih Yang Berhormat Menteri. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat. Sebenarnya saya ada diberikan syor awal specs technical tablets yang hendak DR.17.11.2021 31 Daripada tinjauan awal saya, termasuk meninjau secara rawak, secara random Untuk mengelak supaya tidak berlaku sekali lagi pembaziran dan salah spesifikasi Justeru Kementerian Kewangan untuk kita bentuk satu Ahli-ahli Yang Berhormat dalam perbahasan. Tuan Yang di-Pertua, seterusnya berhubung dengan rollout 5G. Untuk menjawab Yang Berhormat Kubang Pasu dan Yang Berhormat Ledang berkaitan pelaksanaan 5G, ingin saya jelaskan di sini bahawa pendekatan yang G, 3G G adalah berlandaskan kepada pelaburan yang dibuat untuk pelaksanaan Hasilnya telah wujud beberapa rangkaian yang memberikan perkhidmatan yang Namun, tidak dapat memanfaatkan Isu-isu tersebut kini Pelan JENDELA dan sekiranya pendekatan yang serupa diambil untuk 5G, Justeru kerajaan berpandangan kerajaan mewujudkan SPV dengan nama DNB MNOs’ untuk bersaing dalam penyediaan infrastruktur Kerja-kerja pembangunan rangkaian sebenarnya telah pun dimulakan seawal September baru-baru ini dan ketersediaan rangkaian 5G akan dicapai secara berperingkat Putrajaya, Cyberjaya dan Kuala Lumpur seawal bulan Disember dan akan diperluaskan seterusnya ke kawasan-kawasan Kerajaan menyasarkan untuk melipatgandakan kadar penyediaan liputan 5G Jika dibandingkan dengan pelaksanaan 3G dan G dahulu, syarikat telekomunikasi telah mengambil hampir lapan tahun untuk mencapai Kali ini kerajaan bertekad untuk mengambil masa hanya tiga tahun Tuan Syed Ibrahim bin Syed Noh Ledang. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Ledang, silakan. Tuan Syed Ibrahim bin Syed Noh Yang Berhormat Menteri. Saya rasa banyak yang kita sudah sedia maklum G. Saya telah bangkitkan DNB. Jadi, saya bangkitkan berkenaan dengan isu bahawa ada model yang sama telah Ada yang telah laksanakan tetapi Ada DR.17.11.2021 Jadi saya tanya di sini, apakah kita sudah tahu punca Oleh sebab apa ia gagal dan adakah kita bersedia untuk atasi Pada masa yang sama, saya juga telah maklumkan dan bangkitkan dalam sidang Yang Berhormat Menteri, berkenaan dengan isu daripada syarikat- DNB dengan syarikat-syarikat telekomunikasi tersebut iaitu masalah ketelusan dan Saya fikir ada masalah di situ. Saya mohon penjelasan daripada Yang Berhormat Menteri, terima kasih. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat, sebenarnya kerajaan sangat menyedari isu ini yang sedang dibangkitkan dan G atau kita menggunakan single wholesale network Kita juga sedar beberapa buah negara yang menggunakan konsep single provider Mexico. Kajian telah dibuat tentang punca-punca DNB. Walaupun demikian, Yang Berhormat Menteri Kewangan akan membuat DNB kerana DNB adalah sebuah syarikat yang di Kementerian Kewangan. Sementara Kementerian Komunikasi dan Multimedia mengawal selia sudut pembahagian spektrum serta pelaksanaan Jadi, hal-hal berkaitan dengan DNB secara terperinci insya-Allah akan dijawab Yang Berhormat Menteri Kewangan membuat penggulungannya pada hari esok. Tuan Syed Saddiq bin Syed Abdul Rahman Disampuk Tuan Syed Ibrahim bin Syed Noh Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Saya juga faham bahawa ada terdapat rungutan dan pandangan yang berbeza Saya juga telah menemui setiap daripada syarikat berkenaan dan DNB. Untuk makluman Yang Berhormat, sebenarnya rundingan antara syarikat-syarikat DNB sedang dikendalikan oleh MCMC. Ini kerana, rundingan harga dan kawal MCMC melalui satu mekanisme yang telah Sebenarnya perundingan itu sedang berjalan. Belum tercapai lagi apa-apa kata Tanggungjawab kementerian dan MCMC adalah untuk memastikan satu harga yang munasabah bagi menjamin harga yang Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Menteri. Rollout 5G ini memberikan impak berskala besar bukan sahaja Kerajaan Malaysia mengambil pendirian yang berbeza dengan international standard and Ia perlukan pencerahan yang lebih mendalam dan memang kritikan adalah Cuma kalau boleh saya cadangkan daripada tiga bulan DNB sendiri adakan satu sesi taklimat khas DR.17.11.2021 33 Ahli-ahli Parlimen kerajaan dan pembangkang supaya meticulous details atau Saya sendiri telah cuba mesej sebelum ini. Beberapa pihak kata akan adakan Kalau hendak harapkan seorang, dua Menteri untuk Parlimen saya tahu kekangan masa kerana perlu ada pengkhususan dan Oleh sebab itu, kalau saya boleh cadangkan adakan Terima kasih. Tuan Ahmad Fahmi bin Mohamed Fadzil Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Sila Yang Berhormat Lembah Pantai. Sila. Tuan Khalid bin Abd Samad Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Menteri, sebelum ini kita ada dengar Timbalan Menteri Komunikasi berhubung kenapa spektrum G bukan dikendalikan oleh MCMC tetapi akan diberi secara DNB SPV yang disebutkan ini. Adakah Yang Berhormat Menteri boleh berikan sedikit penjelasan tentang langkah ini Yang Berhormat Muar. Kedua, saya ingin Julai yang lalui MCMC telah G ke G. Sekarang ini 5G hanya boleh dibangunkan pada spektrum yang hanya akan dijual DNB. Apakah pandangan Yang Berhormat Menteri Terakhir, sekiranya pada waktu ini DNB telah diberikan tugas untuk G, 7G dan sebagainya. Adakah DNB juga yang akan Terima kasih. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat, mengenai apa yang dibangkitkan oleh Yang Berhormat Muar. Saya ucapkan Dewan yang mulia ini dalam pertemuan DNB membuat engagement dengan Ahli-ahli Parlimen. Saya akan menyusuli perkara ini kerana memang mereka diminta untuk membuat Yang Berhormat Ahli-ahli Parlimen kerajaan Ini kerana, saya merasakan isu ini hendaklah DNB bertanggungjawab untuk membuat Insya-Allah itu Tentang perkara kedua iaitu tentang pendekatan spektrum diberikan secara boleh DNB dan DNB akan diadakan rundingan dengan syarikat-syarikat telco yang akan Setakat ini ia dihadkan kepada tiga jenis spektrum, kalau tidak Tuan Ahmad Fahmi bin Mohamed Fadzil Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Jadi tiga jenis spektrum ini. Memang diserahkan secara eksklusif untuk DNB melalui perundingan dengan semua MCMC. Jadi, proses itu sepertimana yang saya katakan sedang dilaksanakan Yang Berhormat. Masih lagi berjalan. Tuan Ahmad Fahmi bin Mohamed Fadzil Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa G. Ini kerana, pendekatan dan model yang dibuat bagi syarikat DNB adalah satu DR.17.11.2021 G dengan menggunakan tiga spektrum yang ada. Saya faham ada spektrum-spektrum yang boleh diguna pakai untuk 5G sekiranya Pada masa ini belum dibuat sebarang Perkara ini boleh dibincangkan Yang Berhormat Shah Alam sila. Tuan Khalid bin Abd Samad Menteri. Saya mendengar tadi bahawa dikatakan bahawa kajian telah dilakukan terhadap Mexico yang mana pendekatan single wholesale network telah digunakan dan ia Yang Berhormat Menteri menjawab bahawa kajian itu menunjukkan bahawa ada Ini kerana, kalau mereka telah mengusahakan dan mereka telah gagal dan pihak yang Walaupun, kita akui bahawa ada mungkin perbezaan tetapi apakah perbezaan Malaysia sedangkan di negara-negara lain yang telah gagal dan Itu soalan yang pertama. Saya harap ada penjelasan yang lebih mendalam. Kedua, saya dengar juga bahawa Yang Berhormat Menteri telah mengatakan G, 4G, sistem telco telah memakan masa sampai lapan tahun. Akan tetapi G ini, DNB nak buat dalam masa tiga tahun. Saya rasa agak pelik jugalah kerana G ini dengan DNB yang tidak ada latar G ataupun 4G, kita rasa bahawa kita boleh buat dalam Terima kasih. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat. Sepertimana saya katakan tadi, demi nak menjaga konsistensi penjelasan dan Kementerian Kewangan semasa menggulung esok akan membuat penjelasan terperinci berhubung DNB itu sebenarnya terletak di bawah bidang Kementerian Kewangan. Cuma apa yang boleh saya jelaskan untuk tujuan perbincangan kita ialah G hatta berbanding dengan sesetengah negara Asian adalah Pada pengalaman kita pada masa yang lalu, syarikat- Maka terdapat kawasan-kawasan yang kurang menarik, lambat penyediaan Satu. Keduanya, berlaku duplikasi di mana di tempat-tempat yang telah ada, masing- Dikatakan kos yang bersifat duplikasi itu tentunya lebih tinggi daripada Pemilik highway hanya satu, tetapi penggunanya itu dipelbagaikan. Jadi, ini memang ada perdebatan, pandangan yang berbeza-beza. Masih lagi Jadi untuk memurnikan, penjelasan Kementerian Kewangan membuat penjelasan lebih terperinci esok. Cuma dari sudut kementerian ialah DR.17.11.2021 35 Tuan Syed Saddiq bin Syed Abdul Rahman Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa DNB telah memberikan jaminan dan kerajaan telah menetapkan timeline dalam tempoh Menjelang akhir tahun depan, 36 peratus liputan. Kemudian selepas itu dalam Itu timeline yang diberikan, yang DNB untuk dilaksanakan. Ya, sila. Tuan Syed Saddiq bin Syed Abdul Rahman G ini memang penting. Anggaran kos adalah RM11 bilion ke RM15 bilion Akan tetapi saya berharap sambil G itu dibuat secepat mungkin, kerajaan juga terus dapat Malaysia khususnya Telekom Malaysia untuk memastikan rangkaian 4G itu Saya katakan ini kerana banyak rakyat di kawasan saya, mungkin di kawasan Yang Berhormat juga, yang sering lihat kita berdebat berkenaan 5G, RM11 bilion, RM15 G atau rangkaian 4G yang putus- Sambil saya berucap, tadi baru sahaja ada seorang mesej, rakyat kawasan saya Taman Junid Kejora, Jalan Kejora 2 di mana tidak adapun rangkaian UniFi dan Ini sangat dekat Yang Berhormat Menteri, di Muar. Lima minit sahaja dari rumah saya, UniFi di bawah Telekom Malaysia. Saya tahu Yang Berhormat Menteri sebelum ini jawab sangat khusus sampai berikan kawasan-kawasan yang telah Akan tetapi, saya berharap tekanan tersebut dapat Malaysia. Terima kasih. Tuan Syed Ibrahim bin Syed Noh Tuan Khalid bin Abd Samad Tuan Syed Ibrahim bin Syed Noh Tuan Khalid bin Abd Samad Tuan Syed Ibrahim bin Syed Noh Yang Berhormat Muar tadi. Tuan Khalid bin Abd Samad Tuan Syed Ibrahim bin Syed Noh Yang Berhormat Menteri. Saya juga ambil berat berkenaan dengan apa yang disebut oleh Yang Berhormat Muar tadi di mana saya juga membangkitkan berkenaan dengan G berbanding dengan global. Sebenarnya kita lihat daripada segi pelaksanaan 5G ini dalam masa tempoh yang G, berkenaan dengan muat turun (download), upload dan sebagainya yang menyebabkan akhirnya, keburukan ataupun Jadi, saya bertanya berkenaan dengan apakah jaminan kerajaan supaya Kedua, ringkas. Yang Berhormat Menteri, saya juga faham bahawa dalam G ini, kita ada 60 peratus atau RM5.7 bilion yang diperuntukkan untuk Bumiputera. Saya faham bila sebut tentang peralatan rangkaian ini Yang Berhormat DR.17.11.2021 Menteri, dia ada kaitan dengan menara, tiang lampu, bumbung, bangunan dan lain-lain Pasaran menara sahaja di Malaysia ialah sekarang dalam 25 ribu buah menara. Dengan tambahan 5G ini iaitu mungkin dalam sehingga 23 ribu lagi menara, pasaran ini Jadi, saya ingin dapatkan kepastian, pengesahan daripada Yang Berhormat Menteri bahawa perolehan ini diberi kepada bumiputera dan syarikat-syarikat Malaysia. Ini kerana saya ada kebimbangan dalam waktu sekarang ini, ada kemungkinan ada Malaysia, tetapi dari luar negara. Terima Tuan Lim Lip Eng Tuan Khalid bin Abd Samad Yang Berhormat Menteri... Tuan Lim Lip Eng Tuan Khalid bin Abd Samad RM11 bilion, RM15 bilion. Dengan pendekatan yang dipilih oleh Ini kerana kita serahkan projek ini kepada DNB. Maka, ini jauh berbeza dengan pendekatan di mana kita serahkan kepada pihak Maka, apakah sebab mengapa kerajaan Tuan Lim Lip Eng Menteri. Ya, ya, saya ada bahas. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Tuan Lim Lip Eng Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat. Mungkin satu lagi okey. Tuan Lim Lip Eng G daripada Digital Nasional Berhad kerana kos yang tinggi. Ya, terima kasih. Dato’ Sri Azalina Othman Said Jadi kalau tak sempat, mungkin boleh bagi jawapan bertulis dalam masa lima Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Lepas itu saya tamatkan dan yang lain saya terpaksa bagi secara To be fair kepada rakan-rakan yang lain. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Berhormat, sebelum nak jawab itu, boleh tak mencelah sedikit Ketawa Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Terima kasih banyak atas apa yang telah dijelaskan oleh Yang Berhormat Menteri G. Ini satu perkara yang amat membolehkan negara Akan tetapi, bilamana kah kita nak belajar sebagai pemerintah di Contohnya di kawasan, jangan cerita di kawasan Terkadang itu kita ada pelancong. Very difficult to reach dengan izin, di pulau-pulau. DR.17.11.2021 37 Radio silence, tiada sistem komunikasi. Di kawasan Kota Marudu pun. Penduduk- Kota Marudu kena naik pokok nak dapat accessibility yang ada. Saya bukan hendak cerita tentang 5G, jangan cerita tentang 3G ataupun 4G. Di Banyak kawasan Keduanya yang telco ini, saya ingat kita tahu bahawa akan ada syarikat-syarikat Bukan hanya to maintain, memastikan supaya kemudahan ini dapat kita upgrade. There Ini banyak ketirisan kewangan, perbelanjaan negara kita dari tahun ke tahun Kita hendak perkhidmatan kepada rakyat, kita hendak Jadi, saya berharap sungguh perkara ini dapat diselaraskan kerana jauh COVID- Bayangkan disparity daripada segi pembangunan, bukan hanya accessibility, daripada Terima kasih banyak. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat. Saya cuba beri ulasan. Pertama, saya hendak berikan penegasan bahawa daripada segi kementerian Ini Kita juga faham bahawa pada masa ini, keadaan pada masa sekarang urusan Macam Yang Berhormat bangkitkan tadi, G, 3G yang speednya yang mungkin dua Sedangkan kita tahu, kehidupan pada hari ini Saya akan address itu nanti. Saya pergi kepada Yang Berhormat Muar dulu tadi tentang apa yang aduan Sangat benar sebenarnya. Mungkin ramai di Walaupun di satu-satu kawasan telah ada connectivity dengan speed yang tertentu tetapi Misalnya apabila kita Melaka sekarang, setiap tempat di Melaka membuat pengaduan bahawasanya Kemudian, sekolah dengan sistem berselang seli PdPR banyak menggunakan Jadi apabila penggunaan serentak maka Jadi, kita terpaksa mengambil langkah-langkah bagaimana perkara itu dapat kita Jadi, saya mengakui situasi itu berlaku. Jadi untuk meningkatkan lagi efficiency Julai yang lalu kita JENDELA portal supaya orang awam boleh memberikan maklumat secara MCMC secara crowdsourcing. DR.17.11.2021 Jadi, tidak perlu membuat atau menulis surat, tapi dengan memasukkan segala MCMC on daily basis, akan melihat daripada manakah Jadi mekanisme ini kita bina untuk Tentang perkara yang dibangkitkan iaitu jaminan daripada 4G kita pindah kepada G. Perkara ini saya percaya kalau dikaitkan dengan model yang dipakai DNB, itulah Kementerian Kewangan membuat penjelasan dengan lebih terperinci. Misalnya kebimbangan tentang berapa peratus bumiputera akan mendapat peluang Yang Berhormat bangkitkan tadi. DNB telah memberikan makluman kepada kita akan diperuntukkan 60 peratus DNB. Itu akan dilaksanakan oleh Itu sahaja jaminan Tentang jumlah Yang Berhormat Shah Alam sebut tadi kata dalam RM11 juta, RM15 juta, untuk makluman, maklumat terkini diberikan kepada kita ialah RM16.5 juta, RM16.5 bilion. Tuan Khalid bin Abd Samad Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Ericsson. Kemudian ada RM16.5 bilion. Angka- DNB membuat engagement dengan Ahli-ahli Yang Berhormat Ahli-ahli Yang Berhormat kerana perkara itu sering Yang Berhormat Ketua Pembangkang tentang RM20 bilion, RM18 bilion RM21 bilion boleh menimbulkan kekeliruan bagi orang Jadi DNB bersedia untuk membuat perincian tentang RM11 bilion dan RM16.5 Tuan Khalid bin Abd Samad Itu yang Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat. Itu juga akan dijelaskan. Model yang dipakai oleh DNB tidak menggunakan Yang Berhormat. Ini yang saya minta diberikan penjelasan terperinci Ahli Yang Berhormat... Tuan Khalid bin Abd Samad Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Ini akan diexplain kepada Ahli-ahli Yang Berhormat apabila ada perjumpaan dengan backbenchers nanti. Tidak ada sebarang Sebenarnya untuk makluman Yang Berhormat, kita buat kajian cukup mendalam Mexico di mana kegagalan syarikat Mexico- Altan, ia dikaji dari sudut- DNB dan ini juga boleh dibincangkan mungkin dalam Dato’ Sri Azalina Othman Said DR.17.11.2021 39 Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Ahli Yang Berhormat yang telah menunjukkan enthusiasm dan concern. Tentang Yang Berhormat Semporna tadi, insya-Allah sebenarnya untuk Sabah Kalau Yang Berhormat mahukan perincian kita boleh bagikan maklumat detail. Tuan Lim Lip Eng Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Sabah dan Sarawak akan diberikan connectivity dengan satu Tuan Lim Lip Eng Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Parlimen Semporna. Tuan Lim Lip Eng Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Tuan Lim Lip Eng Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Ahli Yang Berhormat. Saya faham ada beberapa tajuk tidak sempat saya... Tuan Lim Lip Eng Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Tuan Lim Lip Eng Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Ahli-ahli Yang Berhormat Terima kasih. Assalamualaikum warahmatullahi wabarakatuh. Dato’ Sri Azalina Othman Said Sekarang saya menjemput Yang Berhormat Timbalan Menteri Tenaga dan Sumber Asli. 40 minit. Timbalan Menteri Tenaga dan Sumber Asli Sejahtera dan Salam Keluarga Malaysia. Tuan Yang di-Pertua, terlebih dahulu izinkan RM1.8 bilion kepada Kementerian Tenaga dan Sumber Asli (KeTSA). Jumlah ini merangkumi peruntukan perbelanjaan mengurus sebanyak RM1.12 RM739.2 juta. Kementerian juga Ahli Yang Berhormat yang KeTSA sepanjang perbahasan Rang Undang- Perbekalan 2020. Saya akan menjawab ke atas perbahasan perbelanjaan ini di Peringkat Dasar Saya mulakan Yang Berhormat Raub, Yang Berhormat Kulim-Bandar Baharu dan Yang Berhormat Jerantut mencadangkan supaya kerajaan-kerajaan negeri yang bergantung DR.17.11.2021 Adakah Ahli Yang Berhormat ada di sini Tuan Yang di-Pertua, Kerajaan Persekutuan telah menyediakan insentif Ecological Fiscal Transfer for Biodiversity Conservation (EFT) mulai tahun 2019 kepada kerajaan-kerajaan negeri untuk Peruntukan Sebanyak RM60 juta telah diperuntukkan pada tahun 2019 dan RM70 juta (TAHAP). Peruntukan EFT berjumlah RM70 juta akan disediakan setiap tahun untuk KETSA mulai tahun 2022. Mekanisme pelaksanaannya akan Pelaksanaan EFT menunjukkan komitmen Kerajaan Persekutuan dalam Pelaksanaan EFT juga Dasar Kepelbagaian Biologi Kebangsaan 2016-2025 yang Di samping itu, mekanisme Reducing Emissions from Deforestation and Forest Degradation (REDD Iklim Pertubuhan Bangsa-bangsa Bersatu atau United Nations Framework Convention on Climate Change (UNFCCC) yang bertujuan untuk memberikan nilai kewangan terhadap (GHG) daripada aktiviti perhutanan. KeTSA pada masa ini sedang membangunkan REDD Di samping itu, KeTSA juga telah menubuhkan sebuah Syarikat Berhad Menurut Jaminan (CLBG) iaitu Malaysia Forest Fund (MFF) yang akan melaksanakan kerangka REDD RFF yang efektif dan mampan serta menjana sumber kewangan melalui transaksi (forest carbon market) bagi membiayai usaha pengekalan, Yang Berhormat Klang memohon kerajaan menjelaskan... Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Tengku Zulpuri Shah bin Raja Puji Tadi ada menyatakan kerangkaan REDD Datuk Ali anak Biju Maknanya kita baru bermula lagi dan pada masa ini MFF diketuai oleh Dr. Elizabeth Philip sebagai Ketua Eksekutif dan Puan Suhaini binti Harun sebagai Pengarah Kanan. Antara objektif penubuhan MFF adalah bagi membangunkan dan melaksanakan RFF yang efektif dan mampan. Jadi ini adalah satu Jun 2021 yang lepas. DR.17.11.2021 41 Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Timbalan Menteri, boleh saya tanya Dato’ Sri Azalina Othman Said Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang di-Pertua. Saya ingin bertanya Yang Berhormat Timbalan Menteri mengenai REDD Sudahkah perbincangan dimulakan dengan kerajaan-kerajaan negeri REDD Selain itu sepertimana yang saya maklum mengenai REDD Jadi saya ingin bertanya, adakah syarikat-syarikat Datuk Ali anak Biju Yang Berhormat sebutkan Kita baru bermula dan ada beberapa inisiatif yang Terima kasih. Puan Yeo Bee Yin Dato’ Sri Azalina Othman Said Puan Yeo Bee Yin Yang Berhormat Timbalan Menteri. Apakah ada KASA Oleh sebab apa yang kita dapat daripada KASA dan juga kerajaan ialah di mana kerajaan National Determined Commitment (NDC) kepada pelepasan Sebelum ini 35 peratus tanpa syarat, 10 peratus adalah bersyarat dan bergantung Inilah di mana yang bersyarat ini yang kita boleh menggunakan NDC Green Climate Fund under UNFCCC NDC di mana 45 peratus semua tanpa syarat. Adakah ini akan menurunkan peluang kita untuk mendapatkan dana REDD KeTSA dan KASA di mana kita NDC yang telah pun tiada bersyarat. Kita sepatutnya ada NDC 45 Green Climate Fund. Datuk Ali anak Biju KASA. Perbincangan dibuat daripada semasa ke semasa KASA ini fasal data-data yang disebutkan oleh Yang Berhormat Yang Berhormat Klang, memohon kerajaan menjelaskan kerjasama di antara Kerajaan Persekutuan dan Kerajaan negeri dalam memelihara alam sekitar misalnya bagi Tuan Yang di-Pertua, Perkara 74(2) Perlembagaan Persekutuan telah Bidang kuasa Kerajaan Persekutuan melalui KeTSA, Jabatan Perhutanan Semenanjung Malaysia (JPSM) dan Institut Penyelidikan Perhutanan Malaysia (FRIM) adalah dalam memberikan nasihat teknikal mengenai pengurusan dan DR.17.11.2021 Walau bagaimanapun, Kerajaan Persekutuan sentiasa bekerjasama rapat Majlis Tanah Negara (MTN). Antara keputusan yang penting yang telah dicapai melalui mesyuarat MTN ini (i) pengawalan terhadap pembukaan kawasan usaha hasil oleh Catuan Tebangan Tahunan (CTT) bagi setiap perancangan Malaysia. Penetapan CTT (ii) semua pihak yang bertanggungjawab perlu mengawal dan Hutan Simpanan Kekal (HSK) dan rizab hidupan liar di Semenanjung (iii) kerajaan-kerajaan negeri perlu mengambil inisiatif untuk HSK. Selain itu, KeTSA melalui JPSM dan jabatan-jabatan perhutanan negeri telah HSK seperti (i) melaksanakan dan meningkatkan aktiviti penguatkuasaan hutan (ii) memperkasakan amalan pengurusan hutan secara berkekalan (iii) mewajibkan pelesen untuk menyediakan rancangan pengusaha Pengarah Pertanian Negeri (iv) hanya pokok matang dan ditandakan untuk ditebang sahaja Pokok-pokok yang mempunyai (v) kawasan-kawasan yang dinilai kawasan perlindungan seperti (vi) pelaksanaan pensijilan Malaysian Criteria and Indicators for Forest Management Certification bagi negeri-negeri yang SIRIM. Yang Berhormat Bentong memohon supaya kerajaan menjelaskan percanggahan Malaysia dalam mengekalkan sekurang-kurangnya 50 peratus litupan hutan Rio pada 1992 berbanding dengan Dasar Perhutanan Malaysia yang Mac 2021. Tuan Yang di-Pertua, komitmen yang telah dinyatakan dalam Dasar Perhutanan Malaysia merupakan komitmen sama yang telah dibuat semasa Sidang Kemuncak Bumi DR.17.11.2021 43 Rio de Janeiro pada 1992. Malaysia telah menyatakan komitmennya untuk Sehingga tahun 2018, Malaysia masih mempunyai kawasan berhutan seluas Daripada jumlah Hutan Simpanan Kekal (HSK) sebanyak 10.92 juta hektar Keluasan kawasan perlindungan, protected area, dan kawasan Yang Berhormat Bentong juga memohon supaya kerajaan menjelaskan sama ada UNFCCC bahawa keluasan tanah negara yang dilitupi hutan Tuan Yang di-Pertua, Malaysia telah menetapkan definisi hutan nasional sebagai Pokok-pokok yang terdapat di Oleh itu, ladang getah, ladang Tuan Wong Tack Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Timbalan Menteri. Kalau saya boleh dapatkan update kerana pada bulan lepas Yang Berhormat Menteri dan Yang Berhormat Menteri Ini kerana, bawah Pakatan Harapan, Yang Berhormat Menteri Dr. Xavier yang Kedah untuk tujuan kaji selidik- research purposes supaya akhirnya kita dapat data-data Apakah status update Tuan Wong Tack Bentong ya. Yang Berhormat Timbalan Menteri, ya. Datuk Ali anak Biju Tuan Wong Tack Saya sentiasa kata, ladang hutan ini ditanam dengan spesies monoculture. Kebanyakannya pokok getah, labisia, akasia, dan saya pun tahu sebahagian ladang hutan Jadi, saya rasa tidaklah betul kalau kita kira ladang hutan ini sebagai ladang balak Ini merupakan satu penipuan pada masyarakat antarabangsa. Hutan Datuk Ali anak Biju Biennial Update Report, dan National Communication di Konvensyen Rangka Kerja Perubahan Iklim Pertubuhan Bangsa-Bangsa Bersatu Memang kita tidak mengira Ini kita ikut konvensyen Untuk pengetahuan Yang Berhormat Muar mengenai penanaman hem, Malaysia seperti Yang Berhormat katakan di Kedah. DR.17.11.2021 Sekarang ini, proses ini masih berjalan dalam pengetahuan saya, dan saya kena Bolehkah, Yang Berhormat Muar Tuan Syed Saddiq bin Syed Abdul Rahman Terima kasih atas pengesahan tersebut. Kalau saya boleh cadangkan juga Yang Berhormat Timbalan Menteri untuk juga duduk bersama dengan Yang Berhormat Dr. Xavier, bekas Menteri Air, Tanah dan Sumber Asli. Saya tahu beliau kawan akrab Yang Berhormat Timbalan Menteri- untuk mendapatkan maklumat lanjut, dan supaya kita Yang Berhormat Menteri Kesihatan pun Terima kasih. Datuk Ali anak Biju KKM. Jadi, banyak kementerian yang bekerjasama dalam industri hem ini Bukan hanya KeTSA ataupun KKM- banyak. KDN pun ada. Memang banyak. Jadi, Yang Berhormat Bentong juga seterusnya memohon supaya kerajaan National University of Singapore yang menyatakan bahawa Malaysia telah turun daripada angka 50 peratus selepas tahun 2000 dan Tuan Yang di-Pertua, pada masa kini KeTSA menggunakan data hutan bagi tahun Semenanjung Malaysia, Sabah dan Sarawak. Proses verifikasi dan pengesanan ini dilakukan bagi Proses ini melibatkan pengesahan dari Jabatan Perhutanan Semenanjung Malaysia, Jabatan Perhutanan Sabah dan Jabatan Perhutanan Sarawak selaku pemilik Data hutan merupakan data yang sensitif dan dinamik di HSK, kawasan perlindungan dan kawasan perlindungan sepenuhnya, peningkatan Selain daripada inventori kawasan berhutan secara konvensional di Malaysia, Geographical Information System (GIS), data-data geospatial dan imej satelit turut Oleh itu, kajian tersebut yang bergantung kepada satelit ialah tidak berapa tepat Malaysia. Malaysia mengamalkan prinsip transparency and accuracy dalam laporan data Maklumat tersebut juga boleh diakses melalui laman KeTSA melalui pautan www.ketsa.gov.my. Sekarang, saya pergi kepada isu yang kedua iaitu tanah. Yang Berhormat Pontian Yang Berhormat Sik, mencadangkan supaya tanah-tanah terbiar kira-kira 120 ribu Tanah Rizab Melayu, Tanah Adat, tanah pegangan Melayu dan tanah Yang Berhormat Sik pula mencadangkan supaya B40 bagi tujuan menjana ekonomi negara. Tuan Yang di-Pertua, kerajaan menyambut baik sekiranya terdapat cadangan Tanah- DR.17.11.2021 45 Yang Berhormat dikategorikan sebagai Bagi tanah bermilik, hak untuk mengusahakan tanah terbiar terletak kepada tuan Tanah Adat dan Tanah Rizab Melayu juga dikategorikan sebagai tanah bermilik, dan pembangunannya sama ada Manakala Selain daripada memberi milik, kerajaan negeri boleh juga mempertimbangkan (TOL). Bagi tanah-tanah di bawah Kerajaan Persekutuan yang belum dibangunkan, sebarang Tuan Ahmad Tarmizi bin Sulaiman Sik ada sedikit, mohon penjelasan. Boleh Yang Berhormat Timbalan Menteri Datuk Ali anak Biju Tuan Ahmad Tarmizi bin Sulaiman Berkaitan dengan isu tanah terbiar tadi. Adakah pihak kementerian melihat khususnya Tanah-tanah Rizab Kerajaan Negeri ini agar diwujudkan jawatankuasa bersama dengan Sama ada mereka boleh dalam bentuk sewaan Terima kasih. Datuk Ali anak Biju Akan tetapi, ini Hal yang saya tahu memang bersedia untuk memberi pajakan tersebut dan ini Bagi tanah Kerajaan Persekutuan pula... Tuan Shaharizukirnain bin Abd Kadir Menteri. Datuk Ali anak Biju Pejabat Pesuruhjaya Tanah Persekutuan. Tuan Shaharizukirnain bin Abd Kadir Menteri, penjelasan sedikit. Banyak saya dapat makluman daripada pihak di peringkat Kerajaan Persekutuan tidak dimajukan Apakah langkah Kerajaan Persekutuan dalam menyelesaikan isu ini Datuk Ali anak Biju Pesuruhjaya Tanah Persekutuan memang menggalakkan permohonan daripada sesiapa Ini boleh Pesuruhjaya Tanah Persekutuan. Sebenarnya kita mengalu-alukan permohonan tersebut dan sekarang ini pun Program daripada graduan yang berminat untuk mengusahakan Bagi pengusahaan Majlis Agama Islam negeri masing-masing. Antara punca-punca yang dikenal pasti tentang tanah-tanah yang masih belum Contohnya, tanah yang DR.17.11.2021 Kedudukan tanah yang tidak sesuai untuk dibuat pembangunan seperti tanah saku- Kerajaan Persekutuan seperti yang saya cakap tadi juga telah mengadakan Tanah-tanah yang Yang Berhormat membangkitkan juga boleh dicadangkan Dato’ Sri Azalina Othman Said Hari Kanak-kanak, saya terpaksa Jadi Ahli-ahli Yang Berhormat, sebelum saya menangguhkan mesyuarat untuk Ahli-ahli Yang Berhormat dijemput untuk bersama-sama menghadiri Majlis Sambutan Hari Kanak-kanak Sedunia di Dewan Bankuet, Parlimen Malaysia, yang mana Yang Amat Berhormat Perdana Menteri akan menghadiri bersama Tuan Yang di-Pertua. Saya akan menjemput Yang Berhormat Timbalan Menteri untuk menyambung Kemudian, Kementerian Kesihatan dan Kementerian Perpaduan Negara, terima kasih. Mesyuarat ditempohkan pada pukul 1.01 tengah hari Mesyuarat disambung semula pada pukul 2.32 petang Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri Kementerian Tenaga Sumber Asli. Lapan minit 15 saat. Timbalan Menteri Tenaga dan Sumber Asli Tuan Yang di-Pertua. Saya akan menyambung penggulungan saya dan sekarang saya Yang Berhormat Kampar. Yang Berhormat Kampar memohon supaya... Timbalan Yang di-Pertua Timbalan Menteri kalau saya cadang kalau Ahli Yang Berhormat tidak ada, boleh skip dan Datuk Ali anak Biju Timbalan Yang di-Pertua Datuk Ali anak Biju Timbalan Yang di-Pertua Datuk Ali anak Biju Timbalan Yang di-Pertua Datuk Ali anak Biju Timbalan Yang di-Pertua DR.17.11.2021 47 Datuk Ali anak Biju Timbalan Yang di-Pertua Datuk Ali anak Biju Timbalan Yang di-Pertua Datuk Ali anak Biju Timbalan Yang di-Pertua Datuk Ali anak Biju Timbalan Yang di-Pertua Datuk Ali anak Biju Jadi, setakat ini Saya berharap daripada penjelasan tersebut ia telah menjawab soalan yang Yang Berhormat. Sekali lagi saya mengucapkan terima kasih kepada semua Ahli Yang Berhormat KeTSA. Saya memberikan jaminan bahawa mana-mana pertanyaan yang tidak dapat Timbalan Yang di-Pertua Datuk Ali anak Biju Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri Tenaga dan Sumber Asli. Ahli Yang Berhormat, untuk Seterusnya, Ahli Yang Berhormat, saya ingin menjemput Yang Berhormat Menteri Kesihatan untuk menjawab dalam tempoh 60 minit. Menteri Kesihatan Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam Keluarga Malaysia... Timbalan Yang di-Pertua Tuan Khairy Jamaluddin Abu Bakar Ahli-ahli Yang Berhormat yang telah mengambil Belanjawan 2022 serta telah menyentuh isu Kementerian Kesihatan. Berdasarkan tempoh masa yang diberikan, saya akan merangkumkan isu-isu Ahli-ahli Yang Berhormat kepada empat tajuk utama iaitu (i) perkhidmatan kesihatan dan perubatan (ii) pembinaan serta naik taraf kemudahan kesihatan (iii) sumber manusia (iv) pengurusan pandemik COVID-19. Tuan Yang di-Pertua, bagi tahun 2022, Kementerian Kesihatan telah RM32.41 bilion iaitu peningkatan sebanyak 1.5 peratus Daripada jumlah ini, sebanyak RM28.03 bilion diperuntukkan untuk RM4.38 bilion untuk belanja pembangunan. DR.17.11.2021 Peruntukan belanja mengurus yang disediakan sebanyak RM28.03 bilion Daripada RM28.03 RM11.64 bilion, program kesihatan awam sebanyak RM5.22 bilion dan program RM2.3 bilion. Manakala di bawah peruntukan pembangunan, sebanyak RM4.38 bilion telah Daripada jumlah ini, sebanyak RM2.59 bilion adalah untuk RM736.45 juta untuk perolehan peralatan dan kenderaan. Dalam COVID-19 pada tahun depan, Kementerian Kesihatan juga RM2 bilion bagi membiayai program vaksinasi dan RM2 bilion lagi bagi meningkatkan kapasiti fasiliti perkhidmatan kesihatan awam seperti PPE dan juga kit kesihatan. Bagi menjawab soalan yang dibangkitkan oleh Ahli-ahli Yang Berhormat daripada Raub dan Kemaman, mengenai pelaksanaan program berkenaan kesihatan mental serta RM70 juta iaitu satu peningkatan berbanding RM24.6 juta. Ini menunjukkan komitmen kerajaan untuk mengutamakan kesihatan mental Malaysia terutamanya dalam kita keluar insya-Allah, daripada pandemik ini. Daripada RM70 juta ini, RM40 juta disalurkan kepada Kementerian Kesihatan manakala RM30 juta akan disalurkan kepada Kementerian Pembangunan Wanita, Keluarga dan Masyarakat serta Kementerian Pengajian Tinggi untuk memastikan Dengan peruntukan tambahan yang diterima ini, kementerian dapat NGO dalam aktiviti advokasi dan Bagi membantu NGO melaksanakan aktiviti pemerkasaan Kementerian Kesihatan telah NGO yang dikenal pasti aktif Kriteria kelayakan pemberian peruntukkan kepada NGO ini termasuklah bergerak Kementerian Kesihatan melaksanakan aktiviti pemantauan secara berterusan melalui pelaporan aktiviti NGO kepada pihak kementerian bagi memastikan peruntukkan diagihkan, digunakan Pada tahun 2021, Kementerian Kesihatan telah mengagihkan peruntukkan RM4.4 juta kepada NGO-NGO yang berkenaan. Dengan pertambahan NGO yang menerima peruntukan dijangka Berkenaan keberkesanan Talian Psikososial pula, sebanyak 232,873 panggilan KKM, MERCY, Talian Kasih dan talian di bawah JKM adalah melibatkan Mac tahun lepas hingga 7 November Daripada jumlah kumulatif panggilan, sebanyak 80 peratus panggilan yang Bagi individu yang memerlukan intervensi, mereka akan dihubungkan kepada agensi yang Talian ini, kini telah diperluaskan dengan melibatkan NGO yang turut memberikan Selain Talian Psikososial ini, pelbagai inisiatif telah diambil oleh Kementerian Kesihatan bagi memperkukuhkan penyampaian perkhidmatan kesihatan mental sedia ada DR.17.11.2021 49 Tindakan ini dilaksanakan melalui strategi yang telah digariskan dalam Pelan Strategik Kesihatan Mental Kebangsaan tahun 2020 hingga 2025. Antaranya adalah (i) melaksanakan kempen kesedaran kesihatan mental, Let’s TALK Minda Sihat merentas agensi (ii) memperluaskan khidmat kaunseling di peringkat daerah dan (iii) mewujudkan pasukan kesihatan mental dan sokongan bagi (iv) melaksanakan latihan kemahiran bantuan awal psikologi (v) bekerjasama dengan badan bukan kerajaan dengan Saya juga ingin maklumkan bahawa berkenaan dengan usaha Bahagian Kawalan Penyakit Kementerian Kesihatan Malaysia Pejabat Penasihat Undang-undang dan Bahagian Perkembangan Perubatan telah menyediakan memorandum Jemaah Menteri berhubung moratorium Kanun Keseksaan Memorandum ini, memohon Jemaah Menteri untuk meluluskan tempoh Kanun Keseksaan bagi kes percubaan bunuh diri sehingga pemansuhan atau pindaan Parlimen. Kertas cadangan memorandum ini telah KKM dan dalam semakan Unit Kabinet KKM untuk Jemaah Menteri. Tuan Yang di-Pertua... Dr. Kelvin Yii Lee Wuen Yang Berhormat. Terima kasih, saya meneliti jawapan Yang Berhormat Menteri dan saya Akan tetapi saya ingin Jemaah Menteri Itu soalan pertama. Soalan kedua, saya memang mengalu-alukan peruntukkan lebih kepada NGO- NGO ataupun agensi-agensi untuk memperkasakan kesihatan mental terutamanya di Akan tetapi, isu pokok adalah primary care. Kita masih tidak cukup perjawatan Adakah belanjawan ini, apabila saya melihat butiran, tidak menambahkan Adakah Kementerian Kesihatan akan melihat untuk meningkatkan juga status clinical Mereka sebenarnya ada Jadi, adakah mereka akan diberikan gred yang lebih tinggi untuk memupuk lebih Terima kasih. Timbalan Yang di-Pertua Berhormat Kuching. Sila Menteri teruskan. Tuan Khairy Jamaluddin Abu Bakar Kementerian Kesihatan akan bawa secepat mungkin ke Jemaah Menteri untuk kelulusan setelah kita perhalusi di Unit Jemaah Menteri KKM dan Saya juga mengalu-alukan pandangan daripada Yang Berhormat. Sudah pasti Pelan Strategik Kesihatan Mental Kebangsaan, memang ada perancangan Ini juga berkait DR.17.11.2021 Kementerian Kesihatan Malaysia untuk mendapatkan perjawatan Tuan Yang di-Pertua, Yang Berhormat Sabak Bernam telah membangkitkan Saya ingin memaklumkan bahawa semua hospital Kementerian Kesihatan kecuali Rajah Charles Brooke Memorial yang mana perkhidmatan Hospital Umum Sarawak dan 18 klinik kesihatan di seluruh negara Selain itu, Kementerian Kesihatan juga memberikan subsidi kos rawatan kepada NGO bagi memperluaskan perkhidmatan Bagi RM35.5 juta telah diperuntukkan kepada 125 pusat dialisis yang NGO yang diiktiraf oleh Kementerian Kesihatan. Berkenaan permohonan yang Yang Berhormat Hulu Rajang agar penambahan Sungai Asap, klinik Belaga dan klinik Tubau. Ingin Sungai Asap, lima orang Belaga, tiga orang pesakit di Tubau yang sedang menjalani rawatan dialisis. Namun, semua pesakit tersebut telah pun berpindah ke bandar Bintulu bagi menjalani Hospital Bintulu. Oleh yang demikian, Kementerian Kesihatan akan sentiasa pantau dan melihat Sungai Asap, Belaga dan Tubau Mengenai permohonan Yang Berhormat Hulu Selangor untuk menaik taraf unit Hospital Kuala Kubu Bharu. Saya ingin memaklumkan bahawa unit ini RM25,000 pada tahun 2019 bagi perolehan Pada tahun 2021 dan tahun ini, unit ini juga telah menerima kelulusan Dengan peningkatan pesakit yang memerlukan Kementerian Kesihatan Malaysia (KKM) juga sedang Kaedah rawatan ini adalah berbeza daripada rawatan hemodialisis kerana PD ini dapat dilakukan di rumah oleh pesakit sendiri. Kaedah ini akan dapat Seterusnya Yang Berhormat Rasah dan Yang Berhormat Batu Gajah telah Untuk Ahli Yang Berhormat, buat masa ini kementerian menampung rawatan penyakit Walau bagaimanapun, antara cabaran utama dihadapi oleh pihak kementerian Sebagai contoh kos rawatan seorang pesakit bagi RM500,000 hingga RM1 juta setahun. Kos ini juga akan semakin Sebagai komitmen RM20 juta pada tahun 2022 untuk DR.17.11.2021 51 Selain itu saya sendiri akan mengadakan sesi libat urus dengan keluarga- Yang Berhormat Bandar Kuching telah membangkitkan mengenai asas pemilihan (PCV 10) berbanding PCV13 bagi mencegah penyakit PCV13 lebih memberi perlindungan kepada kanak- Dimaklumkan bahawa pada tahun 2020, Jawatankuasa Dasar dan Amalan Imunisasi Kebangsaan telah menetapkan polisi pemilihan PCV adalah vaksin yang telah Keputusan jawatankuasa turut mengambil kira saranan Pertubuhan Kesihatan Sedunia pada Februari tahun 2019 iaitu kedua-dua produk vaksin PCV10 dan PCV13 Pilihan PCV10 oleh Jawatankuasa Penilaian Teknikal dan Jawatankuasa Penilaian Harga Tender Tuan Yang di-Pertua, saya juga ingin maklumkan kepada Yang Berhormat Bandar Kuching bahawa satu pneumococcal cetrotide surveillance sedang dijalankan oleh Institut Kajian Perubatan (IMR) untuk melihat prevalence of pneumococcal cetrotide in Malaysia Kementerian Kesihatan Malaysia memilih sama ada PCV10 maka kita akan beralih kepada PCV13. Tuan Yang di-Pertua, Yang Berhormat Bukit Gelugor telah mencadangkan agar Convention Vienna. Untuk makluman Ahli-ahli Yang Berhormat, akta sedia ada yang mengawal selia Malaysia iaitu Akta Dadah Berbahaya 1952, Akta Racun 1952 Akta Jualan Dadah 1952 kesemuanya 1952 tidak menghalang penggunaan cannabis Sekiranya terdapat pihak yang mempunyai bukti saintifik yang mencukupi untuk Pihak Berkuasa Kawalan Dadah untuk dinilai dan didaftarkan di bawah Peraturan- Kawalan Dadah dan Kosmetik 1984 dan seterusnya untuk dipasarkan di Malaysia. Untuk makluman Yang Berhormat juga, buat masa ini tiada produk berasaskan Malaysia. Pihak Berkuasa Kawalan Dadah pernah mendaftarkan satu produk berasaskan cannabis iaitu Centivax pada tahun 2014. Namun begitu, atas permintaan pihak syarikat sendiri Namun demikian, Kementerian Kesihatan Malaysia mengalu-alukan terutamanya Malaysia. Saya telah menerima beberapa Tuan Yang di-Pertua, Yang Berhormat Lanang. Tuan Syed Saddiq bin Syed Abdul Rahman Terima kasih Yang Berhormat Menteri. Perkara sama telah pun Yang Berhormat Menteri Dalam Negeri dan juga Menteri yang DR.17.11.2021 Akta Dadah Berbahaya 1952 (DDA) untuk memastikan bahawa the legal lacuna di mana Yang Berhormat Menteri memberikan jawapan yang sangat progresif dan baik. Akan tetapi, jika ada pendakwa raya yang tetap mengambil tindakan ke atas ibu Pindaan tersebut selepas dicadangkan Yang Berhormat Menteri Undang-undang di dalam Dewan ini berkata beliau akan menunggu Yang Berhormat Menteri Kesihatan untuk berbincang supaya pindaan itu dapat dibuat. So, that once and for all we get to reform that law dan memastikan bahawa ibu Saya berharap bahawa Yang Berhormat Menteri boleh duduk bersama dengan Yang Berhormat Menteri Undang-undang untuk memastikan bahawa pindaan ini dapat Terima kasih. Timbalan Yang di-Pertua Menteri. Tuan Khairy Jamaluddin Abu Bakar Menteri Lanang telah mencadangkan supaya diwujudkan pusat kanser di Hospital Sibu Pakar Onkologi diletakkan di Hospital Sibu untuk kemudahan penduduk sekitar. Untuk makluman, Kementerian Kesihatan sedang mengkaji cadangan untuk Samarahan. Dengan itu perkhidmatan kanser dapat Sarawak dan kawasan berhampiran. Ini cadangan Kerajaan Negeri Sarawak dan saya sebagai Menteri Sarawak. Memandangkan terdapat kekangan pakar onkologi maka perkhidmatan rawatan Sarawak dilaksanakan secara regional buat masa ini. Sekarang, terdapat lima pakar onkologi di Hospital Umum Sarawak. Pakar-pakar ini akan Hospital Miri, Sibu dan Bintulu. Of course, kalau boleh kita Sarawak. Buat masa ini kita Bagi menangani kesukaran pesakit berulang alik mendapatkan rawatan Hospital Umum Sarawak, KKM Unit Klinikal Onkologi di Hospital Sibu. Bilangan kedatangan pesakit Berhubung kes pembedahan elektif yang ditunda disebabkan oleh... Tuan Charles Anthony Santiago Terima kasih Tuan Yang di- Pertua. Soalan saya Yang Berhormat Menteri ialah beberapa tahun yang lalu, mantan Menteri KKM telah mengatakan bahawa satu hospital kanser akan dibina di Sungai Petani. Apakah development berkait dengan itu Tuan Khairy Jamaluddin Abu Bakar Yang Berhormat ya, kepada persoalan Berhubung kes pembedahan elektif yang ditunda disebabkan oleh pemberhentian COVID-19 seperti yang dibangkitkan oleh Yang Berhormat Sandakan, jumlah bilangan kes pembedahan elektif major bukan kecemasan Hospital Duchess of Kent, Sandakan setakat 1 November adalah Namun begitu, berikutan penurunan kes COVID-19 yang memerlukan rawatan di DR.17.11.2021 53 November 2021 yang lalu di mana Sehingga 15 November, sebanyak 31 kes pembedahan elektif major telah Kementerian Kesihatan menjangkakan bilangan pembedahan elektif major COVID-19 yang Hospital Duchess of Kent, Sandakan. Pihak kementerian juga Datuk Ignatius Darell Leiking Just... Tuan Khairy Jamaluddin Abu Bakar Berhormat Datuk Ignatius Darell Leiking Berhormat. Timbalan Yang di-Pertua Tuan Khairy Jamaluddin Abu Bakar Sabtu ataupun Saturday elective OT kepada hospital berpakar yang dikenal pasti di Malaysia termasuk Hospital Duchess of Kent, Sandakan agar fasiliti dewan bedah Puan Vivian Wong Shir Yee Tuan Khairy Jamaluddin Abu Bakar Sekejap. Selain itu, pihak Kementerian Kesihatan Malaysia turut mengambil inisiatif untuk (outsourcing) perkhidmatan atau prosedur yang melibatkan kes-kes Sandakan Kota Bharu. Penyumberluaran perkhidmatan tersebut telah pun dilaksanakan sejak tahun Bagi tahun 2020, sebanyak 19 kes Manakala bagi Sila. Timbalan Yang di-Pertua Sandakan dulu saya ingat. Puan Vivian Wong Shir Yee Menteri. Salah satu good news about Hospital Duchess of Kent adalah kami sudah ada MRI scan yang sudah lama ditunggu. Terima kasih team kesihatan. Akan tetapi, saya ingin Yang Berhormat Menteri mengenai Sandakan hospital, we are catering for 500,000 patients kami punya Akan tetapi, kami juga perlu menolong kawasan-kawasan yang lain macam di Beluran sebab mereka tiada hospital umum yang besar. Hospital Duchess of Kent Sandakan. Jadi, kami tidak ada any partnership Jadi Yang Berhormat Menteri, bolehkah kamu memberitahu kami, adakah niat Hospital Duchess of Kent dengan lebih banyak fasiliti Nampaknya Sandakan akan dijadikan bandar raya pada tahun depan. Terima kasih. DR.17.11.2021 Timbalan Yang di-Pertua Berhormat Sandakan. Minta Yang Berhormat Penampang tadi. Sila. Datuk Ignatius Darell Leiking Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Menteri. Ini berkaitan Di Sabah, saya faham bahawa Kuala Lumpur PET scan dan ini membawa kos yang tinggi bagi keluarga yang Mungkin Yang Berhormat Menteri tiada data pada sekarang ini, tetapi Penampang, daerah saya. Terima kasih. Timbalan Yang di-Pertua Gopeng, sila. Dr. Lee Boon Chye Yang Berhormat Menteri. Berkenaan dengan pembedahan yang tertunda, memang saya Mengikut kenyataan Ketua Pengarah Kesihatan, Jadi, Yang Berhormat Menteri daripada segi kementerian untuk Sekian. Timbalan Yang di-Pertua Menteri, teruskan. Tuan Khairy Jamaluddin Abu Bakar Bagi soalan daripada Ahli Yang Berhormat dari Sandakan tadi, saya sangat-sangat Sandakan. Hospital Duchess of Kent Perkara ini adalah Rancangan Malaysia Ke-12. Sama juga Yang Berhormat Penampang tadi, saya tahu tentang isu PET scan ini, yang mana Rancangan Malaysia Ke-12 ini diselesaikan untuk kemudahan Sabah dan juga di Sarawak. Untuk soalan daripada Yang Berhormat Gopeng, saya telah minta Ketua Pengarah Kesihatan untuk senaraikan semua pembedahan elektif dan juga pembedahan Sebahagian besar dapat pun diselesaikan melalui Perbendaharaan untuk tujuan tersebut bagi tahun yang akan datang. Namun demikian, saya telah minta supaya satu big operation to clear the backlog Bukan hanya dengan menggunakan penyumberluaran, Kementerian Kesihatan dan juga menggunakan kementerian-kementerian lain seperti teaching hospital KPT, military hospital di bawah Kementerian Pertahanan dan sebagainya. Insya- Allah dalam masa yang terdekat, saya akan dapat memberi update berkenaan dengan Dr. Kelvin Yii Lee Wuen Dr. Lee Boon Chye Memang kalau kita lihat, permintaan memang berterusan. Jadi bila backlog itu Jadi, Kementerian Kesihatan meneliti dan menetapkan KPI dari segi Misalannya kalau nak bypass surgery, apakah waiting time yang munasabah KPI dibuat dan boleh buat Jumaatkah Timbalan Yang di-Pertua Dr. Kelvin Yii Lee Wuen DR.17.11.2021 55 Dr. Lee Boon Chye Dr. Kelvin Yii Lee Wuen Yang Berhormat dari Gopeng. Saya cuma nak So, apakah yang akan dilakukan untuk tahun depan jika kita melihat tiba-tiba satu Bagaimana kita memastikan bahawa non COVID-19 patients dapat dipelihara Adakah Kementerian Kesihatan akan melihat model daripada negara lain seperti China Singapura di mana mereka wujudkan satu wad yang khas untuk COVID-19 Apakah pandangan Yang Berhormat Menteri Timbalan Yang di-Pertua Berhormat Bandar Kuching. Sila. Tuan Khairy Jamaluddin Abu Bakar Kuching dan Yang Berhormat Gopeng. Sudah pasti dalam exercise untuk kita clear KPI daripada segi waktu Itu adalah cadangan Soalan Yang Berhormat Bandar Kuching, sekarang ini Kementerian Kesihatan COVID-19. Ini termasuklah selama tiga hari berakhir pada hari Kementerian Kesihatan Malaysia untuk menangani surge ataupun peningkatan kapasiti Dalam hal ini, sudah pasti antara strategi kita adalah untuk memastikan bahawa Lembah Klang, COVID-19. Jadi, strategi decanting ini adalah satu COVID-19, sementara kes-kes non COVID-19 itu dapat dihantar ke hospital-hospital Dr. Kelvin Yii Lee Wuen Saya memang tahu Kementerian Kesihatan buat table talk simulation Mungkin Menteri Kesihatan boleh ceritakan lebih. Selain Adakah ia akan buat simulasi Klang Valley Tuan Karupaiya a/l Mutusami Timbalan Yang di-Pertua Padang Serai. Sila. Tuan Karupaiya a/l Mutusami Pertua, terima kasih Yang Berhormat Menteri. Di kawasan saya di Hospital Kulim, backlog Sekiranya ada heart block dan sebagainya, terpaksa Ini disebabkan kita ada satu Kedah iaitu di Hospital Alor Setar sahaja. Oleh itu, saya Hospital Kulim di sebelah selatan. Mudahkan untuk orang buat dengan cepat. Terima kasih Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Padang Serai. Sila. DR.17.11.2021 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Menteri, kalau boleh saya tambah Tuan Yang di-Pertua. Semalam kita juga berpeluang untuk mendengar daripada EAG di expert advisory group yang telah pun membuat pembentangan kepada PSC Kesihatan. Sikit kalau dapat saya tambah daripada Yang Berhormat Bandar Kuching. Selama apa pun yang telah kita pelajari daripada khususnya GKV Task Force itu, Akan tetapi kalau boleh Yang Berhormat Menteri menjelaskan lagi, for all yang Terima kasih Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Kuala Selangor. Sila. Tuan Khairy Jamaluddin Abu Bakar Berhormat, saya ambil maklum apa yang telah dibangkitkan oleh Yang Berhormat Kulim Berkenaan dengan strategi pakar secara kluster ini, saya akan sentuh secara tidak Jawapan ataupun soalan dan perkara yang dibangkitkan oleh Yang Berhormat Kuala Selangor dan juga Yang Berhormat Bandar Kuching, semestinya table talk exercise Greater Klang Valley Task Force. Antaranya, bukan hanya soal decanting tetapi untuk kita secara PKRC, di Ini memudahkan kerja decanting. Salah satu pengajaran sebelum kita mengadakan Greater Klang Valley Task Force adalah sebenarnya kita tidak dapat melihat dengan jelas secara total berdasarkan Where the beds were and where we can decant COVID-19 and who were non-COVID-19 patients and also where we COVID-19 patients. Jadi, inilah perkara yang telah pun kita belajar. Perkara yang lain adalah untuk memastikan bahawa di kawasan-kawasan bandar CAC. Kita buat secara virtual dan kita HSO secara digital. Kita serah kepada pesakit positif yang Kategori 1, 2 untuk Ketiga adalah pemantapan sistem FTTIS sepertimana Yang Berhormat Kuala Selangor tahu yang telah pun dimantapkan dan ada lagi penambahbaikan yang sedang Untuk Yang Berhormat Bandar Kuching, table talk exercise ini melibatkan semua Antaranya selain daripada decanting, Perlis, peningkatan kes dan juga pada masa yang sama, Apa yang akan dibuat oleh PKD, apa yang akan dibuat oleh hospital, tidak What happens in that case Apakah protokol-protokol untuk memastikan bahawa krisis itu dapat diurus dengan baik Dengan izin Tuan Yang di-Pertua, saya ingin pergi kepada isu lain, banyak lagi Timbalan Yang di-Pertua Tuan Khairy Jamaluddin Abu Bakar Malaysia diberi akses Berdasarkan Perintah Fi (Perubatan) (Kos Perkhidmatan) 2014 yang DR.17.11.2021 57 Kementerian Kesihatan, kanak-kanak berumur 18 tahun dan ke bawah Kementerian Kesihatan pada kadar caj Malaysia. Berdasarkan garis panduan ini buat masa ini, kelayakan adalah tertakluk kepada Malaysia kanak-kanak tersebut, MyKid yang dikeluarkan oleh Jabatan Pendaftaran Negara. Oleh yang demikian, kementerian akan menilai semula garis Maknanya kanak-kanak itu bukan warganegara Malaysia tetapi salah Malaysia. Tuan Yang di-Pertua, seterusnya saya ingin beralih kepada isu pembinaan dan Ahli-ahli Yang Berhormat. Kalau Tuan Yang di-Pertua Timbalan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Sanisvara Nethaji Rayer a/l Rajaji Pulau Pinang. Timbalan Yang di-Pertua Menteri jawab dulu. Tuan Khairy Jamaluddin Abu Bakar Timbalan Yang di-Pertua Bintulu tidak ada. Tuan Khairy Jamaluddin Abu Bakar Timbalan Yang di-Pertua Lanang, ada. Tuan Khairy Jamaluddin Abu Bakar Hospital Sibu. Pada Namun jumlah ini telah berkurangan Hospital Medan ATM sebanyak 30 katil dan Hospital Medan ATM 50 katil bagi pesakit non COVID-19. Bagi mengurangkan kesesakan tempat letak kereta di hospital sewaktu Jawatankuasa Pengurusan COVID-19 telah Langkah ini telah dapat mengurangkan COVID-19. Selain itu, penjadualan semula temu janji bagi pesakit luar juga perlu dilakukan Namun begitu, Kementerian Kesihatan bersedia menilai keperluan penambahan tempat letak kereta di Hospital Sibu pada masa hadapan, sekiranya keadaan ini masih berterusan dan tidak ada Berhubung dengan status Hospital Tangkak, Yang Berhormat Ledang. Timbalan Yang di-Pertua Ledang tidak ada. Tuan Khairy Jamaluddin Abu Bakar Timbalan Yang di-Pertua DR.17.11.2021 Tuan Khairy Jamaluddin Abu Bakar Tadi Yang Berhormat Kulim-Bandar Baharu tiada. Selepas itu Yang Berhormat Kulim- Bandar Baharu Hospital Kulim. Setelah meneliti keperluan serta perancangan secara holistik, perancangan naik Unit Rawatan Rapi (ICU), dewan bedah dan naik taraf sistem bekalan elektrik ini Kementerian Kesihatan membuat keputusan untuk Jabatan Kecemasan dan Trauma, empat buah dewan bedah, 16 buah katil ICU, lapan buah katil CCU serta ruang Permohonan pembinaan blok baharu ini akan kita kemukakan di bawah Rolling Plan Ketiga Rancangan Malaysia Ke-12 nanti, Yang Berhormat. Tuan Karupaiya a/l Mutusami RM20 juta. Sekiranya diluluskan katakanlah pada tahun 2022, harga ini akan meningkat RM5 juta ataupun lebih lagi. Apabila sampai masa itu, mereka kata sudah kena buat permohonan baharu pula. Ini yang tertangguh sehingga kerja itu tidak dilaksanakan. Ini saya minta, kalau boleh, Terima kasih Yang Berhormat Menteri. Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Padang Serai. Tuan Khairy Jamaluddin Abu Bakar Rolling Plan Ketiga tahun depan. Berhubung dengan status naik taraf Klinik Kesihatan Sungai Manila, Sandakan. Yang Berhormat Libaran ada Timbalan Yang di-Pertua Libaran tidak ada. Tuan Khairy Jamaluddin Abu Bakar Klinik Kesihatan Bukit Sentosa seperti yang dibangkitkan oleh Yang Berhormat Hulu Selangor, dimaklumkan bahawa klinik ini dalam peringkat perancangan Projek Kerjasama Awam Swasta (Public-Private Partnership). Manakala cadangan bagi menaik taraf Jabatan Kecemasan di Hospital Kuala Kubu Bharu sedang disemak oleh kementerian untuk dipertimbangkan sebelum diangkat Rolling Plan Ketiga Rancangan Malaysia Ke-12 tahun depan. Cuma untuk Klinik Kesihatan Bukit Sentosa ini dilaksanakan secara land swap Tuan Sanisvara Nethaji Rayer a/l Rajaji Hospital Besar Pulau Pinang. Saya percaya Yang Berhormat telah pun datang ke Pulau Pinang satu atau dua Yang Amat Berhormat Ketua Menteri Pulau Pinang. Yang Berhormat Timbalan Yang di-Pertua juga adalah asalnya dari Pulau Pinang. Saya cuma ingin bangkitkan di sini tentang isu Hospital Besar Pulau Pinang yang Dalam perbahasan, saya telah Kedua, memang tempat letak kereta itu juga tidak mencukupi. Cuma permintaan Pada asalnya rancangan adalah untuk memindahkan Penjara Pulau Pinang ke Seberang Perai di Jawi dan menggunakan tapak Penjara Pulau Pinang DR.17.11.2021 59 Hospital Besar Pulau Pinang yang baharu. Kalau boleh, Pada masa yang sama, saya juga ingin tanya kepada Yang Berhormat Menteri Yang Berhormat Menteri berkenaan cara berkempen di Melaka. Saya ingin menyimpang sedikit. Hari ini saya lihat ada satu video yang tular tentang Yang Berhormat Pekan yang Saya minta Yang Berhormat Menteri untuk memberikan perhatian kepada perkara itu. Kalau boleh, Yang Berhormat Pekan kerana beliau tidak mematuhi Kementerian Kesihatan. Sudah selalu pergi ke Melaka dan tidak mematuhi arahan Yang Berhormat Menteri dan kes-kes di Melaka sudah pun meningkat. Saya baca hari ini laporan MalaysiaKini bahawa di Negeri Sembilan dan Melaka Kemasukan ke hospital pun sudah meningkat. Terima kasih, Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Jelutong. Sila Yang Berhormat Menteri. Tuan Khairy Jamaluddin Abu Bakar Ahli Yang Berhormat, saya pun telah pun melawat Hospital Besar Pulau Pinang Yang Amat Berhormat Ketua Menteri. Saya juga telah pantau Disampuk Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri. Tuan Khairy Jamaluddin Abu Bakar Saya juga telah dipohon untuk memberi perhatian Sekarang ini ada field hospital yang Kita akan cari tapak yang sesuai. Sepertimana Yang Berhormat tahu, tapak di Hospital Besar Pulau Pinang itu sangat terhad dan mungkin kita kena melihat kepada Berkenaan dengan pematuhan SOP di PRN Melaka. Yang Berhormat, terima Sudah pasti Ahli Yang Berhormat Pekan ada dalam Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Menteri. Minta tindakan diambil RM50,000 diberikan kepada Yang Berhormat Pekan, terima kasih. Tuan Khairy Jamaluddin Abu Bakar Pertua,... Dr. Kelvin Yii Lee Wuen Tuan Khairy Jamaluddin Abu Bakar Disampuk Beberapa Ahli Datuk Seri Dr. Haji Dzulkefly bin Ahmad Menteri. Dengan izin, Yang Berhormat Menteri. Kuala Selangor. Tuan Abdul Latiff bin Abdul Rahman Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Menteri. Dengan izin, Tuan Yang di-Pertua. Disampuk DR.17.11.2021 Tuan Abdul Latiff bin Abdul Rahman Timbalan Yang di-Pertua Berhormat Kuala Selangor dahulu. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Karang yang bakal siap dalam waktu terdekat adalah hospital yang akan diangkat sebagai Tuan Yang di-Pertua. Yang Berhormat Menteri, andainya dapat dibekalkan sebuah CT scan untuk Hospital Tanjong Karang ini kerana hari ini untuk rawatan patient yang memerlukan CT scan terpaksa dihantar ke Hospital Shah Alam, Hospital Tengku Ampuan Rahimah ataupun Hospital Sungai Buloh, Yang Berhormat Menteri yang agak jauh. Andainya dapat diperhitungkan untuk dipertimbangkan sebuah CT scan yang RM2.5 juta. Maaf Yang Berhormat Menteri, Perkara ini datang dengan permintaan seorang pakar. Terima kasih Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Kalau tidak pun boleh kemudian. Tuan Abdul Latiff bin Abdul Rahman Timbalan Yang di-Pertua Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Terima kasih, Yang Berhormat Menteri. Dalam perbahasan saya ada sebutkan Hospital Sultan Ismail Petra yang belum lagi Yang Berhormat Menteri dalam penggulungan tadi. Kedua ialah berkaitan dengan isu keperluan kenderaan van dan juga pacuan Klinik Kesihatan Bandar Kuala Krai. Ketiga, ialah berkaitan dengan cadangan untuk membina klinik pakar pergigian di Kuala Krai. Terima kasih. Timbalan Yang di-Pertua Timur. Tuan Wong Kah Woh Berhormat Menteri, saya ingin mengambil kesempatan ini untuk membangkitkan satu isu RMKe-12 tetapi masih belum Klinik Kesihatan Stesen 18 dan juga Klinik Ibu dan Anak Pengkalan Pegoh di Ipoh di kawasan saya. Permohonan tersebut telah masuk lebih kurang beberapa bulan yang lepas dan RMKe-12. Baru-baru ini saya dimaklumkan bahawa pihak Kementerian Kewangan tidak Kementerian Kesihatan boleh mengambil satu tindakan yang lebih agresif dan juga proaktif dalam Timbalan Yang di-Pertua Berhormat Ipoh Timur. Sila Menteri, ada lima minit lagi. Tuan Khairy Jamaluddin Abu Bakar Yang Berhormat Kuala Selangor. Untuk Yang DR.17.11.2021 61 Berhormat Kuala Krai dan Yang Berhormat Ipoh Timur, dengan izin Yang Berhormat, saya Insya-Allah. Yang Berhormat Gopeng ada Yang Berhormat Kuala Selangor telah menyarankan pemberian kontrak kepada Bagi menangani isu pegawai perubatan kontrak ini, kerajaan pada 14 Julai telah Kerajaan juga bersetuju agar Kementerian Kesihatan Malaysia dan agensi-agensi Sehubungan itu, JPA, Kementerian Kewangan, Unit Perancang Ekonomi, Jabatan Perdana Menteri dan Kementerian Pengajian Tinggi serta Kementerian Kesihatan Malaysia sedang disediakan. Saya harap saya dapat umumkan satu perkara yang baik dalam tempoh masa yang Datuk Seri Dr. Haji Dzulkefly bin Ahmad Menteri kalau boleh... Timbalan Yang di-Pertua Gopeng dulu. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Haji Salim Sharif Dr. Lee Boon Chye Yang Berhormat Menteri atas respons yang agak positif. Saya harap perkara ini Cuma saya telah bangkitkan dalam perbahasan Jadi, walaupun mantan Menteri Kementerian Kesihatan Malaysia sekarang Menteri MOSTI pernah berkata ada kelulusan 10,000 lebih jawatan telah diluluskan tetapi Jadi, di manakah penambahan jawatan Kementerian Kesihatan Malaysia. Sekian. Timbalan Yang di-Pertua Berhormat Gopeng. Dato’ Haji Salim Sharif Dato’ Dr. Xavier Jayakumar a/l Arulanandam Menteri... Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua... Timbalan Yang di-Pertua Dato’ Haji Salim Sharif Datuk Seri Dr. Haji Dzulkefly bin Ahmad Memang ketika pentadbiran Pakatan Harapan telah diperuntukkan 10,675 jawatan yang Itu pun masih lagi tanda tanya bagaimana akhirnya diisi oleh Yang Berhormat Menteri cuma sedikit untuk saya mohon benar-benar kerana hari There is a brain drain, khususnya negeri yang terdekat kita ini DR.17.11.2021 Oleh Yang Berhormat Menteri pertimbangkan langkah wajar immediately before we go for the longer term Yang Berhormat Menteri tetapi at least eight to 10 years. Terima kasih Yang Berhormat Menteri. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Menteri, boleh saya... Timbalan Yang di-Pertua Dato’ Dr. Xavier Jayakumar a/l Arulanandam Akan tetapi, bila saya bangkitkan perkara ini juga di dalam perbahasan Kementerian Kesihatan Malaysia kena dilihat sekali di atas belanjawan dan juga gaji This has not been done for a long time Minister which you are well aware of. Begitu juga ada banyak permintaan di sini tentang isu kesihatan, backlog, selective Saya hendak tanya Yang Berhormat Menteri macam mana kita hendak dapatkan Kementerian Kesihatan Malaysia. Bilakah kita akan adakan Dewan ini tidak Ahli Parlimen di sini. I Minister, next year the same question will be appearing if we are going Health Ministry is concerned. Thank you. Timbalan Yang di-Pertua Berhormat. Dato’ Haji Salim Sharif Timbalan Yang di-Pertua Dato’ Haji Salim Sharif Pertua. Saya ingin bangkitkan yang dulunya masa RMKe-12 saya bangkit tetapi Yang Berhormat Menteri masa itu tidak menjawab. Timbalan Menteri yang menjawab. Saya Hospital Jempol yang mana pakar- Kita tahu bahawa kawasan kepadatan penduduk 130,000 orang ia tidak dapat Seremban. Kita tahu jarak dari Jempol ke Seremban Jadi, saya harap ia ambil maklum pada Yang Berhormat Menteri Hospital Jempol. Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Menteri menjawab, ulas dan masa pun telah habis. Tuan Khairy Jamaluddin Abu Bakar Ahli-ahli Yang Berhormat terutamanya dan semuanya sebenarnya terkait antara satu sama lain. Contoh Jempol kalau boleh kita hendak letakkan perjawatan pakar secara tetap di Hospital Jempol Itu yang Akan tetapi, yang lebih baiknya ialah kita ada pakar-pakar di hospital-hospital seperti Hospital Jempol. Salah satu sebab adalah mungkin disebabkan pelaburan kita dalam kesihatan Pertubuhan Kesihatan Sedunia. Adalah penting bukan Ahli-ahli Yang Berhormat, lebih-lebih lagi saya Menteri Kesihatan untuk meyakinkan kerajaan terutamanya Jabatan DR.17.11.2021 63 Perbendaharaan, Unit Perancang Ekonomi untuk melihat kepada unjuran, keperluan Yang Berhormat Kuala Langat tadi iaitu peratusan KDNK adalah agak rendah berbanding Ini juga ada kaitan dengan isu yang dibangkitkan oleh Yang Berhormat Gopeng Kuala Selangor iaitu bagaimana kita dapat memberi penyelesaian kepada Apa yang pasti apa yang disebut oleh Yang Berhormat Gopeng Daripada jumlah tersebut sepertimana yang saya sebut dalam jawapan saya JPA as an immediate measure. Kita harap bahawa jumlah Jabatan Perkhidmatan Awam untuk ditawarkan jawatan tetap as a Selepas itu kita akan lihat kepada lanjutan kontrak seperti mana yang dicadangkan Yang Berhormat Kuala Selangor. On the longer term ataupun jangka masa yang panjang kita juga kena melihat Supply side kita agak banyak sekarang ini bukan saya kata Oleh sebab itu, kita ingin melihat kepada supply Timbalan Yang di-Pertua Berhormat Menteri. Dr. Kelvin Yii Lee Wuen Saya hendak tanya tentang satu isu yang penting terutamanya apabila kita Seperti yang Yang Berhormat Menteri tahu keraguan (hesitancy) adalah sangat tinggi terutamanya kalau kita Jadi, apakah langkah-langkah kerajaan untuk meyakinkan orang ramai tentang Kedua, Sinovac diberikan sebagai dos ketiga Sinovac. Saya dan Yang Berhormat Menteri tahu data-data yang ada tetapi isn’t it better dengan izin jika mereka Sinovac rather than not taking the third dose at all. Apakah pandangan Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Menteri masa dah tamat. Cuma perlu ada beberapa minit lagi sebelum Tuan Khairy Jamaluddin Abu Bakar Kebetulan hari ini Pihak Berkuasa Kawalan Dadah sedang bermesyuarat yang dipengerusikan oleh Yang Berbahagia Tan Sri Ketua Pengarah Kesihatan. Antara agendanya adalah untuk mempertimbangkan Sinovac dan juga AstraZeneca sebagai dos penggalak. Apabila PKPD buat keputusan Kedua, kita perlu cepatkan lagi rollout booster kita. Saya telah mengarahkan GP di bandar-bandar besar, kita PPV untuk kita mempercepatkan Tuan Yang di-Pertua, ada banyak lagi perkara tetapi menghormati masa. Saya Tuan Yang di-Pertua dan juga Ahli-ahli Yang Berhormat yang lain agar saya Ahli-ahli Yang Berhormat. DR.17.11.2021 Sekali lagi saya ucapkan terima kasih kepada semua yang telah menyentuh Kementerian Kesihatan dan saya harap kita akan terus menyokong kesihatan COVID-19 Terima kasih. Timbalan Yang di-Pertua Kesihatan. Seterusnya, saya ingin menjemput Yang Berhormat Menteri Perpaduan Negara untuk menjawab, 40 minit. Silakan Yang Berhormat Menteri. Menteri Perpaduan Negara Yang di-Pertua, izinkan saya buka mask ini Tuan Yang di-Pertua Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Menteri Kesihatan juga. Salam Keluarga Malaysia. Tuan Yang di-Pertua, terlebih dahulu saya ingin merakamkan ribuan terima kasih Ahli Yang Berhormat yang telah pun mengambil bahagian dalam perbahasan Belanjawan 2022 yang menyentuh perkara-perkara yang berkaitan dengan Kementerian Perpaduan Negara. Terima kasih saya kepada Ahli Yang Berhormat dari kawasan Bagan, Yang Berhormat Kulim-Bandar Baharu, Yang Berhormat Batu Kawan, Yang Berhormat Jelutong. Yang Berhormat Padang Serai, Yang Berhormat Sungai Siput, Yang Berhormat Sungai Buloh, Yang Berhormat Batu, Yang Berhormat Stampin, Yang Berhormat Kuala Krai, Yang Berhormat Tampin, Yang Berhormat Teluk Intan, Yang Berhormat Papar, Yang Berhormat Ipoh Barat, Yang Berhormat Batu Gajah dan Yang Berhormat Kepong. Tuan Yang di-Pertua, saya ingin menyatakan bagi persoalan-persoalan yang Ahli Yang Berhormat berhubung dengan penyaluran MITRA. Saya, izinkan saya untuk menjawab secara bersekali dan saya ingin Yang Berhormat dari Bagan, Yang Berhormat Kulim- Bandar Baharu, Yang Berhormat Batu Kawan. Yang Berhormat Jelutong, Yang Berhormat Padang Serai, Yang Berhormat Sungai Siput, Yang Berhormat Batu Gajah dan Yang Berhormat Sungai Buloh kerana Tuan Yang di-Pertua, buat masa ini pihak SPRM telah pun menjalankan, telah pun MITRA yang melibatkan (i) program-program yang telah diluluskan pada tahun 2019 hingga MITRA berada di bawah JPM (ii) program-program yang telah diluluskan bermula pada April MITRA berada di bawah Kementerian Perpaduan Negara. Saya telah dinasihatkan oleh pihak SPRM Yang Berhormat, Tuan Yang di-Pertua SPRM. Ya, Yang Berhormat, sila. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri di atas maklum balas. Akan tetapi untuk makluman Tuan Yang di- Pertua, bagi hemat saya, saya percaya Yang Berhormat Menteri boleh berterus terang Dewan yang mulia ini adalah Saya percaya pihak SPRM tidak boleh memberi arahan tentang jawapan yang Yang Berhormat Menteri. Yang Berhormat DR.17.11.2021 65 Menteri paling berkuasa, itu yang pertama. Biar saya habiskan dulu Yang Berhormat Menteri. Kedua, perkara ini penting kerana kita lihat selepas perkara ini dibongkarkan di Dewan yang mulia ini pada sesi yang lalu, pihak SPRM telah pun membuat satu Maka persoalan saya dan Yang Berhormat lain adalah kita bertanyakan sama ada, ada pemimpin-pemimpin parti politik MIC terlibat secara langsung Saya telah melontarkan Tan Sri Vigneswaran terlibat dalam penyalahgunaan dana MITRA, G. Asogan terlibat. Datuk Halimah binti Mohamed Sadique Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Halimah binti Mohamed Sadique Yang Berhormat. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Halimah binti Mohamed Sadique Saya sudah tahu sudah itu. Saya ada 40 minit saja Yang Berhormat, saya minta Saya sudah... Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Halimah binti Mohamed Sadique Timbalan Yang di-Pertua Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang di-Pertua. Bolehkah Yang Berhormat Menteri berlindung di sebalik arahan SPRM Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri Timbalan Yang di-Pertua Menteri. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan M. Kulasegaran Menteri jangan menjawab. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dalam standing order, kalau perkara itu adalah perkara yang sedang dibicarakan, Adakah standing order mengatakan SPRM boleh Menteri apa yang boleh dijawab dan tidak boleh dijawab Parliament Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Biar saya jawab. Tuan Sanisvara Nethaji Rayer a/l Rajaji Speaker. Hold on. Datuk Halimah binti Mohamed Sadique Kenapa you tidak duduk, biar saya jawab dulu. Sila Yang Berhormat. DR.17.11.2021 Tuan M. Kulasegaran Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Berhormat. Sekarang ialah sesi untuk Menteri menjawab perbahasan. Jadi, terpulang Menteri menjawab. Sila Menteri. Datuk Halimah binti Mohamed Sadique Saya bukan kata SPRM mengarahkan saya. Saya bukan kata SPRM mengarahkan supaya Menteri tidak menjawab. Memanglah saya tahu SPRM tidak Parlimen. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Halimah binti Mohamed Sadique Jangan ganggu saya lah. Please sit down. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Halimah binti Mohamed Sadique Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Halimah binti Mohamed Sadique Pertua... Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Halimah binti Mohamed Sadique Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan M. Kulasegaran Dewan riuh Datuk Halimah binti Mohamed Sadique Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Timbalan Yang di-Pertua Jelutong sila duduk. Menteri. Sila Menteri menjawab. Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri Perusahaan, Perladangan dan Komoditi Kamaruddin Tuan Abdul Latiff bin Abdul Rahman Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri takut DR.17.11.2021 67 Datuk Halimah binti Mohamed Sadique I am not being defensive. Timbalan Menteri Pendidikan II Berhormat Jelutong duduklah, biar Menteri jawab. Datuk Halimah binti Mohamed Sadique Pertua... Tuan Abdul Latiff bin Abdul Rahman Datuk Halimah binti Mohamed Sadique SPRM. Kita minta SPRM masuk ke dalam SPRM masuk untuk melihat kepada segala proses Jadi, kalau kata saya Yang Berhormat kerana saya tahu apa yang kita lakukan adalah Kita tidak takut. Apa yang saya minta... Tuan Sanisvara Nethaji Rayer a/l Rajaji Tolong jawablah Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua. Puan Kasthuriraani a/p Patto Tuan Sanisvara Nethaji Rayer a/l Rajaji I want to know the truth. Saya hendak tahu kebenaran. Tuan M. Kulasegaran Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Halimah binti Mohamed Sadique SPRM yang menyatakan dan menjawab kepada semua persoalan yang Yang Berhormat Jelutong tadi. Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique SPRM. Timbalan Yang di-Pertua Yang Berhormat Jelutong tidak mengganggu sesi ini. Saya akan bagi amaran. Saya akan Menteri. Sila. Puan Kasthuriraani a/p Patto Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Wong Kah Woh Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique DR.17.11.2021 Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua sekarang menjadi defensive Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique SPRM. Tunggulah SPRM selesaikan siasatan, apa Yang Berhormat akan dijawab. Tuan Wong Kah Woh Yang Berhormat Menteri akan menjawab persoalan-persoalan yang Dewan riuh Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan Wong Kah Woh Akan tetapi sekarang kata kesemua kena tunggu siasatan. Tidak bolehlah. Datuk Halimah binti Mohamed Sadique Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Tuan Wong Kah Woh Datuk Halimah binti Mohamed Sadique Tuan Wong Kah Woh Menteri, tadi pihak Menteri kata SPRM hanya menasihatkan supaya hendak Akan tetapi saya hendak tanya Yang Berhormat Menteri sekarang... Datuk Halimah binti Mohamed Sadique Tuan Wong Kah Woh Datuk Halimah binti Mohamed Sadique Tuan Wong Kah Woh Dewan Rakyat ini Datuk Halimah binti Mohamed Sadique Tuan Wong Kah Woh Datuk Halimah binti Mohamed Sadique Tuan Wong Kah Woh Menteri untuk memberikan satu jawapan kepada semua soalan yang Datuk Halimah binti Mohamed Sadique Duduk DR.17.11.2021 69 Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Tuan M. Kulasegaran Pembesar suara dimatikan Timbalan Yang di-Pertua Saya minta Yang Berhormat Menteri untuk Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Puan Kasthuriraani a/p Patto Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Puan Kasthuriraani a/p Patto Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat, sekali lagi. Saya hendak beri amaran, sekarang ini 10 minit telah terbuang Menteri. Saya minta Yang Berhormat Menteri Datuk Halimah binti Mohamed Sadique DR.17.11.2021 Tuan Wong Kah Woh Parliament. Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Kawan, please lah. You tidak faham kah I sudah jawab tadi. Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Duduk Puan Kasthuriraani a/p Patto MITRA diberikan... Datuk Halimah binti Mohamed Sadique Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Batu tadi. Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique I’ve answered all the questions berkaitan dengan MITRA. Puan Kasthuriraani a/p Patto I raised. Datuk Halimah binti Mohamed Sadique Puan Kasthuriraani a/p Patto Timbalan Yang di-Pertua Kawan, Peraturan Mesyuarat 37(1)(b) you hendak cakap minta izin daripada Speaker. Puan Kasthuriraani a/p Patto Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto MITRA... Timbalan Yang di-Pertua I give the permission then only you speak. Puan Kasthuriraani a/p Patto MITRA. Ini tidak berkaitan dengan SPRM, saya tidak hendak sangkut SPRM. Timbalan Yang di-Pertua Yang Berhormat Menteri menjawab sesi ini. Sudah DR.17.11.2021 71 Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua... Datuk Halimah binti Mohamed Sadique Puan Kasthuriraani a/p Patto Ahli Parlimen. Apa yang diberikan pada SPRM itu, itu bahagian SPRM, siasatan. Saya mohon, sudah dua kali saya mohon laporan MITRA dari tahun NGO mana yang terima, amaun dia, itu yang saya minta. Datuk Halimah binti Mohamed Sadique Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Yang Berhormat. Puan Kasthuriraani a/p Patto Berhormat Menteri, I’ve already raised in Parliament. Datuk Halimah binti Mohamed Sadique Puan Kasthuriraani a/p Patto Parlimen. Datuk Halimah binti Mohamed Sadique Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Puan Kasthuriraani a/p Patto Yang Berhormat Menteri. Datuk Halimah binti Mohamed Sadique Puan Kasthuriraani a/p Patto Tuan M. Kulasegaran Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Terima kasih. Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Puan Kasthuriraani a/p Patto Timbalan Yang di-Pertua Kawan, Yang Berhormat Batu Kawan, you keep on bercakap tanpa mendapat kebenaran Speaker. Saya bagi amaran juga kepada Yang Berhormat Batu Kawan. Saya Yang Berhormat Menteri teruskan. Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua, Yang Berhormat Batu ada membangkitkan tentang Laporan Audit MITRA dan tindakan yang akan diambil dan DR.17.11.2021 NGO yang tidak menjalankan program yang telah dipersetujui. Kedua, apakah matlamat fokus MITRA. Saya ingin menjawab kepada Yang Berhormat Batu. Bagi organisasi yang tidak Tuan Yang di- Pertua. MITRA melalui Mesyuarat Jawatankuasa Pemantauan Program MITRA yang Ketua Setiausaha Kementerian Perpaduan Negara telah pun (i) mengarahkan pemulangan dana oleh organisasi (ii) membuat penamatan perjanjian (iii) menyenaraikan hitam organisasi tersebut. Sehingga kini Tuan Yang di-Pertua, Jawatankuasa Pemantauan Program MITRA RM2,712,781.15 dan RM8,118,405.60. Untuk makluman, senarai ini akan dikemas Mesyuarat Jawatankuasa Pemantauan Program MITRA. Tuan Yang di-Pertua, saya juga ingin menjawab kepada persoalan sama yang Yang Berhormat dari kawasan Padang Serai berkaitan Yang Berhormat dari kawasan Batu. Penubuhan MITRA adalah bermatlamatkan untuk membantu meningkatkan India, khususnya golongan B40. Bagi Tuan Yang di-Pertua, maka kementerian Pelan Tindakan Masyarakat India Malaysian Indian Blueprint. Melalui pelan ini Tuan Yang di-Pertua, Lima tunjang utama Tuan Yang di-Pertua, yang pertama ialah memperkasakan Kedua, meningkatkan kemenjadian setiap kanak-kanak merangkumi pendidikan Sekolah Jenis Kebangsaan Tamil, Kerjasama dengan pihak Kementerian Pendidikan Malaysia dan juga golongan belia bekerjasama dengan Kementerian Belia dan Sukan. Tuan Yang di-Pertua mempengerusikan Mesyuarat Ketiga, menaik tarafkan ekonomi dan keusahawanan. Ini merangkumi kemahiran, Keempat Tuan Yang di-Pertua, memperkasakan keterangkuman sosial seperti isu keagamaan, Islam dan sebagainya. Terakhir ialah memperkasakan wanita ke arah kesaksamaan gender dengan Jadi, kelima-lima tunjang ini Tuan Yang di-Pertua, merupakan fokus utama India, B40. Dalam pelaksanaan program yang mampan, komprehensif untuk jangka Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Pelan Tindakan Masyarakat India ini... DR.17.11.2021 73 Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Sila Yang Berhormat. Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Malaysian Indian Blueprint. Akan tetapi, saya Dalam Tuan Yang di-Pertua, lebih kurang 40 hingga 50 peratus wang India telah dipulangkan kepada kerajaan. Saya telah cadangkan bahawa Yang Berhormat Menteri membuat permohonan Kabinet untuk mengambil balik wang tersebut. Adakah usaha itu sedang dibuat Terima kasih. Datuk Halimah binti Mohamed Sadique Akan tetapi dalam pada itu Yang Berhormat, kebanyakan program telah pun- Jadi ada yang Maka kerana itu, kalau kita perhatikan bagi tahun Pada tahun 2020, ada yang lagi menggunakan Ini kerana program komited dan ada yang tidak dapat Bagi peruntukan yang telah diambil balik, seperti biasa kalau bila akaun ditutup Bila dipulangkan, peruntukan yang sama macam tahun RM100 juta lagi. Akan tetapi dalam pada itu Yang Berhormat, ada juga Yang Berhormat dengar ucapan belanjawan, saya yakin Yang Berhormat dengar itu. Kerajaan peruntukkan sebanyak RM145 juta untuk masyarakat India. RM100 juta itu ialah untuk MITRA, yang RM45 juta itu lagi duduk di kementerian- Jadi walaupun mungkin kepada MITRA di atas perbelanjaan yang NOC kepada Kementerian Kewangan. Sila Yang Berhormat. Tuan Charles Anthony Santiago Tuan M. Kulasegaran Wang yang diguna pakai carry forward saya faham. Yang saya Pakatan Harapan, kita ada kes-kes yang special cases OKU dan sebagainya, kita memohon balik Kabinet dan kerajaan memberi balik. Jadi, adakah usaha sedemikian dibuat sebab RM300 ke RM400 juta yang boleh dipulangkan. Itu Kedua Yang Berhormat, sebenarnya saya telah berjumpa dengan Yang Berhormat Menteri Kewangan sebelum ini dalam discuss di antara parti-parti politik. Kita DR.17.11.2021 RM150 juta hanya untuk MITRA. Itu saja Datuk Halimah binti Mohamed Sadique Yang Berhormat, bila akaun tutup, wang dipulangkan. Itu yang Ini yang kita sebut bila tidak mematuhi kepada Ini Yang Berhormat maksudkan tadi kan, yang kita Bila duit itu dipulangkan, dipulangkan kepada MITRA, MITRA. Akan tetapi yang saya sebutkan tadi ialah bila sampai Akan tetapi yang dalam tempoh perjanjian, sekiranya kita Tuan M. Kulasegaran Katakan tidak diguna pakai langsung. Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran RM100 juta tetapi carry forward dan sebagainya, kita guna pakai hanya RM80 juta atau RM70 juta. Yang telah dihantar pulangkan balik, saya pohon ia... Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Berhormat. Tuan Charles Anthony Santiago Datuk Halimah binti Mohamed Sadique Terima kasih Yang Berhormat. Kalau bila duit itu kita dah pulangkan, maknanya MOF MITRA melalui kementerian, Yang Berhormat pun pernah jadi Menteri. Biasanya tidak, kita tidak dapat Yang Berhormat pun pernah jadi Menteri. Tuan M. Kulasegaran Ketawa Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Kementerian Kewangan, Yang Berhormat. Sentiasa. Kalau saya dah sebut Bila program-program itu, tadi Walaupun ada yang telah dipulangkan tetapi bila committed programmes, NOC, kita dapat balik duit Yang Berhormat kerana program Yang itu MOF bayar balik. Tuan M. Kulasegaran Saya pohon satu permohonan, kalau bolehlah Yang Berhormat buat DR.17.11.2021 75 Datuk Halimah binti Mohamed Sadique Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Yang Berhormat nantilah... Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Kementerian Kewangan. Terima kasih banyak-banyak. Ya, sila Yang Berhormat Klang. Tuan Charles Anthony Santiago Yang di-Pertua. Tujuan untuk membentuk MITRA ialah untuk implementasikan beberapa Indian blueprint. Salah satu daripada over arching adalah untuk membawa India iaitu B40. Soalan saya ada dua part. Pertama, adakah mid-term review telah dijalankan Itu satu. Kedua, kita dapati bahawa ada banyak kumpulan kepentingan dalam masyarakat India yang juga telah membuat beberapa pandangan berkait dengan a changing involving Indian community in the last five years. Ini bermaksud bahawa ada India COVID-19. Pandemik COVID-19 telah memberi tekanan India khususnya B40. Jadi, adakah isu-isu MITRA pada masa Jadi, isu yang ketiga ialah MIB berkait dengan adakah wang yang telah Kita telah keluarkan banyak, berjuta-juta ringgit. Adakah ada impak dalam masyarakat SPRM pun kena tangkap dan So what is the impact of the ground Datuk Halimah binti Mohamed Sadique Yang Berhormat semua cakap macam ini senang. Suara saya pun beginilah, lembut tetapi Yang Berhormat suara keras, saya tidak dengar suara Yang Berhormat, saya kena Tuan Wong Kah Woh Datuk Halimah binti Mohamed Sadique Tuan Charles Anthony Santiago Tuan Wong Kah Woh Datuk Halimah binti Mohamed Sadique Yang Berhormat dari kawasan Klang. Yang Berhormat, ini Malaysian Indian Blueprint yang This is a Malaysian Indian Blueprint yang telah Perdana Menteri, Yang Berhormat Dato' Sri Mohd Najib, ini telah dihasilkan. Setelah kita buat penilaian semula pelan ini Yang Berhormat, kita bekerjasama Universiti Sains Malaysia. Ia bukan dilaksanakan oleh MITRA, tidak. Kita Universiti Sains Malaysia untuk kita menilai kembali dan melihat Malaysian Indian Blueprint ini. Jadi selepas kita buat penilaian kembali ke atas penghasilan pelaksanaan pelan DR.17.11.2021 India B40 kita. Ada di Jadi maka kerana itu kita buat penilaian semula ke atas MIB ini dan kita Pelan Tindakan Masyarakat India. Saya dah sebut tadi Yang Berhormat, berteraskan kepada pengalaman yang ada Yang Berhormat tanyakan kepada saya MIB kepada PTMI dan adakah ada terdapat isu-isu Apakah impaknya, kesan kepada masyarakat India hasil daripada pelaksanaan MIB ini berteraskan kepada tiga kluster iaitu modal insan, keusahawanan dan Jadi maka kerana itu penilaian semula telah dibuat dan kita sedang dalam Pelan Tindakan Masyarakat India. Saya dah janji yang kita akan berikan taklimat kepada Ahli-ahli Yang Berhormat Pelan Tindakan Masyarakat India ini untuk kita laksanakan. Tadi Pertama, memperkasakan keperluan asas, ini Kedua, meningkatkan kemenjadian kepada setiap kanak-kanak termasuk di Kementerian Pendidikan Malaysia kepada anak-anak kita yang berada di sekolah-sekolah Juga turut dibangkitkan oleh Yang Berhormat Klang tadi tentang menaik taraf Ini merangkumi kemahiran, keusahawanan, India. Keempat, memperkasakan keterangkuman sosial. Ini berkaitan dengan isu-isu Empat perkara ini Yang Berhormat yang saya sebutkan, ada di dalam ini. Memegang sebuah buku Kelima, kita tambah satu lagi tunjang iaitu memperkasakan wanita. So, kita letak Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Halimah binti Mohamed Sadique Malaysian Indian Blueprint ini. Sila Yang Berhormat. Tuan Sanisvara Nethaji Rayer a/l Rajaji PERKASA. Tuan Sivarasa Rasiah Tuan Charles Anthony Santiago Pertua. Follow-up question ialah ada beberapa pandangan .... Tuan Sivarasa Rasiah Buloh minta juga. Terima kasih. Tuan Charles Anthony Santiago Kalau saya buat cadangan Menteri, supaya untuk meluaskan konsultasi ini kepada semua NGO, termasuk DR.17.11.2021 77 Ahli Parlimen, profesional, business community dan sebagainya. So, ini akan memberi Sekian, terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Sivarasa Rasiah Isu yang sama. Tuan Yang di-Pertua Tuan Sivarasa Rasiah Yang Berhormat Menteri MIB ini. Boleh kita dapat gambaran yang lebih jelas, apakah time Bilakah taklimat Yang Berhormat sebut tadi Macam Yang Berhormat Klang sudah cadangkan, macam mana kita boleh Ahli Parlimen dan kalau boleh NGO- NGO yang relevan. Terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya pun akan cakap dengan lembut macam tadi jugalah. Tadi pun saya Tuan Karupaiya a/l Mutusami Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Menteri, cuma persoalan saya, memperkasakan wanita dan Saya cuma hendak minta kalau boleh, peruntukan untuk Rukun Tetangga ditambahkan. Ini kerana dalam pembentangan belanjawan, kita lihat hanya RM6,000 sahaja diberikan untuk 8,000 KRT. Dalam pembentangan belanjawan, Yang Berhormat Menteri telah mengumumkan RM6,000 akan diberi untuk 8,000 KRT. Bagi saya, ia adalah tidak mencukupi. Ini kerana kalau kita ingin memupuk Yang Berhormat Menteri Jadi, permintaan dan rayuan saya adalah untuk kita tambahkan peruntukan, satu. Dua, memperkasakan wanita. Saya minta Yang Berhormat Menteri yang lemah Menteri-menteri dan Timbalan Menteri Ini seperti yang berlaku baru-baru ini di antara seorang Timbalan Menteri dan seorang wartawan. Permintaan saya kepada Yang Berhormat Menteri. Terima kasih. Tuan Karupaiya a/l Mutusami Berhormat Menteri. Terima kasih Yang Berhormat Menteri. Terima kasih Tuan Yang di- Pertua. Tadi kita cuma masing-masing bangun dan suarakan. Bukan kita hendak Yang Berhormat Menteri dan sebagainya. Cuma tekanan kita di bawah Rakyat di bawah sana sentiasa bertanya kepada kita, apa sudah jadi kepada MITRA, apa sudah jadi MITRA. Kita pun dalam keadaan macam mana hendak jawab, Kita beritahu tunggu Yang Berhormat Menteri gulung, nanti kita akan jawab. Itulah Apabila hari ini Yang Berhormat Menteri tidak bagi jawapan, Itu yang kita minta. Bukan kita hendak tekan Yang Berhormat Menteri dan sebagainya. Saya tahu Yang Berhormat Menteri buat kerja dengan Satu lagi saya hendak minta lagi, I tengok kadang-kadang mereka letak bunga Yang Berhormat Menteri, itu sampai leher pun tunduk ke bawah. Itu menunjukkan kita kena tunduk kepada mereka, apa dia minta kita kena bagi. Jaga Yang Berhormat Menteri ya. Terima kasih. DR.17.11.2021 Datuk Halimah binti Mohamed Sadique Saya sudah cool tahu. Yang Berhormat Jelutong pun sudah cool tahu. You letak api lagi Hai Yang Berhormat Padang Serai, Yang Berhormat Padang Serai. Okey Tuan Yang di-Pertua, tadi Yang Berhormat Klang cadangkan, saya begini Yang Berhormat, saya ingat kita akan aturkan taklimat ini sebelum Ini kerana saya tengok Yang Berhormat, senang cerita selepas Melaka lah. Ini pun kerana ramai ada di sini Jadi, tidak sempatlah turun Melaka. Jadi Tuan Charles Anthony Santiago Datuk Halimah binti Mohamed Sadique Tuan Sanisvara Nethaji Rayer a/l Rajaji Kita bukan belasah Yang Berhormat Menteri. Kita belasah MIC. Datuk Halimah binti Mohamed Sadique Melaka, saya akan bagikan taklimat. Jadi, hari ini Tuan Yang di-Pertua, Yang Berhormat. Tidak payah hendak bagi detail kepada PTMI ini because Yang Berhormat boleh bangkitkan apa sahaja Yang Berhormat hendak cadangkan. Ini termasuk mekanisme untuk kita membuat pengesanan. Tadi saya sudah sebut, kita ada empat modul untuk kita pantau PTMI. Modulnya PTMI ini. PTMI ada empat modul. Selain daripada pelan itu untuk menentukan pelaksanaan PTMI itu, kita ada modul Jadi, mungkin agaknya Yang Berhormat boleh benarkan saya perkara-perkara Yang Berhormat hendak bangkitkan berkaitan dengan MIB, kaitannya dengan PTMI Boleh kita Tuan Charles Anthony Santiago Datuk Halimah binti Mohamed Sadique November. Tuan Charles Anthony Santiago Datuk Halimah binti Mohamed Sadique Yang Berhormat dengan semua pihak. Kita buat dengan ahli-ahli akademik, Saya belum buat dengan Ahli-ahli Yang Berhormat Dengan NGO, semua telah kita adakan. Pihak USM bersama-sama dengan pihak KPN, kita telah adakan tetapi dengan Ahli-ahli Yang Berhormat sahaja belum. Tuan Charles Anthony Santiago Datuk Halimah binti Mohamed Sadique Berhormat Klang, anything on that, nanti Yang Berhormat Klang bangkitkan dalam masa Saya ada tiga minit sahaja lagi. Boleh Yang Berhormat Yang Berhormat Jelutong tadi saya sudah tinggal tiga minit. Okey, tadi Yang Berhormat Sungai Buloh bangkitkan tentang penilaian semula Yang Berhormat Sungai Buloh, saya minta Yang Berhormat Sungai Buloh pun bersama nanti dalam taklimat kita. Yang Berhormat Jelutong, yang ini tadi cerita MITRA Yang Berhormat Jelutong Yang Berhormat Jelutong besar jiwanya. Tuan Sanisvara Nethaji Rayer a/l Rajaji KRT, peruntukan KRT. Datuk Halimah binti Mohamed Sadique MITRA tadi Yang Berhormat. Jadi Yang Berhormat masuk untuk tenangkan DR.17.11.2021 79 Yang Berhormat cadangkan supaya peruntukan KRT itu dapat ditingkatkan. Saya sangat setuju dengan cadangan Yang Berhormat itu. Tahun ini kita dapat RM50 juta dan kita dapat agihkan kepada 8,330 KRT. Tahun KRT. Jadi, kalau RM50 juta, maknanya setiap KRT akan dapat RM6,000. Memang tidak cukuplah itu. Itu memang tidak cukup. Sebenarnya pihak Kementerian Kewangan ini Yang Berhormat, kita akan tentukanlah supaya KRT dapat Kita ada perancangan- KRT. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Halimah binti Mohamed Sadique Tuan Sanisvara Nethaji Rayer a/l Rajaji RM38 juta dibelanjakan untuk ubahsuai rumah Perdana Menteri, RM6,000 untuk KRT memang tidak mencukupilah. Jadi, saya merayulah kalau boleh Yang Berhormat Datuk Halimah binti Mohamed Sadique RM50 juta Kementerian Kewangan untuk kita laksanakan agenda perpaduan nasional bersama KRT ini. Yang Berhormat Padang Serai, you bukan sahaja dapat tekanan, tertekan dan Samalah dengan saya. Jadi sekarang, bukan saya tidak hendak bagi jawapan SPRM. Okey Yang Berhormat Padang Serai Tuan Karupaiya a/l Mutusami MIC. Itu sahaja. Terima kasih. Terima kasih. Datuk Halimah binti Mohamed Sadique Lagi berat lagi tunduk, tidak ada. Minta maaf banyak-banyak. Tuan Karupaiya a/l Mutusami Berhormat Menteri. Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua. Saya tidak tahu saya boleh habis atau Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique India and then website MITRA untuk Saya ucapkan terima kasih kepada Yang Berhormat Ipoh Barat dan India ini merupakan antara perkara yang Yang Berhormat. Maka kerana itu, dahulu MITRA di bawah JPM dan sekarang diletakkan di bawah kementerian. Jadi, tumpuan pelaksanaan program di bawah MITRA untuk masyarakat kategori B40 kita ini sebenarnya kita tidak kira di mana daerah dan negeri. Akan tetapi, kita akan India kita ini Yang Berhormat Selangor, Kedah, ada sebahagian di Johor, ada sebahagian di Pulau Pinang dan ada Negeri Sembilan. Jadi, cadangan Yang Berhormat itu saya ambil berat. Yang Berhormat juga MITRA. Kita sedang dalam proses naik DR.17.11.2021 MITRA ini. Kita sudah mulakan pada November yang lepas dan kita akan MITRA ini lebih interaktif dan informatif. Mungkin selepas itu, cadangan daripada Yang Berhormat Batu Kawan dahulu Yang Berhormat Batu Gajah dan daripada Yang Berhormat Jawatankuasa Penilai yang dipengerusikan oleh KSU Jadi, terima kasih Yang Berhormat Sungai Buloh. Tuan Yang di-Pertua, saya ingat Yang Berhormat Stampin tidak ada Yang di-Pertua, minta maaf banyak. Baru tengah berlatih. Tan Sri juga Speakerku ini. Kalau Yang Berhormat Stampin tidak ada, Yang Berhormat Tampin Datuk Dr. Hasan bin Bahrom Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua, Yang Berhormat Tampin membangkitkan tentang isu-isu Yang Berhormat, saya minta Saya pun sudah jawab berkaitan dengan isu- Saya sudah jawab tentang Pelan Tindakan Perpaduan Negara dengan lima Antara teras yang paling penting iaitu teras keempat dalam Pelan Tindakan Perpaduan Negara ini ialah menjamin keterbukaan dan toleransi terhadap perbezaan Tuan Karupaiya a/l Mutusami Datuk Halimah binti Mohamed Sadique Allah akan dilancarkan oleh Yang Amat Berhormat Perdana Menteri dalam masa yang terdekat. Selain itu, saya pun sudah Yang Berhormat tentang Jawatankuasa Harmoni yang telah pun kita Yang Berhormat tentang apakah Pagi tadi, Yang Berhormat Timbalan Menteri saya pun telah menjawab perkara yang sama tentang Tuan Karupaiya a/l Mutusami Tuan M. Kulasegaran Datuk Halimah binti Mohamed Sadique Serai, saya ada banyak hendak jawab ini. Duduk, duduk. Tuan Karupaiya a/l Mutusami Berkenaan... Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique DR.17.11.2021 81 Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Karupaiya a/l Mutusami Yang Berhormat Menteri, sedikit. Datuk Halimah binti Mohamed Sadique Pertua. Okey, sila. Tuan M. Kulasegaran Tuan Karupaiya a/l Mutusami Tuan M. Kulasegaran Race Relations Act Kabinet untuk mendapat kelulusan Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua pun ingat. Pagi tadi Yang Berhormat Timbalan Menteri saya Kita tidak ada rancangan tetapi kita ada undang-undang dan akta sedia Jadi, kita akan gunakan itu dengan sebaik mungkin kerana dia sudah merangkumi Tuan Karupaiya a/l Mutusami Sedikit tentang bendera. Bendera Datuk Halimah binti Mohamed Sadique Tuan Karupaiya a/l Mutusami Menteri. Saya rasa bila saya tengok pada banyak bangunan yang gantung bendera Malaysia. Kita rasa sedih. Boleh bagi satu Terima kasih, Yang Berhormat Menteri. Datuk Halimah binti Mohamed Sadique Berhormat tidak masukkan ini dalam perbahasan. Ini perkara-perkara baharu, tetapi Yang Berhormat itu adalah sangat baik. Yang Berhormat adalah warganegara Jadi, kita harap bendera Malaysia Padang Serai ini akan diambil berat tanggungjawabnya untuk dilaksanakan. Bukan Malaysia yang ada seperti Yang Berhormat. Tuan Yang di-Pertua, saya mohon maaf banyak-banyak kerana ada banyak lagi Ahli-ahli Yang Berhormat. Saya ucapkan terima kasih banyak-banyak kepada Ahli-ahli Yang Berhormat yang telah pun membangkitkan perkara-perkara yang berkaitan dengan Saya mohon maaf sekiranya kali ini saya tidak dapat hendak menjawab kepada Yang Berhormat. Saya minta maaf Insya-Allah, selepas ini saya akan dapat menjawab dengan lebih baik Maka dengan itu, saya sudahi ucapan saya Tuan Yang di-Pertua. Sekian, Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri. DR.17.11.2021 Tuan Yang di-Pertua Seterusnya saya menjemput Yang Berhormat Menteri di Kementerian Sains, Teknologi Inovasi, silakan. Menteri Sains, Teknologi dan Inovasi Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang di- Pertua, Kementerian Sains, Teknologi dan Inovasi (MOSTI) akan sentiasa bersedia untuk D bagi tahun 2022. Ketika ini, MOSTI yakin bahawa kementerian ini berada pada landasan yang tepat Malaysia negara berpendapatan dan berteknologi tinggi yakni Dasar Revolusi Perindustrian Keempat ataupun Dasar 4IR Negara. Bagi menyokong hasrat ini, kerajaan telah memperuntukkan bajet khas bagi tahun D yang dipergiat, di mana jumlah peruntukan tahun hadapan bertambah kepada RM107.8 juta berbanding RM98 juta pada tahun 2021. Penubuhan hab inovasi selaras Revolusi Industri Keempat di bawah Taman Teknologi Malaysia sebanyak RM30 Program My Start-Up Cradle Fund sebanyak RM20 juta. Bagi bajet pembangunan untuk MOSTI bagi tahun 2022 pula memperlihatkan STI sebanyak 22.38 peratus dan penyelidikan STI Peningkatan peruntukan ini menunjukkan bahawa MOSTI Pada masa yang sama akan dapat mengukuhkan lagi RDCI Negara. Selain itu, ia juga menggambarkan sokongan kerajaan akan MOSTI untuk menerajui pembangunan vaksin tempatan termasuk COVID-19. Tuan Yang di-Pertua, saya ingin menyentuh mengenai isu yang dibangkitkan oleh Ahli Yang Berhormat Semporna Berhormat, saya jawab secara bertulis, Yang Berhormat Semporna. Bagi menjawab Yang Berhormat Jerlun mengenai impak pembiayaan kerajaan kepada syarikat- Untuk makluman Yang Berhormat Jerlun, kerajaan melalui MOSTI telah pun RM4.23 bilion sepanjang Rancangan Malaysia Pertama hingga Ke-11. Program pembiayaan dan pelaburan ini dilaksanakan melalui 5 buah agensi MOSTI iaitu saya sebutkan Capital Management Berhad (MAVCAP), Malaysia Debt Ventures Berhad (MDV), Kumpulan Modal Perdana (KMP) dan juga Malaysia Technology Development Corporation (MTDC). Seterusnya, di bawah Rancangan Malaysia Kesebelas Yang Berhormat Jerlun, MOSTI dengan jumlah peruntukan keseluruhan sebanyak RM543 juta. Untuk makluman Yang Berhormat, pembiayaan dan pelaburan yang telah dibuat Walau Bursa Malaysia adalah dari luar negara. Saya akan sebutkan, Fibon Berhad ditaja oleh MAVCAP, Censof Holdings Berhad oleh MAVCAP, Greatech Technology Berhad oleh MTDC. Untuk lead market, DR.17.11.2021 83 MCOM Holding oleh MTDC Seers Berhad oleh KMP. Di London Stock Exchange sebuah BiON PLC oleh MTDC. Proses ataupun program pembiayaan atau pelaburan yang berterusan kepada Antara impak dan kesan yang telah MOSTI untuk Rancangan Malaysia Kesebelas adalah seperti berikut (i) sumbangan ke atas Keluaran Dalam Negara Kasar, atau KDNK RM29 bilion (ii) peningkatan modal dana pembiayaan sebanyak RM2 bilion (iii) penciptaan peluang pekerjaan sebanyak 41,804 (iv) pendaftaran harta intelek sebanyak 129 (v) pemasaran harta intelek sebanyak 158 contoh MTUC (vi) peningkatan ke atas kadar pengkomersialan produk dan Untuk makluman Yang Berhormat selain daripada itu hasil daripada pelaburan Carsome Sdn. Bhd. yang berstatus unicorn. Syarikat ini telah menerima pelaburan USD2.8 juta dari Malaysia Venture Capital Management Berhad (MAVCAP). Seterusnya MOSTI selaku peneraju kluster teknologi baharu muncul dalam Majlis Ekonomi Digital Malaysia Startup Ecosystem Roadmap (SUPER) untuk tahun 2021 hingga November yang lepas. Dalam kajian tersebut telah dikenal pasti beberapa punca permasalahan dihadapi Perkara tersebut masalahlah seperti kekurangan Kesemua cabaran ini Yang Berhormat telah diberi perhatian dan pelan hala tuju Seterusnya ekosistem start-up Malaysia dapat Allah mampu menyumbang impak yang besar kepada Tuan Yang di-Pertua, seterusnya... Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang di-Pertua. Saya ingin bertanya, adakah pihak MOSTI mengenal pasti sektor-sektor Saya kira kita perlu melakukannya kerana kita Jadi dengan sumber yang ada itu, tentulah lebih baik kalau kita tumpu kepada Saya fikir dengan cara itu barulah kita boleh elak ketirisan di mana syarikat seperti Grab Singapura untuk mendapat pendanaan. Ada rungutan Yang Berhormat DR.17.11.2021 Terima kasih. Dato’ Seri Dr. Adham bin Baba Startup Ecosystem Roadmap (SUPER) yang saya sebut tadi tahun Untuk sumber-sumber yang telah pun kita lihat dan tumpukan sektor-sektor Melalui Dasar Sains, Teknologi dan Inovasi Negara (DSTIN 2021-2030) telah pun merangka satu dipanggil RTEDM iaitu Rangka Kerja Tindakan Ekonomi Digital ataupun Rangka Kerja 10-10 Sains, Teknologi Inovasi dan Ekonomi (MySTIE) 10-10. Kita telah pun gariskan 10 technology Jadi dalam pembentangan 10-10 MySTIE itu saya telah mengenal pasti 30 sektor tumpuan. Antaranya AI, IOT ataupun Jadi untuk itu bukan sahaja kita berhenti di situ, tetapi kita juga menyelaras MOSTI seperti Technology Park Malaysia (TPM) bergabung dengan MaGIC sebuah syarikat di bawah Kementerian Kewangan Technology Accelerator Program (TCA) di Technology Park Malaysia. Ini supaya perkara-perkara yang berkaitan dengan commercialization dapat diangkat di NTIS yang telah dibangunkan sejak 2020 Ogos di mana Sandbox Inovasi dan Teknologi Nasional ini telah membangkitkan banyak teknologi baharu seperti emerging Yang Berhormat fikir bahawa perlu untuk kita angkat. Jadi untuk itu Yang Berhormat daripada Akademi Sains Malaysia yang telah pun The Science Outlook 2020 (SO2020) beberapa minggu lepas telah pun Tuan Yang di-Pertua, saya juga ingin menarik perhatian untuk mengulas Yang Berhormat Sik berkenaan dengan teknologi moden dan baharu Senarai yang boleh kita berikan di sini panjang Yang Berhormat. Jadi saya cuba maklumkan beberapa buah agensi yang telah pun di MOSTI melaksanakan apa yang telah Yang Berhormat Sik inginkan untuk dijawab. Pertama ialah Agensi Nuklear Malaysia. Kita ingat agensi nuklear ini berkaitan Akan tetapi, ia boleh dikaitkan dengan industri pertanian di mana Teknik ini sebenarnya menghasilkan benih baharu tanaman yang mempunyai Sebagai contoh kita akan memperkenalkan dua variety baharu padi yang telah dihasilkan Agensi Nuklear Malaysia yang telah didaftarkan di bawah Jabatan Pertanian Malaysia. Bagi makluman pelancaran benih padi ini akan disempurnakan oleh Yang Amat Berhormat Perdana Menteri pada 20 November ini. Seterusnya agensi ini juga, Agensi Nuklear Malaysia ini juga mengemukakan peranan dan kaedah analisis radio-isotop yang Analisis yang digunakan ini penting untuk Selain itu Agensi Nuklear Malaysia juga telah membangunkan produk seperti DR.17.11.2021 85 AP ataupun Melalui agensi nuklear juga, kita juga telah pun memperkenalkan apa yang (RPC) dengan Ini ialah berfungsi sebagai penggalak pertumbuhan pokok dan juga pengelisid RPC ini merangsang Ia menambah baik sistem daya tahanan tumbuhan terhadap penyakit dan meningkat Tuan Yang di-Pertua, selain itu agensi yang terlibat seperti Agensi Angkasa Malaysia juga membantu sektor pertanian dalam memastikan Kementerian Pertanian dan Industri Makanan melalui Jabatan Pertanian membangunkan Sistem Maklumat Geospatial Tanaman Padi, yang mana ia merupakan satu sistem aplikasi berteras (GNSS) serta teknologi berkaitan dengan sistem maklumat geografi dan (ICT). Daripada pengoperasian keberkesanan Sistem MakGeoPadi yang dibangunkan Agensi Angkasa Malaysia ini, ia telah bekerjasama dengan 12 pihak berkuasa Antaranya ialah membolehkan pemantauan 100 peratus Malaysia. Agensi ketiga yang terlibat dalam membantu dan berperanan dalam NanoMalaysia Berhad. NanoMalaysia Berhad Di mana dapat mengitar semula lambakan sisa biojisim dari ladang kelapa sawit Ia mempunyai teknologi tinggi untuk dibangunkan meliputi Antara lain ialah Institut Bioteknologi Kebangsaan Malaysia juga membantu dan MAFI iaitu Internet of Thing (IoT) atau Internet Kebendaan dalam membantu petani melakukan tugas Robot ini dipanggil Farm Assist Robot for Multi Operation (FARMO). Tuan Yang di-Pertua, selain itu melalui cadangan penggunaan teknologi MAFI, kita juga telah pun membantu supaya teknologi Sistem Maklumat Geografi (GIS) dan perkhidmatan IT untuk kejuruteraan luas, pintar dan perindustrian aplikasi, sektor awam dan Contoh, pelbagai tanaman yang dapat dipupuk menggunakan kaedah ini Tuan Yang di-Pertua, saya ingin memaklumkan sedikit tentang apa yang Yang Berhormat Semporna. Yang Berhormat Semporna tidak ada di Tuan Yang di-Pertua, tetapi saya ingin membangkitkan pertanyaan yang telah pun Internet of Things ataupun artificial intelligence dijadikan teras Industrial Master Plan supaya ekonomi negara dapat mampu bersaing di peringkat global. Untuk makluman Yang Berhormat Semporna dan Tuan Yang di-Pertua, pada 1 Julai 2021 yang lepas, Dasar Revolusi Perindustrian Keempat (4IR) Negara telah Sebanyak lima teknologi teras dikenal pasti di bawah dasar itu iaitu pertama, Internet of Things (IoT), blockchain dan DR.17.11.2021 Teknologi Lejar Teragih (DLT), bahan termaju atau advance material dan juga Apa yang telah pun kita laksanakan, kita telah masukkan kesemua lima teknologi Industrial Master Plan yang akan dikemukakan oleh Tuan Yang di-Pertua, sekian sahaja maklum balas saya untuk kali ini dan sekali Ahli-ahli Yang Berhormat yang telah mengambil Bajet 2022 bagi MOSTI kali ini. Terima kasih. Tuan Yang di-Pertua Yang Berhormat Menteri di Kementerian Luar Negeri. Silakan, 40 minit Yang Berhormat. Menteri Luar Negeri Pertua. Bagi pihak Wisma Putra saya merakamkan setinggi-tinggi penghargaan kepada Ahli-ahli Yang Berhormat yang telah menyentuh isu-isu yang berkait rapat dengan tugasan Wisma Putra. Yang Berhormat Sik, tidak ada dan soalan-soalan beliau pun sebenarnya saya Timbalan Menteri sudah jawab dalam Dewan ini pada masa-masa yang lalu. Yang Berhormat Kangar, tadi ambil ujian RTK Antigen sekali dengan saya. Beliau bertanya Dr. Ahmad Idham Ahmad Nadzri dan Yang Berhormat Datuk Seri Eizlan Yusof. Sebenarnya Dr. Ahmad Idham Ahmad Nadzri meletakkan jawatan sebagai CEO FINAS dan berkhidmat kepada saya menggunakan jawatan PTTK yang sedia ada. Cuma saya menggunakan istilah Setiausaha Kebudayaan kepada Menteri Luar Negeri Jadi, sebenarnya beliau buat national service kerana dia letak jawatan JUSA B Tidak ada kereta, tidak ada driver, tidak ada pejabat dan PA. Dia ada bilik kecil sahaja sebelah pejabat saya. Manakala, Datuk Seri Eizlan Yusof yang saya lantik sebagai perunding kreatif kepada Menteri Luar Negeri, kita tidak Dia betul-betul buat national service. Ini adalah untuk kita memulakan secara kecil-kecilan apa yang saya sebutkan September 2021, bahawa Wisma Putra akan menggubal sebuah kerangka dasar Di mana pertama, dasar-dasar yang fundamental tetap kekal, tiada ASEAN, OIC, PBB, dasar berkecuali dan Namun apa beberapa pendekatan dan bidang baharu yang akan kita terokai Pada 3 November 2021, Kabinet telah meluluskan kerangka ini yang saya Focus in Continuity Policy in a Post-Pandemic World Kertas Jemaah Menteri yang kita bentangkan itu telah mendapat komen daripada KKMM dan MOTAC. Dahulu saya Menteri KKMM, saya mencadangkan dan dipersetujui oleh Menteri MOTAC dan kami menubuhkan Majlis Perundingan Pembangunan Industri Kreatif. Diluluskan oleh Kabinet pada 27 Januari 2021 dan matlamatnya ialah untuk memperkasa Korea Selatan. Kebetulan pada 20 September 2021, Yang Berhormat mungkin perasan Presiden Korea Selatan ketika berucap di Perhimpunan Agong PBB membawa bersama beliau K-Pop yang paling terkenal di dunia, agaknya lah BTS untuk berucap bersama DR.17.11.2021 87 Jadi Tuan Yang di-Pertua, kalau dahulu semasa saya Menteri KKMM, saya dan Menteri MOTAC berkata marilah kita meminta bantuan Kementerian Luar Negeri untuk Kini, Kementerian Luar Negeri mengatakan kami telah bersedia untuk membantu KKMM dan MOTAC dan juga agensi-agensi yang lain cuma dari segi bajet dan Indonesia, Korea Selatan dan sebagainya. Bagi menasihati Sebenarnya kita meminta nasihat daripada beberapa orang Saya boleh Profesor Awang Sariyan dari segi bahasa dan Aden Khoo dari segi persembahan seni tradisional dan Ini supaya sebab kita baharu hendak mula secara perlahan-lahan tetapi kita tidak Terima kasih. Tuan Noor Amin bin Ahmad Sebenarnya memang telah berjalan dan antara produk kita Jadi, saya harap ini juga akan diberi perhatian oleh Yang Berhormat Menteri. Yang Berhormat Menteri dahulu di Kementerian Komunikasi dan Multimedia, ada aduan Jadi, saya harap mereka ini dapatlah orang kata Akan tetapi kita dalam dunia moden hari ini, kita kena melihat juga tentang Dato’ Saifuddin Abdullah Majlis Perundingan Pembangunan Industri Kreatif. Bila kita melihat Akan United Nations Conference on Trade and Development (UNCTAD) yang melihat industri kreatif dari empat Jadi, setiap empat itu ada dia punya sub komponen jadi ini termasuklah Yang Berhormat sebutkan tadi animasi itu termasuk di bawah media iaitu di bawah new media Mereka menjadi creator untuk sesetengah permainan Akan tetapi, sekali lagi saya ingin jelaskan bahawa bukan hasrat Wisma Putra KKMM dan MOTAC kecuali tetapi kami menyediakan dari segi fasilitasi untuk di peringkat Tuan Yang di-Pertua. Saya rasa kalau tidak ada yang lain saya hendak ucapkan terima kasih kepada Allah. Puan Kasthuriraani a/p Patto Batu Kawan. Dato’ Saifuddin Abdullah DR.17.11.2021 Puan Kasthuriraani a/p Patto Yang Berhormat Menteri. Dalam ucapan saya, saya telah bangkitkan jika Malaysia mempertimbangkan untuk meratifikasi konvensyen-konvensyen antarabangsa ICCPR dan sebagainya. So, I believe proses meratifikasi di bawah kementerian Yang Berhormat dan saya Malaysia telah mendapat tempat di United Nations Human Rights Council UNCTAD Terima kasih. Dato’ Saifuddin Abdullah Yang Berhormat. Memanglah bila sampai ke peringkat antarabangsa, tugasan itu ialah tugasan Wisma Putra tetapi ada banyak kementerian dan agensi yang masing-masing menjadi Sebenarnya perkara-perkara ini saya jangka akan kita bicarakan dengan lebih Dewan ini meluluskan special select committee untuk Saya fikir sebaik sahaja ia dinamakan dan kita boleh duduk berbincang bukan sahaja soal Wisma Putra yang hendak dirapatkan lagi dengan Ahli-ahli Yang Berhormat yang ramai yang aktif Sahabat saya daripada Klang misalnya beliau di beberapa platform ASEAN Parliamentarians for Human Rights (APHR) dan sebagainya. Itu kita boleh formalize Ahli-ahli Parlimen di pentas antarabangsa. Sekali lagi Tuan Yang di-Pertua, terima kasih atas sumbangan dan pandangan Assalamualaikum. Timbalan Yang di-Pertua Terima kasih Yang Berhormat Menteri di Kementerian Luar Negeri. Seterusnya dijemput Yang Berhormat Menteri di Kementerian Perumahan dan Kerajaan Tempatan, 40 minit. Menteri Perumahan dan Kerajaan Tempatan Naina Merican Tuan Yang di-Pertua, terlebih dahulu saya ingin mengucapkan terima kasih Ahli Yang Berhormat yang telah membahaskan perkara yang berkaitan Belanjawan 2022 yang menyentuh berkaitan dengan Kementerian Perumahan dan Kerajaan Tempatan khususnya yang telah menyentuh lima perkara dan bidang utama (i) perumahan (ii) kerajaan tempatan (iii) kesejahteraan bandar (iv) pengurusan sisa pepejal (v) pengurusan landskap. Izinkan saya Tuan Yang di-Pertua untuk memberi sedikit perspektif umum Kementerian Perumahan dan Kerajaan Tempatan untuk tahun hadapan. Secara keseluruhannya KPKPT menerima peruntukan sebanyak RM5.253 bilion untuk tahun 2022. Daripada jumlah tersebut, perbelanjaan mengurus OE diperuntukkan sejumlah RM1.776 bilion manakala perbelanjaan pembangunan ataupun DE sebanyak RM3.477 DR.17.11.2021 89 Insya-Allah, KPKT dengan strategi ikhtiar dan pendekatan pengurusan yang tepat KPKT untuk memberi khidmat yang terbaik bagi rakyat. Berkaitan dengan isu perumahan, dalam sesi perbahasan Ahli-ahli Yang Berhormat dari Sabak Bernam, Yang Berhormat Kuala Nerus, Yang Berhormat Bukit Bendera, Yang Berhormat Johor Baru, Yang Berhormat Sandakan, Yang Berhormat Parit, Yang Berhormat Tampin, Yang Berhormat Sungai Siput, Yang Berhormat Kalabakan, dan Yang Berhormat Batu Gajah telah menyentuh berkaitan dengan isu dan juga bajet Berhubung soalan yang telah ditujukan oleh Yang Berhormat Kuala Nerus, Yang Berhormat Tampin, Yang Berhormat Batu Gajah mengenai perancangan rumah mampu Untuk makluman Ahli-ahli Yang Berhormat, KPKT sentiasa komited dan berusaha Selaras dengan strategi RMke-12 yang baharu sahaja diumumkan iaitu KPKT akan M40 B40 terus diberi perhatian dan lebih inklusif serta mempunyai infrastruktur lengkap Antara strategi yang telah pun dilaksanakan dalam tempoh RMke-12 adalah Jawatankuasa Penyelaras Pelaksanaan 500 unit Rumah Mampu Milik yang Yang Amat Berhormat Perdana Menteri dalam Rancangan Malaysia Ke-12. Jawatankuasa ini adalah memantau pelaksanaan dan pencapaian penyediaan KPKT dan juga Insya-Allah, daripada sasaran 500,000 unit rumah mampu milik di bawah RMKe- KPKT menyasarkan untuk menyumbang sebanyak 20 peratus daripada sasaran Selain daripada itu, untuk makluman Yang Berhormat, Majlis Perumahan Mampu Milik Negara yang dipengerusikan oleh Yang Amat Berhormat Perdana Menteri yang telah diluluskan oleh Jemaah Menteri pada 9 November 2018, bagi Kedua-dua RMM dalam Rancangan Malaysia Ke-12 ini. Yang Berhormat Sungai Siput Tuan Yang di-Pertua Dato’ Sri Reezal Merican bin Naina Merican RMM di bawah RM50,000 bagi Bagi perumahan RMM dalam lingkungan RM50,000, PPR yang menyediakan rumah berharga RM35,000 di Semenanjung dan RM42,000 di Sabah dan Sarawak. Selain itu, di bawah SPNB, terdapat juga program dinamakan Program Rumah Mesra Rakyat (RMR) yang terus akan dilaksanakan. Ini juga menjawab soalan Yang Berhormat Kalabakan berhubung dengan RMR iaitu mengenai peruntukan RM315 juta RMR untuk membina 3,000 unit di seluruh negara bagi tahun 2022. Program RMR adalah program untuk memenuhi keperluan rakyat B40 untuk Malaysia tanpa mengira kaum. Program Rumah Mesra Rakyat ini berkonsepkan sebuah rumah yang berkomposisi tiga bilik tidur, dua bilik air RM75,000 hingga ke RM106,000 di mana RM20,000 disubsidikan oleh Kemudahan pinjaman ditawarkan bagi menampung baki kos tersebut. Oleh yang demikian, seandainya harga rumah tersebut adalah RM75,000, pembeli RM55,000 untuk memiliki kediaman RMR. DR.17.11.2021 Yang Berhormat Sungai Siput... Tuan Yang di-Pertua Dato’ Sri Reezal Merican bin Naina Merican Yang Berhormat Sungai Siput tidak ada. Tuan Yang di-Pertua Dato’ Sri Reezal Merican bin Naina Merican Seorang Ahli Dato’ Sri Reezal Merican bin Naina Merican Sandakan Kuala Nerus lagi. Yang Berhormat Bukit Bendera Tuan Yang di-Pertua Dato’ Sri Reezal Merican bin Naina Merican Berhormat Parit Tuan Yang di-Pertua Dato’ Sri Reezal Merican bin Naina Merican Yang Berhormat Sri Gading Tuan Yang di-Pertua Yang Berhormat Menteri boleh teruskan. Dato’ Sri Reezal Merican bin Naina Merican Tuan Yang di-Pertua Dato’ Sri Reezal Merican bin Naina Merican Berhormat tidak adapun rasanya tidak menepati objektifnya. Baiklah, saya jawab soalan Yang Berhormat Jerai dan Yang Berhormat Sandakan Untuk makluman Yang Berhormat pengurusan sisa pepejal ekonomi pada masa Menyedari keperluan KPKT sedang merangka dasar peralihan pengurusan (secular economy), untuk Usaha ini dilihat dapat mengurangkan penjanaan jumlah sisa pepejal dalam Matlamat Pembangunan Mampan (Sustainable Development Goals). Dalam menggalakkan ekonomi kitaran ke arah mencapai sasaran KPKT telah menyasarkan untuk meningkatkan Kadar Kitar Semula Kebangsaan kepada 40 peratus pada tahun 2025. Sehubungan itu, KPKT komited dalam melaksanakan pelbagai usaha dan inisiatif (i) mempergiatkan komunikasi pendidikan kesedaran awam (ii) melaksanakan pemberian ganjaran trash-to-cash secara fizikal (iii) melaksanakan perluasan tanggungjawab pengeluar (extended ). DR.17.11.2021 91 Tanggungjawab berkenaan akan mendorong pengeluar untuk mengasingkan sisa KPKT melalui Perbadanan Pengurusan Sisa Pepejal dan Pembersihan Awam (SWCorp) juga telah melaksanakan R. Antara yang telah dilakukan adalah Program Inisiatif Komuniti Sifar Sisa (Zecomm) yang dirintis oleh Yang Berhormat Menteri yang terdahulu, program SAS, World Cleanup Day, Pertandingan Waste To Art, Kempen Buang Sampah Dalam Tong Sampah, Kempen Berani Tegur, Kempen Hargai Makanan dan Elakkan Pembaziran Adalah diharapkan dengan adanya (sustainable). Jadi, Tuan Yang di-Pertua, saya kira itu sajalah yang dapat saya gulung pada hari Insya-Allah, seandainya Tuan Yang di-Pertua Dato’ Sri Reezal Merican bin Naina Merican Selangor, okey. Puan June Leow Hsiad Hui Dato’ Sri Reezal Merican bin Naina Merican Yang Berhormat Hulu Selangor bangkitkan berkaitan dengan landskap Merujuk kepada permohonan Yang Berhormat Hulu Selangor untuk menaikkan taraf Perigi Tujuh Serendah, KPKT melalui Jabatan Landskap Negara Untuk makluman Ahli Yang Berhormat, Jabatan Landskap Negara telah Majlis Perbandaran Hulu Selangor dan Jabatan Pengairan dan Saliran Hulu Selangor dan dalam hal ini, peruntukan bagi cadangan Perigi Tujuh Serendah sedang dipohon dan akan Rolling Plan Ketiga dalam Rancangan Malaysia Ke-12 setelah Baik. Jadi, demikianlah... Tuan Ma’mun bin Sulaiman Kalabakan. Dato’ Sri Reezal Merican bin Naina Merican Tadi tidak ada. Tuan Ma’mun bin Sulaiman PPR di Tawau dan di Kalabakan. Dato’ Sri Reezal Merican bin Naina Merican Tuan Ma’mun bin Sulaiman Kerajaan Negeri Sabah, minta tanah tambah. Ini disebabkan Jadi kita banyak tanah di Sabah. Mungkin projek Tawau dan Kalabakan lah. Terima kasih. Dato’ Sri Reezal Merican bin Naina Merican Yang Berhormat bahawa sehingga kini, 33 buah projek PPR Sabah merangkumi 23,009 unit manakala lima buah projek lagi dalam Secara keseluruhan, bilangan PPR yang Sabah saja merupakan hampir 22 peratus daripada keseluruhan PPR yang DR.17.11.2021 Saya hendak cerita sedikit. Dalam negara kita ada 154 buah projek PPR. Daripada 154, jumlah unit dibina adalah 97 ribu. Jumlah 97 ribu ini pula, sebanyak 15 ribu Daripada jumlah tersebut, hampir Sabah. Di Kalabakan, terdapat 470 unit PPR yang telah dibina manakala di Tawau PPR yang telah pun siap dibina. Tuan Ma’mun bin Sulaiman Tawau terlampau banyak dapat, Kalabakan kurang dapat sebab setinggan kami Kalabakan. Dato’ Sri Reezal Merican bin Naina Merican Tuan Ma’mun bin Sulaiman Perbandaran Tawau. Memang banyak permintaan untuk PPR di Kalabakan. Kalau Dato’ Sri Reezal Merican bin Naina Merican Yang Berhormat, terdapat 3,897... dengar Daripada 23 ribu sebanyak 3,800 yang belum diisi... Tuan Ma’mun bin Sulaiman Dato’ Sri Reezal Merican bin Naina Merican Tuan Ma’mun bin Sulaiman Dato’ Sri Reezal Merican bin Naina Merican Semporna. Akan tetapi di Kalabakan yang saya sebut tadi sebanyak 470 unit. Tuan Ma’mun bin Sulaiman Kalabakan. Satu lagi, saya ingin utarakan di sini. Kalau boleh, biar Kalau dia sewa sahaja, dia tidak akan memiliki rumah selama- Kalau boleh... Dato’ Sri Reezal Merican bin Naina Merican Akan tetapi ada PPR yang dibina di Rent to Own (RTO) kerana rent-to-own modul yang hanya boleh berjaya kalau ia Tuan Ma’mun bin Sulaiman Dato’ Sri Reezal Merican bin Naina Merican Insya-Allah, kalau ada permintaan daripada kerajaan negeri. Selalunya ia Insya-Allah KPKT akan mempertimbangkannya. Tuan Ma’mun bin Sulaiman Dato’ Sri Reezal Merican bin Naina Merican Pertua dan terima kasih kepada semua yang mengambil bahagian. Insya-Allah kita Jawatankuasa. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Yang Berhormat Menteri Perumahan dan Kerajaan Tempatan. Akhir sekali, untuk Yang Berhormat Menteri Belia dan Sukan. Silakan. 40 minit. Menteri Belia dan Sukan Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera, salam Keluarga Malaysia. Yang Berhormat Tuan Yang di-Pertua, Kementerian Belia dan Sukan amat DR.17.11.2021 93 Saya ingin mengucapkan jutaan terima kasih kepada 15 orang Ahli-ahli Yang Berhormat iaitu Yang Berhormat Tebrau, Yang Berhormat Sabak Bernam, Yang Berhormat Pontian, Yang Berhormat Kuala Nerus, Yang Berhormat Labuan, Yang Berhormat Kuala Krai, Yang Berhormat Tumpat, Yang Berhormat Kangar, Yang Berhormat Parit, Yang Berhormat Hulu Selangor, Yang Berhormat Tampin, Yang Berhormat Batu, Yang Berhormat Segambut, Yang Berhormat Sekijang dan Yang Berhormat Kepong yang telah memberikan pandangan, pertanyaan dan cadangan Kementerian Belia dan Sukan (KBS) sepanjang tempoh perbahasan Belanjawan 2022 di peringkat dasar yang berlangsung selama tujuh hari. Secara keseluruhannya, KBS telah menerima 27 isu utama yang telah Ahli-ahli Yang Berhormat. Saya akan cuba menggunakan masa yang Tuan Yang di-Pertua, daripada 27 isu yang dibangkitkan, enam isu berkaitan Tuan Yang di-Pertua, pertanyaan Yang Berhormat Sabak Bernam tiada di dalam Dewan. Yang Berhormat Pontian Dewan. Yang Berhormat Kuala Nerus dan Yang Berhormat Parit juga tiada Dewan. Namun, saya hendak menyebut bahawa berkenaan dengan program OKU, peruntukan khas kepada atlet OKU, dan e-Sukan yang Untuk makluman sidang Dewan, kementerian Pihak kementerian sememangnya telah menjalinkan kerjasama strategik dengan Kementerian Pembangunan Wanita Keluarga dan Masyarakat menerusi Jabatan Kebajikan Malaysia serta agensi-agensi yang lain seperti Jabatan Belia Sukan Negara, Bahagian pendidikan Khas, persatuan sukan kebangsaan, persatuan sukan orang kurang PERKESO untuk melahirkan lebih ramai bakat-bakat baru Manakala program-program pembangunan Paralimpik di peringkat negeri akan di Antara program- Train, program iTalent , program OKU dilaksanakan secara teratur dan konsisten. Selain itu, kementerian juga sentiasa memastikan kemudahan-kemudahan sukan OKU bagi menggalak dan memudahkan golongan ini mengakses Kerjasama ini akan diteruskan menerusi inisiatif baru yang bakal diperkenalkan KBS iaitu pelaksanaan program Liga Sukan OKU pada tahun 2022. Program ini Mana-mana individu OKU yang berjaya Majlis Sukan Negara (MSN) untuk dilatih menjadi atlet masa hadapan negara. Selain itu, peruntukkan di bawah Belanjawan 2022 ini juga akan digunakan KBS dalam usaha untuk meningkatkan akses golongan OKU pada KBS menerusi Jabatan Belia dan Sukan Negara sentiasa memastikan OKU seperti laluan khas, tandas dan kawasan parkir kenderaan khas KBS dalam mengupayakan golongan OKU sebagai Malaysia. Kerajaan telah memperuntukkan sebanyak RM10 juta untuk program Paralimpik dan RM15 juta bagi pelaksanaan program eSukan untuk Ini menunjukkan keprihatinan kerajaan dalam usaha untuk membangunkan OKU. DR.17.11.2021 Kerajaan tetap meneruskan bantuan untuk pelaksanaan program latihan atlet Sukan SEA, Para Asean Hanoi, Sukan Komanwel Birmingham dan Sukan Para Asia Hangzhou. Ini merupakan usaha murni kerajaan untuk mengukuhkan program Sukan Olimpik dan Paralimpik Paris 2024. Selain itu, sukan eSukan juga menjadi tumpuan ke arah Sukan Asia dan Sukan SEA pada tahun 2022. Untuk makluman sidang Dewan, kadar minimum skim elaun latihan atlet Majlis Sukan Negara adalah sebanyak RM800 dan kadar maksimum pula adalah sebanyak RM7500. Skim elaun ini dinilai melalui prestasi atlet di empat temasya utama iaitu Sukan Olimpik dan Paralimpik, Sukan Asia dan Paralimpik Asia, Sukan Komanwel dan Sukan SEA serta Sukan Paralimpik Asia. Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Selain itu, pencapaian atlet di kejohanan individu utama juga diberi skim elaun Skim elaun latihan ini telah ditambah baik pada tahun 2019 bagi Tuan Yang di-Pertua, semasa perbahasan Bajet 2022, ada yang mengusulkan KBS turut serta dalam menggerakkan institusi wakaf untuk belia khususnya dalam Kementerian Selain itu, Kementerian Belia dan Sukan di bawah kendalian Jabatan Belia dan Sukan Negara mempunyai prasarana belia dan sukan yang terdiri dari Kompleks Belia Sukan (KOMBES), Kompleks Rakan Muda (KRM), Kompleks Sukan Komuniti (KSK) Kompleks Sukan (KS). Walaupun ia bukan dalam bentuk kemudahan yang Manakala sebilangan kemudahan hanya mengenakan sewaan pada kadar yang Jabatan Perkhidmatan dan Penilaian Harta (JPPH) untuk digunakan dalam usaha ke arah menjadikan Malaysia sebagai negara Tuan Yang di-Pertua, untuk makluman, antara isu yang diketengahkan Pertama sekali, saya ingin menyebutkan bahawa perihal industri Kementerian Belia Sukan. Industri sukan merupakan industri yang baharu bagi negara kita berbanding Amerika Syarikat, dan United Kingdom. Industri sukan merupakan industri utama dan menyumbang kepada ekonomi Dalam laporan the Sports Global Market Opportunities and Strategies to USD600 bilion dalam tahun 2025. Alangkah ruginya jika negara Industri sukan yang dilaksanakan secara berstruktur dan sistematik akan DR.17.11.2021 95 Bagi merancakkan pembangunan dan perkembangan industri sukan negara, Ekosistem berkenaan merangkumi Operasi sukan, pendidikan dan latihan, sains dan Oleh yang demikian, bagi memperlihatkan impak sumbangan industri sukan Akaun Satelit Sukan (SSA) perlu dibangunkan. Melalui data dan pengekodan- coding yang akan dibangunkan melalui SSA, ia mampu Melalui SSA ini juga, definisi industri sukan yang konkrit dapat dimuktamadkan Kementerian Belia dan Sukan juga sedang membangunkan Pelan Tindakan Industri Sukan bagi mengiktiraf industri sukan sebagai pemacu sumber ekonomi negara Pelan tersebut akan memberi Antaranya, memangkinkan ekosistem eSukan yang D dalam sukan, memperkukuh ekosistem dan data industri Akaun Satelit Sukan, membangunkan perniagaan Malaysia sebagai hab sukan serantau. Selain itu, saya juga telah meletakkan Pelan Tindakan Industri Sukan dalam Keluarga Malaysia 100 hari selaras dengan hala tuju Rancangan Malaysia Kedua Belas dalam memanfaatkan sukan dalam membina masyarakat yang aktif di bawah Tuan Yang di-Pertua, beberapa sesi libat urus telah diadakan yang melibatkan Saya berharap pelan industri Berkenaan dengan perihal tiadanya peruntukan yang disalurkan bagi sukan teras Program Podium dalam Belanjawan 2022, seperti yang diutarakan oleh Yang Berhormat Batu dalam perbahasan Belanjawan 2022. Untuk makluman Ahli Yang Berhormat, peruntukan yang bakal diterima untuk program pembangunan sukan para RM10 juta. Walaupun Program Podium tidak dinyatakan dalam Belanjawan 2022, kementerian tetap meneruskan bantuan untuk melaksanakan program Kementerian akan membuat permohonan untuk pertimbangan pihak Sukan SEA, Paralimpik ASEAN Hanoi, Sukan Komanwel Birmingham, dan Sukan Paralimpik Asia Hangzhou. Tuan P. Prabakaran Dato’ Seri Ahmad Faizal bin Azumu Tuan P. Prabakaran Timbalan Yang di-Pertua Berhormat Batu. Tuan P. Prabakaran Podium dengan... Dato’ Seri Ahmad Faizal bin Azumu Timbalan Yang di-Pertua Tuan P. Prabakaran DR.17.11.2021 Dato’ Seri Ahmad Faizal bin Azumu Program Podium ini, tetap ia akan diteruskan, mengikut kemampuan kementerian. Tuan P. Prabakaran Dato’ Seri Ahmad Faizal bin Azumu Timbalan Yang di-Pertua Berhormat Batu. Dato’ Seri Ahmad Faizal bin Azumu Malaysia yang Kita ucapkan Yang Berhormat mengenai cadangan membina universiti Malaysia yang pertama di negara ini. Sememangnya kementerian mempunyai Walau bagaimanapun, melalui jalinan kerjasama strategik KBS dan Kementerian Pengajian Tinggi, telah menawarkan kemasukan ke pengajian sama ada di IPTA atau IPTS kepada atlet negara dengan pelbagai keistimewaan seperti tawaran biasiswa, Bagi merealisasikan cadangan Malaysia, kementerian sedang memperhalusi, dan mengkaji Tuan Yang di-Pertua, mengenai isu yang dikemukakan oleh Yang Berhormat Batu Cindy Ong bagi mendapatkan kemudahan kolam renang bagi Kejohanan Dunia Masters. Pihak kementerian menerusi Majlis Sukan Negara telah pun mengadakan perbincangan bersama Cindy Ong bagi Pusat Akuatik Nasional Bukit Jalil bagi tujuan latihan beliau Namun, tiada maklum balas yang diterima Timbalan Yang di-Pertua Batu. Tuan P. Prabakaran Berhormat Menteri membantu Cindy Ong sebab bakat-bakat anak muda kita ini, kita tidak Akan tetapi, Masters, kita So, sebab itu saya minta pihak KBS bincang balik. Semasa saya Cindy Ong, beliau tak beritahu KBS dah respons, tetapi tak apa. Itu kita betulkan Saya harap pihak KBS bincang balik dengan atlet tersebut untuk pastikan dia Terima kasih. Dato’ Seri Ahmad Faizal bin Azumu Pertua, selain itu Yang Berhormat Batu juga telah mengetengahkan isu berkaitan kes Yang Berhormat... Tuan Karupaiya a/l Mutusami Padang Serai berkaitan kolam renang. Dato’ Seri Ahmad Faizal bin Azumu Tuan Karupaiya a/l Mutusami Menteri, terima kasih Tuan Yang di-Pertua. Saya bercadang agar setiap kawasan Parlimen mengadakan sebuah kolam renang untuk mengelakkan anak-anak remaja pergi Kalau sekiranya ada satu DR.17.11.2021 97 Terima kasih Yang Berhormat Menteri. Dato’ Seri Ahmad Faizal bin Azumu Namun, kita perlu mengadakan Setakat ini di setiap negeri kita Parlimen. Insya-Allah kalau satu hari nanti kita doakan negara kita membangun dan maju Yang Berhormat. Saya... Tuan Karupaiya a/l Mutusami Dato’ Seri Ahmad Faizal bin Azumu Parlimen Yang Berhormat. Tuan Karupaiya a/l Mutusami Parlimen Padang Serai ada kelabnya. Akan tetapi, semuanya kena bayar RM3,000, RM4,000 hendak jadi ahli dan sebagainya. Keluarga miskin yang B40 dan bawahan itu Kalau sekiranya kita ada sebuah kolam khas untuk orang-orang miskin ini, Terima kasih Yang Berhormat Menteri. Dato’ Seri Ahmad Faizal bin Azumu Bercakap tentang kes gangguan seksual di kalangan atlet negara. Yang Berhormat Batu bertanya tentang langkah yang diambil oleh KBS bagi mengatasi masalah ini Untuk makluman Yang Berhormat, kementerian tidak akan berkompromi dengan Pihak kementerian juga sedang mengkaji untuk memasukkan elemen safe Akta Pembangunan Sukan 1997 sebagai komitmen kerajaan di dalam Selain itu, kementerian melalui Majlis Sukan Negara telah menubuhkan Jawatankuasa Salah Laku dan Gangguan Dalam Sukan ditubuhkan pada tahun 2020 bagi Dengan kewujudan jawatankuasa ini, kementerian Promosi berkaitan ini juga telah dilaksanakan menerusi pelbagai platform seperti Careline iaitu talian telefon yang berfungsi 24 jam, peti aduan di tempat-tempat latihan Pihak kementerian juga mengalu-alukan Seterusnya Tuan Yang di-Pertua, daripada Yang Berhormat Kepong... Timbalan Yang di-Pertua Menteri, kalau MP itu tak ada boleh skip. Dato’ Seri Ahmad Faizal bin Azumu Kepong tidak ada. Daripada Yang Berhormat Sekijang, Yang Berhormat Parit juga tiada. Yang Berhormat Batu menyebut berkenaan pembaziran daripada aspek pengurusan Kementerian Belia dan Sukan sentiasa menyokong pembangunan sukan di negeri Penganjuran SUKMA dan Para SUKMA merupakan platform yang terbaik bagi DR.17.11.2021 Kementerian ini memohon keterlibatan semua agensi yang berkenaan di peringkat negeri Keluarga Malaysia. Walau bagaimanapun, kementerian menerusi Majlis Sukan Negara mengambil SUKMA dengan kerjasama Majlis Sukan Negeri. Tuan Karupaiya a/l Mutusami Padang Serai lagi. Padang Serai. Dato’ Seri Ahmad Faizal bin Azumu Timbalan Yang di-Pertua Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Pertua, terima kasih Yang Berhormat Menteri. Di Mini Stadium Keladi di kawasan saya Rancangan Malaysia Kedua Belas akan diperbaiki. Saya minta disegerakan Dato’ Seri Ahmad Faizal bin Azumu Tuan Karupaiya a/l Mutusami Terima kasih Yang Berhormat Menteri. Dato’ Seri Ahmad Faizal bin Azumu Datuk Wilson Ugak anak Kumbong Hulu Rajang Yang Berhormat Menteri. Dato’ Seri Ahmad Faizal bin Azumu Batu. Datuk Wilson Ugak anak Kumbong Timbalan Yang di-Pertua Datuk Wilson Ugak anak Kumbong Tuan P. Prabakaran Yang Berhormat Menteri untuk jawapan. Saya ingin memohon senarai- list stadium Boleh Dato’ Seri Ahmad Faizal bin Azumu Silakan Yang Berhormat. Timbalan Yang di-Pertua Hulu Rajang. Datuk Wilson Ugak anak Kumbong Jonathan Nyepa ialah raja pecut dari negeri Sarawak. Dari kawasan saya Yang Berhormat di stadium kawasan saya di Sungai Asap, trek-trek itu sudah tak akan apa Saya mohonlah sebagai Wakil Rakyat- jarang-jarang minta Orang Ulu, Orang Iban di kalangan mereka di Sungai Asap itu dapat memberi sumbangan kepada negara kita. Mohon Yang Berhormat Menteri. DR.17.11.2021 99 Dato’ Seri Ahmad Faizal bin Azumu Rajang, saya memang yakin dengan kebolehan dan bakat yang ada daripada anak-anak Allah. Berkenaan dengan sukan saya sudah sentuh kepada mereka yang berada di Dewan. Satu perkara yang saya hendak sebutkan lagi Yang Berhormat ialah Maafkan saya Yang Berhormat. Saya ingin mengambil Yang Berhormat... Puan Kasthuriraani a/p Patto Dato’ Seri Ahmad Faizal bin Azumu Puan Kasthuriraani a/p Patto Sedikit sahaja. Dato’ Seri Ahmad Faizal bin Azumu Timbalan Yang di-Pertua Batu Kawan. Puan Kasthuriraani a/p Patto Yang Berhormat Menteri. Untuk makluman Yang Berhormat Menteri dan rakan-rakan di Dewan yang mulia Skuad Karate Pekak Malaysia telah bertolak ke pertandingan Karate Pekak di Tehran, Iran pada 15 November. Saya ingin tahu apakah piawaian yang digunakan oleh Kementerian Belia dan Sukan untuk memberikan peruntukan kepada persatuan seperti Yang Berhormat Menteri untuk Persatuan Karate Pekak Malaysia ke pertandingan ini. Selepas Yang Berhormat Menteri Terima kasih. Timbalan Yang di-Pertua Berhormat Batu Kawan. Sila Yang Berhormat Menteri. Dato’ Seri Ahmad Faizal bin Azumu Batu Kawan. Untuk makluman, saya ucapkan terima kasih kepada Yang Berhormat Batu Kawan yang telah highlight perkara ini kepada saya secara peribadi. Untuk tujuan itu kita telah pun menyediakan peruntukan sebanyak RM40 ribu kepada Dalam masa yang sama, saya tidak dapat menjawab secara jelas tentang Namun, tentunya jika sukan yang Terima kasih Yang Berhormat. Perkara terakhir yang saya hendak sentuh Tuan Yang di-Pertua, untuk saya ambil Dewan berkaitan kepentingan kita untuk mengiktiraf Ini dibuktikan dengan komitmen kerajaan dalam pindaan Perlembagaan Persekutuan bagi umur kelayakan mengundi. Untuk makluman, pindaan Akta Pertubuhan Belia dan Pembangunan Belia 2007 Antara objektif pindaan tersebut DR.17.11.2021 Sehingga bulan Disember 2020, statistik yang merangkumi Majlis Belia Malaysia, Majlis Belia Negeri (MBN) dan Majlis Belia Daerah (MBD) termasuk ahli-ahli gabungan di setiap peringkat serta Belia yang berumur 31 hingga 35 Belia yang berumur 36 hingga 40 tahun sebanyak 27.9 Sehubungan dengan itu Tuan Yang di-Pertua, mengambil kira kepentingan Menteri Belia dan Sukan sebelum Kementerian ingin memaklumkan bahawa tarikh pelaksanaan umur 30 tahun ke Januari"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.17.11.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.17.11.2021 1"
  ]
}