{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah) DR.25.11.2021",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera) DR.25.11.2021 iii",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Lim Ban Hong DR.25.11.2021",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Dr. Michael Teo Yu Keng (Miri) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Khamis, 25 November 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Datuk Haji Hasanuddin bin Mohd Yunus Pertahanan menyatakan apakah kerajaan akan mengkaji semula status lokasi pangkalan- TUDM yang kini berada di kawasan berkepadatan penduduk tinggi serta tidak Butterworth, Labuan dan Kuantan bagi mengelakkan kejadian yang Hawk 108 yang baru terjadi pada 16 November 2021 lalu dan lain-lain insiden di Timbalan Yang di-Pertua Kanan Pertahanan, menjawab dalam tempoh masa tiga minit. Menteri Kanan Pertahanan Tuan Yang di-Pertua. Sebelum saya menjawab pertanyaan dari Yang Berhormat Hulu Langat, izinkan saya terlebih dahulu merakamkan ucapan takziah kepada keluarga Allahyarham Kapten Mohamad Affendi bin Bustamy yang telah terkorban dalam nahas Hawk pada 16 November di Pangkalan Udara Butterworth. Sama-sama kita sedekahkan Al-Fatihah buat Allahyarham. Semoga Allahyarham ditempatkan dalam golongan orang yang soleh, insya-Allah. Begitu Mejar Mohd Fareez bin Omar yang tercedera dalam nahas berkenaan, Allah memberikan kesembuhan segera kepada beliau dan seterusnya dapat Tuan Yang di-Pertua, menjawab persoalan yang dibangkitkan oleh Yang Berhormat Hulu Langat berkenaan mengkaji semula status lokasi pangkalan-pangkalan TUDM yang kini berada di kawasan berkepadatan penduduk tinggi. Untuk makluman Yang Berhormat, faktor keselamatan penerbangan di kesemua pangkalan TUDM telah Kesemua landasan terbang di pangkalan-pangkalan TUDM juga mengikut Pertubuhan Penerbangan Awam Antarabangsa, dengan izin, International Civil Aviation Organization (ICAO) yang diaudit secara berkala oleh pihak Civil Aviation Authority of Malaysia (CAAM) dan TUDM sendiri. Walaupun berada dalam MINDEF dan ATM untuk memindahkan atau membuat keputusan drastik kedudukan TUDM yang sedia ada. Tambahan untuk makluman Yang Berhormat Hulu Langat, bagi kesemua operasi TUDM, ia juga tertakluk mengikut standard prosedur dan piawaian DR.25.11.2021 Prosedur piawaian anak kapal seperti aspek latihan kemahiran dan kompetensi, Kedua, prosedur kejuruteraan yang merangkumi aspek penyelenggaraan dan (air worthiness), dengan izin, berdasarkan standard aviation authority (OEM). Kesemua adalah merupakan procedure of operating standard (SOP) bagi operasi ICAO bagi TUDM. Insya-Allah pihak MINDEF dan ATM akan berusaha untuk SOP-SOP dan langkah-langkah keselamatan yang sedia ada demi Insya-Allah. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang pertama, sila Yang Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua. Saya mengajak kita pembuat-pembuat dasar untuk memastikan kita Dewan yang mulia ini dibelanjakan untuk kepentingan Kita mahukan keselamatan anggota tentera yang mempertaruhkan nyawa untuk Jangan seperti jet pejuang itu Adapun kesilapan Soalan saya, apakah kerajaan ada perancangan untuk membina pangkalan TUDM yang baharu yang menempatkan jet pejuang di Pantai Timur Sabah seperti di Semporna atau Kunak Sekarang ESSCOM sudah masuk lapan tahun perintah berkurung, Sekurang-kurangnya kalau ada satu dua skuadron baharu jet-jet pejuang, maka Apatah lagi ada Jadi soalan TUDM baharu di kawasan- Yang Berhormat Menteri Timbalan Yang di-Pertua Berhormat Hulu Langat, sila Yang Berhormat Menteri. Dua minit 30 saat. Dato' Seri Hishamuddin Tun Hussein Pertama daripada segi isu-isu perolehan. Saya sudah jawab masa perbahasan RMKe-12, bahawa dalam proses kita- apa projek-projek Melihat ke hadapan, sememangnya saya sendiri telah memberi jaminan kepada Dewan ini bahawa ketirisan, penyalahgunaan kuasa, sekiranya ada unsur-unsur rasuah, Ahli Yang Berhormat, boleh dipanjangkan kepada saya. Saya setuju dengan pandangan Yang Berhormat bahawa dalam keadaan ATM sendiri. Keduanya mempunyai peruntukan yang mencukupi dengan membincangkan Menteri Kewangan dan MOF dan proses perolehan yang MINDEF, insya-Allah. Isu kedua mengenai pangkalan di Sabah dan pangkalan-pangkalan baru. Saya Sabah. Kalau sekiranya keperluan untuk memastikan keselamatan di Sabah, ianya Yang penting, yang kita tengah MINDEF dan di ATM ialah keperluan aset-aset dan gerak atur anggota-anggota DR.25.11.2021 3 Sabah supaya yang kita lakukan itu mencukupi untuk memastikan bahawa Sabah sentiasa terjamin. Ia tidak buat masa ini berkisar kepada pangkalan TUDM yang baru untuk Sabah Yang Berhormat. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua saya jemput, kena panggil di sebelah sini, Yang Berhormat Jerantut. Dato' Haji Ahmad Nazlan bin Idris Pertua, terima kasih Yang Berhormat Menteri atas jawapan yang diberikan. Berkenaan Hawk 108 atau Hawk 208, adakah kementerian berhasrat untuk menimbangkan Saya ingin mendapat penjelasan daripada Yang Berhormat Menteri, berkenaan LCA LIFT bagi menggantikan pesawat Hawk 108 dan Hawk 208 MRRC yang Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Jerantut. Sila Yang Berhormat Menteri Kanan. Dato' Seri Hishamuddin Tun Hussein Soalan tadi ada kaitan juga dengan pesawat-pesawat pejuang yang lebih besar tetapi Yang Berhormat Jerantut berhubung kait dengan Hawk 108 dan Hawk 208. Kerajaan telah pun merancang secara sistematik bagi penggantian pesawat Hawk 108 dan 208 sepertimana digariskan dalam Pelan Pembangunan Keupayaan TUDM (CAT55). Kerajaan juga telah memulakan proses penggantian dengan meluluskan Yang Berhormat tadi flip dan LCA melalui Rolling Plan 1 tahun 2021. Tender terbuka antarabangsa bagi perolehan ini telah pun ditutup pada 6 Oktober Jadi, mengenai pesawat-pesawat yang Yang Berhormat Jerantut, proses telah pun berjalan dan ini pun berada TUDM di bawah CAT55. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Saya hendak kena teruskan kerana terhad kepada satu soalan, 10 Tuan Mohamad bin Sabu Timbalan Yang di-Pertua Tuan Mohamad bin Sabu Timbalan Yang di-Pertua Tuan Mohamad bin Sabu Timbalan Yang di-Pertua Berhormat Sibuti.",
    "Tuan Lukanisman bin Awang Sauni DNB untuk menggunakan 5G kerana harga yang ditawarkan oleh DNB, yang dilihat Malah sesetengah pihak juga G sendiri. DR.25.11.2021 Timbalan Yang di-Pertua Menteri menjawabnya. Tempoh masa tiga minit. Menteri Kewangan Terima kasih Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, pelbagai isu Digital Nasional Berhad (DNB) dan rangkaian 5G. Pihak Ahli Dewan ke atas G oleh DNB. Pihak kerajaan seperti Ahli-ahli Dewan juga mengharapkan pelaksanaan 5G Ini adalah kerana 5G adalah pemboleh daya (enabler) untuk menambah Pada masa yang sama ia juga akan menggalakkan pelaburan berasaskan Tuan Yang di-Pertua, pandemik COVID-19 Ini termasuklah liputan luas mampu milik bagi rakyat dari setiap lapisan Keluarga Malaysia. Sebagai contoh, saya percaya Universiti Malaysia Sabah (UMS) Veveonah Mosibin pada Jun lepas masih segar di ingatan Ahli-ahli Yang Berhormat. Ternyata apa perlu ditekankan adalah berkaitan masalah capaian internet serta Selain daripada itu negara kita G sendiri. Kita dapat melihat Singapura, Thailand, Vietnam, Indonesia dan Filipina telah G mereka seawal tahun 2019. Laporan Pasukan Petugas 5G Kebangsaan dan Laporan Akhir Peruntukan Jalur Spektrum Untuk Perkhidmatan Jalur Lebar Mudah Alih oleh SKMM yang kedua-duanya Disember 2019 menekankan betapa perlunya ketersediaan untuk G melalui perancangan spektrum yang sesuai serta memastikan asas G tersedia seawal mungkin supaya Malaysia dapat memanfaatkan G. Daripada menganugerahkan jalur spektrum 5G kepada pemegang lesen individu, SKMM menyokong pemberian jalur lebar ini kepada konsortium tunggal Walau bagaimanapun, disebabkan G tidak berlaku seperti yang Memandangkan pentingnya connectivity dan ekonomi digital buat negara, Februari tahun ini dengan Rangka Tindakan Ekonomi Digital Malaysia atau MyDigital. Salah satu tindakan utama yang diambil oleh MyDigital adalah penubuhan sebuah Syarikat Tujuan Khas (SPV) yang dinamakan DNB melaksanakan 5G dengan lebih pantas Keluarga Malaysia. Buat masa ini harga yang akan dikenakan DNB masih diperhalusi dan sedang menunggu SKMM. SKMM sebagai pengawal selia akan memastikan harga yang ditetapkan adalah Saya telah G tersebut hampir dimuktamadkan dan G oleh Saya juga difahamkan bahawa DNB akan mengenakan caj kurang dari RM0.20 GB ataupun gigabait untuk 5G kepada syarikat telekomunikasi. Sebagai GB 4G yang dihasilkan oleh syarikat telekomunikasi dengan kadar antara 45 sen hingga Oleh itu, saya percaya syarikat telekomunikasi akan DR.25.11.2021 5 Timbalan Yang di-Pertua Sila Yang Berhormat Tuan Lukanisman bin Awang Sauni Menteri Kewangan. Tadi Menteri Kewangan menyebut berkenaan tentang keperluan Malaysia. Jika DNB menjual harga G bagi setiap data GB pada harga yang jauh lebih rendah daripada kos 4G yang G kepada G sekarang. Saya juga ingin mendapatkan pandangan Yang Berhormat, berapakah suntikan DNB bagi tempoh 10 tahun akan datang. Timbalan Yang di-Pertua Menteri, dua minit. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Ahli Yang Berhormat, jawapannya ya. Harga atau caj perkhidmatan 5G kepada Seperti yang telah saya nyatakan tadi, DNB akan mengenakan caj kurang G kepada syarikat telekomunikasi berbanding G yang dihasilkan oleh Tambahan lagi, DNB akan melaksanakan rangkaian 5G melalui model rangkaian (SWN) bagi tujuan ini. Kerajaan sedar akan SWN di negara lain dan telah mengambil langkah untuk Malaysia. Melalui model ini, setiap syarikat telekomunikasi dijangka akan membayar DNB RM3.5 bilion hingga RM4 bilion dalam tempoh 10 tahun akan datang atau kira-kira RM350 juta hingga RM400 juta setahun. Ini adalah jauh lebih rendah daripada RM1 bilion iaitu perbelanjaan modal untuk 4G yang dilaburkan oleh syarikat Ini bermakna, mereka akan mendapatkan penjimatan lebih daripada 50 peratus Pada masa yang sama, mereka juga masih boleh Selain daripada kos yang lebih rendah dan tanpa modal perbelanjaan yang G lebih Ini pastinya akan membawa Secara keseluruhannya, perumpamaannya adalah seperti menggunakan satu Dari segi implikasi kewangan, syarikat telekomunikasi mungkin lebih G yang tidak terbuka kepada semua pengendali rangkaian (MVNO). Ini adalah kerana syarikat telekomunikasi dapat mengekalkan Sebaliknya, modal yang diguna pakai oleh DNB akan mendorong syarikat DNB. Apa yang paling penting, rakyat akan dapat menikmati kelajuan yang dijangka 100 kali Pada masa yang sama, DR.25.11.2021 Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua, saya jemput Yang Berhormat Bangi. Sila Yang Berhormat Bangi. Dr. Ong Kian Ming G ini. Ada pihak yang G rollout ini. Jadi, soalan saya kepada Yang Berhormat Menteri ialah apakah yang memberi Yang Berhormat Menteri bahawa DNB satu syarikat yang dimiliki 100 MKD ataupun MoF Inc. ada kepakaran dan juga kebolehan untuk membuat G rollout ini dengan kadar dan kaedah yang lebih baik berbanding dengan sektor swasta. Terima kasih. Timbalan Yang di-Pertua Berhormat Bangi. Sila Yang Berhormat Menteri, dua minit 30 saat. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Yang di-Pertua. Untuk makluman Ahli Yang Berhormat Bangi, keraguan tersebut perlu Ini adalah kerana jika kita mengimbau semula sejarah pembangunan negara, Malaysia di persada dunia. Contoh yang terbaik adalah PETRONAS. Ditubuhkan sejak Ogos 1974 dan PETRONAS telah diamanahkan dengan PETRONAS sekarang ini telah berkembang sebagai syarikat Tambahan lagi, selain daripada PETRONAS, kita Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Telekom Malaysia yang telah berjaya berkembang di dalam dan di luar negara. Oleh itu, DNB juga berpeluang dan berpotensi untuk mengecap Apa yang Saya akur ramai pihak yang telah menyatakan kegagalan modul SWN Namun, ingin saya tekankan bahawa DNB telah ditubuhkan dengan teliti dan Kebolehan kerajaan melalui DNB perlu diberi peluang kerana satu hari nanti kita akan Malaysia boleh G. Tuan Yang di-Pertua, untuk tempoh 10 tahun akan datang, pelaksanaan G dijangka akan menjana RM21 bilion dalam aktiviti ekonomi secara langsung. Selain itu, sebuah kajian yang dijalankan oleh EY, menunjukkan penggunaan teknologi G mampu menghasilkan KDNK tambahan dalam lingkungan RM122 bilion pada tahun Peserta industri semasa akan memperoleh keuntungan G akan mengguna pakai infrastruktur sedia ada untuk Dalam situasi ini, tidak ada kebimbangan bahawa pelaksanaan rangkaian 5G oleh DNB akan memberi kesan ke atas pelaburan atau pemain industri sedia ada kerana DNB adalah untuk berganding dan bukan bersaing dengan syarikat-syarikat Tambahan lagi, pelaksanaan 5G dijangka akan menyokong sehingga 15,000 DR.25.11.2021 7 Jadi Tuan Yang di-Pertua, saya ingin mengingatkan bahawa melakukan sesuatu Walaupun DNB hanya ditubuhkan pada Februari G kelak. Selain itu saya juga ingin menegaskan G ini akan dibiayai melalui gabungan pembiayaan tertunda Ia juga tidak akan melibatkan apa-apa jaminan atau pembiayaan daripada Tiada off-balance sheet, tak ada jaminan untuk pembiayaan untuk DNB akan mendapatkan pembiayaan tersebut seperti saya kata tadi melalui Akhir kata, saya serahlah Ahli-ahli Yang Berhormat untuk menilai sendiri di waktu ini sama ada DNB telah G dengan baik terutamanya untuk manfaat rakyat dan Keluarga Malaysia. Sekian, terima kasih.",
    "Tuan Wong Hon Wai Antarabangsa dan Industri menyatakan status penyertaan Malaysia dalam Perkongsian Ekonomi Komprehensif Serantau (The Regional Comprehensive Economic Partnership RCEP) memandangkan RCEP akan berkuat kuasa secara rasmi menjelang 1 Januari Menteri Kanan Perdagangan Antarabangsa dan Industri Mohamed Azmin bin Ali Bendera. Perjanjian Perkongsian Ekonomi Komprehensif Serantau atau Regional Comprehensive Economic Partnership (RCEP) akan berkuat kuasa 60 hari selepas ASEAN dan tiga negara rakan FTA ASEAN Sekretariat ASEAN. Semasa Mesyuarat Menteri-Menteri Ekonomi ASEAN Ke-53 pada 9 September ASEAN telah menyasarkan tarikh kuat kuasa perjanjian RCEP pada 1 Januari 2022. Sehingga 2 November 2021, sebanyak 10 buah negara anggota iaitu Singapura, China, Jepun, Brunei, Kemboja, Laos, Thailand, Vietnam, New Zealand dan Australia RCEP. Berikutan perkembangan ini, negara anggota RCEP ASEAN dan tiga negara rakan FTA ASEAN. Dengan ini, RCEP adalah pada 1 Januari 2022. Walau Bagi Malaysia, proses domestik untuk melengkapkan ratifikasi perjanjian RCEP RCEP dan draf pindaan Jabatan Peguam Negara. Setelah pindaan tersebut Malaysia akan menyerahkan surat cara ratifikasi atau instrument Sekretariat ASEAN. Sebagaimana yang termaktub di dalam perenggan 3 Artikel 20.6 Perjanjian RCEP, 60 hari selepas tarikh surat cara ratifikasi dihantar ke Sekretariat ASEAN, Perjanjian RCEP akan berkuatkuasa ke atas Malaysia. Terima kasih, Tuan Yang di- Pertua. Timbalan Yang di-Pertua Yang Berhormat Bukit Bendera. DR.25.11.2021 Tuan Wong Hon Wai Menteri. Saya dengar dengan jelas kronologi dan juga penjelasan oleh Yang Berhormat Menteri. Soalan saya, proses domestik perubahan undang-undang tersebut sama ada ia Disember tahun ini di Dewan Rakyat dan juga Dewan Negara supaya sekurang-kurangnya Malaysia boleh menjadi negara ke-7 ASEAN untuk RCEP ataupun kita kena tangguhkan ke tahun depan, kita ketinggalan di Malaysia bertindak. Malaysia has to be leading in front dan bukan di belakang negara-negara ASEAN Brunei, Laos, Vietnam, Cambodia, Singapura dan Thailand. Soalan saya, Disember ini Timbalan Yang di-Pertua Berhormat Bukit Bendera. Sila, Yang Berhormat Menteri. Dato’ Seri Mohamed Azmin bin Ali Bendera. Untuk makluman Yang Berhormat, ketika ASEAN Summit lebih kurang dua Yang Amat Berhormat Perdana Menteri mewakili Malaysia telah pun ASEAN bahawa Malaysia akan Perjanjian RCEP selewat-lewatnya pada hujung tahun ini. Justeru itu, kementerian yang berkenaan sedang berusaha dengan Jabatan Peguam Negara untuk menyemak, meneliti pindaan-pindaan dalam akta-akta yang Parlimen pada bulan Disember ini untuk Dewan sebelum Malaysia mengemukakan surat cara ratifikasi Sekretariat ASEAN. Ini adalah komitmen kerajaan seperti yang ditegaskan oleh Yang Berhormat Bukit Bendera bahawa kita bersungguh-sungguh dan komited untuk Disember tahun ini. Terima kasih, Yang Berhormat. Timbalan Yang di-Pertua Berhormat Menteri. Satu soalan 10 minit, ada masa tambahan. Saya jemput Yang Berhormat Beaufort. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Berhormat Menteri, sekiranya negara kita terlambat untuk meratifikasi RCEP ini, adakah RCEP ini Timbalan Yang di-Pertua Menteri Kanan, menjawab. Dato’ Seri Mohamed Azmin bin Ali Seperti Yang Berhormat sedia maklum, antara kebaikan kita menyertai Perjanjian RCEP RCEP. Khususnya dalam keadaan negara sedang bergelut dengan pandemik COVID-19 RCEP dilihat bakal menjadi satu pemangkin kepada pemulihan ekonomi dan ia dapat RCEP dan juga dapat memperkukuhkan rantaian nilai serantau. Untuk makluman Yang Berhormat Beaufort, berdasarkan penilaian MATRADE RCEP pada hujung tahun ini, nilai eksport dijangka akan RM44 bilion setahun apabila RCEP berkuat kuasa. Keduanya, Yang Berhormat sedia maklum, kita akan menikmati tariff RCEP sekiranya kita dapat meratifikasi pada hujung tahun Jadi, saya bersetuju dengan pandangan Yang Berhormat termasuk Yang Berhormat Bukit Bendera, kita mesti mengambil langkah yang berani dan Malaysia terus maju ke hadapan dengan RCEP. Terima Yang Berhormat. DR.25.11.2021 9 Datuk Ignatius Darell Leiking Timbalan Yang di-Pertua Berhormat Menteri. Saya buka satu lagi soalan daripada Yang Berhormat Penampang. Datuk Ignatius Darell Leiking Timbalan Yang di-Pertua Penampang. Menteri, ada satu lagi soalan... Datuk Ignatius Darell Leiking Menteri.. Timbalan Yang di-Pertua Menteri, boleh Datuk Ignatius Darell Leiking Menteri. Timbalan Yang di-Pertua Datuk Ignatius Darell Leiking RCEP tetapi entry oleh United Kingdom sebagai dialogue partner di ASEAN baru-baru ini, Malaysia akan, dengan izin. Will Malaysia encourage United Kingdom as well to RCEP as we try to ratify our RCEP entry Timbalan Yang di-Pertua Berhormat Penampang. Dato’ Seri Mohamed Azmin bin Ali Ya, benar United Kingdom telah pun mengemukakan permohonan untuk menjadi rakan ASEAN dan dalam ASEAN Summit baru-baru ini, buat kali pertama United Kingdom menyertai perbincangan secara aktif dan Malaysia telah mengambil pendirian United Kingdom untuk menjadi rakan dialog ASEAN dan ini satu ASEAN, Malaysia dan juga United Kingdom. Seperti Yang Berhormat sedia maklum, United Kingdom juga pada awal tahun ini CPTPP dan kita telah pun Accession Working Group (AWG) pada pertengahan tahun ini untuk meneliti United Kingdom ke dalam CPTPP. Namun seperti yang saya nyatakan dalam Parlimen pada minggu lepas, oleh CPTPP, Malaysia hanya diberi taraf observer atau pemerhati AWG bagi menentukan terma-terma kemasukan United Kingdom ke dalam CPTPP. Jadi perkara ini juga sedang diperhalusi supaya Malaysia mendapat manfaat Terima kasih, Yang Berhormat. Timbalan Yang di-Pertua Berhormat Menteri. Ahli-ahli Yang Berhormat, sekarang tamatlah sesi untuk waktu Menteri pada hari ini. Terima kasih, Ahli-ahli Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat DR.25.11.2021 JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Dato’ Sri Hajah Rohani binti Abdul Karim Menteri menyatakan bagaimanakah konsep Keluarga Malaysia dapat diterjemahkan Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Yang Berhormat. Tuan Yang di-Pertua, konsep dan falsafah Keluarga Malaysia diperkenalkan oleh Yang Amat Berhormat Perdana Menteri Malaysia Kesembilan dalam ucapan sulung beliau Ogos 2021. Konsep Keluarga Malaysia diambil kerana ia lebih bersifat inklusif Sebagai satu Keluarga Malaysia kita Konsep Keluarga Malaysia mempunyai tiga nilai utama iaitu inclusivity atau Kedua, kebersamaan iaitu Semua nilai ini adalah nilai sejagat yang diserapkan dalam setiap dasar, Nilai inclusivity, kebersamaan dan kesyukuran Keluarga Malaysia ini menjadi teras Rancangan Malaysia Kedua Belas yang dirangka dengan mengambil Sememangnya konsep Keluarga Malaysia Yang Berhormat, tidak hanya tertumpu Ini jelas dengan usaha-usaha kerajaan Sehubungan dengan itu, konsep Keluarga Malaysia ini diterjemahkan dalam Malaysia menjadi sebuah negara berpendapatan tinggi Konsep Keluarga Malaysia juga adalah satu aspirasi jangka panjang bagi Keluarga Malaysia yang kalis cabaran masa hadapan dalam mencapai KPI Jemaah Menteri dan Keberhasilan Kebahagiaan (KHO) kerajaan. Tuan Yang di-Pertua dan Ahli Yang Berhormat, krisis berkembar iaitu krisis Pelan Pembangunan Negara untuk semua kaum bagi Keluarga Malaysia dengan adil dan Pegangan kerajaan untuk menerapkan falsafah Keluarga Malaysia dalam Terima kasih. Timbalan Yang di-Pertua Batang Lupar, soalan tambahan pertama. Dato Sri Hajah Rohani binti Abdul Karim DR.25.11.2021 11 Keluarga Malaysia ke akar umbi agar benar-benar difahami rakyat Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Pertua, terima kasih Yang Berhormat. Satu soalan yang sangat menepati dengan usaha- Antara program-program Yang Berhormat yang kita sedang laksanakan dan akan dilaksanakan yang dekat dengan akar Yayasan Keluarga Malaysia yang memberi atau COVID-19, kemalangan dan lain-lain bencana seumpamanya sehingga Kedua, program lain adalah mengenal pasti program, produk dan aktiviti di semua Keluarga Malaysia seperti (i) Residensi Keluarga Malaysia (ii) Pusat Mediasi Komuniti Keluarga Malaysia (iii) Pusat Ekonomi Digital Keluarga Malaysia. Ketiga, Aspirasi Keluarga Malaysia 100 hari yang telah dilaksanakan seperti Menteri Kabinet pada 24 November 2021 semalam. Selepas itu, Showcase Aspirasi Keluarga Malaysia yang akan diadakan daripada 9 hingga 12 Disember 2021 yang akan menekan kepada pembukaan peluang-peluang pekerjaan, Keluarga Malaysia yang memerlukan. Kita akan ada Bulan Keluarga Malaysia, Citrawarna Keluarga Malaysia dan Jelajah Keluarga Malaysia di mana Akhir sekali, penubuhan Skuad Keluarga Malaysia yang mana ia merupakan Itu sahaja buat masa ini Tuan Yang di-Pertua. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, sila Yang Berhormat Kubang Pasu. Dato’ Wira Ir Haji Amiruddin bin Haji Hamzah Tuan Yang di-Pertua. Soalan tambahan saya ialah konsep Keluarga Malaysia ini perlu Dewan ini. Okeylah kita bercakap tentang di luar dan sebagainya. Ia perlu bermula dalam Dewan. Maksud saya begini, kalau sekiranya wakil-wakil rakyat yang telah dipilih oleh Dewan ini haruslah diberikan layanan yang sama Kalau diberikan peruntukan, biarlah peruntukan itu diberi kepada semua. Barulah Keluarga Malaysia itu dapat kita laksanakan. Saya ingat Yang Berhormat sendiri pun telah sebut dalam Dewan, kita berjumpa Jadi saya hendak tanya, apakah sebenarnya pendirian kerajaan terhadap Barulah ia memenuhi konsep Keluarga Malaysia seperti yang diuar-uarkan. Terima Tepuk Timbalan Yang di-Pertua Berhormat Kubang Pasu. Sila Yang Berhormat Timbalan Menteri. DR.25.11.2021 Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Ya, betul saya ada menyebut dalam Dewan ini mengenai Ahli Parlimen. Kalau Yang Berhormat meneliti dan saya juga bersetuju bahawa segala apa yang Dewan ini. Kalau Yang Berhormat meneliti semula Yang Berhormat untuk Ahli-ahli Parlimen yang berada Parlimen ini. Jadi, ia mengambil kira sekiranya ada usaha-usaha untuk memurnikan lagi. Ia CSA yang telah ditandatangani. Jadi dalam CSA tersebut, kita harus Kita tidak sebut MoU lagi Yang Berhormat, kita sebut CSA ya. Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Di situlah peruntukan itu akan disalurkan. Jadi, Yang Berhormat Muar mengenai perkara ini. Tuan Lim Lip Eng Dewan riuh Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Dato’ Mahfuz bin Haji Omar Keluarga Malaysia Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Dato’ Mahfuz bin Haji Omar Parlimen bagi saya. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Dato’ Mahfuz bin Haji Omar Sehelai baju ditunjukkan Dewan riuh Seorang Ahli Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Dato’ Mahfuz bin Haji Omar Timbalan Menteri Kesihatan I Syukurlah dapat baju pun. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Tuan Haji Ahmad bin Hassan Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Yang Berhormat mesti tahu juga bahawa peruntukan-peruntukan lain melalui Parlimen Yang Berhormat disalurkan juga, tidak Reformasi Parlimen Yang Berhormat adalah kita bersama-sama memikirkan Parlimen Yang Berhormat. Dato’ Mahfuz bin Haji Omar DR.25.11.2021 13 Timbalan Yang di-Pertua Timbalan Menteri, masa sudah tamat. Dato’ Mahfuz bin Haji Omar Pembesar suara dimatikan Timbalan Yang di-Pertua Timbalan Menteri masa sudah tamat, Yang Berhormat Timbalan Menteri. Dato’ Mahfuz bin Haji Omar Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Parlimen ini. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Saya teruskan kepada dengan menjemput Yang Berhormat Dato’ Seri Anwar bin Ibrahim, Port Dickson.",
    "Dato' Seri Anwar bin Ibrahim Memorandum Persefahaman Transformasi dan Kestabilan Politik (MoU) dan perkara-perkara yang dipersetujui antara kerajaan dan Pakatan Harapan. Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Minta beri laluan panjang sedikit untuk saya membaca. Timbalan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Tuan Yang di-Pertua menjawab soalan daripada Yang Berhormat Port Dickson. Sebagaimana yang Ahli Yang Berhormat sedia maklum, bahawa satu Memorandum Persefahaman Transformasi dan Kestabilan Politik di antara Kerajaan Persekutuan dan Pakatan Harapan telah ditandatangani pada 13 September. Saya merakam ucapan terima Pakatan Harapan dan semua Ahli Parlimen yang menjayakan Status terkini pelaksanaan Memorandum Persefahaman Transformasi dan Kestabilan Politik dan perkara-perkara yang dipersetujui bagi bidang yang berikut iaitu Transformasi Pentadbiran Pembaharuan Parlimen (Parliamentary Reform), Kebebasan Kehakiman dan Perjanjian Malaysia 63. Bagi perkara-perkara di bawah bidang Anti-Lompat Parti, sejumlah Jemaah Menteri pada 17 September 2021 telah memutuskan supaya perkara ini perlu Pihak BHEUU dan JPM telah mengadakan satu perbincangan pada 30 September 2021 bersama Jabatan Peguam Negara dan pihak berkepentingan lain, SPR untuk membincang persoalan dasar yang timbul daripada pelaksanaan Ketiga, mesyuarat persetujuan bahawa perkara ini perlu dikaji dengan lebih teliti, Perkara ini sedang BHEUU bersama AGC dan SPR. Dapatan awal (preliminary findings), November ini. Dalam masa itu, satu perjumpaan akan diadakan bersama ketua parti pada Disember 2021 untuk mendapat pandangan berkaitan dengan cadangan DR.25.11.2021 Satu kajian soal selidik telah dibangunkan oleh BHEUU, JPM bagi mendapat Ahli-ahli Parlimen, orang-orang awam berkaitan dengan lompat parti. Soalan selidik boleh dijawab oleh orang awam dan Ahli Parlimen mulai 23 November Disember 2022. Dapatan daripada kajian ini boleh membantu dalam mendapat Ahli Parlimen meneliti berkaitan isu lompat parti. Keempat, Jawatankuasa Pemandu Transformasi Kestabilan Politik telah diberi Peguam Negara berkaitan perkara ini. Satu Oleh itu, sebuah Jawatankuasa Teknikal akan ditubuhkan Pakatan Harapan dan tiga orang daripada kerajaan bagi Jadi, saya tidak berhak untuk menunjukkan kerangka itu, Tuan Yang di-Pertua. Kedua, melaksanakan pendaftar umur minimum pengundi 18 tahun dan pendaftaran Tuan Yang di-Pertua Negeri, bersekali dengan pasangan masing-masing. Pertama, pihak SPR sedang mengambil tindakan segera untuk melaksanakan Ini adalah selaras dengan keputusan mahkamah supaya melaksanakan sebelum 31 Disember 2021. Selaras dengan keputusan Mahkamah Tinggi Kuching pada 3 September SPR pun melaksanakan pindaan pada Peraturan Pilihan Raya, Pendaftaran Pemilih 2022 dan undang-undang lain yang berkaitan. Penyediaan prosedur operasi (SOP) dan penyediaan sistem serta infrastruktur bagi pelaksanaan umur Ketiga, SPR telah membuat pembentangan di Mesyuarat Jemaah Menteri dan Mesyuarat Menteri Besar dan Ketua Menteri telah dibuat pada 23 November 2021. Semua Menteri Besar dan Ketua Menteri bersetuju meminda Undang- Tubuh Kerajaan Negeri bagi membolehkan individu berusia 18 tahun menjadi Keempat, cadangan pengecualian pelaksanaan pengundian 18 tahun dan Raja memerintah, waris takhta dan Tuan Yang di-Pertua Negeri bersekali dengan pasangan masing-masing perlu mendapat BHEUU dan JPN sedang mengumpul maklumat Ketiga, pindaan Perlembagaan untuk mengehadkan tempoh jawatan Perdana Menteri kepada tidak melebihi 10 tahun. Mesyuarat telah diadakan pada 30 September juga melibatkan BHEUU, Jabatan Peguam Negara dan pihak lain berkepentingan untuk berbincang persoalan dasar. Timbul BHEUU Jabatan Peguam Negara dan pihak berkepentingan lain akan mengkaji perkara November ini. Ketiga, soal selidik sedia ada mendapatkan pandangan orang awam berkaitan Perdana Menteri. Soalan selidik ini telah dimuat naik di portal BHEUU dan telah dikemukakan kepada agensi kerajaan, CSO dan NGO untuk Soal selidik ini boleh dijawab daripada 24 November hingga 8 Disember. Dapatan daripada kajian soal selidik ini dapat membantu dalam mendapat Perdana Menteri Semasa taklimat Peguam Negara di Mesyuarat Pemandu Transformasi iaitu Steering Committee Kestabilan Politik semalam didapati juga masih terdapat persoalan- Oleh itu, Jawatankuasa Teknikal ada disebut Tuan Yang di-Pertua, untuk makluman bagi perkara berkaitan dengan undi 18. Pelaksanaan pendaftaran pemilih automatik yang akan dilaksanakan sebelum 31 DR.25.11.2021 15 Disember 2021 adalah berdasarkan kepada keputusan Jemaah Menteri, selaras dengan Mahkamah Kuching. Bagi perundangan anti lompat parti dan pengehadan tempoh bagi Perdana Menteri 10 tahun, perlu kajian sesi libat urus yang terperinci dan tidak boleh dibuat dalam Oleh itu, kedua-dua perkara ini dicadangkan dibawa ke Parlimen Julai 2021, timeline ia, Yang Berhormat. Bagi perkara di bawah pembaharuan Parlimen, Parliamentary transformation Parlimen dan Majlis Parlimen (Keistimewaan dan Kuasa) (Pindaan) 2021. Dalam Parlimen Malaysia bagi meneliti Rang Undang-undang Perkhidmatan Parlimen 2022 telah disemak oleh Jabatan Peguam Negara. Draf akan Sesi perbincangan libat urus akan diadakan bersama JPA, Tuan Yang di-Pertua. Oleh sebab kita hendak asingkan perkhidmatan dan oleh sebab kita hendak turunkan Parlimen dan agensi berkaitan Pencen itu kena dibincangkan dengan pihak KWSP juga. Berkaitan yang Parlimen serta isu-isu Pindaan kepada Akta Majlis Parlimen (Keistimewaan dan Kuasa) 1952 (Akta 347) Rang Undang-undang Perkhidmatan Parlimen Rang Undang-undang Majlis Parlimen Pindaan 2022 dijangka akan Mesyuarat Pertama pada bulan Mac 2022, timeline ia, Yang Berhormat. Kelima, penstrukturan Jawatankuasa Parlimen Khas yang sedia ada. Menambah baik Jawatankuasa Pilihan Khas Parlimen mengikut keperluan Jawatankuasa bagi kedua-dua Dewan menetapkan terma rujukan dan fungsi Usul dan penyata berhubung dengan penubuhan Jawatankuasa Pilihan Khas Hal Ehwal Antarabangsa dibentangkan di Dewan Rakyat pada 11 Oktober dengan JKPTHEA akan- 10... Cadangan untuk menjadikan kesemua 10 buah Jawatankuasa ini sebagai Departmental Committee ini telah dibincangkan dan telah diluluskan oleh pihak Kabinet Jawatankuasa Dewan. Jika dipersetujui oleh Jawatankuasa Dewan, peraturan akan dipinda untuk menyelaraskan pelaksanaannya. Dengan itu nanti, ia bukan lagi ada had dan ada terma yang tetap di dalam buku Peraturan Dewan. Memastikan jumlah Ahli Parlimen kerajaan dan pembangkang yang Jawatankuasa Pilihan Khas adalah lebih berseimbang. Ahli-ahli Dewan Rakyat JPK ditambah 7 orang Ahli berserta pengerusi, kepada ke-9 Ahli serta pengerusi. Kedua, komposisi Ahli Jawatankuasa juga distrukturkan semula daripada 5 orang Ahli kerajaan dan 2 orang Ahli daripada pembangkang, kepada 5 orang Ahli kerajaan dan Ahli pembangkang. Usul Penyata Jawatankuasa Dewan mengenai penubuhan Dewan Rakyat pada 11 Oktober 2021. Keempat, Penyata Jawatankuasa Pemilih berhubung pertambahan dan Ahli dalam JPK akan dibentangkan di dalam Dewan Rakyat pada 12 Oktober 2021. Melaksanakan pindaan yang perlu kepada peraturan mesyuarat (standing ). Pindaan terhadap Peraturan Majlis Mesyuarat Dewan Rakyat dilakukan bagi Jawatankuasa Pilihan Khas dan JKPK mengadakan Mesyuarat secara (online) bagi tujuan membenarkan pelaksanaan Mesyuarat Jawatankuasa Pilihan secara terbuka dan persatuan Majlis Mesyuarat Dewan Rakyat dan Akta Majlis Parlimen (Keistimewaan Kuasa) 1952 perlu dipinda. Ketiga, satu Memorandum Jemaah Menteri disediakan untuk pindaan ini sedang Jabatan Peguam Negara, Kementerian Kewangan, Bahagian Kabinet, Perlembagaan dan Perhubungan Kerajaan, Pejabat Ketua Pegawai Keselamatan Kerajaan. DR.25.11.2021 Keempat, jika diluluskan prosiding, semua Jawatankuasa Pilihan Khas akan TV di Parlimen. Lapan bagi perkara yang di bawah bidang kebebasan kehakiman adalah bagi Pindaan Perlembagaan bagi perkara di bawah Perjanjian Malaysia 1963 adalah (2), Perkara 1, Perlembagaan, tafsiran Federation di (2), Perkara 160, Perlembagaan Persekutuan yang (c) tafsiran baharu Malaysia Day di bawah fasal (2), Perkara 160, Perlembagaan Persekutuan dan (a), fasal (6) dan fasal (7), Perkara 161A, Perlembagaan Persekutuan. Saya bersama Menteri Hal Ehwal Sarawak telah pun melaksanakan libat urus Kerajaan Negeri Sabah pada 2 Oktober dan juga mengadakan libat urus Kerajaan Negeri Sarawak pada 15 Oktober. Kedua, saya juga telah mengadakan sesi libat urus bersama Ahli Parlimen Dewan Rakyat dan Dewan Negara 7 pada 7 Oktober dan mengadakan sesi libat urus Ahli Dewan Rakyat Pembangkang pada 12 Oktober. Ketiga, Mesyuarat Jawatankuasa Rakan Sekutu telah diadakan pada 11 Oktober Perlembagaan akan dibentangkan semasa Mesyuarat Majlis Perjanjian Malaysia 1963 iaitu dijangka pada 14 Oktober tetapi masih ada tawar Yang Berhormat. Seterusnya perkara ini telah dibentangkan dalam Mesyuarat Jemaah Menteri Oktober. Bacaan Pertama Rang Undang-undang (Pindaan) Perlembagaan Dewan Rakyat telah dibuat pada 3 November dan Bacaan Kedua dijadualkan pada bulan Disember 2021. Tuan Yang di-Pertua, kesemua perkara yang dikatakan adalah status terkini Memorandum Persefahaman Transformasi Kestabilan Politik. Kerajaan Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Ini kerana seperti Yang Berhormat Menteri maklum dan saya ucap terima kasih kerana komitmen Yang Berhormat Menteri dalam hal ini. Juga beberapa pertemuan dengan pimpinan Pakatan Harapan dan Perdana Menteri, juga jawatankuasa yang terus mengadakan Akan tetapi kekeliruan di pihak kerajaan masih ada. Tadi Yang Berhormat Timbalan Menteri menyebut CSA, ada perbezaan di situ. Ini kerana dalam memorandum Memorandum ini masih pertahankan hak dan Pakatan Harapan untuk menyemak imbang, mengawasi, meneliti dan Parlimen termasuk memastikan Oleh sebab itu kita sebut ini sebagai memorandum persefahaman. Dibangkitkan Ahli-ahli Parlimen. Saya hendak bezakan walaupun Ketua Pembangkang secara konsisten dari awal memang memohon supaya peruntukan sama Tepuk Keduanya, ada kemajuan yang ketara. Saya setuju dengan apa yang disebut Yang Berhormat Timbalan Menteri tentang Reformasi Parlimen terutama Ini kerana setakat DR.25.11.2021 17 Ini Menteri Perjanjian Malaysia 1963. Ini di antara perkara yang utama ditekankan dalam Tepuk Yang Berhormat Menteri dan Yang Amat Berhormat Perdana Menteri Begitu juga Undi 18, ada beberapa masalah Duli Yang Maha Mulia Raja-raja. Ini pun, soal teknikal ini tidak Maknanya harus diluluskan pada sesi ini juga, bermakna pada bulan Disember. Saya faham, Yang Berhormat Menteri menyebut tentang beberapa Undang-undang Antilompat Parti. Memang ada tiga orang Pakatan Harapan dan kerajaan akan bekerjasama untuk Saya juga mengambil kesempatan ini ingin menyebut bahawa dalam libat urus Yang Berhormat Menteri Kewangan, ada hal-hal yang dibawa oleh Pakatan Harapan iaitu, RM45 bilion tambahan untuk COVID-19, RM10 bilion untuk Tabung Kemiskinan, langsung kepada rakyat miskin yang juga telah disampaikan dan moratorium Dengan ini, kita mendesak hal ini tidak boleh ditolak ansur, saya ucap terima kasih. Permasalahan yang paling besar pada kita ialah masalah tata kelola yang juga Ini yang amat memprihatinkan. Ada bezanya, belum kita hanya ada memorandum persefahaman dan kita mencapai Ini berbeza dengan beberapa parti bersekutu dalam kerajaan yang Menteri dan sebagainya. Akan tetapi yang saya hendak tegaskan ini ialah kebebasan badan kehakiman. Ini termasuk peranan Peguam Negara. Dalam beberapa hal, kita melihat ada kelemahan Tepuk Peguam Negara yang tidak tunduk kepada kuasa kerajaan iaitu jangan memilih untuk VVIP dan mendera orang-orang miskin. Ini termasuk hukuman mati. Jadi saya minta penegasan kerana ini bagi Tuan Yang di-Pertua satu perkara Kemajuan-kemajuan dan kejayaan besar yang kita capai akan Timbalan Yang di-Pertua Yang Berhormat Port Dickson. Sila. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua. Saya ucap terima kasih dengan apa yang telah ditegaskan oleh Yang Berhormat Port Dickson. Akan tetapi saya hendak jawab satu persatu. Pertama, peruntukan yang Ahli Parlimen. Ini sebenarnya bermula dengan penegasan dalam Jawatankuasa Steering Committee itu sendiri, Jawatankuasa Pemandu itu sendiri yang mengatakan hanya Selepas itu, perkara ini insya-Allah Mesyuarat Jawatankuasa Steering Committee, badan ini pada masa mesyuarat yang akan datang. Lagipun sekarang sebagaimana Tuan Yang di-Pertua sedia maklum, bahawa kita Parlimen sekarang. Kedua, berhubung dengan MA63. Memang penegasan saya soal MA63 ini saya Ahli Parlimen. Cuba hendak jumpa semua tetapi Ini round yang kedua bakal dibuat, sebab penegasannya kita ada Walaupun, apabila saya kaji, banyak lagi rang undang-undang yang belum dapat Dewan dalam masa tiga hari itu oleh kerana consequential amendments DR.25.11.2021 Jadi, dengan sendirinya maka Parlimen dan juga pihak kerajaan untuk Insya-Allah Tuan Yang di-Pertua, saya bagi assurance bahawa MA63 akan Tepuk Bagi Undi 18, kita tidak ada pilihan sebenarnya. Kita tidak ada pilihan. Rang Perdana Menteri, Kerajaan Malaysia akan contempt of court. Itu dia. Jadi, dengan sendirinya perundangan itu mesti dibuat. Saya sudah bagi tahu Jemaah Menteri pada dua minggu daripada sekarang kita akan bentangkan dia punya Artikel 119 untuk mengecualikan pewaris sultan yang saya sebutkan awal Keempat, soalan kebebasan kehakiman. Sebenarnya, saya tidak ada butiran Tuan Yang di-Pertua. Kita banyak perkara yang kita hendak buat untuk kehakiman ini Kelima dan keenam ialah penegasan yang diperlukan oleh pihak Yang Berhormat Port Dickson, Ketua Pembangkang. Saya berdiri di sini menjadi saksi Yang Berhormat. Saya memang memberi ruang yang luas kepada pihak AG supaya Kabinet supaya kita jangan mengganggu-gugat tugas AG ini. Biarlah AG buat AG, Penasihat Kerajaan, Penasihat Jemaah Menteri, Penasihat kepada Duli Yang di-Pertuan Agong dan Jemaah Menteri itu sendiri Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Menteri Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Timbalan Yang di-Pertua Terima kasih kepada Yang Berhormat Menteri. Saya ingin meneruskan Yang Berhormat Dato' Mohd. Nizar bin Haji Zakaria, Parit.",
    "Dato' Mohd. Nizar bin Haji Zakaria (a) sejauh manakah tahap kesiapsiagaan aset-aset Angkatan Tentera Malaysia (ATM) bagi menghadapi pencerobohan Laut China Selatan (b) apakah terdapat sebarang perancangan bagi meningkatkan ATM sejajar dengan keperluan semasa Timbalan Menteri Pertahanan Terima kasih. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh Yang Berhormat Parit ini, untuk pengetahuan semua adalah Pengerusi Lembaga Penduduk dan Pembangunan Keluarga Negara (LPPKN). Jadi, beliau telah mencipta Antara perkhidmatan LPPKN ialah untuk DR.25.11.2021 19 Tuan Nga Kor Ming Dato’ Sri Ikmal Hisham bin Abdul Aziz Jadi saya hendak maklumlah, jadi kalau mana-mana rakyat Malaysia kita hadapi Doktor YB Parit. Okey, insya-Allah. Menjawab soalan YB Parit, hari ini yang membangkitkan pertanyaan berkenaan Angkatan Tentera Malaysia, terutama dalam menghadapi China Selatan. Kementerian Pertahanan dan ATM sentiasa peka Laut China Selatan. Kementerian Pertahanan melalui Tentera Udara Diraja Malaysia dan Tentera Laut Diraja Malaysia sentiasa komited dalam memastikan kedaulatan dan keselamatan serta Malaysia di Laut China Selatan kekal terpelihara. Bagi memastikan negara kekal berupaya menangani cabaran ini, ATM sedang Long-Range Air Defense Radar System dan Medium-Range Air Defense Missile System serta Perolehan ini akan menjamin keupayaan ATM di dalam mencegah sebarang Laut China Selatan. ATM juga sedang melaksanakan Program Transformasi Armada TLDM Pelan Transformasi 15-5. Tuan Yang di-Pertua, bagi mengoptimumkan kawalan sempadan negara dan Kertas Putih Pertahanan, aspek keupayaan dan kesiapsiagaan operasi ATM akan sentiasa Selain mengatur gerakan anggota untuk mengawal sempadan negara, ATM. ATM juga sedang berusaha untuk mempertingkatkan keupayaan atur gerak (UAV) untuk penugasan Ops Benteng. Selain itu, perolehan peranti pengesan berteknologi tinggi seperti radio barrier wireless Tentera Darat Dengan perolehan aset-aset berteknologi tinggi ini, sudah pasti ia akan dapat ATM untuk aktiviti kawalan sempadan negara. Selain ATM melalui Tentera Darat juga merancang untuk menambah pos-pos Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Parit. Dato' Mohd. Nizar bin Haji Zakaria Yang Berhormat Timbalan Menteri yang telah pun memberikan penjelasan Soalan tambahan saya kepada Yang Berhormat Timbalan Menteri LCS sebagaimana jangkaan tahun 2025 yang diterangkan oleh Yang Berhormat Menteri Kanan Pertahanan sewaktu menggulung Bajet Kementerian Pertahanan. Ini melihat kepada beberapa kejadian yang pernah berlaku seperti pada NGPV Kapal Kelas Tunas Samudera termasuklah kapal LCS. Selain daripada itu, apakah Kementerian Pertahanan untuk memastikan Program 15-5 TLDM berjaya Mohon penjelasan. Timbalan Yang di-Pertua Timbalan Menteri, satu minit. DR.25.11.2021 Dato’ Sri Ikmal Hisham bin Abdul Aziz Yang Berhormat Parit. Mengenai usaha menyiapkan kapal littoral combat ship (LCS) untuk Tentera Laut Diraja Malaysia (TLDM) agar ia betul-betul menjadi kenyataan pada tahun Kementerian Pertahanan untuk pengetahuan semua telah pun memberikan TLDM selaras dengan cabaran masa Kementerian bersama-sama stakeholder yang terlibat sedang merangka Yang Berhormat Parit, pelan pemulihan yang komprehensif bagi menjamin kapal LCS untuk TLDM ini dapat dilaksanakan dengan jayanya. Dalam hal ini, kementerian sedang melihat Kementerian Kewangan, Unit Perancang Ekonomi Jabatan Perdana Menteri serta akan LCS ini untuk pertimbangan Kabinet Jemaah Menteri. Sekiranya Pelan Pemulihan ini dipersetujukan oleh Kabinet, maka kita insya-Allah LCS pertama pada tahun 2025 akan menjadi kenyataan. Kementerian Pertahanan juga bercadang untuk menubuhkan satu jawatankuasa Jadi, insya-Allah program Program Transformasi 15-5 seperti yang dibangkitkan tadi, suka saya TLDM dalam menguruskan aset-aset yang telah mengalami keusangan dan lama dengan Lima kelas kapal tersebut terdiri daripada (i) littoral combat ship (LCS) (ii) littoral mission ship (LMS) (iii) multi role support ship (MRS) (iv) new generation patrol vessel (NPGV) (v) kapal selam Program transformasi TLDM... Timbalan Yang di-Pertua Dato’ Sri Ikmal Hisham bin Abdul Aziz TLDM hingga tahun TLDM untuk dicapai secara berperingkat sejak RMKe-11 hingga RMKe-17. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Datuk Dr. Hasan bin Bahrom Timbalan Yang di-Pertua Datuk Dr. Hasan bin Bahrom Tuan Karupaiya a/l Mutusami Timbalan Yang di-Pertua Yang Berhormat Tampin. Datuk Dr. Hasan bin Bahrom Timbalan Menteri di atas jawapan yang diberikan. Kita pasti Ia memerlukan kerjasama yang menyeluruh di kalangan negara-negara yang DR.25.11.2021 21 Soalan saya ialah meminta Timbalan Menteri menjelaskan apakah ada bentuk Laut China Selatan, Laut Melaka, perairan Timur Sabah dan juga Tenggara Johor Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Satu minit. Dato’ Sri Ikmal Hisham bin Abdul Aziz Antara Yang Berhormat yang saya tahu amat rajin bertanya hal keselamatan pertahanan Sebenarnya, soalan ini Yang Berhormat Tampin ini ada juga dibangkitkan oleh Yang Berhormat Bukit Bendera. Dia ada bangkit juga soalan yang ada Jadi menjawab soalan tambahan Yang Berhormat Tampin, Angkatan Tentera Malaysia bagi Laut China Selatan, Selat Melaka, perairan Timur Sabah dan perairan Tenggara Johor. Untuk pengetahuan semua, saya sebelum ini pun dalam Dewan ini saya ada Ops Benteng. Sesungguhnya ATM, Polis Diraja Malaysia, Agensi Penguatkuasaan Maritim Malaysia, Kastam Diraja Malaysia, Jabatan Imigresen Malaysia dan lain-lain agensi kerajaan yang bertujuan (PATI) bagi mengekang penularan COVID-19 telah terbukti berjaya termasuk mengukuhkan lagi kawalan Yang Berhormat Tampin, selain daripada Ops Benteng, kawalan perairan negara Selat Melaka di bawah inisiatif Melaka Street Patrol yang melibatkan kerjasama antara Malaysia, Indonesia, Singapura dan Thailand. Di bawah inisiatif ini, kerjasama Begitu juga di kawasan Pantai Timur Sabah turut diwujudkan kerjasama di Malaysia, Filipina dan Indonesia di bawah Trilateral Cooperative Arrangement yang Jadi adalah Terima kasih Timbalan Yang di-Pertua Tuan Karupaiya a/l Mutusami Timbalan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Timbalan Yang di-Pertua Berhormat Tuan Lim Lip Eng Kepong.",
    "Tuan Lim Lip Eng Kuala Lumpur dan Putrajaya ketika program Zon Bebas Niaga dan Timbalan Menteri Wilayah Persekutuan Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua dan terima kasih Yang Berhormat Kepong di atas soalan untuk Kementerian Wilayah Persekutuan. Untuk makluman Yang Berhormat, Kementerian Wilayah Persekutuan telah Wilayah Bebas Berniaga bermula pada 15 November 2020 sebagai Wilayah Persekutuan termasuk COVID-19. DR.25.11.2021 Di bawah inisiatif ini, urusan permohonan Lesen Penjaja dipermudahkan dan Bagi Wilayah Persekutuan Kuala Lumpur, ingin saya maklumkan bahawa Lesen Penjaja Sementara Kuala Lumpur Prihatin bagi program Wilayah Bebas Berniaga telah ditutup pada 15 April tahun 2021. Pelesen-pelesen yang telah Julai 2021 dan telah diberi tempoh lanjutan lesen sehingga 31 Disember 2021. Buat masa ini DBKL sedang dalam proses memuktamadkan program hala tuju Wilayah Bebas Berniaga pada penghujung November 2021. Pihak DBKL sedang dalam Ini adalah bagi memastikan para peniaga ini dapat kita selaraskan susun atur Tuan Yang di-Pertua, bagi wilayah ataupun kawasan Putrajaya, suka saya Kementerian Wilayah Persekutuan, Perbadanan Putrajaya telah menyediakan ruang niaga serta mempermudahkan urusan permohonan PKS dan usahawan muda kota UMK bagi membolehkan golongan ini menjana pendapatan demi perniagaan Selain daripada itu, pengecualian daripada bayaran lesen juga diberikan bagi Setakat ini, untuk makluman Ahli Dewan yang PKS masih Manakala untuk usahawan muda kota pula, jumlah sasaran lot niaga yang telah Perbadanan Putrajaya juga telah merancang untuk menyediakan 47 lot baharu bagi tahun 2021 dan Timbalan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Pertua. Saya tidak ambil masa yang panjang. Cuma saya hendak sebut antara pelan Perbadanan Putrajaya, berkaitan dengan Yang Berhormat Kepong ya, ialah (i) untuk menaik taraf kawasan penjaja kepada cadangan KIOS yang lengkap (ii) mengenal pasti penjaja yang berpotensi dan berdaya saing KIOS atau ruang Perbadanan Putrajaya (iii) mengenal pasti dan mencadangkan beberapa lokasi Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Sila. Tuan Lim Lip Eng Manakala program JomBebas ini membenarkan penjaja tepi jalan tanpa sewa beroperasi Saya minta satu kaedah penyelesaian. Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. DR.25.11.2021 23 Datuk Seri Jalaluddin bin Alias Bebas Niaga Wilayah ini diperkenalkan. Ini adalah termasuk dalam pertimbangan kementerian Bebas Niaga Wilayah ini. Jadi kerana itu Tuan Yang di-Pertua, bantuan kepada peniaga-peniaga yang Bebas Niaga Wilayah ini juga, kita bagi bantuan juga. Untuk Dewan yang mulia ini, saya hendak nyatakan dalam bentuk figure, dalam bentuk Bagi tahun 2020 sahaja DBKL membelanjakan RM20,298,521.48. Itu Bagi tahun 2021, RM19,481,983.12. In total dengan izin bagi tahun 2020 dan Tuan Yang di-Pertua, DBKL membelanjakan RM39,785,504.60. Ini adalah total bagi Oleh kerana itu, untuk makluman Yang Berhormat Kepong, walaupun bebas DBKL dan kementerian juga Terima kasih. Tuan Yang di-Pertua mempengerusikan Mesyuarat Puan Hannah Yeoh Tuan Yang di-Pertua Ini adalah satu perkara yang amat tidak memuaskan hati. Kalau House of Commons, soalan itu 30 saat dan jawapan seminit Akan tetapi di sini kita bagi tiga minit dan dua minit setengah dan sebagainya. Itu Saya dapati tadi dari pejabat saya, ada Yang Berhormat semua bangun untuk Peraturan Mesyuarat 24(4)... Dato’ Haji Che Abdullah bin Mat Nawi Tuan P. Prabakaran Pertua. Tuan Yang di-Pertua Tuan P. Prabakaran Tuan Yang di-Pertua Ini bukan waktu berbahas, ini waktu pertanyaan Menteri menjawab. Jadi, saya hendak minta tolong amalan ini kita kena Ahli-ahli Yang Berhormat yang mendapat soalannya top ten. Bukan, bukan begitu. So, saya hendak pohon kerjasama semualah. Tidak mahulah bahas, mukadimah Saya dapati sebelum Tidak elok macam itu sebab ia Ahli Yang Berhormat lain untuk menanyakan soalan. Not fair to you all actually, saya tidak apa. Saya boleh bagi satu soalan pun okey Ahli-ahli Yang Berhormat sendirilah ya. So, soalan ini Yang Berhormat Kepong dan soalan pertama telah ditanya oleh Yang Berhormat Kepong ya. Jadi, soalan yang kedua di sebelah sini... Tuan P. Prabakaran Tuan Yang di-Pertua Tuan Lim Lip Eng Pembesar suara dimatikan DR.25.11.2021 Puan Hannah Yeoh Yang di-Pertua. Dato’ Sri Bung Moktar bin Radin Pertua memang bijaksana. Soalan saya tidak sampai 30 saat. Saya ingin bertanya dengan Menteri. Apakah inisiatif seumpama ini akan dilebarkan oleh kerajaan di semua negeri- COVID-19 bukan di Wilayah sahaja, di semua COVID-19 ini. Apakah kerajaan mengubah hala tuju Tuan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Yang Berhormat Kinabatangan. Kementerian Wilayah jaga Kuala Lumpur, Putrajaya dan Labuan sahaja. Untuk negeri lain, saya minta Menteri yang lain Terima kasih. Tuan P. Prabakaran Wilayah. Puan Hannah Yeoh Tuan Yang di-Pertua Puan Hannah Yeoh Dato’ Sri Bung Moktar bin Radin Puan Hannah Yeoh Apakah hala tuju kementerian untuk libatkan Dewan Rakyat Jadi, semua rata-rata peniaga kedai tidak puas hati. Terima kasih. Tuan Yang di-Pertua Puan Hannah Yeoh Tuan P. Prabakaran Tuan Yang di-Pertua Tuan P. Prabakaran Tuan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Berhormat Segambut. Ini antara percaturan dan juga pertimbangan kita di dalam Program Wilayah Bebas Niaga ini. Saya setuju dengan Yang Berhormat ada Walau bagaimanapun, pihak kementerian akan sentiasa mengadakan sesi libat Terima kasih Yang Berhormat. Tuan Yang di-Pertua Mohd. Salim Sharif. Dato’ Haji Salim Sharif Tuan Yang di-Pertua tadi. Tuan Yang di-Pertua",
    "Dato’ Haji Salim Sharif TracAPM yang digunakan oleh Angkatan Pertahanan Awam (APM) di beberapa lokasi penting untuk membendung penularan wabak COVID- DR.25.11.2021 25 Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Pertua, izinkan saya dahulu, tadi untuk soalan nombor satu saya ada menyebut CSA’ dan Yang Berhormat Port Dickson menyebut Memorandum Persefahaman Transformasi dan Kestabilan Politik. Itu Itu saya hendak betulkan apa yang saya sebut tadi. Minta maaf. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Jempol. Terima kasih Yang Berhormat Jempol. Terima kasih Tuan Yang di-Pertua. Sistem TracAPM adalah sistem yang dibina secara usaha sama APM dan syarikat Tri-G. Sistem Mac 2021, diguna pakai di pintu masuk antarabangsa di Lapangan Terbang Antarabangsa Kuala Lumpur (KLIA) untuk kemasukan person under (PUS) dengan melibatkan aplikasi modul, pengurusan pengangkutan dan Perjalanan pelaporan memalui sistem ini boleh dibuat secara terus atau real time JPM, MKN, MOTAC, KKM, PDRM, MAHB dan Jabatan Laut. Pada 16 September 2021 Tuan Yang di-Pertua, TracAPM Travel Bubble di Langkawi telah berjaya merekodkan jumlah hampir 2,850 pengunjung yang masuk ke SOP secara Sementara itu TracAPM juga dapat mengetahui segera point of departure semua KLIA, Jeti Kuala Perlis, Pulau Pinang ataupun Lapangan Terbang Subang. Segala maklumat berkenaan disimpan dalam pangkalan data TracAPM. Bermula pada Oktober 2021 pula TracAPM melalui program Travel Bubble turut diguna pakai di Pulau Tioman. Pada masa akan datang sistem ini akan diperluaskan Yang Berhormat. Penggunaannya, dalam pengurusan bencana seperti pengurusan pusat pemindahan MKN, NADMA dan Jabatan Kebajikan Masyarakat. Terima kasih. Tuan Yang di-Pertua Dato’ Haji Salim Sharif Timbalan Menteri. Pertamanya, saya ingin merakamkan tahniah kepada APM TracAPM yang selaras usaha kerajaan bagi Penggunaan TracAPM ini di pintu masuk Mac 2022. Apakah kerajaan bercadang untuk memperluaskan dan manfaat penggunaan Keduanya, saya difahamkan sistem ini dibiayai secara percuma menerusi CSR Justeru itu, saya ingin mengetahui jaminan kerajaan segala data dan Mohon Timbalan Menteri untuk menjawab. Terima kasih. Tuan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Jempol seperti saya sebut tadi memang kita akan meluaskan. Untuk makluman Yang Berhormat, sistem TracAPM ini akan membuat penerangan berserta hebahan kepada APM dan para pemegang taruh tempatan di setiap negeri untuk Yang Berhormat sebut tadi. Supaya pendigitalan APM merupakan Sekretariat Jawatankuasa Pengurusan Bencana di peringkat negeri dan daerah dan NADMA adalah salah satu daripada agensi DR.25.11.2021 Jadi, kita bekerjasama dalam apa juga usaha dan bencana seperti Monsun Timur Laut (MTL) yang akan datang ini, semestinya ia sangat membantu. Justeru itu, perluasan TracAPM secara berperingkat bakal diperkenalkan di pusat-pusat (PPS) bagi tujuan pendaftaran dan kemas kini maklumat mangsa- MTL. Kita juga akan menjaga hal-hal data peribadi Terima kasih. Tuan Yang di-Pertua Jadi saya jemput Yang Berhormat Dato’ Wira Haji Amiruddin bin Haji Hamzah.",
    "Dato’ Wira Haji Amiruddin bin Haji Hamzah Menteri menyatakan langkah strategik kerajaan untuk membantu institusi tahfiz dan COVID19. Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Haji Ahmad Terima kasih Tuan Yang di-Pertua. Pandemik COVID-19 yang melanda dunia Justeru itu, kerajaan telah memperkenalkan pelbagai inisiatif bagi membantu Antaranya ialah dengan perkenalkan pengajaran dan pembelajaran di rumah PdPR bagi membolehkan isu berkenaan terus dapat beroperasi norma baharu. Sebelum Dewan yang mulia ini berdasarkan maklumat yang disahkan Hakikat penutupan institusi tahfiz swasta berdaftar COVID-19 dapat diputuskan. Pada tahun 2021, kerajaan sekali lagi menyediakan peruntukan sebanyak RM100 Islam di Lembaga Penasihat Penyelarasan Pelajaran dan Pendidikan Agama Islam (LEPAI) merangkumi sekolah agama, institusi tahfiz dan pondok. Sehingga Ogos 2021, sebanyak RM60 juta telah pun disalurkan kepada 1,066 Daripada jumlah tersebut, sebanyak RM22,257,100 telah Baki RM40 juta Oktober 2021 bagi tujuan yang sama dan juga bagi tujuan kos Kerajaan turut merancang untuk memberikan kemahiran TVET kepada Terima kasih Tuan Pengerusi. Tuan Yang di-Pertua Dato’ Wira Haji Amiruddin bin Haji Hamzah Yang di-Pertua. Mengikut rekod maahad tahfiz yang berdaftar persendirian ini, yang JAIN dan JAKIM adalah sebanyak 1,198 buah dengan 84,643 orang Dalam kajian dibuat oleh Persatuan Madrasah Tahfiz Al- Quran Malaysia adalah didapati bahawa 65 peratus diarah tutup operasinya oleh pihak COVID-19. Di antara sebabnya itu ialah mengatakan bahawa Jadi soalan saya seperti mana yang awal tadi, saya rasa macam tidak tersentuh Soalan saya ialah langkah strategi COVID-19 ini, tetapi strategik, masa depan bagaimana untuk memastikan DR.25.11.2021 27 Terima kasih. Tuan Yang di-Pertua Tuan Haji Idris bin Haji Ahmad Yang Berhormat Kubang Pasu. Untuk makluman, setakat rekod yang saya sebut Cuma diberhentikan kerana mematuhi MKN itu sendiri. Setakat hari ini, setakat rekod yang kita dapat. Keduanya ialah berkenaan dengan bantuan-bantuan yang kita sebut tadi. Memang kita akan berikan tahun ini untuk tahun depan sebanyak RM140 juta yang Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Saya mengucapkan setinggi-tinggi penghargaan kepada kerajaan yang terus COVID-19 ini. Cuma saya ingin tahu, apakah kementerian juga merancang untuk melibatkan (CSR) untuk sama-sama Terima kasih. Tuan Yang di-Pertua Tuan Haji Idris bin Haji Ahmad Sebenarnya Pelan Tindakan Dasar Pendidikan Tahfiz Negara 2.0 telah pun menetapkan Memang antara salah satunya ialah untuk kita melibatkan CSR di kalangan GLC-GLC ataupun syarikat-syarikat besar untuk memastikan Terima kasih Tuan Yang di-Pertua.",
    "Datuk Robert Lawson Chuat Komoditi menyatakan (a) sama ada kementerian merancang untuk membuka industri Sarawak (b) apakah keperluan dari segi pelaburan dan infrastruktur untuk Sarawak. Timbalan Menteri Perusahaan, Perladangan dan Komoditi II Mongin Berhormat dalam Dewan. Saya juga ingin mengucapkan terima kasih kepada sahabat Yang Berhormat Betong yang begitu prihatin dengan industri getah negara kita. Tuan Yang di-Pertua, saya ingin menyatakan bahawa kementerian sentiasa Kerajaan Negeri Sarawak bagi pembangunan industri getah Sarawak memandangkan Sarawak adalah di bawah kuasa kerajaan negeri. Kementerian melalui Lembaga Getah Malaysia akan membantu memberikan khidmat D dan juga perkhidmatan pengujian produk getah ini. Berdasarkan maklumat yang saya dapati daripada MANRED, cadangan (latex collection centre) di Betong sedang disemak Kementerian Pemodenan Pertanian, Tanah Adat dan Pembangunan Wilayah. Melalui kajian potensi pengeluaran lateks yang dilaksanakan oleh pihak MANRED dan DR.25.11.2021 Perkara tersebut akan diteruskan pelaksanaannya melalui Sarawak Rubber Industry Board (SARIB) yang akan ditubuhkan dalam masa yang terdekat. Negeri Sarawak juga berpotensi untuk mengembangkan sektor pemprosesan Malaysia dan seterusnya pembuatan Pelaburan dan infrastruktur Untuk makluman Ahli Dewan, Betong juga merupakan salah satu dari pusat Sarawak. Negeri Sarawak pula kita mempunyai lebih daripada 164,000 Dengan ini kita memang mempunyai hasrat yang Sarawak dan khasnya di Betong kita Terima kasih. Tuan Yang di-Pertua Datuk Robert Lawson Chuat Timbalan Menteri. Soalan tambahan saya, apakah strategi kementerian bagi Sekiranya latex collection centre Sarawak, adakah ia praktikal untuk dihantar ke Semenanjung Malaysia Semenanjung Datuk Willie anak Mongin Soalan yang begitu spesifik dan sudah semestinya sebagai kawasan yang besar Kita di peringkat kementerian akan (CMB) di samping menggalakkan industri Sukacita juga saya maklumkan kementerian ingin menyeru kepada semua Kerajaan Negeri Sarawak untuk turut memberi dan membantu CMB. Untuk peringkat kementerian, kita juga merasakan masalah untuk menghantar Semenanjung tidak ada masalah sebab kita telah mempunyai teknologi- Namun begitu, saya ingin melihat industri hiliran itu berlaku di Sarawak kerana ini boleh membantu negeri Sarawak mempunyai spillover effect Sarawak ini. Terima kasih. Tuan Yang di-Pertua Seterusnya Yang Berhormat Puan Isnaraissah. Silakan.",
    "Puan Isnaraissah Munirah Majilis @ Fakharudy Menteri menyatakan adakah Pendapatan Garis Kemiskinan (PGK) akan mengambil kira Timbalan Menteri di Jabatan Perdana Menteri (Ekonomi) Syazlee bin Shith PGK pada tahun 2022 serentak dengan Survei Pendapatan, Perbelanjaan Isi Rumah dan Kemudahan Asas (HIES/BA) 2022. Untuk makluman Ahli Yang Berhormat, HIES/BA dijalankan dua kali dalam PGK adalah merujuk kepada jumlah pendapatan bulanan isi PGK yang terkini telah dikemas kini pada tahun 2019 menggunakan metodologi PGK DR.25.11.2021 29 Manakala PGK bukan makanan berdasarkan 146 PGK mengambil kira peningkatan kualiti hidup dan corak perbelanjaan oleh P20. PGK 2019 juga Untuk melengkapkan PGK, kerajaan telah pun mengguna pakai Indeks Kemiskinan Pelbagai Dimensi (MPI) bagi mengukur kemiskinan daripada pelbagai Pada masa kini MPI merangkumi empat dimensi iaitu kewangan, penyelidikan, Dimensi dan indikator ini akan diperluas agar lebih komprehensif untuk mengukur Kaedah mengukur kemiskinan akan terus RMKe-12. Tuan Yang di-Pertua Puan Isnaraissah Munirah Majilis @ Fakharudy Pertua, sebelum saya ke soalan tambahan, saya minta nanti jawapan bertulis daripada Yang Berhormat Timbalan Menteri. Saya percaya bahawa memang ada pertumbuhan Sabah masih ketinggalan. Kalau kita lihat daerah-daerah miskin memang itu juga Nabawan, Telupid, Pitas, Kota Belud, Kota Marudu. Justeru itu, bagi memastikan bantuan-bantuan yang diberikan Sabah ini benar-benar dapat membantu Saya rasa fokus kita bukan sekadar memberi bantuan kepada golongan miskin Soalan saya adalah, adakah kerajaan bercadang untuk menentukan kadar Sabah ini mengikut wilayah ataupun daerah di Sabah Ini kerana, di Sabah sangat situasinya berbeza-beza ya. Kedua, adakah kementerian Ini kerana, saya Terima kasih. Tuan Yang di-Pertua Dato’ Eddin Syazlee bin Shith Belud di atas soalan tambahan. Saya bersetuju dengan pandangan Yang Berhormat tadi. Walau bagaimanapun, bentuk bantuan yang diberikan tertakluk kepada jenis tahap Kita mengambil kira bahawa Sabah ini banyak Walau Kota Belud ini tidak termasuk di antara 10 kawasan yang dikatakan Malaysia. Ada enam, ada lima... Puan Isnaraissah Munirah Majilis @ Fakharudy Menteri, Kota Belud ada dalam kalau buku RMKe-12 itu termasuk dalam 10 daerah Cumanya, saya minta perhatian lebih untuk Sabah kerana Sabah ini tergolong dalam daerah Daripada 10 daerah termiskin tahun 2019 kalau Yang Berhormat Timbalan Menteri RMKe-12 itu, lapan ada di Sabah dan salah satunya di/dari Kota Belud. Terima Tuan Yang di-Pertua Menteri. Dato’ Eddin Syazlee bin Shith Kota Belud tidak ini termasuk Tongod, Pitas, Kota Marudu, Beluran dan Telupid. Jadi, antara Sarawak. Saya akan semak balik, Yang Berhormat. Akan tetapi saya bersetuju Sabah RMKe-12 kita punya banyak keutamaan yang juga diberikan DR.25.11.2021 Sabah dengan mengambil kira keadaan faktor persekitaran dan Sabah. Saya percaya ini pelbagai pendekatan telah diambil kira dan diberi pertimbangan Kementerian Ekonomi ataupun UPEN sendiri untuk membantu rakyat Sabah supaya Tuan Yang di-Pertua Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Yang di-Pertua. Soal penetapan baharu kepada Paras Garis Kemiskinan (PGK) ini suatu Cuma, saya ingin bertanya apakah rancangan strategik kementerian selepas daripada PGK ini khususnya melibatkan mobiliti, sosial masyarakat dalam Terima kasih. Tuan Yang di-Pertua Dato’ Eddin Syazlee bin Shith Buat setakat ini kita menumpukan kepada membuat penilaian yang lebih Ini yang saya katakan iaitu selain daripada PGK Indeks Kemiskinan Pelbagai Dimensi. Ini supaya penilaian itu Yang Berhormat. Kemudian, selepas daripada itu barulah kita fikir apakah cara terbaik untuk keluar Kerajaan Puan Nurul Izzah binti Anwar Pertua. Terima kasih Timbalan Menteri yang menjawab. Saya hanya ingin menambah Yang Berhormat Menteri minggu lepas ada memperincikan beberapa garis panduan. Akan tetapi, tidak Indeks Kemiskinan Pelbagai Dimensi akan UNICEF contohnya dalam review MPI menyatakan penggunaan MPI sangat Maksudnya setiap daerah sepatutnya ada wujud MPI Sebagaimana yang disebut oleh Kota Belud tadi, Sabah ini antara daerah yang MPI yang spesifik. Maka dalam pemilihan projek rintis MPI mengikut keperluan negeri dan Ahli Parlimen Tuan Yang di-Pertua Yang Berhormat. Dato’ Eddin Syazlee bin Shith Permatang Pauh di atas soalan tambahan. Ya, saya bersetuju bahawa penggunaan MPI Oleh PGK, MPI juga Apabila kita menyebut tentang MPI ataupun pelbagai dimensi ini, kita Sabah supaya seperti kata Yang Berhormat tadi kita dapat membantu mereka Tuan Yang di-Pertua Terima kasih Yang Berhormat semua. Datuk Zakaria bin Mohd. Edris @ Tubau Tuan Yang di-Pertua, boleh soalan sembilankah DR.25.11.2021 31 Tuan Yang di-Pertua Itulah sebabnya, Yang Berhormat semua tidak ikut masa. So, Yang Berhormat Libaran tidak dapat tanya soalan. Usul Yang Berhormat Menteri, silakan. Sesi Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan Jawatankuasa Kementerian Pertanian dan Industri Makanan, Kementerian Pelancongan Seni dan Budaya Perdagangan Dalam Negeri dan Hal Ehwal Pengguna bagi Rang Undang-undang Perbekalan 2022 dan Usul Anggaran Perbelanjaan Pembangunan 2022 dan selepas itu Majlis Mesyuarat akan Isnin, 29 November 2021 Tuan Yang di-Pertua Timbalan Menteri Kesihatan I Yang di-Pertua, saya mohon menyokong. Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah Usul dikemuka bagi diputuskan DR.25.11.2021 RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 Bacaan Kali Yang Kedua DAN USUL ANGGARAN PEMBANGUNAN 2022 Jawatankuasa Aturan Urusan Mesyuarat dibacakan bagi menyambung semula pertimbangan Rang Undang-undang Perbekalan 2022 dan Anggaran Pembangunan 2022 dalam Jawatankuasa sebuah-buah Majlis. Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa Kepala B.21 Kepala P.21 Tuan Pengerusi Kementerian Pertanian dan Industri Makanan yang kita sambung dari semalam, kemudian Kementerian Pelancongan Seni dan Budaya, akhir sekali Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna. Saya sedar hari ini hari Khamis, maka ramailah Ahli Yang Berhormat yang ingin pulang ke kawasan masing-masing dan sebagainya. Jadi, untuk menghabiskan ketiga-tiga kementerian ini, terpaksalah saya Ahli untuk berbahas bagi Kementerian Pelancongan dan Kementerian Perdagangan Dalam Negeri. Manakala untuk Kementerian Pertanian dan Industri Makanan, kita ada 15 orang. Akan tetapi saya terpaksa hadkan perbahasan Yang Berhormat Menteri boleh menjawab pukul 2.30 petang Allah dalam pukul 7 supaya Yang Berhormat-Yang Berhormat semua boleh pulang ke kawasan masing-masing. Jadi, pembahas yang akan mengambil bahagian sebelum pukul 1 ini saya rasa Yang Berhormat-Yang Berhormat berikut iaitu Yang Berhormat Setiu, Yang Berhormat Bayan Baru, Yang Berhormat Jerantut, Yang Berhormat Tenom, Yang Berhormat Batang Lupar, Yang Berhormat Tampin, Yang Berhormat Tebrau, Yang Berhormat Merbok, Yang Berhormat Parit, Yang Berhormat Tangga Batu dan insya-Allah Yang Berhormat Kemaman, kalau kita ikut masa. Maka, saya hendak jemput Yang Berhormat Setiu sekarang. Kita sambung dari semalam Kepala Bekalan B.21 dan Kepala Pembangunan P.21 Kementerian Pertanian dan Industri Makanan, Yang Berhormat Setiu silakan. Tuan Shaharizukirnain bin Abd Kadir Membaca sepotong ayat Al-quran Butiran 020300 - Pertanian. Perkara pertama berkenaan butiran ini Contohnya, harga racun yang naik mendadak sejak beberapa bulan yang lalu. Masalah ini amat membebankan para petani sehinggakan pesawah terpaksa RM10,000 daripada broker bagi memastikan tanaman padi Malah di Terengganu, golongan petani mendakwa kenaikan harga racun DR.25.11.2021 33 Oleh itu, pihak kementerian seharusnya mengawal harga racun supaya tidak Justeru soalan saya, adakah Selain itu, saya juga ingin memohon kerajaan agar menaiktarafkan infrastruktur Antaranya membina jalan Parlimen Setiu serta sistem pengairan padi yang tidak Di Tuan Yang di-Pertua, perkara seterusnya ialah berkenaan Butiran 020400 - Perkhidmatan Veterinar. Isu penternak yang membiarkan haiwan ternakannya berkeliaran Apa yang membimbangkan, perkara ini turut menyebabkan Tidak dinafikan penguatkuasaan Akta Kebajikan Haiwan 2015 bagi membolehkan Namun, isu ini dilihat masih lagi Justeru, kita memerlukan penguatkuasaan yang lebih tegas kepada pemilik. Soalan saya, adakah kementerian ada bercadang untuk meneliti semula Selain itu, apa inisiatif kerajaan dalam memastikan pemilik haiwan mematuhi garis Tuan Pengerusi, merujuk kepada Butiran 050200 - Program Pemantapan Jaminan Bekalan Makanan Negara. Saya ingin memohon penjelasan pihak kementerian Selain itu, Malaysia hanya mampu memenuhi 70 peratus keperluan berbanding Oleh itu, penggunaan teknologi tinggi seperti drone, sistem pertanian pintar, (AI) dan sistem data raya yang komprehensif mampu mengubah Soalan saya, sejauh mana Dasar Sekuriti Makanan Negara Malaysia dalam Global Food Security Index (GFSI). Untuk akhirnya Tuan Pengerusi, Butiran 40005 - Lembaga Kemajuan Ikan Malaysia (LKIM). Saya ingin bertanya status pembinaan jeti pendaratan ikan merang yang Titah Diraja yang lalu. Di samping itu juga, Sekian, Tuan Pengerusi. Tuan Pengerusi Baru. Tuan Sim Tze Tzin Butiran 010200 - Perancangan. Apakah food import bill iaitu pengimportan Saya juga ingin tahu tentang balance of trade pada tahun",
    "Apakah kejayaan negara kita atau MAFI mengurangkan import makanan negara Butiran 020100 - Industri Padi dan Beras. Saya mohon MAFI jawabkan keberkesanan PPK. Apakah Adakah dia berjaya mengurangkan kelewatan padi benih sah kepada para petani BERNAS yang di bawah BERNAS. Kita hendak tahu apakah perkembangan terkini tentang DR.25.11.2021 Apakah progress projek land consolidation untuk Kita mohon MAFI jawab. Butiran 020400 Sabah dan Sarawak dan kita harap bahawa ia tidak datang ke Semenanjung. Jadi kita DVS menjalankan penguatkuasaan ke atas produk-produk barangan babi seperti ASF dan juga sukling pig Vietnam kerana kita tahu bahawa di pasaran masih ada tetapi penguatkuasaan itu Jadi perlu, kita perlu rancakkan penguatkuasaan dan harap DVS buat kerja Butiran 020300 GAP ya dan juga baru-baru ini atas inisiatif DOA juga, myGAP Pesticide Free telah dilancarkan. Kita harap bahawa program myGAP itu dirancakkan kepada (MRL) yang tidak membahayakan rakyat Malaysia. Butiran 030100 Saya bagi contoh, Agrobazaar dalam FAMA, terdapat Agrobazaar Kedai Rakyat, Agrobazaar K-Shoppe, Agrobazaar RnR, Agrobazaar Rakyat. Semua ini sebenarnya RM10 ribu ke RM20 ribu setahun bantuan kepada pengusaha. Jadi kalau kita boleh consolidate, itu akan menjadi lebih baik untuk membantu rakyat. Kurangkan birokrasi, kurangkan overlapping. Butiran 040800 Agak banyak Masa saya menjadi Timbalan Menteri, peruntukan untuk bioekonomi sebanyak RM12 RM9 juta dan tahun ini menjadi RM4.5 Jadi how do they survive Jadi harap kementerian tolonglah bioekonomi supaya mereka boleh Butiran 040100 Jangan mereka pergi sana, kerja. Saya tahu Jadi Butiran 050200 Apakah ia akan dilaksanakan Akhir sekali Butiran P.40008 Akhir sekali Butiran P.090100 Apakah program-program yang akan dilaksanakan MAFI Dasar Agromakanan Negara dan Pelan Tindakan Dasar Sekuriti Makanan kerana ia membayar kepada consulting firm. Yang kita hendak tahu kos Terima kasih Tuan Pengerusi. Tuan Pengerusi Jerantut. Sila. Dato' Haji Ahmad Nazlan bin Idris Pertua. Assalamualaikum warahmatullahi wabarakatuh. Saya terus sahaja Tuan Pengerusi kepada Butiran 0200000 Yang Berhormat Menteri telah menyatakan kerajaan DR.25.11.2021 35 Soalan saya, saya hendak bertanya. Baru-baru ini Yang Amat Berhormat Perdana Menteri telah melancarkan benih padi yang terbaharu Sekinchan, Selangor. Apakah keistimewaan padi yang baru ditemukan ini dan mengapa ianya Sekinchan IS21, tidak diberikan nama-nama lain. Apakah ini kerana ada kerjasama dengan MOSTI Mahsuri, Malinja dan sebagainya. Tuan Pengerusi, jumlah import makanan negara pada tahun 2020 berjumlah RM5.5 bilion, satu jumlah yang sangat besar. Kita ada pelbagai rancangan, daripada Rancangan Malaysia Pertama, Kedua hingga Kedua Belas sekarang ini tapi import Persoalan saya bukan sahaja kita gagal menyediakan makanan yang cukup untuk Kalau kita lihat berdasarkan hasil Kementerian Kesihatan pada tahun 2018 sehingga Ogos lalu, lebih 45 ribu Daripada jumlah itu, sebanyak 2,654 atau 59 peratus sampel didapati tidak Akta Makanan 1983 dan Peraturan Makanan 1985. Apakah kementerian akan Akta Makanan 1983 dan peraturan- Malaysia. Butiran 10710 Kita tahu hampir 70 peratus daripada Misalnya pada RM2.5 bilion nilai daging diimport, kambing saja RM879 juta. Terlalu banyak sedangkan negara kita mempunyai kemudahan yang sangat Bagi saya, Kerajaan boleh mempelbagaikan Antara yang boleh dilakukan ialah bagi meningkatkan pengeluaran daging ini, Cuma masalahnya ialah kemampuan rakyat ataupun penternak-penternak kita Jadi kalau dapat kerajaan Butiran seterusnya ialah P.3007 Di Jerantut misalnya kita ada Institusi Biodiversiti Veterinar Kebangsaan yang boleh membekalkan baka-baka lembu yang Cuma saya mengharapkan agar institusi ini diperkasakan oleh kerajaan. Berikanlah peruntukan yang berpatutan, perlu kita salur kepada institusi ini untuk Tambahan lagi berikan peruntukan daripada segi membaik pulih segala kemudahan yang Saya difahamkan pagarnya rosak, peruntukan untuk membaiki padang ragutnya Saya mengharapkan agar DR.25.11.2021 Jerantut dan sekali gus boleh menjadikan Jerantut sebagai hab daging negara suatu masa nanti. Tuan Pengerusi, seperkara lagi saya ingin bertanya ialah berkenaan dengan Lembaga Pertubuhan Peladang yang terakhirnya. Peruntukan yang diberi kepada Lembaga Pertubuhan Peladang oleh kerajaan, persoalan saya ialah bagaimanakah Lembaga Pertubuhan Peladang itu dapat disalurkan kepada para Lembaga Pertubuhan Peladang. Tuan Pengerusi, terima kasih atas peluang yang diberikan kepada Tuan Pengerusi Tenom, silakan. Puan Noorita binti Sual Pertama, di bawah Butiran 040000 Parlimen yang lain bangkitkan tentang kenaikan harga baja dan racun yang mendadak. Saya difahamkan oleh kementerian bahawa sebab utama kenaikan ini adalah COVID-19 yang telah menyebabkan pengurangan tenaga kerja yang Namun saya kurang yakin dengan inisiatif dan langkah-langkah yang diambil oleh Kementerian Pertanian untuk mengurangkan kesan kenaikan harga racun kimia dan Ini kerana kesemua langkah ini sebenarnya Sebab itu saya berpendapat bahawa kementerian perlu mengambil langkah Saya juga amat mendukung usaha Kementerian Pertanian dan Industri Makanan dalam usaha untuk menghasilkan hasil Apatah lagi dengan usaha negara-negara rakan dagang kita seperti Eropah dan Amerika Syarikat untuk melaksanakan pelbagai dasar, menggalakkan perubahan ke arah Pengeluaran produk pertanian yang menjurus ke arah aktiviti rendah karbon ini Walau bagaimanapun, saya mohon dijelaskan lebih lanjut di bawah butiran mana langkah- Kementerian Pertanian dan Industri Makanan di dalam Anggaran Belanjawan Persekutuan 2022. Bolehkah Berapakah peruntukan khusus yang diberikan dan apakah program-program Selain daripada itu, saya ingin mencadangkan agar kementerian membantu dan KDM ataupun suku kaum pedalaman di Sabah. Bukan sahaja sistem tagal ini DR.25.11.2021 37 Kedua, di bawah Butiran 94000, di mana sebanyak RM108 juta diperuntukkan Saya ingin mendapatkan penjelasan lanjut daripada Sabah. Ketiga, di bawah Butiran 16600 Sabah. Saya ingin penjelasan daripada kementerian, apakah usaha dan tindakan yang Daerah Tenom, Kampung Marais, Kuala Tomani dan Kampung Pogogan selepas dilanda Jun tahun ini. Akhir sekali, di bawah Butiran 14800 Saya mohon perincian projek-projek pembinaan dan pembaikan jalan ladang yang Itu sahaja daripada saya. Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Lupar, silakan. Dato Sri Hajah Rohani binti Abdul Karim Pengerusi. Saya ingin menyentuh Butiran 020100 RM1.5 bilion termasuk subsidi RM40 juta dijangka akan memberi manfaat yang menyeluruh Namun demikian berbanding tahun lalu, peruntukan bagi Butiran 020100 dilihat Adakah dengan pengurangan ini akan dapat mengekalkan momentum Tumpuan berterusan harus Mengenai Butiran 020200 MAFI yang mana Berdasarkan kepada Bagi Di bawah Program Pembangunan Pertanian (IADA) Batang Lupar, beberapa Antaranya Program Pembangunan Infrastruktur Pengairan dan Saliran Jelapang Padi Lingga- Banting, Projek Pembinaan dan Naik Taraf Infrastruktur Tersier di Stumbin dan cadangan Seduku. Berdasarkan Butiran 020200, terdapat sedikit Melalui Malaysia dan bagaimana dengan pengagihan tahun Di tapak projek di kawasan Bijat-Stumbin, dalam kawasan saya yang berkeluasan Lingga- Banting dan Seduku pula yang seluas 3,600 hektar masih lagi tidak dilengkapi dengan Bagaimanapun, projek pembangunan infrastruktur pengairan dan saliran September 2022. Anggaran peruntukan bagi tahun hadapan sememangnya tidak Butiran 01940 Projek padi di bawah IADA Batang Lupar masih lagi berdepan dengan beberapa cabaran DR.25.11.2021 Antara objektif pelan Sarawak. Untuk tahun ini, sebanyak RM535,000 yang diperlukan untuk pembangunan RM845,000 diperlukan untuk program pengurusan Saya berharap daripada anggaran peruntukan dalam Butiran 01940 dan Butiran 20012, kos untuk kedua-dua program ini dapat ditampung. Butiran 5100 Pemantapan Jaminan Bekalan Makanan Negara. Kerajaan telah memperuntukkan sejumlah RM1 bilion kepada Dana Jaminan Makanan bermula dari tempoh kritikal Perintah Kawalan Pergerakan yang lalu. Terima Saya dapat melihat bahawa pelaksanaan dana ini MAFI kepada golongan sasar iaitu pesawah, petani, penternak, nelayan dan Walau bagaimanapun, dengan jumlah peruntukan yang banyak di bawah Dana Jaminan Makanan, kerajaan seharusnya memangkinkan usaha ini secara jangka masa Telah banyak tanah pertanian telah Saya mohon agar MAFI turut sama mengetengahkan agenda ini sebagai sebahagian Dana Jaminan Makanan. Tanah-tanah yang berpotensi Begitu juga hasil pertanian Walau bagaimanapun, rantaian bagi pemasaran hasil-hasil pertanian ini yang Pemasaran sesuatu hasil Batang Lupar. Terima Tuan Pengerusi. Tuan Pengerusi Yang Berhormat Tampin. Datuk Dr. Hasan bin Bahrom Pertama, Butiran 020300 Di RM55 bilion berbanding dengan tahun 2020 berjumlah RM45 bilion. Soalan saya, apakah strategi yang telah dan akan dilakukan oleh kerajaan dalam Bagaimanakah kerajaan berusaha meningkatkan pengeluaran pertanian negara Sejauh mana penglibatan golongan belia dalam aktiviti pertanian Sejauh mana kerajaan berusaha bersungguh-sungguh bagi memastikan Soal pengairan dan saliran pertanian amat penting dalam memastikan Namun, terdapat sejumlah Ia DR.25.11.2021 39 Sepertimana yang berlaku di Kampung Londah setelah dua tahun tidak dapat Mengapakah perkara ini berlaku Apakah kerajaan tidak Kalau tidak cukup dana minta lagi untuk menyelesaikannya atau Barang pertanian juga memainkan peranan yang penting dalam memastikan Saya ingin bertanya kepada Kita sedia maklum peningkatan harga ini bukan sahaja membebankan para petani Sekiranya perkara ini tidak diurus dengan baik, kesan daripada Kerajaan harus berusaha memastikan barang-barang ini sentiasa dalam harga Perkara kedua yang saya hendak sebut ialah Butiran 030100 Pemasaran Pertanian Persekutuan (FAMA). Di mana diperuntukkan sejumlah RM141 juta Namun apa yang berlaku sepanjang PKP, FAMA tidak Ini kerana terdapat ramai petani secara Demikian juga kerajaan secara berterusan mengimport hasil tani daripada negara Ini Kalaupun dapat dipasarkan, ia terpaksa bersaing dengan hasil pertanian import yang lebih Oleh sebab itu, Tampin menggesa supaya kerajaan lebih Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Tebrau. Tuan Steven Choong Shiau Yoon Butiran yang saya ingin sentuh adalah Butiran 020600 Pemeriksaan Malaysia. Adakah fungsi MAQIS dapat dimainkan dengan baik dengan RM2 juta Akta Makanan 1983. Kalau kita lihat banyak kes rampasan yang dibuat oleh MAQIS pada bulan Ogos, September dan Oktober 2021, sejauh manakah tindakan kerajaan dalam pemantauan Saya terima Kontena ditahan atas sebab tidak mematuhilah syarat-syarat airport ya atau MAQIS. Akan tetapi, Akan tetapi ini tidak Ada kes yang ditahan sehingga tiga minggu tanpa di saman atau diberikan notis Jadi ini tidak wajarlah berlaku. Peliknya saya difahamkan masalah notis DR.25.11.2021 Pejabat Penolong Pendakwa Raya (PPP), dengan izin. Jadi, saya berharaplah isu ini tidak akan berlaku dan sebab-sebabnya harus Kalau boleh ada sesi dialog di antara MAQIS atau kementerian Ini kerana kerosakan sayur- Ini akan Butiran seterusnya adalah Butiran 020700 Adakah peruntukan RM106 juta ini termasuk elaun kepada nelayan dan juga kos Jika ada, adakah ini cukup memandangkan masa Juga, bagaimanakah LKIM telah memastikan hasil tangkapan nelayan semakin meningkat dan Seterusnya, Butiran 020800 Sejauh Satu senario yang pelik yang saya dapat tahu adalah, ada orang yang memiliki Akan tetapi, ada orang yang ada modal dan ilmu dan pengetahuan tetapi tidak Jadi, adakah Kerajaan Persekutuan atau negeri sudi kerjasama untuk buat Itu sahaja daripada saya. Terima kasih. Tuan Pengerusi Yang Berhormat Merbok. Puan Nor Azrina binti Surip Butiran 040400 Tanaman Padi dan 040800 Soalan saya, adakah ini mencukupi COVID-19 yang belum lagi berkesudahan. Ini kerana, saya Seterusnya saya pergi kepada Butiran 04700 Bahagian Pembangunan Industri Padi. Saya mohon penjelasan termasuklah Bahagian Pengairan dan Saliran, 12800 Rancangan Pembangunan Sistem Saliran Pertanian. Jadi, persoalan saya Merbok Biasanya dalam situasi Jadi, saya mohonlah sekiranya ada projek pengairan dan saliran yang baik Merbok. Untuk pengetahuan Tuan Pengerusi, kita pernah mendapat bajet untuk membuat Merbok yang tujuannya untuk mengelakkan air masin masuk tetapi saya melihat Ini kerana, air masin sudah Walaupun JPS telah mendapat peruntukan tambahan untuk membaiki tetapi yang rosak Seterusnya, saya pergi kepada Butiran 15600 Kawasan Pertanian. Saya tengok bajetnya menurun. Oleh sebab akhir-akhir ini banyak Daerah Merbok dan juga Jerai walaupun baru- DR.25.11.2021 41 Yan. Akan tetapi, saya telah menerima banyak aduan dan jumlah Jadi, saya mohon untuk yang bajet sebegini mengambil kira sejauh mana Ini kerana, ada kalanya petani itu terpaksa Ini kerana, apabila banjir lumpur Akhir sekali adalah Butiran 22300 RM612,000 hingga kerajaan RM3 juta. Jadi, soalan saya apakah kenaikan ini Jadi, saya mohon penjelasan pihak Menteri. Terima kasih. Tuan Pengerusi Silakan. Dato’ Mohd Nizar bin Haji Zakaria Terima kasih Tuan Pengerusi. Saya terus kepada Butiran 020100 Padi dan Beras. Menerusi butiran ini, saya melihat terdapat penurunan peruntukan RM63.1 juta kepada RM59.3 juta. Jadi, saya mohon penjelasan daripada Yang Berhormat Menteri, kenapakah Saya ingin mengetahui sehingga kini, Seterusnya, 020600 (MAQIS). Tahun lalu, negara kita digemparkan dengan pembongkaran kartel daging Isu ini merupakan isu besar, di mana ia menimbulkan keraguan yang besar dalam Saya ingin mengetahui usaha yang telah dilaksanakan oleh kementerian dalam Apakah mekanisme baharu yang akan dilaksanakan oleh pihak kerajaan dalam Seterusnya, Butiran 040500 RM960 juta melalui Bajet 2022 ini adalah bukti keprihatinan Namun begitu, peruntukan yang besar Kita tidak mahu berlaku Saya ingin mengetahui, bagaimanakah kementerian akan memastikan subsidi Adakah terdapat sebarang Kita baru-baru ini telah pun dengar Yang Amat Berhormat Perdana Menteri telah Sekinchan, kalau Jadi, saya mohon kepada kementerian untuk menjelaskannya dan Seterusnya, Butiran 22500 Saya RM1 juta bagi projek lembu pedaging ini tidak Adakah terdapat Pusat DR.25.11.2021 Fidlot Nasional sebagai usaha mempertingkatkan pengeluaran daging di dalam negara Tuan Pengerusi, seterusnya Butiran 020200 Antara masalah yang sering dihadapi oleh pesawah padi ialah infrastruktur pengairan Jadi, saya ingin mengetahui adakah terdapat Parlimen Parit sebanyak tujuh tempat khususnya, bagi membantu para Parlimen Parit meningkatkan hasil pengeluaran mereka. Seterusnya, Butiran 20002 Parlimen Parit perlu dimasukkan di dalam di bawah seliaan perairan IADA Seberang Perak. Menerusi peruntukan sebanyak RM3.5 juta tahun 2022 ini saya ingin mengetahui, Parlimen Parit kepada kawasan Jelapang di IADA, Seberang Perak Parlimen Parit itu yang akan diangkat untuk dijadikan di bawah pengairan IADA, Seberang Perak Tuan Pengerusi Batu. Puan Rusnah binti Aluai Yang Berhormat Menteri. Saya ingin menyentuh Butiran 020100 Anggaran peruntukan dikurangkan dari RM63,092,400 kepada RM59,343,000. Saya ingin RM500 sebulan Kos amat tinggi. Apa yang membuatkan pesawah bertahan adalah semangat untuk membantu Mereka menahan diri daripada mengambil jalan mudah Adakah kementerian mempunyai cadangan Sudah kah kementerian mengadakan penyelidikan atau inovasi agar beras yang Tadi saya dengar bahawa Yang Berhormat Parit Ini supaya kita dapat lebih banyak Seterusnya, Butiran 010300 - Pembangunan iaitu antara fungsi menentukan Dalam Yang Berhormat Menteri menjawab Adakah kementerian telah membuat Dengan ini, harga ayam boleh dikurangkan. Saya percaya kita mempunyai ramai Seterusnya, Butiran 020300 RM182,780,600 kepada RM180,942,300. Jabatan Pertanian di DR.25.11.2021 43 Jadi, Jabatan Pertanian juga menjadi contoh kepada golongan petani bagaimana Saya ingin bertanya, berapa Yang Berhormat Menteri turun melihat apakah perkembangan atau kelestarian Jabatan Pertanian Saya ingin merujuk Melaka Tropical Fruit Farm yang berada di Sungai Udang. Saya tahu bahawa ini adalah mungkin syarikat pelancongan yang mengadakan fruit farm Jabatan Pertanian. Jadi, ada juga yang mengadu kepada Jadi, ini kolam ikan kah atau kolam semalu Then, rusa dan kuda yang dibela, kurus sahaja. Jadi, Yang Berhormat Menteri perlu melihat setiap sen yang dikeluarkan itu dapat Harapan tinggi rakyat agar dapat merealisasikan kata-kata Jika dapat dihasilkan produk yang berkualiti dan banyak Saya akhiri Tropical Fruit Farm terkenal namanya, DUN Sungai Udang tempat letaknya, Petani dan peladang perlu di tingkat pendapatannya, Mohon turun segera melihat keadaannya. Terima kasih. Tuan Pengerusi Kemaman. Tuan Che Alias bin Hamid Terima kasih Tuan Pengerusi. Saya teruskan kepada Butiran 30000 Antara aset bagi perbelanjaan mengurus pada tahun 2022 menunjukkan RM5 juta berbanding tiada peruntukan sebelum ini. Manakala bagi RM811.2 juta berbanding RM352.1 juta pada tahun 2021. Oleh itu, selari dengan pertambahan peruntukan aset kementerian ini, saya bagi Parlimen Kemaman ingin memohon kepada pihak Pejabat Pertanian Daerah Kemaman ditambah bagi memudahkan aktiviti pertanian, khususnya tanaman padi dan Oleh itu, saya yakin para petani kini hanya bergantung kepada perkhidmatan Pejabat Peladang Negeri Jentera (PPNJ). Oleh itu, saya ingin memohon Pejabat Pertanian Daerah Kemaman. Saya yakin dengan peruntukan pembajak baharu ini akan merancakkan lagi aktiviti Daerah Kemaman, seterusnya sedikit sebanyak mampu memacu ekonomi Daerah Kemaman pada masa yang akan datang. Seterusnya Tuan Pengerusi, saya ingin sentuh di bawah Butiran 020400 Perkhidmatan Veterinar iaitu sejauh mana Program Ternakan Lembu Pedaging Fidlot Berapa peratus kah jumlah import daging untuk pasaran negara sebelum Program Ternakan Lembu Pedaging Fidlot ini dijalankan Selain itu, saya ingin memohon kepada pihak kementerian menyatakan statistik Di samping itu juga, sekiranya berdasarkan DR.25.11.2021 Saya mohon penjelasan pihak kerajaan mengenai langkah-langkah drastik yang Apabila menyentuh isu ternakan, isu kenaikan harga Bagaimanakah pihak kerajaan Seterusnya, perkara kedua yang saya ingin sentuh bawah butiran ini juga iaitu Kita tidak mahu isu seperti kartel daging yang Islam di negara ini. Seterusnya Butiran 020700 Platform Digital LKIM yang diwujudkan bagi membantu para nelayan Hal ini secara tidak langsung memberi Perkara pertama yang ingin saya sentuh ialah sama ada kementerian mempunyai Kita tidak mahu akhirnya para nelayan kita kembali kepada rutin yang lama. Akibatnya, gagal menguasai teknologi semasa. Sementelah lagi seperti yang kita sedia Seterusnya, perkara kedua pula ialah sejauh manakah platform digital ini mampu Lebih-lebih lagi dalam situasi pasca pandemik ini, di Itu sahaja Tuan Pengerusi. Sekian, terima kasih. Tuan Pengerusi Berhormat Tumpat. Kalau boleh, ringkas. Dato’ Haji Che Abdullah bin Mat Nawi Pertamanya, saya ingin merujuk kepada Butiran 40003 (LPP). Peruntukan Pembangunan di bawah Lembaga Pertubuhan Peladang. Tuan Pengerusi, sebanyak RM71.05 juta diperuntukkan, telah diluluskan kepada LPP untuk RM35.6 juta. Saya rasa amat bersyukur dan mengucapkan berbanyak-banyak terima kasih Ini menunjukkan bahawa Peladang dan juga Pertubuhan Peladang dalam membantu golongan sasar ini, terutamanya mereka yang COVID-19 yang melanda negara. Jumlah peruntukan yang besar ini dapat memastikan LPP dapat melaksanakan Semestinya pelaksanaan program melalui peruntukan daripada kerajaan ini Sesi libat urus secara terus dengan ahli-ahli dan wakil Peladang serta PPK Ia DR.25.11.2021 45 Jadi, tahniah dan terima kasih kepada kerajaan. Seterusnya Butiran 020800 - Lembaga Pertubuhan Peladang (LPP). Dalam Saya ingin mengetengahkan cadangan Program Sentuhan Prihatin Peladang yang bernilai RM27.9 juta yang RM500 yang dikhususkan kepada bantuan Program ini sangat penting kerana ia adalah sebahagian daripada inisiatif kepada Perkara seterusnya mengenai Bantuan Khas Sara Hidup pesawah yang RM158 juta. Bantuan ini akan dimanfaatkan kepada Kita sedia Maka, sudah tentu jasa golongan pesawah ini perlu Oleh itu, saya mohon pertimbangan kerajaan terhadap dua cadangan yang Seterusnya, Butiran 020600 Pemeriksaan Malaysia (MAQIS). Saya rasa Ahli Yang Berhormat tadi ada sebut. Saya Walau bagaimanapun, kita mengharapkan supaya- saya ingin mengetahui Tuan Pengerusi, seterusnya mengenai Butiran 030300 Pertanian yang menyentuh hal ehwal latihan kemahiran pertanian secara sistem latihan Saya ingin bertanya, sejauh Seterusnya, Butiran 040300 (MAHA) 2022. Saya ingin mendapat penjelasan kementerian mengenai penganjuran MAHA pada tahun hadapan. Adakah akan dilaksanakan secara hibrid seperti mana yang Apakah fokus utama yang akan diberi keutamaan dalam MAHA kali ini MAHA bagi tahun Sangat terima kasih Tuan Pengerusi, yang turut memberi peluang kepada saya Tuan Pengerusi Yang Berhormat, dengan ini tamatlah perbahasan di peringkat Jawatankuasa bagi Kementerian Pertanian dan Industri Makanan. Yang Berhormat Menteri akan dijemput Majlis Mesyuarat bersidang semula Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Mesyuarat ditempohkan dan akan disambung semula pada jam 2.30 petang nanti. Terima Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Mesyuarat ditempohkan pada pukul 1.05 tengah hari DR.25.11.2021 Mesyuarat disambung semula pada pukul 2.32 petang Majlis bersidang dalam Jawatankuasa Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Jawatankuasa Tuan Pengerusi Assalamualaikum warahmatullahi wabarakatuh. Ahli-ahli Yang Berhormat Majlis Dalam Jawatankuasa. Silakan Yang Berhormat Menteri, 20 minit. Timbalan Menteri Pertanian dan Industri Makanan I Hamzah Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat kita mempunyai seramai 26 Ahli Yang Berhormat yang telah mengambil bahagian dalam penggulungan pada Ramai Ahli Yang Berhormat yang membangkitkan Butiran B.21 bagi maksud Padi dan Beras. Saya ingin memaklumkan ada sedikit kesilapan yang telah Ahli-ahli Yang Berhormat sebutkan bahawa sebenarnya tajuk ataupun butiran tersebut adalah di bawah Bekalan ataupun Mengurus. Ia bukan di bawah Pembangunan. Saya tahu Yang Berhormat untuk memastikan supaya industri padi dan beras akan Bahkan, pada kali ini, untuk industri padi dan beras, untuk Justeru, MAFI memahami kebimbangan Ahli-ahli Yang Berhormat mengenai Sebelum itu saya ingin menarik perhatian Ahli-ahli Yang Berhormat bahawa Pada ketika ini, penggunaan sebulan adalah sebanyak 200,000 tan metrik dan Pengeluaran tempatan kita Ini menunjukkan import kita pada setiap bulan sebanyak 60,000 tan metrik Sementara stockpile kita, untuk tahun ini kita mempunyai stockpile sebanyak Di dalam circulation di seluruh negara kita mempunyai sebanyak Untuk makluman Ahli Yang Berhormat, MAFI telah memperuntukkan pelbagai Di bawah Belanjawan 2022, kerajaan terus memperuntukkan sebanyak RM1.35 bilion bagi tujuan Maklumat butiran subsidi adalah seperti berikut iaitu Butiran 040400 Subsidi Harga Padi adalah berjumlah sebanyak RM570 juta yang BERNAS menjadi Butiran 040500 RM960 juta. Ini meliputi skim baja padi Kerajaan Persekutuan RM386 juta. Sementara Skim Insentif Pengeluaran Padi yang RM422 juta, baja tambahan NPK, racun makhluk perosak untuk RM75 juta dan Skim Baja Padi Bukit ataupun Padi Huma. MAFI amat prihatin terhadap keluhan para pesawah terhadap kenaikan harga Di bawah Program Skim Insentif Pengeluaran Padi, RM200 satu Kadar ini telah diguna pakai sejak SIPP diperkenalkan sejak tahun 2008 DR.25.11.2021 47 Bantuan bersubsidi ini SIPP di mana harganya adalah terkawal. Kepada Yang Berhormat Jempol, sebenarnya hanya seramai 200 orang tenaga IADA yang telah kita kenal pasti dan Program SMART Sawah Berskala Besar, kesemua syarikat pemaju ataupun Mengenai varieti padi pula, sebanyak 10 varieti padi baharu mengikut ekosistem Varieti Super turut akan dibangunkan dalam tempoh RMKe-12. Yang Berhormat Sik pula ada menyebut cadangan menubuhkan satu dengan izin Sebenarnya untuk makluman Yang Berhormat, MARDI Seberang Perai adalah merupakan pusat kecemerlangan penyelidikan dan inovasi padi MARDI. Sebanyak 52 varieti padi telah dihasilkan di pusat ini, di samping teknologi- MARDI Seberang Perai telah menjalankan fungsi COE seperti menjalankan Keduanya, untuk menjadi pusat khidmat rundingan berkaitan dengan teknologi Seterusnya... Dato’ Haji Salim Sharif Datuk Seri Haji Ahmad bin Hamzah Tuan Ahmad Tarmizi bin Sulaiman Sik sedikit. Datuk Seri Haji Ahmad bin Hamzah Tuan Pengerusi Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat Sik berkenaan penglibatan agensi zakat... Tuan Pengerusi Menteri. Datuk Seri Haji Ahmad bin Hamzah Tuan Pengerusi Menteri. Datuk Seri Haji Ahmad bin Hamzah Tuan Pengerusi Berhormat ada dua orang tanya soalan. Yang Berhormat bagi jalan kah tidak Datuk Seri Haji Ahmad bin Hamzah Tuan Pengerusi Dato' Haji Salim Sharif Datuk Seri Haji Ahmad bin Hamzah Dato' Haji Salim Sharif Ketawa DR.25.11.2021 Dato’ Sri Azalina Othman Said Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat Sik berkenaan penglibatan agensi zakat untuk turut serta sebagai SMART SBB. Sebelum ini saya ingin sebutkan, Yang Berhormat Parit Yang Amat Berhormat Perdana Menteri telah IS21. Untuk maklumat Ahli Yang Berhormat, bahawa IS21 ini adalah satu variety yang MOSTI dalam penyelidikan terbaharu mereka yang mempergunakan Sebenarnya asal usul padi yang baharu ini IS21 ini adalah daripada MR219 yang telah dihasilkan oleh MARDI. MR219 ini telah dirawat dengan menggunakan MOSTI dan telah terhasillah benih padi baharu IS21 sempena nama Yang Amat Berhormat Perdana Menteri kita Ismail Sabri tahun 2021. Variety ini telah dikenal pasti oleh satu variety yang istimewa yang mempunyai Selain itu, variety ini rintang kepada penyakit-penyakit. Tidak berpenyakitlah. Tuan Pengerusi Menteri. Dato’ Haji Salim Sharif Nampak batuk-batuk tadi. Minum air dulu. Datuk Seri Haji Ahmad bin Hamzah Tuan Pengerusi Sebelum mereka tanya soalan, saya tanya. Maknanya siapa makan padi itu, dia makan Perdana Menteri lah Dato’ Haji Salim Sharif Beberapa Ahli Datuk Seri Haji Ahmad bin Hamzah Tuan Pengerusi Jempol. Yang Berhormat Parit sekejap sahaja, sebab dia ada 20 minit. Dato’ Haji Salim Sharif Tuan Pengerusi Dato’ Haji Salim Sharif Tuan Pengerusi Yang Berhormat Jempol. Dato’ Haji Salim Sharif Dia kata sedikit itu 200 orang sahaja pekerja asing. Sedangkan Berita Harian ada mengeluarkan warga asing jadi tauke padi dan beras. Ia Ketua Pengarah Kawalan Padi dan Beras, Kementerian Pertanian dan Industri Makanan. Ini tidak boleh dipandang ringan. Ada dalam akbar Berita Harian ini, the Metro Harian. Saya dapati jawapan ini tidak berapa memberangsangkan saya. Oleh sebab 200 orang ini telah pun menjadi tauke. Jadi apakah MAFI akan Bangladesh dan juga Rohingya ini Apakah Yang Berhormat Menteri bersetuju bahawa Datuk Seri Haji Ahmad bin Hamzah Dato’ Haji Salim Sharif DR.25.11.2021 49 Dato’ Mohd Nizar bin Haji Zakaria Menteri. Tuan Pengerusi. Datuk Seri Haji Ahmad bin Hamzah Tuan Pengerusi Datuk Seri Haji Ahmad bin Hamzah Tuan Pengerusi Silakan Yang Berhormat Timbalan Menteri. Datuk Seri Haji Ahmad bin Hamzah Bahkan kita mahu memastikan supaya kawasan yang ditanam sawah padi Hal ini kerana kalau MAFI, jadi kawasan yang kita Malaysia. Jadi, dengan penyertaan ataupun penglibatan warga asing ini, kita pandang Kita dapati ada di Ini sebab yang kita takuti sekali. Jadi Jadi, insya-Allah Yang Berhormat, kita akan mengambil tindakan dan perkara ini telah kita laporkan kepada Dalam masa yang sama... Tuan Pengerusi Datuk Seri Haji Ahmad bin Hamzah Dato’ Mohd Nizar bin Haji Zakaria Tuan Pengerusi. Tuan Ahmad Tarmizi bin Sulaiman Tuan Pengerusi Datuk Seri Haji Ahmad bin Hamzah Akan tetapi saya yakin apabila kita memperkenalkan skim SMART sawah Ia akan disertai oleh pihak swasta bersama-sama Seterusnya Tuan Pengerusi. Dato’ Mohd Nizar bin Haji Zakaria Datuk Seri Saifuddin Nasution bin Ismail Pengerusi. Tuan Ahmad Tarmizi bin Sulaiman Datuk Seri Haji Ahmad bin Hamzah Tuan Pengerusi Yang Berhormat Menteri Datuk Seri Saifuddin Nasution bin Ismail SMART sawah tadi. Dato’ Mohd Nizar bin Haji Zakaria Datuk Seri Haji Ahmad bin Hamzah Dato’ Mohd Nizar bin Haji Zakaria Pengerusi. Tahniah lah saya ucapkan kepada Yang Berhormat Timbalan Menteri dan juga Cumanya saya hendak tanya kenapa tidak dipanggil nama-nama yang cukup mudah Macam sebelum benda ini, Padi Malinja ataupun Mahsuri. Apa kaitannya untuk benih padi DR.25.11.2021 MOSTI Terima kasih. Datuk Seri Haji Ahmad bin Hamzah Bahkan apa jua penemuan yang telah didapati MAFI MARDI. Tuan Pengerusi, beberapa Ahli Yang Berhormat daripada utara tanah air telah EPP 10 iaitu MADA Tersier, Butiran Projek P.94000. MADA sebenarnya adalah satu kawasan tanaman padi yang terbesar dalam negara dan Daripada jumlah keluaran padi negara, pada keseluruhannya terdapat 172 blok Daripada jumlah tersebut, 44 blok telah pun dilengkapi dengan sistem perairan Sehingga semasa, status bangunan baki 128 blok perairan adalah seperti berikut. Siap sepenuhnya 14 blok perairan, dalam pembinaan dari tahun 2021 sehingga tahun Baki yang dibina dalam tempoh RMKe-12 adalah sebanyak 19 blok. Baki yang dibina dalam tempoh RMKe-13 sebanyak Maknanya Yang Berhormat dan Tuan Pengerusi, kawasan ini mempunyai satu Satu peruntukan untuk tersier ini adalah sebanyak RM2 RMKe-13 nanti. Satu lagi peruntukan RM1 bilion yang bermula pada tahun 2016 adalah untuk Jeniang Water Transfer. Seterusnya, manakala program pembangunan... Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Datuk Seri Haji Ahmad bin Hamzah Datuk Seri Saifuddin Nasution bin Ismail Berhormat. Datuk Seri Haji Ahmad bin Hamzah Perak, satu projek di Pulau Pinang, satu projek Kedah dan salah satunya adalah pembinaan Skim Pembinaan Air Jeniang yang saya RM1 bilion. Akan tetapi untuk tahun ini diluluskan sebanyak RM8.5 juta sahaja. Untuk perancang RMKe-12, proses pengambilan balik tanah sedang dilaksanakan bagi pembangunan Jeniang ini, fasa dua. Datuk Seri Saifuddin Nasution bin Ismail Tuan Pengerusi Datuk Seri Haji Ahmad bin Hamzah RM395.6 juta. Pengambilan ini bagi melaksanakan pembinaan tiga Datuk Seri Saifuddin Nasution bin Ismail Berhormat Timbalan Menteri dengan izin boleh Datuk Seri Haji Ahmad bin Hamzah DR.25.11.2021 51 Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Timbalan Menteri, boleh Datuk Seri Haji Ahmad bin Hamzah Datuk Seri Saifuddin Nasution bin Ismail Tuan Pengerusi Menteri. Yang Berhormat Timbalan Menteri. Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat Sabak Bernam adalah dimaklumkan MAFI mempunyai Selangor iaitu IADA Barat Laut Selangor... Tuan Pengerusi Menteri, saya Tuan Pengerusi. Yang Berhormat jawab ya atau tidak. Yang Berhormat kena respond sebab saya Datuk Seri Haji Ahmad bin Hamzah Tuan Pengerusi Yang Berhormat, terpulang kepada Yang Berhormat. Jadi, Yang Berhormat... Datuk Seri Haji Ahmad bin Hamzah Datuk Seri Saifuddin Nasution bin Ismail Tuan Pengerusi Berhormat Kulim-Bandar Baharu hendak tanya, boleh atau tidak boleh Datuk Seri Saifuddin Nasution bin Ismail Datuk Seri Haji Ahmad bin Hamzah Datuk Seri Saifuddin Nasution bin Ismail Ketawa Tuan Pengerusi Terima kasih. Tuan Ahmad Tarmizi bin Sulaiman Ketawa Datuk Seri Saifuddin Nasution bin Ismail Tuan Pengerusi. Terima kasih saya hargai bantuan sahabat saya dari Jasin, saya Program SMART Sawah Berskala Besar. Saya perlu Yang Berhormat Menteri berkongsi sedikit dalam dewan tentang tiga perkara. Pertama, bila Bolehkah diterangkan sedikit apakah kriteria yang diguna pakai oleh kementerian Apakah mereka punya pengalaman dan di mana pilot Saya Itu yang pertama. Kedua Yang Berhormat ialah apa sebenarnya berlaku di bawah Terakhir, yang ketiga Yang Berhormat, boleh tidak berkongsi juga apa jadi dengan NAFAS apabila projek sawah berskala besar ini berlaku Boleh tidak berkongsi sedikit tiga perkara ini Datuk Seri Haji Ahmad bin Hamzah DR.25.11.2021 Kawasan ini telah kita buat, kita langsungkan yang pertamanya di negeri Selangor, di Sabak Bernam lepas itu IADA Seberang Perak dan beberapa kawasan yang Pemilihan mereka adalah berasaskan daripada kemampuan, bukan sahaja daripada Satu daripada syarikat yang pada ketika ini sedang menjalankan satu usaha yang FGV lepas itu BERNAS dan tidak kurang juga kita akan include kan juga NAFAS sekali. Janganlah kita menyangka bahawa NAFAS tidak akan diberikan Keduanya, apa Yang Berhormat tanya tadi adakah libat urus dengan PPK Bahkan apabila SMART Sawah akan dilaksanakan mereka juga diberikan SMART Sawah padi ini akan memberikan pulangan kalaupun tidak 100 peratus bahkan Pada masa yang sama Yang Berhormat, bahawa SMART Sawah Berskala Besar Sekali gus akan meningkatkan SSL kita. Keduanya, tidak membebankan langsung Pesawah tidak terpaksa membayar duit benih, duit baja, duit racun, duit Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Timbalan Menteri. Kalau keupayaan syarikat peneraju Kenapa tidak mereka ini diminta Kenapa mesti mereka diberikan kawasan yang sedia ada Datuk Seri Haji Ahmad bin Hamzah MADA ataupun KADA yang menjadi di kawasan utama IADA seluruh negara dan juga IADA termasuk kawasan negeri Melaka Yang Berhormat. Saya pun hendak jemput mereka untuk bersama kerana kita hendak lihat bahawa Dalam masa yang sama kita hendak majukan kawasan-kawasan yang menjadi SMART Sawah ini bukan sahaja telah mendapat sambutan yang cukup hebat Yang Berhormat semua, kerajaan- MAFI untuk mengusahakan dalam Tuan Pengerusi, boleh lagi saya sambung Tuan Pengerusi Saya ada lagi dua kementerian. Datuk Seri Haji Ahmad bin Hamzah Tuan Pengerusi Datuk Seri Haji Ahmad bin Hamzah Pengerusi yang cukup bekerjasama memberikan saya peluang. Dato’ Haji Salim Sharif Tuan Sim Tze Tzin DR.25.11.2021 53 Dato’ Haji Salim Sharif Tuan Sim Tze Tzin Menteri bagi jawapan bertulis sebab banyak soalan yang kita ajukan tetapi... Tuan Pengerusi Berhormat. Dato’ Haji Salim Sharif Tuan Ahmad Tarmizi bin Sulaiman Banyak lagi. Saya hendak ucap terima kasih kepada Timbalan Menteri. Banyak beri Kedah dan Mada. Tuan Wong Hon Wai Tuan Pengerusi Menteri, jawapan bertulis ya. Tuan Wong Hon Wai Timbalan Menteri enggan jawab, itulah sikap Timbalan Menteri. Dato’ Haji Salim Sharif Tuan Wong Hon Wai Dewan riuh Tuan Shaharizukirnain bin Abd Kadir Tuan Wong Hon Wai Lari Tuan Pengerusi Timbalan Menteri Pendidikan II Yang Berhormat Menteri sudah cakap. Faham atau tidak Tuan Wong Hon Wai Dato’ Haji Salim Sharif Datuk Mohamad bin Alamin Tuan Wong Hon Wai Tuan Pengerusi Tuan Wong Hon Wai Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Bukit Bendera duduklah. Tuan Wong Hon Wai Beberapa Ahli Tuan Pengerusi Tuan Wong Hon Wai Tuan Noor Amin bin Ahmad Tuan Pengerusi Berhormat Menteri jawab sebab arahan daripada Speaker dalam masa lima hari. Jawapan Datuk Seri Haji Ahmad bin Hamzah Tuan Pengerusi DR.25.11.2021 Datuk Seri Haji Ahmad bin Hamzah Tuan Pengerusi Menteri jawapan secara bertulis. Datuk Seri Haji Ahmad bin Hamzah Tuan Ahmad Tarmizi bin Sulaiman Datuk Seri Haji Ahmad bin Hamzah Tuan Noor Amin bin Ahmad Tuan Wong Hon Wai Datuk Seri Haji Ahmad bin Hamzah Dato’ Haji Salim Sharif Datuk Seri Haji Ahmad bin Hamzah Seorang Ahli Dato’ Haji Ahmad Nazlan bin Idris Saya pun banyak soalan tetapi tidak dijawab. Tuan Wong Hon Wai Tuan Pengerusi Berhormat Menteri. Ahli-ahli Yang Berhormat masalahnya ialah bahawa wang sejumlah RM3,281,428,300 untuk Kepala B.21 Anggaran Perbelanjaan Mengurus 2022 jadi Jadual hendaklah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.21 diperintah jadi sebahagian daripada Jadual Tuan Pengerusi Kepala P.21 Anggaran Perbelanjaan Pembangunan 2022 Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.21 jadi sebahagian daripada Anggaran Perbelanjaan Kepala B.31 Kepala P.31 Tuan Pengerusi Kepala Bekalan B.31 dan Kepala Pembangunan P.31 di bawah Kementerian Pelancongan, Seni dan Budaya terbuka untuk dibahas. Saya dimaklumkan oleh Speaker, 20 orang sahaja dibenarkan dan saya akan Yang Berhormat Jerai, Yang Berhormat Balik Pulau, Yang Berhormat Tebrau, Yang Berhormat Kota Kinabalu, Yang Berhormat Pasir Salak, Yang Berhormat Sepang, Yang Berhormat Baling, Yang Berhormat Kalabakan, Yang Berhormat Kuala Krai, Yang Berhormat Segambut. Yang Berhormat Tumpat, Yang Berhormat Petaling Jaya, Yang Berhormat Sibuti, Yang Berhormat Jerlun, Yang Berhormat Dungun, Yang Berhormat Kota Melaka, Yang DR.25.11.2021 55 Berhormat Merbok, Yang Berhormat Batu Gajah, Yang Berhormat Sandakan dan Yang Berhormat Lumut. Sekarang saya jemput Yang Berhormat Jerai. Dalam masa diberikan lima minit. Dipersilakan. Tuan Sabri bin Azit Terima kasih Tuan Pengerusi kerana memberi peluang kepada saya untuk menyertai sesi Jawatankuasa bagi Kementerian Pelancongan, Seni dan Budaya. Saya terus kepada perkara B.31 Butiran 050100 Sebanyak RM230 juta diperuntukkan. Semua sedia maklum daerah Yan terkenal dengan Musnah sekelip mata dek kejadian musibah banjir kepala air Gunung Jerai yang dikategorikan sebagai bencana tahap 1 pada 18 Ogos yang lalu. Diringkaskan soalan, apakah perincian langkah-langkah pemulihan tersebut Sehubungan itu juga, adakah dana untuk meringankan beban NGO yang terlibat dalam Khususnya pengusaha bot ke pulau-pulau dalam Parlimen Jerai. Saya ingin bertanya, bagaimana pula dengan pekerja dalam sektor pelancongan Sebagai contoh, kerja dalam sektor perhotelan yang telah diberi cuti ataupun dipotong gaji COVID-19 yang melanda negara. Seterusnya yang kedua, perkara P.31, Butiran 02800 Kemudahan Homestay. Kita lihat sekarang ini sudah menjadi trend apabila masyarakat Mereka Sebagai contoh, di kawasan Parlimen saya. Permintaan daripada orang ramai sangat menggalakkan sehingga Soalan saya, apakah perhatian kementerian Supaya ini untuk Ketiga, B.31 Butiran 040500 Warisan. Pertama sekali, saya mengucapkan tahniah dan syabas pada Jabatan Warisan Negara kerana berjaya mengangkat martabat tulisan jawi melalui pengiktirafan UNESCO melalui empat dokumen dari Malaysia di bawah kategori Dokumen Warisan Dunia dalam Daftar Memori Dunia iaitu yang pertama Batu Bersurat di Terengganu. Kedua, Surat-surat Sultan Kedah 1882-1943. Ketiga, Hikayat Hang Tuah dan yang Sejarah Melayu. Kesemua dokumen ini dalam tulisan jawi. Semua kriteria pemilihan yang Bajet yang diperuntukkan adalah RM20 juta. Saya Dengan UNESCO. Saya juga merakamkan ucapan terima kasih dan tahniah kepada Jabatan Perpustakaan Negara kerana berjaya mempersadakan tulisan jawi melalui Klinik Jawi di IKIM. Saya difahamkan sudah masuk 10 tahun siarannya sejak tahun 2012. Tahniah Profesor Madya Dr. Adi Asran, sahabat saya sebagai moderator jawi. Sehubungan itu, sebagai penyumbang dan pelopor tulisan jawi, saya Yang Berhormat Menteri. Oleh yang sedemikian, saya mencadangkan papan tanda atau papan tanda jalan Terutama di semua lokasi tumpuan Hal ini bagi memastikan generasi muda tidak lupa Terakhir, B.31 Butiran 040400 RM42,500,000. Di jerai terdapat perpustakaan DR.25.11.2021 Soalan saya, dengan peruntukan tersebut, apakah kriteria untuk Parlimen Selain itu juga, adakah terdapat peruntukan khas untuk menaik taraf Adakah peruntukan tambahan untuk menambah bilangan komputer Sekian Tuan Pengerusi, terima kasih. Tuan Pengerusi Tuan Muhammad Bakhtiar bin Wan Chik Tuan Pengerusi. Saya terus kepada Butiran 040000 Malaysian Convention and Exhibition Bureau (MyCEB). Saya ingin mendapat RM5 juta, tahun 2021 RM4.8 juta. Akan Mengapa peruntukan bagi butiran ini diturunkan sehingga 100 peratus daripada RM4.8 juta kepada kosong bagi tahun 2022 MICE membawa ramai business travelers dan mereka lazimnya berbelanja lebih Sektor MICE juga merupakan Saya dimaklumkan juga MyCEB telah pun membida 21 persidangan Malaysia bagi tempoh tahun 2022 hingga 2030 RM350 juta. Salah satunya antara yang terbesar World Congress Nephrology yang dianggarkan mendapat 5,000 orang Jadi saya minta MOTAC menyatakan, bagaimana acara-acara besar yang Adakah kerajaan bercadang untuk menutup MyCEB yang mana sebelum ini ia Tourism Malaysia Maklumlah gaji CEO pun mencecah RM50,000. Atau kerana MOF telah pun mengarahkan MyCEB memulangkan RM105 juta deposit MyCEB, yang mana kalau tidak pulangkan, MOF tidak Tolong jelaskan, apakah yang terjadi di MyCEB MyCEB ini berusaha Malaysia. Jikalau pertikaian berlaku antara kementerian-kementerian, maka ini akan MyCEB untuk membawa event itu ke Malaysia. Saya juga menyentuh tentang VTL yang kalau nefrologi itu 5,000 orang Singapore. Ini kerana VTL, Malaysia tidak buka Singapura. Ini akan menyebabkan Malaysia tidak mendapat tempias ataupun faedah daripada kedatangan business traveler Ini sebab VTL membenarkan warganegara Singapura memasuki Malaysia dengan memenuhi kriteria-kritera tertentu. Butiran 050000 Saya juga ingin minta penjelasan kesalinghubungan bantuan kewangan dan geran-geran Ini kerana ejen-ejen Umrah dan Haji, pemandu Saya telah mendapat banyak rungutan di luar sana menyatakan bantuan yang Misalnya, penyata kewangan semasa di mana kita tahu kebanyakan pengusaha industri Tiada aliran tunai yang aktif sejak pintu DR.25.11.2021 57 Bagaimana mungkin pengusaha-pengusaha menyediakan penyata kewangan Jadi, saya juga cadangkan MOTAC banyak mengadakan libat urus dengan Saya juga ingin menyentuh Butiran 01900 Malaysia. Kita juga mempunyai National Ecotourism Plan 2016 Kepada komuniti-komuniti di kampung, di mana pekerja seperti pembuat kraf, Makcik Kiah yang meniaga di tepi-tepi jalan, malim gunung dan ramai lagi yang boleh Tuan Pengerusi, satu lagi poin. Tentang Butiran 030100 Tourism Plan ada disebutkan Satellite Investment Tourism Zone dalam dasar Langkawi, Kota Belud, Port Dickson dan juga Putrajaya SITZ. Apakah status galakan pelaburan di SITZ tersebut Ahli Parlimen Port Dickson meminta saya tanya khusus tentang apa yang terjadi ataupun Port Dickson. Sekian, terima kasih. Dato’ Sri Azalina Othman Said Tuan Steven Choong Shiau Yoon Tuan Yang di-Pertua, perkara yang pertama Butiran 030500 Kedua, penyebaran dan perkongsian ilmu pemuliharaan bangunan warisan Ketiga, kelemahan saya hendak lihat adalah kurangnya kajian yang dijalankan oleh Jadi, saya ingin mencadangkan kementerian memastikan nilai warisan dapat IPT. Begitu juga Terakhir, saya mencadangkan untuk memastikan generasi muda perlu Malaysia. Butiran 030400 Kedua, kelemahan adalah Kelemahan yang ketiga ialah tiada forum atau Jadi saya ingin mencadangkan untuk mengatasi kelemahan ini pertama adalah Kedua, mengkaji semula kaedah dan kebolehpasaran bagi meningkatkan promosi DR.25.11.2021 Seterusnya adalah Butiran 030600 Kedua, kelemahan adalah harga tiket yang mahal bagi Kelemahan yang ketiga adalah tiada Jadi, saya ingin mencadangkan untuk mengatasi masalah ini adalah menjadikan Sistem Begitu juga proses mengadaptasikan Akhir sekali, Sekarang Butiran 050100 RM230 juta. Sila Yang Berhormat Menteri memberikan maklumat terperinci Akhir sekali saya ingin sentuh adalah Perpustakaan Desa di bawah Butiran Perpustakaan Desa. Saya nampak ada dua kelemahan di bawah tajuk ini. Nombor satu adalah tidak kompetitif kerana perpustakaan desa tidak mendapat sambutan Kedua, kelemahan Jadi, saya ingin mencadangkan untuk mengatasi masalah-masalah ini adalah Selain itu, mengembangkan Itu sahaja daripada saya. Saya ingin mencadangkan menyokong. Sekian, terima Dato’ Sri Azalina Othman Said Tuan Chan Foong Hin Saya ingin merujuk kepada Butiran 020200 Malaysia My Second Home. Kementerian Dalam Negeri Kementerian Dalam Negeri MOTAC. Walau bagaimanapun, saya menyokong MOTAC untuk terus mengambil alih balik MM2H ini. Ini kerana, saya rasa MM2H ini kalau Kementerian Dalam Negeri Negeri dan pegawai-pegawai MOTAC dia ada fokus yang lain-lain, yang berbeza. Pegawai-pegawai Kementerian Dalam Negeri lebih cenderung mengetatkan MM2H ini ada agenda yang boleh menggugat Ini berbeza dengan pegawai-pegawai MOTAC yang saya rasa lebih fokus Malaysia nampak lebih Malaysia. Saya rasa Ahli Parlimen Padang Rengas sebelum ini pun pernah berkata banyak MM2H ini ditolak Jabatan Imigresen tanpa sebarang alasan yang kukuh. Jika Kementerian Dalam Negeri, mungkin lebih ramai lagi yang Pada 11 Ogos tahun ini Kerajaan Persekutuan mengumumkan bahawa MM2H bermula 1 Oktober tetapi dengan kriteria yang Namun, Kerajaan Negeri Sarawak telah mengumumkan bahawa perubahan DR.25.11.2021 59 MM2H di Sarawak. Menteri Pelancongan, Kesenian dan Kebudayaan Sarawak, Abdul Karim Rahman Hamzah berkata negeri itu September tahun lepas kerana Sarawak. Terdapat beberapa perbezaan yang dimohon oleh Sarawak termasuk keperluan RM600 hanya Pemohon berumur 30 Sarawak atau mendapatkan rawatan perubatan jangka panjang. Selain itu tempoh tinggal Presiden Sabah Law Society, Roger Chin dia pun berkata bahawa Sabah dan Sarawak ada perlindungan dan kepentingan yang khas di bawah Perjanjian Malaysia 1963 Sarawak ada program MM2H sendiri di bawah Lembaga Pelancongan Sarawak. Peraturannya berbeza dengan yang dilaksanakan di sini, di Semenanjung Malaysia. Beliau juga mencadangkan bahawa Kerajaan Sabah harus mengadakan Program MM2H Sabah yang tersendiri, dengan terma dan syaratnya yang tersendiri agar boleh Sabah, termasuk mereka yang mungkin tidak Program MM2H yang Semenanjung Malaysia. Juga begitu, saya hendak tanya butiran untuk Program MM2H ini. Adakah juga Sabah dan Sarawak untuk promosi Program MM2H Maha Mulia Sultan Ibrahim Ibni Almarhum Sultan Iskandar iaitu Sultan Negeri Johor juga Kerajaan Malaysia untuk mengkaji semula Program MM2H. Baginda berkata keputusan kementerian Program MM2H telah membawa Malaysia. Selain itu, bekas Menteri MOTAC, Yang Berbahagia Tan Sri Datuk Seri Panglima Abdul Kadir bin Sheikh Fadzir berkata, MOTAC mempunyai rangkaian hubungan MOTAC di seluruh dunia yang boleh membantu merancakkan Program MM2H ini secara aktif. Beliau juga meminta agar kerajaan membuat keputusan dan MM2H yang sedia ada akan dijamin lanjutan visa Hal ini bagi memastikan kedudukan mereka tidak akan Pengumuman ini juga KDN. Oleh itu, saya bersetuju bahawa Program MM2H harus diserahkan kembali MOTAC dan lebih banyak peruntukan diberikan. Dengan ini, maka ia akan KDN kerana KDN juga menangani perkara penting Malaysia. Sekian, terima kasih. Dato' Sri Azalina Othman Said Dato' Sri Haji Tajuddin bin Abdul Rahman Pengerusi. Saya merujuk kepada Butiran 010500 Pembangunan prasarana ini penting untuk kita menggalakkan Industri pelancongan merupakan industri yang Hal ini DR.25.11.2021 Jadi, saya ingin mengingatkan pihak Kementerian Pelancongan, Seni dan Budaya Bangunkanlah, berikanlah peruntukan yang sebesar-besar mana yang diperlukan Hal ini kerana untuk Jadi, kemudahan prasarana-prasarana adalah penting. Umpamanya, inap desa. Homestay. Homestay pun saya ingat tidak mencapai tahap yang tinggi, yang boleh Kita kena faham bahawa pelancong-pelancong dari luar negeri terdiri daripada Jadi dengan sebab itu, saya harap pihak Kementerian Pelancongan, Seni dan Budaya akan memberikan tumpuan kepada perkara ini. Satu daripada prasarana pelancongan di kawasan saya, Pasir Salak umpamanya, Resort Pasir Salak. Mengapakah terbiar begitu sahaja Kerajaan Negeri Perak, Kerajaan Pusat dan Yang Berhormat Menteri Pelancongan, Seni dan Budaya sendiri pun. Mengapakah dibiarkan RM40 juta telah Sungai Perak itu. Sekarang, terbiar begitu sahaja. Sayang. Oleh sebab masa agak suntuk, saya ingin menyentuh perkara yang paling penting Saya melihat bahawa Indonesia Malaysia ini. Dengan sebab itu, promosi yang hebat dan baik mestilah Indonesia supaya datang ke Malaysia ini. Setakat ini, saya melihat kepada angkanya lebih kurang tiga juta orang pelancong Indonesia. Dari Malaysia ke Indonesia pun perlu dipertingkatkan lagi. Hubungan dua hala antara dua buah negara serumpun ini boleh membantu untuk Indonesia dan Malaysia. Kita mempunyai banyak destinasi pelancongan yang cantik-cantik dan menarik di Jadi, kalau kita lihat antara fungsi kementerian adalah untuk Saya harap Tuan Pengerusi, selain itu perlu juga pihak Kementerian Pelancongan, Seni dan Budaya memikirkan produk-produk pelancongan yang baharu, yang boleh menjadi tarikan Ini banyak terdapat di luar bandar. Terpulanglah Saya boleh huraikan satu persatu tetapi oleh sebab masa sudah cukup, saya Terima kasih. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Dubes’. Inilah betul Dato' Sri Azalina Othman Said Sepang. Tuan Mohamed Hanipa bin Maidin Pengerusi kerana memberi peluang kepada saya untuk berbahas bagi belanjawan pada Jawatankuasa ini bagi Kementerian Pelancongan, Seni dan Budaya. Pertamanya, saya ingin menyatakan bahawa Perpustakaan Negara DR.25.11.2021 61 Saya ingin bertanya kepada Yang Berhormat Menteri, untuk peruntukan Perpustakaan Negara ini kita melihat ada peningkatan iaitu daripada RM43,544,700 RM45,858,500. Sedangkan bagi perpustakaan desa ini walaupun ada Saya ingin bertanya kepada Yang Berhormat Menteri, kita tahu sekarang ini boleh Malahan, bukan sahaja perpustakaan, Malahan, banyak perkara yang dahulunya mungkin Kita melihat ke dalam rumah kita sahaja. Mungkin televisyen juga menjadi macam irrelevant sebab orang ramai tengok Youtube Jadi saya hendak bertanya, dalam perkembangan sebegini adakah pihak Perpustakaan Negara Oleh sebab kita Apatah lagi perpustakaan desa. Orang Arab kata, Jadi, saya mengharapkanlah Apabila peruntukan ditambah, saya pun pelik daripada segi apa perlunya penambahan ini Perpustakaan Negara itu sendiri ibarat tidak ada apa-apa lagi yang boleh Saya juga minta supaya kerajaan juga membuat satu kajian yang terperinci pasal Saya merasakan pada zaman ini khususnya boleh dikatakan budaya Generasi sekarang ini boleh dikatakan mereka tidak begitu berminat untuk membaca atau Tuan Yang di-Pertua mempengerusikan Jawatankuasa Oleh sebab itu, kalau mesej yang hendak disampaikan kepada masyarakat yang Z, generasi X ke tidak kisahlah, mesejnya mesti pendek, yang YouTube mungkin dua ke tiga minit sahaja. Oleh sebab mereka Oleh sebab itu, kalau kita lihat, even dalam menghantar message dalam WhatsApp dan sebagainya pun, kita menggunakan ayat-ayat yang paling pendek. Mereka LOL. Saya ingat dulu LOL itu bahlul, rupanya bukan bahlul. Seterusnya, saya terus kepada Butiran 040700 - Islamic Tourism Centre (ITC). Saya hendak tanya kepada kementerian, adakah termasuk dalam Islamic Tourism Centre Kota Bharu, Bandar Raya Islam. Ini Kota Bharu telah diisytiharkan sebagai Bandar Raya Islam pada tahun Jadi, adakah salah satu buah produk Islamic Tourism Centre ini ialah untuk Kelantan Kelantan mereka menghadapi banyak masalah. Antaranya, airnya keruh seperti teh tarik. Jadi, kalau orang pergi ke Kelantan Bandar Raya Islam tiba-tiba airnya keruh sekeruh teh tarik, macam mana orang hendak minta pergi Jadi, saya harap kerajaan mungkin dapat memikirkan perkara ini. DR.25.11.2021 Terakhir, Butiran - 030500 Warisan Negara. Saya hendak tanya, kita tahu hendak Saya ingin bertanya, Adakah kerajaan merasakan bahawa oleh Malaysia boleh dikatakan sudah ramai orang kenal sekarang. Akan tetapi, kenal dalam keadaan tidak positif sangatlah. Sebagai contoh, 1MDB menjadikan Malaysia terkenal. Sehingga seorang Amerika, Hassan Minhaj dalam dia punya siri Netflix, telah membuat satu siri MDB. Dia menceritakan bagaimana penglibatan Yang Berhormat Pekan Jho Low dan sebagainya. Saya ingin tanya kepada pihak kerajaan, adakah MDB Kalau tidak berjasa, kenapa boleh minta RM100 juta Saya mengharapkan, mungkin kita sudah sampai masanya kita mungkin boleh Yang Berhormat Pekan sebagai Korupsi Negara’, tokoh yang telah memajukan dan telah menaikkan nama Malaysia, Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Mohamed Hanipa bin Maidin Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Mohamed Hanipa bin Maidin Disampuk Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Mohamed Hanipa bin Maidin Disampuk Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Mohamed Hanipa bin Maidin Salak sebagai duta sedangkan dia ini gagal. Fail. Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Pengerusi Tuan Mohamed Hanipa bin Maidin Macam mana Tuan Pengerusi Sepang, petang-petang ini. Yang Berhormat Baling, silakan. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Pengerusi. Alhamdulillah syukur saya diberi kesempatan dalam pembahasan Kementerian Pelancongan, Kesenian dan Kebudayaan Malaysia. Saya ingin menyentuh Butiran 011000, 1400, 9400 Yang Berhormat Menteri berkaitan dengan Baling. Baling dengan pelancongan, berpisah tiada. Justeru, kalau kita tengok dalam Baling dalam sudut pelancongan kita ada Baling Best, adventure trip, kita ada Baling telah melakukan pelbagai - pusat-pusat pelancongan. Jadi, kalau kita tengok Baling, seperti yang kita sedia maklum termaktub di dalam Rundingan Damai Baling 1955 di antara Almarhum Tuanku Abdul Rahman, Kerajaan Persekutuan Tahun Melayu dan Chin Peng, seorang komunis DR.25.11.2021 63 Sekolah Kebangsaan Tunku Putera, Baling. Daerah ini juga bersebelahan dengan Malaysia-Thailand iaitu Betong. Di Baling, terdapat pusat peranginan dan pelancongan luar bandar dengan Antaranya Gunung Baling, Gunung Pulai, Kolam Air Panas Ulu Legong, Pusat Rekreasi Lata Air Terjun Latar Bayu, Latar Iboi, Latar Bukit Hijau, Sungai Angkat Ulu Legong, Gua Sireh, Gua Kelambu, Gua Jepun, kecantikan Sungai Lubok Pedati yang menjadikan tumpuan orang ramai dan Oleh sebab itu, saya ingin memohon untuk kementerian menguar-uarkan semula Baling dalam konteks pelancongan. Sila masukkan ke dalam buku Tourism Facts Book yang sudah sedia ada. Jadi Tuan Pengerusi, ini semua akan memberi manfaat setelah kita mengalami COVID-19 ini. Hampir 90 peratus homestay di dalam daerah Baling lumpuh. Peniaga-peniaga kecil iaitu makcik-makcik, mak long-mak long di kampung saya menjual Baling, akhirnya mereka telah dapat satu musibah apabila pandemik COVID-19 ini telah Justeru, saya pohon kepada kementerian agar menguar-uarkan. Saya yakin dan percaya, orang Arab, orang putih, orang Eropah kalau datang, Baling, kemungkinan mereka tidak hendak balik khususnya dalam Di Baling, adalah tempat yang nyaman, tidak panas, tidak sejuk. Jadi, saya Yang Berhormat Menteri boleh memberi peluang kepada rakyat Baling untuk Bukalah ruang seluas-luasnya untuk kami rakyat Baling mendapat Satu lagi perkara yang ingin saya sentuh iaitu berkaitan dengan Rancangan Malaysia Ke-12 telah mengumumkan, saya terbaca dalam satu kenyataan dalam Buku Ekonomi 3.21 yang telah tertera dalam buku ini mengenai pejabat perwakilan Malaysia di Bagi saya, saya tidak ada masalah. Akan tetapi, saya pohon kepada kementerian General Sales Agent (GSA) tadi untuk tidak dilaksanakan buat masa ini. Oleh sebab saya GSA ini perlu ditangguh, dikaji dan diteliti semula. Impak kemasukan pelancong-pelancong asing ke negara kita, kerana kita telah RM24 bilion setahun. Baru-baru ini telah menurun COVID-19, ianya telah menurun hampir RM9 hingga RM8 Jadi, ini ketara sangat. Bagi saya, kalau kita fikirkan balik, kalau kita kaji semula, hari ini selepas COVID-19 Tuan Pengerusi, saya yakin Tuan Pengerusi setuju dengan saya, Malaysia dia mesti ada sales team di Malaysia tercinta ini. Ini kerana, pendapatan negara di antaranya sumbangan yang besar datangnya Jadi, saya harap kementerian sekiranya mereka hendak tutup, telah Jangan tutup dahulu sebab ia masih face to face punya transcation. Face to face punya explanation harus dilaksanakan di luar negara khususnya, di Europe Amerika ataupun di London. Mereka masih hendak tahu dan Kalau setakat dalam online, Tuan Pengerusi, tidak mungkin kita boleh convince Jadi, saya harap sangat kerajaan kalaulah ada cita-cita dan niat hendak tutup saya rasa Tuan Pengerusi kerana kita masih dalam pandemik DR.25.11.2021 Kita perlu uar-uarkan secara bersemuka tentang kehebatan seperti Yang Berhormat Pasir Salak sebutkan tadi. Apa yang sedang berada dalam negara kita, Sekadar saya menyokong untuk Baling, saya juga tidak diskaun pergi ke J.W.W Birch di Pasir Salak. Di situ pun Di banyak negeri lain, di kawasan-kawasan lain, kita harus uar-uarkan secara Justeru, sekali lagi saya merayu kepada Kementerian Pelancongan, Seni Dan Budaya dan kerajaan, sekiranya ada niat nak batalkan, tolong tangguhkan terdahulu demi Malaysia, negaraku demi untuk membangunkan ekonomi dalam konteks Terima kasih Tuan Pengerusi, terima kasih. Tuan Pengerusi Dato’ Sri Haji Tajuddin bin Abdul Rahman Berhormat Baling. Tuan Pengerusi Tuan Ma’mun bin Sulaiman Kementerian Pelancongan, Seni Dan Budaya. Saya terus kepada Butiran 050100 Pelancongan yang diperuntukkan sejumlah RM230 juta iaitu kira-kira 20 peratus daripada MOTAC bagi tahun 2022. Industri pelancongan negara RM165 bilion bagi tempoh enam bulan pertama tahun ini. Sabah hanya memperoleh hasil sejumlah RM174 juta berbanding dengan RM1.45 bilion tahun lalu. Ini menunjukkan betapa terkesannya sektor pelancongan di Sabah yang merupakan penyumbang hasil ketiga terbesar untuk negara kita. Justeru, bagi Sabah, saya ingin tahu daripada jumlah RM230 juta di bawah Pelan Pemulihan Pelancongan, adakah kementerian akan Butiran kedua, saya ingin menyentuh Butiran 010500 Apakah bentuk kerjasama yang dijalankan bersama kerajaan Sabah bagi Berapakah pula peruntukan yang disediakan bagi Ketiga, berkenaan dengan peruntukan tambahan RM500 juta yang dimaklumkan Yang Berhormat Menteri Kewangan. Ia juga termasuk pembangunan infrastruktur Sabah dan Sarawak. Saya ingin bertanya, berapakah jumlah projek dan Sabah. Apakah pula peruntukan tersebut bagi projek baharu dan bagaimana kami Ahli Parlimen dari Sabah ingin memohon projek-projek pelancongan di kawasan Selain daripada itu, bagi memastikan setiap projek yang dirancang untuk Sabah dapat dipercepatkan. Apakah kaedah-kaedah baru yang dirasakan Seterusnya, Butiran 0300300 - Pengurusan Acara dan Butiran 030200 Perancangan Strategik. Saya ingin bertanya, apakah strategi MOTAC dalam Apakah langkah-langkah yang akan diambil oleh MOTAC dalam memastikan SOP dalam pelaksanaan program-programnya DR.25.11.2021 65 CENDANA CENDANA tidak diletakkan di bawah MOTAC Seterusnya Butiran 030200 Wisma Putra dilihat seolah-olah mengambil Bukankah MOTAC yang menjadi kementerian induk di dalam bidang ini dan Kementerian Luar Negeri menjadi pemudah cara Bahagian Dasar Kebudayaan. Yang terakhir, saya ingin menyentuh Butiran 040600 Exhibition Bureau (MyCEB). Tidak ada peruntukan bagi tahun ini berbanding RM4.8 juta Saya ingin tahu mengapa. Adakah MyCEB akan dimansuhkan Peranan dan sumbangan yang dimainkan oleh MyCEB adalah besar dalam Malaysia sebagai destinasi penganjuran acara perniagaan Adakah apabila hampir dua tahun MyCEB tidak dapat memainkan peranan COVID-19, kerajaan terus ingin memansuhkannya Terima kasih Tuan Pengerusi. Tuan Pengerusi Yang Berhormat Kuala Krai, silakan. Tuan Abdul Latiff bin Abdul Rahman Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Pengerusi Tuan Abdul Latiff bin Abdul Rahman Pengerusi kerana memberi peluang kepada saya untuk mengambil bahagian dalam Jawatankuasa Kementerian Pelancongan, Seni dan Budaya. Saya MOTAC atas kenaikan peruntukan sebanyak RM23,077,500 untuk Saya ingin menyentuh B.31, Butiran 030500 Yang Berhormat Menteri berkaitan dengan Jambatan Sultan Ismail Petra. Jambatan warisan ini juga dikenali dengan nama Gertak Gantung Sungai Nal. Ia merupakan satu-satunya jambatan gantung di negeri Kelantan. Jambatan ini amat penting bagi menghubungkan Kota Bharu dengan Kuala Krai Ia dibuka pada 19 April 1932 oleh Sultan Ismail Sultan Muhammad IV yang berusia hampir 90 tahun pada hari ini. Reka bentuknya Eropah. Saya telah menyebutnya berkali-kali di Dewan ini termasuk dalam Kamar Khas Kuala Krai Selain itu, saya juga telah menghantar surat permohonan. Ekoran daripada itu, pihak Majlis Daerah Kuala Krai dan telah pun Mac yang lalu kepada pihak MOTAC. Sehingga sekarang ini, saya dapat maklumat tiada apa-apa jawapan daripada Jadi, saya ingin mendapatkan respons daripada pihak kementerian Tuan Pengerusi, saya merujuk kepada B.31 Butiran 031100 Kemajuan Kraf Tangan Malaysia. Saya ingin mengambil peluang untuk mengucapkan Tuan Pengerusi dan juga Dewan yang mulia ini yang telah bersetuju di DR.25.11.2021 Dewan yang mulia ini khususnya pada setiap hari Khamis. Ternyata langkah ini menunjukkan kerajaan begitu prihatin dan memberi Semoga usaha ini dapat memberi sedikit Kelantan Terengganu. Saya ingin menarik perhatian Dewan yang mulia ini berkaitan harga batik Malaysia yang agak tinggi sedikit. Soalannya ialah apakah puncanya Saya harap pihak kementerian dapat mengadakan libat Malaysia yang sangat unik ini. Indonesia misalnya dapat menjual batik mereka dengan harga yang lebih Saya beranggapan industri ini menjadi lesu kerana kurangnya Saya cadangkan kita, Ahli-ahli Dewan yang mulia ini, Ahli-ahli Parlimen memilih batik Malaysia walaupun Indonesia. Tuan Pengerusi, saya ingin merujuk kepada B.31 Butiran 040700 Tourism Centre. Saya ingin bertanyakan, ke manakah perbelanjaan kepada butiran ini Saya tertanya-tanya apakah yang dimaksudkan dengan Islamic tourism ini. Saya cadangkan pihak kementerian boleh aturkan lawatan kita yang ada di sini ke mana- Islamic tourism yang bernaung di bawah program ini. Saya juga ingin Pondokstay’ ialah sebuah produk yang menyediakan tempat tinggal dan dalam Saya yakin produk ini akan Di Kelantan terdapat banyak Para Isu terakhir Tuan Yang di-Pertua ialah Maksud P.31, Butiran 01100 Penyediaan/Peningkatan Kemudahan Pelancongan. Saya tertarik dengan kenaikan Saya yakin kenaikan ini berkaitan Saya amat berharap ia akan turut mengalir dan melimpah ke Kuala Krai. Kuala Krai sudah bersedia dengan produk pelancongan yang menarik dan pelbagai. Selain Lata Berangin, Gua Ikan, Gua Keris, Gunung Stong, Tangga Krai dan terbaru Zoo Kuala Krai yang mana ianya adalah satu- Kelantan. Kuala Krai juga terkenal dengan syurga makanan. Makanan yang enak seperti Yang terakhir Tuan Pengerusi ialah butiran yang sama. Saya ingin mencadangkan Parlimen Dalam masa lima tahun saya yakin semua kawasan Contohnya, pihak kementerian mengenal pasti satu kawasan pelancongan di Batang Sadong, kawasan Yang Berhormat Menteri, untuk dibaik pulih dan dinaik taraf Diikuti dengan kawasan Parlimen Segamat, kawasan Yang Berhormat Timbalan Menteri dan sudah pasti jangan lupalah kawasan Kuala Krai, kawasan saya Yang Berhormat Tuan Pengerusi. DR.25.11.2021 67 Tahun 2023, modus operandi yang sama dapat dilaksanakan. Sudah pasti dalam Tuan Pengerusi, itu saja ucapan saya. Terima kasih. Tuan Pengerusi Yang Berhormat Segambut. Puan Hannah Yeoh MOTAC, ia bukan sekadar mempromosikan destinasi percutian kerana tourism ini Jadi, kalau kita lihat RM86 bilion dan negara kita Jadi kalau kita lihat spesifiknya Butiran 020600 Pelancongan Malaysia (LPPM). Saya lihat dalam butiran belanjawan ada RM152 juta yang Soalan saya adalah selama dua tahun ini sempadan ditutup, semua aktiviti PKP ataupun Itu yang Keduanya, hala tuju MOTAC. Perlu sediakan SOP khas untuk ketibaan pelancong Kita pastikan industri ini tidak Kalau kita lihat di rantau ini sekarang, Indonesia dan Thailand jauh Ketiganya adalah Butiran 030000 Butiran 040300. Kita sebenarnya ada banyak produk lokal yang kita boleh promosikan. Baru-baru ini sahaja Anugerah Pasar Bersih dan Selamat yang diberikan oleh KKM Pasar Besar Taman Tun Dr. Ismail di Segambut. Jadi, kalau kita lihat produk seperti ini ia organik dan kita boleh cari lokasi seperti Malaysia dan setiap kali orang Tourism untuk bawa pelancong bawa ke tempat-tempat Yang Berhormat Kuala Krai tadi, untuk kita pastikan, Isu seterusnya Butiran 020400 PKP kerana pekerja tahu kalau PKP lagi industri ini yang akan ditutup dahulu. Jadi semua sudah lari. Sekarang bila Jadi, saya hendak cadangkan untuk MOTAC lead perbincangan dengan Kementerian Sumber Manusia untuk pastikan berikan latihan ataupun subsidi. Kena bantu Deepavali, banyak hotel, pelancong kena tunggu berjam-jam kerana sumber manusia ini Jadi, kita sebenarnya ada banyak channel, boleh bincang dengan KDN, Sumber Manusia untuk kita tengok bagaimana kita boleh channel yang hilang Keduanya adalah Menteri perlu selaraskan dengan banyak agensi untuk bantu MOF, bincang dengan PBT untuk satu pengecualian cukai hiburan, bukan Mereka tulis surat kepada PBT tidak ada jawapan. Jadi, saya lihat bidang MOTAC untuk bantu selaraskan. Untuk tax rebate saya diberitahu banyak theme DR.25.11.2021 Jadi kalau kita bagi pengecualian cukai pun mungkin bukan untuk tahun ini saja, dalam Akhir sekali Tuan Pengerusi, baru hari ini saja 13 persatuan telah mengeluarkan Prime Minister for businesses National Recovery Plan, final Phase 4. Jadi, apa yang dilihat sekarang SOP MKN dan negative list ini Jadi mereka tidak ada exit strategy dan banyak list dalam negative list ini, mereka Jadi saya MOTAC untuk lead perbincangan ini dengan MKN untuk bantu sektor ini. Akhir sekali industri ini memerlukan banyak sokongan daripada kerajaan, bukan Jadi, saya berharap MOTAC boleh bantu selaraskan B merata-rata terutamanya di Kuala Lumpur. Mereka banyak terjejas. Terima Tuan Pengerusi Tumpat, silakan. Dato’ Haji Che Abdullah bin Mat Nawi Pertamanya, saya ingin menyentuh Butiran 020200 Saya meneliti beberapa perubahan terhadap syarat dasar Malaysia Rumah Keduaku iaitu RM40 ribu, mempunyai simpanan tetap RM1 juta serta aset cair mencecah RM1.5 juta. Saya ingin bertanya berapa peratus golongan warga asing yang berada dalam Berapakah sumbangan program Malaysia Rumah Keduaku ini Selain itu, kebiasaannya negara memperoleh pendapatan menerusi pembelian Cuma persoalan yang jarang ditanggapi adalah apa nilai tambah program ini kepada Oleh itu, saya berpandangan sewajarnya kerajaan turut meletakkan keutamaan Mohon pandangan kementerian. Seterusnya Tuan Pengerusi, Butiran 01400 Infrastruktur. Di bawah butiran saya ingin membangkitkan mengenai cadangan yang saya Sungai Kelantan seperti mana yang saya sentuh dalam perbahasan saya ketika membahaskan Rancangan Malaysia Kedua Belas sesi yang lalu. Belanjanya tidak besar, namun kesannya besar kepada industri pelancongan di Kelantan. Mohon penjelasan kerajaan. Seterusnya pada butiran sama adalah berkenaan dengan menaik taraf Jeti Pulau Suri di mana terdapat Pasar Terapung Pulau Suri yang dapat menarik ramai pengunjung COVID-19 melanda negara baru-baru Naik taraf jeti ini sangat penting bagi mengawal keselamatan para pengunjung dan Saya ingin mengetahui, sama ada cadangan ini ada dalam senarai projek yang Yang Berhormat Menteri sendiri ada melawat kawasan ini baru-baru ini. Saya mengharapkan agar tumpuan DR.25.11.2021 69 Seterusnya masih di bawah butiran yang sama adalah cadangan pembangunan Tebing yang melibatkan antaranya Ladang Kelapa Pandan, Ladang Durian Belanda berkeluasan 25 ekar serta pondok Meheliah yang berpotensi dijadikan hab terapi Kuala Krai tadi, Mohon respons daripada Seterusnya Butiran 040300 Acara-acara Pelancongan, Seni dan Budaya. Saya ingin bertanya rancangan kementerian Tumpat yang menjadi tumpuan pelbagai pusat Yang Berhormat Menteri baru-baru ini. Parlimen Tumpat juga terkenal dengan beberapa buah destinasi yang boleh Suluk Tok Selehor, Kubur Tok Janggut, pantainya Maka perkara ini dapat ditingkatkan kiranya dibuat Saya juga ingin menyampaikan penghargaan khusus kepada Yang Berhormat Menteri yang menyatakan sokongan penuh perancangan untuk mencalonkan Masjid Kampung Laut yang telah berusia mencapai lebih 300 tahun sebagai tapak warisan dunia UNESCO. Begitu juga cadangan menyediakan ruang niaga kepada pengusaha Laman Warisan Serunding Kampung Laut yang menjual pelbagai makanan Dalam perkara ini saya mohon penjelasan kerajaan. Apakah rancangan bagi Kampung Laut ini sesuai dengan beberapa pengisytiharan Supaya ia nanti tidak sekadar diisytiharkan tanpa Tepat masanya, terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Petaling Jaya. Puan Maria Chin binti Abdullah Saya merujuk kepada Butiran 020200 Yang Berhormat Menteri menjelaskan, adakah road map Program MM2H ini Program ini telah menghadapi banyak kerugian kewangan kerana sekatan ketat Pada tahun 2020, lebih daripada 6,000 permohonan kepada ejen MM2H Ini adalah satu Ahli Parlimen di sini. Saya rasa kita harus faham pada Program MM2H ini adalah satu program Jadi, bagi pengusaha yang telah menjayakan program ini untuk negara kita, Bagi pelabur yang telah membeli rumah, membayar yuran, membayar kepada Apakah bantuan yang diberikan kepada mereka untuk membantu mereka dalam Selepas ini, kerajaan telah mengumumkan terms of reference (TOR) yang baharu dengan izin. Berapa ramai pelancong dari luar negara telah memohon MM2H Satu lagi ialah merujuk kepada Butiran 020500 Pada masa kini, satu cabaran yang besar ialah hotel-hotel yang berada di negara kita DR.25.11.2021 Saya hendak tanya Yang Berhormat Menteri, apakah Tuan Cha Kee Chin Puan Maria Chin binti Abdullah Tuan Cha Kee Chin Petaling Jaya. Memang sektor perhotelan banyak terjejas disebabkan pandemik. Sekarang kita kena pulihkan semula. Selain daripada usaha inisiatif daripada kerajaan, saya rasa pihak pengurusan Saya beri satu contoh, ini saya kecewa sedikit. Saya kena sebut Dia berada di Selatan Johor, dalam satu kawasan taman tema yang hebat Legoland, tetapi tidak reti hendak jawab e-mel daripada potential customer, pelanggan Dua minggu berulang kali tidak jawab e-mel. Orang hendak Jadi saya mohon kerajaan juga memberikan teguran kepada hotel-hotel supaya Ini pengalaman saya sendiri. Saya ada Cameron Highlands. Dalam masa beberapa jam, Inilah cara yang kita hendak. Kita hendak satu galakkan yang melibatkan Terima Yang Berhormat. Puan Maria Chin binti Abdullah Apa yang penting ialah kita hendak memahami, apakah road map, rancangan daripada Sekian, terima kasih. Tuan Pengerusi Sibuti. Tuan Lukanisman bin Awang Sauni Saya ingin membawa beberapa butiran, Maksud Bekalan 31 iaitu Butiran 03100 Lembaga Pembangunan Seni Visual Negara. Kita dapati bahawa penggiat seni itu, COVID-19 ini. Hampir 90 peratus Mereka juga kehilangan tempat ataupun COVID-19 ini. Saya ingin mengucapkan tahniah kepada Yang Berhormat Menteri kerana telah Khamis di Parlimen. Saya ingin membawakan cadangan dan kebetulan Tuan Pengerusi pun berada Yang Berhormat Menteri membawa penggiat-penggiat seni visual, ataupun Dewan Parlimen ini, ataupun di Bangunan Parlimen ini. Ini bukan satu idea Saya pernah mendengar pandangan ini daripada Yang Berhormat Lembah Pantai di mana beliau telah mencadangkan supaya dinding-dinding di sekitar Parlimen ini Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Lukanisman bin Awang Sauni Parlimen ini akan dibuka Parlimen Parlimen. DR.25.11.2021 71 Saya rasa idea ini dapat membantu di samping ini akan dapat meredakan emosi- Ahli-ahli Parlimen yang sedang berbahas ketika ini. Selain daripada itu, saya ingin Butiran 040300 Promosi Acara-acara Pelancongan Seni dan Budaya. Saya ingin menyentuh berkenaan tentang aktiviti-aktiviti pelancongan di kawasan Parlimen Sibuti terutama sekali kerana kawasan Parlimen Sibuti mempunyai satu Gua Niah. Saya ingin bertanyakan kepada Yang Berhormat Menteri apakah langkah-langkah pemulihan bagi membantu Gua Niah UNESCO. Juga, bagaimanakah pihak kementerian dapat mempromosikan Gua Niah ini Gua Niah ini yang Selain daripada itu, Parlimen Sibuti mempunyai Sibuti Coral Reef yang juga Ini Tuan Pengerusi. Kita juga Pantai Tusan, Pantai Bungai, Pantai Kuala Sibuti. Ini adalah merupakan tempat-tempat rehat serta mempunyai hidangan makanan yang Selain daripada itu, kawasan Parlimen Sibuti juga sangat meriah dengan Majlis Makan Tahun Masyarakat Kedayan yang sering diadakan. Makan Tahun Februari hingga ke bulan Mei. Saya Kedayan ini dapat dijadikan bahan promosi Kementerian Pelancongan, Seni dan Budaya. Saya mencadangkan kepada Yang Berhormat Menteri supaya dapat mengangkat Parlimen Sibuti sebagai showcase pelancongan sekiranya mengadakan lawatan-lawatan di luar Saya juga ingin menyentuh satu perkara terakhir iaitu Butiran 050100 Pemulihan Pelancongan. Saya ingin mengetahui adakah selain daripada Pelan Pelancongan, adakah pihak kerajaan telah juga menyediakan satu pelan sekiranya COVID-19 ini, apakah langkah-langkah COVID-19 ini, sektor pelanconganlah Itu sahaja Tuan Pengerusi, saya ucapkan Tuan Pengerusi Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Tuan Pengerusi, pada hari jadi saya Tuan Pengerusi Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Membahaskan Bajet 2022 peringkat Jawatankuasa bagi Kementerian Pelancongan, Seni dan Kebudayaan. Bermula dengan Butiran 020100 Antarabangsa. Berkait dengan Akta Pelancongan yang saya kira sudah tiba masanya Sepertimana yang kita sedia maklum, sekarang ini sudah banyak (OTA), agensi-agensi pelancongan atas talian yang menawarkan Contohnya Agoda, Expedia dan DR.25.11.2021 Mereka menawarkan saingan yang begitu hebat kepada syarikat-syarikat Saya ingin tahu adakah mereka dikenakan cukai seperti mana syarikat-syarikat tempatan Keduanya Tuan Pengerusi, Butiran 030500 RM16.7 juta. Seperti mana yang kita tahu, banyak negara-negara asing menggunakan Contohnya di Mesir kita ada piramid, di Kemboja ada Angkor Wat dan di Indonesia ada Borobudur. Di Malaysia ini, selain daripada empat tapak warisan yang diiktiraf oleh UNESCO Tapak Arkeologi Sungai Batu, Lembah Bujang yang terletak di negeri Kedah. Saya Borobudur dan sebagainya. Ia akan memberi manfaat bukan sahaja kepada negeri Kedah Darul Aman tetapi Saya fikir mungkin Kerajaan Pusat tidak mempunyai peruntukan Malah kita lihat dalam tajuk warisan RM16.7 juta diperuntukkan tetapi saya lihat yang menariknya ialah di Butiran 80001 Saya mengharapkan bahawa mungkin boleh dijemput syarikat berkait kerajaan Khazanah Nasional ataupun syarikat-syarikat tempatan yang lain untuk Tapak Arkeologi Sungai Batu ini untuk tujuan yang saya maksudkan Pada ketika ini, kita cuma ada empat kawasan ataupun pusat yang diiktiraf oleh UNESCO. Antara lain Warisan Arkeologi Lembah Lenggong, Bandar Bersejarah Melaka Georgetown, Taman Negara Gunung Mulu dan juga Taman Kinabalu. Walhal di Indonesia ada sembilan, Tuan Pengerusi. Jadi, saya harap kita boleh memberi tumpuan Saya ingin bertanya apakah butiran kepada RM230 juta yang akan dibelanjakan Butiran 050100 Berhormat Sibuti telah sentuh perkara ini, saya ingat Yang Berhormat Lembah Pantai pun Malaysia ini. Sebenarnya Tuan Pengerusi, karya lukisan kita ini terkenal di seluruh dunia malah Amerika Syarikat termasuk di New York. Jadi, saya harap kita akan beri peruntukan yang sewajarnya. Kalau lebih RM20 juta yang diperuntukkan di bawah Butiran 031000 Kemajuan Kraf tangan Malaysia bertujuan untuk mempromosikan lebih banyak lagilah Terima kasih, Tuan Pengerusi. Tuan Pengerusi Lembah Bujang. Selamat hari jadi lagi Yang Berhormat, semoga Allah SWT berikan Yang Berhormat Dungun, silakan. Tuan Haji Wan Hassan bin Mohd Ramli Terima kasih, Tuan Pengerusi. Butiran 030800 Perpustakaan Negara. Saya ingin tahu adakah kementerian merancang untuk membantu Perpustakaan Negeri dapat dipertingkatkan kualiti Perpustakaan Negara. Saya ingin mengambil contoh Perpustakaan Raja Tun Uda di Shah Alam Mohon jika dapat khidmat nasihat juga diberikan oleh Perpustakaan Negara kepada DR.25.11.2021 73 Butiran 030900 Soalan saya, adakah peruntukan sebanyak RM45,016,500 Seperti ribuan manuskrip alam Melayu dikatakan bernilai puluhan juta ringgit British Library, London, United Kingdom Museum Topkapı, Istanbul, Turki Melayu ini terdiri dari pelbagai kategori. Antaranya Hikayat Cerita-cerita Melayu, Undang- Berkanun ketika era kegemilangan Melaka sehingga kepada surat rasmi Raja- Menerusi arkib digital di British Library, wartawan menemui lebih 100 naskhah Kanun Bertulis, sejarah Melayu, Hikayat Hang Tuah Kesultanan Melayu kepada pembesar luar. Saya mohon mencadangkan kementerian mempertimbangkan secara serius Seterusnya, Butiran 020300 Soalan saya, adakah kementerian mempunyai jaringan kerjasama dengan pejabat Pada masa ini, adakah Bagi memastikan hanya Di bawah Butiran 020500 Malaysia yang wujud di seluruh negara pada waktu ini Sejauh manakah keberkesanan kewujudan pusat pelancongan Malaysia dalam sektor Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Kota Melaka. Tuan Khoo Poay Tiong COVID-19 ini. Kita boleh lihat pada tahun 2020 dan juga tahun 2021, semua Jadi, Jadi, saya ingin merujuk kepada Butiran 050000 Butiran 050100 Satu angka yang amat besar iaitu lebih kurang 22 peratus daripada jumlah Anggaran Perbelanjaan Mengurus. Maka, saya ingin meminta supaya Menteri dapat memberikan Maka, saya mencadangkan kepada Menteri, kalau boleh beliau memberi taklimat Ahli-ahli Parlimen di mana kawasan mereka merupakan kawasan pelancongan Kota Melaka, supaya kita boleh menyampaikan maklumat tersebut kepada Pelan Pemulihan DR.25.11.2021 Pelancongan ini. Supaya kita boleh memastikan value of money, dengan izin, dapat Saya juga ingin mencadangkan kepada Menteri dalam peruntukan untuk bawah Pelan Pemulihan Pelancongan ini. Kita juga harus jangan tertinggal mereka daripada Jadi, kita harap supaya Menteri juga Saya bangkitkan isu ini ialah kerana kalau saya lihat kepada skim pembiayaan PENJANA yang dilancarkan dalam Pakej Rangsangan Ekonomi Prihatin Di mana pada ketika itu sebanyak RM1 bilion telah diperuntukkan untuk Akan tetapi mengikut Laporan LAKSANA November, nampaknya kurang mendapat respons. Sehinggakan kita dimaklumkan, daripada RM1 bilion telah dikurangkan kepada RM600 juta sahaja untuk tahun ini dan tahun hadapan juga sebanyak RM600 juta. Oleh Tahun lepas bagi RM1 bilion tetapi oleh sebab kurang respons, RM600 juta, tahun hadapan juga sebanyak RM600 juta. Jadi, kalau kita lihat kepada Laporan LAKSANA tersebut, sebanyak 701 sahaja Skim Pembiayaan Pelancongan PENJANA, sebanyak 700 sahaja, yang diluluskan hanya sekadar 340 permohonan Iaitu lebih kurang RM67.5 juta diluluskan. Sedangkan ada sebanyak RM600 juta RM67.5 juta, 10 Jadi, saya ingin cadangkan kepada Menteri supaya kita perlu bergerak lebih Kita juga harus kurangkan kadar faedah apabila mereka membuat pinjaman. Tuan Pengerusi, satu lagi butiran yang saya ingin rujuk ialah Butiran 020600 Lembaga Penggalakan Pelancongan Malaysia (LPPM) ataupun yang disebut sebagai Tourism Malaysia. Pada tahun 2021, sebanyak RM151 juta diperuntukkan dan tahun ini RM152 juta diperuntukkan. Jadi, saya hendak minta kepada Menteri, RM151 juta dibelanjakan pada Oleh sebab kita tahu pada tahun ini memang tidak ada aktiviti yang dapat Tourism Malaysia. Jadi, boleh maklumkan kepada kita, bagaimana RM151 Pada tahun yang lepas-lepas, kita dapat lihat Tourism Malaysia ini kita perlu Kenapa saya kata begitu RM90 juta. Pada tahun 2019 pula, CEO Tourism Malaysia pula ditahan, disiasat oleh SPRM. Jadi, memandangkan Tourism Malaysia ini merupakan sebuah agensi, satu lembaga yang Menteri dapat meneliti, memberikan tumpuan Tourism Malaysia ini. Dengan itu, sekian terima kasih, Tuan Pengerusi. Tuan Pengerusi Yang Berhormat Merbok, silakan. Puan Nor Azrina binti Surip Pertama sekali, saya juga ingin mengambil kesempatan ini mengucapkan selamat hari Yang Berhormat Jerlun, mantan Menteri Besar Kedah antara yang sangat kuat Sungai Batu. Saya hari ini merujuk terus kepada Butiran 040300 - Program Penggalakan Pemasaran Promosi dan Acara-acara Pelancongan Seni dan Budaya. Saya ingin tanya, DR.25.11.2021 75 Sungai Batu itu ada allocation. Itu pertama. Yang kedua, berkenaan Program Pemuliharaan dan Pemugaran Tinggalan Sejarah. Di sini cuma ada RM9.8 juta. Jadi, saya ingin menegaskan sekali lagi tapak Asia Tenggara tetapi saya ingin ulangi lagi bahkan ia Angkor Wat di Kemboja dan juga Candi Borobudur Jawa Tengah. Akan tetapi saya rasa ia merupakan satu berlian yang sepatutnya kita gilap. Saya Dia akan menyambungkan sejarah-sejarah lama sebab tapak arkeologi Sungai Batu ini Sehingga ini ia telah melahirkan 12 orang pelajar PhD dan masih aktif. Tiga master dan tiga PhD Sebenarnya pada zaman PH, pernah diberikan peruntukan sebanyak RM10 juta. Namun, ditarik balik pada tahun lepas ketika lawatan Menteri. Namun, apabila saya Menteri ada menjawab dia akan mengkaji semula dan akan memberi mungkin RM30 juta ataupun RM50 juta. Jadi, ingin saya kaitkan dengan ucapan pembentangan RMKe-12 oleh Menteri Kewangan yang mana dalam inisiatif industri pelancongan bilangan ke-4, RM50 juta termasuk Sultan Abdul Samad serta Lembah Bujang di Kedah. Jadi, saya lihat adakah RM50 juta itu untuk jawapan yang Sungai Batu ketika soalan berbentuk lisan ataupun Lembah Bujang berbanding Bangunan Sultan Abdul Samad. Kemudian, seterusnya saya melihat kepada Butiran 94000 Promosi. Saya juga mohon supaya sentiasa tapak arkeologi Sungai Batu ini di- highlight. Oleh sebab seperti contoh, dalam Tahun Melawat Malaysia 2020 walaupun tidak begitu COVID-19, akan tetapi saya lihat Perlis yang kecil pun Namun, di Kedah cuma letak Langkawi sahaja. Jadi, sedangkan di Tanah Besar Kedah itu ada sebenarnya lokasi-lokasi yang Antaranya selain tapak arkeologi Lembah Bujang itu, kita ada Taman Rekreasi Tupah, Sungai Merbok yang memang sangat indah Kemudian, kita ada masjid Pengkalan Kakap. Masjid Pengkalan Kakap ini istimewa kerana ia dibina pada tahun 1800 yang Yang Teramat Mulia Sultan Kedah, Sultan Abdul Hamid, Sultan yang ke-25 Daerah Kuala Muda. Ini juga adalah Kemudian, ada satu masjid baharu Al-Busyra, Merbok yang macam R Selain daripada perusahaan tiram. Namun, perkara Jadi, saya mohon kepada Kementerian Pelancongan untuk Merbok. Terima kasih. Tuan Pengerusi Gajah, silakan. Tuan Sivakumar Varatharaju Naidu Pengerusi. P31 Butiran 02000 Pekan Papan, Batu Gajah. Tuan Pengerusi, Papan adalah sebuah pekan bijih timah yang mempunyai Akan tetapi wajah pekan ini telah berubah akibat peredaran masa. Pekan ini semakin mundur dan usang. Saya mencadangkan supaya kerajaan DR.25.11.2021 Dalam pada itu, pekan Papan mempunyai potensi pelancongan yang tinggi Istana Raja Billah Mandailing dari Sumatera, lombong bijih timah yang terbiar, taman herba dengan pelbagai kelengkapan, Sybil Kathigasu dan macam-macam lagi. Saya mohon supaya Menteri Pelancongan membuat lawatan ke pekan Papan Saya juga menjemput Tuan Pengerusi untuk datang ke kawasan Papan ini dan juga semua Ahli-ahli Yang Berhormat Papan ini. Aktiviti-aktiviti Tuan Pengerusi, Butiran 030500 Parlimen Batu Gajah setakat ini. Dalam kesempatan ini juga, saya mencadangkan supaya Parlimen Batu Gajah digazet kan sebagai bangunan Pertama, kuil Sri Maha Mariamman, Kellie’s Castle, Ladang Kinta Kellas, Jalan Gopeng, Batu Gajah, Perak. Kuil ini dibina pada zaman kolonial iaitu pada tahun 1907. Kedua, Gereja Saint Joseph, Cangkat, Batu Gajah yang ditubuhkan pada tahun 1882. Bangunan baharu telah dibina pada tahun 1928. Dan yang ketiga, Balai Polis Tronoh yang Saya juga British dan zaman Jepun Muzium PDRM. Tuan Pengerusi, Butiran 030600 Ramai Mereka juga Ramai juga tidak PERKESO dan insurans. Kementerian harus merangka program-program kebajikan dan keselamatan bagi B40 dan M40 yang mengorbankan masa dan tenaga Saya juga mencadangkan supaya seniman-seniman veteran tanpa mengira Tuan Pengerusi, Butiran 020100 Antarabangsa. Pada tahun 1948, seniman negara Allahyarham Tan Sri P.Ramlee menjadi Melayu membuat kemunculan dalam filem Cinta. Bakat Allahyarham Tan Sri P.Ramlee dalam muzik, mengarang dan menyanyi membawanya Orang Melayu, orang Cina, orang India dan semuanya mengenali dan meminati Nama Allahyarham masih terpahat sedalam-dalamnya di Malaysia. Beliau adalah sangat serba boleh sebagai pelakon utama, Kebanyakan filem-filem awal yang diterbitkan oleh beliau mengandungi banyak India. Hubungan erat pernah wujud di antara Malaysia dan India Selepas Raj Khan, Shaw Brothers telah India. Di antara mereka ialah S. Ramanathan, K. R. Seetharama Sastry, Panni Mujathar dan G. Gros. Kemudian lahir pula beberapa orang pengarah filem tempatan seperti L. Krishnan K.M. Basker yang belajar perdagangan teknik melalui pengalaman dan perantisan. Menjelang tahun 1960-an, banyak ekspatriat telah digantikan oleh pengarah tempatan. Ini DR.25.11.2021 77 Hari ini kita melihat bahawa mutu perfileman di negara kita Pelakon-pelakon kita juga semakin hebat, mantap dan Teknik-teknik yang digunakan terutamanya daripada segi screen play dan Walau bagaimanapun, masih terdapat kelompangan yang perlu diisi untuk Banyak filem Melayu telah membuktikan Begitu juga industri perfileman Tamil di negara kita juga menunjukkan peningkatan kualiti Kebolehan luar biasa anak-anak muda yang mempunyai bakat terpendam dalam Saya percaya, hasil titik Pasaran untuk filem Tamil adalah sangat besar di merata dunia, termasuk India itu sendiri. Industri ini boleh menzahirkan pendapatan yang lumayan bukan Negara kita kaya dengan bakat yang berbeza-beza kepelbagaian seni dan Oleh yang demikian, saya mencadangkan agar Kementerian Pelancongan, Seni Budaya dengan kerjasama Kementerian Komunikasi dan Multimedia dan pemain- India untuk menghasilkan lebih banyak filem-filem komersial Tamil bertaraf Ini bukan sahaja akan mewujudkan banyak peluang pekerjaan, malah Sekian, terima kasih. Tuan Pengerusi Yang Berhormat Batu Gajah. Yang Berhormat Sandakan. Silakan. Puan Vivian Wong Shir Yee Jawatankuasa bagi Belanjawan Kementerian Pelancongan, Seni dan Budaya. Tuan Pengerusi, saya ingin merujuk kepada Butiran 020600 Penggalakan Pelancongan Malaysia pada muka surat 324. Butiran 040300 Penggalakan Pemasaran Promosi dan Acara-acara Pelancongan, Seni dan Budaya dan Butiran 050100 Industri pelancongan telah membawa masuk lebih RM30 bilion kepada ekonomi Malaysia sebelum COVID-19. Namun, ia telah terhenti sepenuhnya sejak Mac 2020 dan ia juga Dengan kebimbangan gelombang baharu COVID-19 ketika ini, seperti yang dialami di Eropah dan dasar sifar kes oleh China Jadi, apakah rancangan kementerian dalam mengurangkan kes penutupan Apakah hasil daripada percubaan Gelembung Perjalanan Antarabangsa atau International Travel Bubble dengan izin Pulau Langkawi COVID-19 aktif yang rendah Pilihan pengembara mungkin berubah dalam era pasca COVID-19. Apakah trend Bagaimanakah kementerian bertindak DR.25.11.2021 Tuan Pengerusi, kebanyakan pengusaha pelancongan terpaksa menutup Perintah Kawalan Pergerakan dalam Dengan pembukaan semula perjalanan antara negeri baru-baru Walau bagaimanapun, ramai yang menghadapi kesukaran untuk memperbaharui Bolehkah kementerian Selain itu, saya juga ingin sekali lagi mempromosikan beberapa buah lokasi Pulau Penyu iaitu Pulau Selingan, Pulau Langkaian di Sandakan dan seterusnya di Sandakan. Akan tetapi, kenapa sehingga kini kita belum Jeti yang digunakan oleh para pengusaha Pasar Umum Sandakan yang digunakan untuk sektor Jadi, kini sudah tiba masanya kementerian membina satu jeti pelancongan Sandakan dengan serta-merta. Ramai pengusaha pelancongan dan pemandu pelancong juga terpaksa GrabCar, penghantar bungkusan atau bekerja di ladang sayur-sayuran. Bagaimanapun, kebanyakan mereka masih berazam untuk balik ke industri pelancongan Sandakan. Oleh yang demikian, saya ingin menggesa kementerian untuk bersimpati dengan Kursus Pemantapan Perjalanan dan Pelancongan atau Travel and Tours Enhancement Course (TTEC) dengan izin dan pendidikan berkaitan dengan pelancongan berterusan Continuous Tourism Related Education (CTRE) dengan izin dari tahun 2020 hingga Ini juga akan mengurangkan lagi beban Sekian, terima kasih. Tuan Pengerusi Yang Berhormat dan budiman Yang Berhormat Lumut. Silakan. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pengerusi atas peluang ini. Assalamualaikum warahmatullahi wabarakatuh. Tuan Pengerusi Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Yang Berhormat Menteri. Beberapa Ahli Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Ini kerana di dalam buku bajet ini mengenai prestasi Contohnya Travel and Tourism Compatitiveness daripada UN World Tourism Organization International Tourist Receipts UN World Tourism Organization International Tourist Arrival daripada kedudukan ke-12 turun ke-22. Kita mengakui bahawa kesan daripada COVID-19 ini menjejaskan industri By right, semua akan Mungkin kerana kita kurang optik, kurang dilihat dunia, maka kedudukan kita ini Ini termasuklah apa yang kita lihat di dalam top 10 highest search DR.25.11.2021 79 Dahulu kita dalam top 10 di kalangan APAC countries tetapi sekarang sudah Jadi, saya harapkan tempoh ini kita minta kementerian MOTAC reset balik usaha-usaha dengan mempertingkatkannya supaya tidaklah Saya masuk ke dalam perbahasan saya B.31, Butiran 010500 dan dibaca sekali Butiran 020500 Lumut ini adalah destinasi Tuan Pengerusi, destinasi yang Tuan Pengerusi mesti pergi. Kalau tidak pergi, tidak sah jadi orang Malaysia. Tuan Pengerusi Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pusat pelancongan itu ada tetapi tutup. Saya harap ia dibuka segera kerana pelancong Kemudian di Pangkor- Pangkor tidak ada satu pusat pelancongan yang boleh Jadi, ini juga Pangkor ada pusat Seterusnya Butiran 040300 Acara-acara Pelancongan, Seni dan Budaya. Saya ingin mencadangkan kepada Kita ada Pulau Pangkor, kita ada Sungai Manjung yang bersih. Kita minta Akan tetapi kita kena menyediakan prasarana seperti jeti ataupun destinasi- Akan tetapi, small and a Malaysia, ikan bilis mata biru Tuan Pengerusi di Pangkor dan juga berbagai-bagai destinasi lain. Seterusnya, saya ingin menyentuh Butiran 020200 (MM2H). Perkara ini saya maklumkan interest saya, sedang dibincangkan di dalam PAC Tuan Pengerusi. Akan tetapi saya membaca kenyataan mengenai ambil alih oleh KDN MOTAC bahawa peserta MM2H yang sedia ada akan diberi tempoh setahun Saya rasa ini akan menakutkan peserta-peserta yang sedia ada yang masih Jadi, apakah tidak boleh MM2H yang sedia ada di Malaysia ini dikecualikan dan hanya Terakhirnya, bagi P.31 Butiran 451000 Yang Berhormat Menteri Pangkor ada sebuah muzium yang kecil comel tetapi sudah Saya tidak pasti siapa yang bertanggungjawab. Saya mohon kepada kementerian untuk Pangkor. Sekian, Tuan Pengerusi. Tuan Pengerusi Pangkor tetapi saya tidak tahu sama ada Yang Berhormat Lumut sudah ke Lembah Bujang ke belum Seni dan Budaya. Saya ingin menjemput sekarang Yang Berhormat Menteri untuk Masa 20 minit Yang Berhormat. DR.25.11.2021 Menteri Pelancongan, Seni dan Budaya Terima kasih Tuan Pengerusi. Bismillahi Rahmani Rahim. Assalamualaikum Keluarga Malaysia. Tuan Pengerusi, saya ingin merakamkan setinggi-tinggi penghargaan dan ucapan Ahli-ahli Yang Berhormat yang mengambil bahagian bagi sesi Bajet 2022 peringkat Jawatankuasa Kementerian Pelancongan, Seni dan Budaya (MOTAC) pada hari ini. Terima kasih juga saya ucapkan kepada seramai 20 orang Ahli-ahli Yang Berhormat yang mengajukan pertanyaan serta memberi cadangan dan pandangan MOTAC sebentar tadi. Insya-Allah, Tuan Pengerusi. Sekiranya ada yang ditanya, ada pertanyaan yang dibangkitkan oleh Yang Berhormat tidak sempat dijawab dalam ruang ini, saya akan dengan izin Tuan Pengerusi, Ahli-ahli Yang Berhormat yang Ada beberapa Ahli Yang Berhormat bertanya soalan mengikut Misalnya, di sini saya nampak Ahli-ahli Yang Berhormat (i) Yang Berhormat Jerai (ii) Yang Berhormat Tebrau (iii) Yang Berhormat Kalabakan (iv) Yang Berhormat Sibuti (v) Yang Berhormat Petaling Jaya (vi) Yang Berhormat Jerlun (vii) Yang Berhormat Kota Melaka (viii) Yang Berhormat Sandakan. Telah menyentuh mengenai perkara yang sama iaitu Pelan Pemulihan Pelancongan. Jadi, saya mulakan dengan Yang Berhormat Jerai dahulu. Tuan Pengerusi, Yang Berhormat Jerai telah menyentuh Maksud B.31, butiran mengenai Pelan Pemulihan Pelancongan. Inap desa ataupun lebih dikenali sebagai homestay merupakan salah satu Malaysia yang turut mendapat Jadi, sejak kebelakangan ini segmen pelancongan tersebut menjadi amat COVID-19 ini Tuan Pengerusi kerana Oleh sebab itu, banyak isu dibangkitkan lebih Kementerian ini telah mewujudkan insentif-insentif bagi membantu penggiat COVID-19. Insentif yang ditawarkan tersebut adalah Skim Infrastruktur Pelancongan (SIP) Bank Pembangunan Malaysia Berhad. Tabung Khas Pelancongan (TKP) yang SME Bank dan perniagaan pelancongan, PENJANA serta insentif Seterusnya, kementerian juga memberikan bantuan kepada untuk menaik taraf Persekutuan. Kita Tuan Pengerusi. Seterusnya, mengenai tulisan jawi daripada Yang Berhormat Jerai juga. Terima Yang Berhormat Jerai yang membangkitkan berkaitan tulisan jawi di bawah Butiran 040500. Sebagai mana Yang Berhormat sedia maklum bahawa tulisan jawi telah DR.25.11.2021 81 Akta Warisan Kebangsaan 2005 pada November 2009. Bagi memastikan ia sentiasa dipelihara dan dilindungi dengan sewajarnya Yang Berhormat UNESCO di bawah kategori Memory of the World (MoW) dengan izin ya. Sememangnya Jabatan Warisan Negara sentiasa memberikan perhatian Butiran 040500 Jabatan Warisan Negara telah memohon sejumlah peruntukan bagi Program Pengembangan Tulisan Jawi iaitu di bawah Kempen Kenali, Sayangi dan Lestarikan Warisan Kita. MOTAC menyambut baik cadangan Yang Berhormat Jerai agar lebih banyak Namun, perkara ini perlu dibincangkan dengan pihak-pihak berkuasa yang terlibat Seterusnya Butiran 040000 lagi, mengenai tulisan jawi ini. Pihak kementerian Jawi. Namun, penggunaan papan tanda di kawasan pelancong PBT dan beberapa pihak PBT telah pun mengenalkan Jadi, Tuan Pengerusi, tadi saya banyak mendengar ada yang mengatakan telah Dewan ini memohon banyak perkara Sebenarnya, kebanyakannya disentuh terutama sekali Yang Berhormat Tumpat, Yang Berhormat Tumpat. Ianya bukan Kementerian Pelancongan. Saya teruskan lagi dengan apa yang telah dipohon oleh Yang Berhormat Jerai di Di Jerai terdapat beberapa buah perpustakaan desa yang berfungsi sebagai Terdapat lima buah (i) Kampung Sungai Limau, dalam mukim Sungai Daun, Yan Kedah (ii) Kampung Sungai Udang di Dewan Kampung Kedah Sungai Udang, Yan Kedah (iii) Kampung Pauh, Dewan Orang Ramai, Yan Kedah (iv) Kampung Teroi Bukit, di alamat Dewan Orang Ramai, Kampung Teroi, Bukit Guar Cempedak, Kedah Darul Aman (v) Kampung Berjaya Jeniang, Gurun. Kriteria pemilihannya yang ditanya tadi adalah seperti berikut (i) tapak perlu digazetkan untuk kegunaan perpustakaan (ii) terletak di kawasan bebas bencana seperti banjir, tanah runtuh (iii) lokasi perpustakaan desa tidak terpencil dan mudah dikunjungi (iv) jarak melebihi lima kilometer dari perpustakaan sedia ada (v) tapak atau bangunan perlu mempunyai keluasan melebihi 1,000 DR.25.11.2021 Tiada peruntukan khas disediakan untuk menaik taraf perpustakaan desa dan Walau bagaimanapun pada tahun 2021, Perpustakaan Negara Malaysia telah RM1.48 juta bagi tujuan langganan internet bagi COVID-19. Penyediaan peruntukan ini adalah bagi menyediakan kemudahan WiFi di semua 507 buah Kita akan meneruskan lagi langganan internet ini bagi Saya terus kepada satu lagi isu ini ialah dari Yang Berhormat Kota Kinabalu, MM2H. Sejak Oktober tahun 2021, MM2H adalah di bawah bidang kuasa Kementerian Dalam Negeri. Walau bagaimanapun, MOTAC akan melakukan promosi. Kita akan MM2H melalui pejabat-pejabat Tourism Malaysia di luar negeri bagi memastikan program ini terus dilaksanakan dengan Yang Berhormat Kota Kinabalu juga bertanya mengenai peruntukan. Peruntukan MOTAC dan KDN selepas pemindahan fungsi MM2H ini dan Ini kerana MM2H telah pun dipindahkan ke KDN seperti Saya teruskan lagi, ada soalan tadi mengenai MyCEB. Saya rasa ada dua, Yang Berhormat Balik Pulau dan Yang Berhormat Kalabakan bertanya mengenai MyCEB ini. Untuk makluman Tuan Pengerusi... Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Tuan Pengerusi Dato’ Sri Hajah Nancy Shukri Ahli-ahli Yang Berhormat yang juga para penggiat industri MICE ini. Saya juga Ketua Setiausaha kami dari MOTAC untuk berunding dengan MOF Suntikan dana MOF adalah sangat diperlukan. Tadi Jadi, dalam konteks ini saya bersetuju dengan cadangan Yang Berhormat agar MICE, Malaysia Convention and Exhibition Bureau (MyCEB) ini Selain itu juga, MyCEB perlu diberi peruntukan belanja pembangunan untuk terus MICE. Kita telah maklumkan di sini tadi, ada Yang Berhormat Balik Pulau menyentuh RM165 juta yang kita bida untuk tahun 2021 hingga 2030 dan kita menang bida Jadi maka dengan itu, kita memang memerlukan peruntukan ya. Ini bagi MICE ini terus berkembang seiring dengan strategi kerajaan di bawah RMKe-12, Dasar Pelancongan Negara 2020 Marketing Plan 2021 Tadi juga disentuh mengenai gaji CEO ya, oleh Yang Berhormat Balik Pulau. Saya MyCEB adalah Saya terus kepada MyCEB. Ia berdasarkan kepada amaun yang diluluskan oleh kerajaan. Ini selaras dengan JPA untuk pegawai yang dipinjamkan ke Tuan Muhammad Bakhtiar bin Wan Chik DR.25.11.2021 83 Dato’ Sri Hajah Nancy Shukri Tuan Muhammad Bakhtiar bin Wan Chik Yang Berhormat Menteri, tentang RM105 juta simpanan tetap dalam MyCEB itu. Dato’ Sri Hajah Nancy Shukri Tuan Muhammad Bakhtiar bin Wan Chik Dato’ Sri Hajah Nancy Shukri Oleh sebab saya takut nanti tidak cukup masa. Kalau sudah cukup masa, Kalau tidak, saya bagi jawab secara bertulis ya sebab banyak lagi yang ada Tadi Yang Berhormat Balik Pulau juga menyentuh mengenai Dasar Pelancongan Negara. Butiran 030100 Pelaburan Khas Pelancongan iaitu Special Tourism Investment Zone, dengan izin. Jadi kerajaan bercadang untuk mewujudkan Zon Pelaburan Khas Pelancongan Special Tourism Investment Zone (STIZ) bertujuan untuk meningkatkan kerjasama Bagi tujuan ini, sebuah jawatankuasa DPN bertujuan untuk mengenal MITI, MIDA serta pihak berkuasa Buat masa ini, MIDA dalam proses membuat stock taking ke atas zon-zon sedia ECER, NCER, Iskandar Malaysia, Sabah Development Corridor dan Sarawak Corridor of Renewable Energy serta MTEC Sarawak dan KePKAS Sabah. Untuk makluman juga, ingin saya tambahkan ini secara tidak rasmi. Kami telah Yang Berhormat Balik Pulau yang telah bertanya. Insya-Allah, kita akan menganjurkan. Tadi ada juga yang Akan tetapi kita bukan sahaja hendak mengadakan engagement dengan industry Supaya kita Special Tourism Investment Zone ini, supaya Yang Berhormat. Terima kasih. Tuan Pengerusi Dato’ Sri Hajah Nancy Shukri Ini juga dari Yang Berhormat Balik Pulau. Di antara Kementerian Pelancongan, Seni dan Budaya Geran Sepadan Pelancongan, Seni dan Budaya. Saya rasa Yang Berhormat tahu GSPSB di mana merupakan satu bentuk insentif yang mengguna pakai konsep Malaysia. Selain itu, pemberian Dana Galakan Melancong Malaysia (GAMELAN) ya dengan Malaysia. Sekali gus, merancakkan Cadangan kepada MOTAC untuk mengadakan Untuk menjimatkan masa, saya campurlah soalan tadi dari Yang Berhormat Balik Pulau dengan Yang Berhormat Kalabakan yang menanyakan soalan bersama. Ada juga Yang Berhormat Pasir Salak. Yang Berhormat Pasir Salak bertanya Tuan Pengerusi Dewan, mungkin boleh beri jawapan bertulis. Dato’ Sri Hajah Nancy Shukri DR.25.11.2021 Tuan Pengerusi Dewan. Dato’ Sri Hajah Nancy Shukri Tuan Pengerusi Puan Hannah Yeoh Dato’ Sri Hajah Nancy Shukri Saya mengikut apa yang telah disusun di sini, Yang Berhormat Tebrau dahulu Yang Berhormat Tebrau Tuan Pengerusi Dato’ Sri Hajah Nancy Shukri Tuan Steven Choong Shiau Yoon Dato’ Sri Hajah Nancy Shukri Butiran 040300 Pelancongan, Seni dan Budaya dan juga Kebudayaan dan Kesenian Promosi Produk Seni Pertama, daripada segi Program Pelancongan Budaya iaitu Culture Based Tourism.JKKM meneruskan pelaksanaan program pelancongan budaya yang merupakan Antara NGO seni budaya ini adalah seperti demonstrasi, pameran, jualan, bengkel, latihan, Program yang disiarkan melalui platform JKKM TV, Facebook dan CloudTheatre Seterusnya iaitu pemetaan budaya. Pemetaan budaya iaitu sebuah pangkalan Pemetaan budaya NGO. Pada tahun 2021 JKKM dalam usaha menambah tiga lagi iaitu penyelidikan, Untuk makluman Yang Berhormat Tebrau, saya Yang Berhormat Tebrau... Tuan Steven Choong Shiau Yoon Dato’ Sri Hajah Nancy Shukri Tuan Steven Choong Shiau Yoon Dato’ Sri Hajah Nancy Shukri Tebrau. Mengenai peranan dan tanggungjawab muzium. Jabatan Muzium Malaysia Malaysia. Sebagai contoh JMM telah berjaya mendigitalasikan (digitalize) dengan izin MuseScore atau Selain itu, pada tahun 2021, Jabatan Muzium Malaysia Federal Museum Journal, JMM telah mengadakan 132 program pada tahun 2021 Boleh bagi saya tambah lagi masa DR.25.11.2021 85 Tuan Pengerusi Dato’ Sri Hajah Nancy Shukri Tuan Pengerusi Dato’ Sri Hajah Nancy Shukri Tuan Pengerusi Lepas itu jawapan bertulis. Dato’ Sri Hajah Nancy Shukri Segambut punya Okey, sorry I have to be very selective dengan izin. Yang Berhormat Segambut Kementerian Dalam Negeri dan juga KSM untuk mengatasi masalah Sumber Manusia. Dengan izin, saya campur dalam bahasa Inggeris... Tuan Pengerusi Dato’ Sri Hajah Nancy Shukri Yang Berhormat Segambut, saya sendiri memanggil Kabinet. Saya disarankan Program Tourism Job Fair. Jadi, itu adalah salah satu daripada saranan Ini telah kita bincangkan di dalam Kabinet. Perkara-perkara lain di sini Yang Berhormat mengenai pegawai di luar negeri iaitu Cuma, di sini kita ada Yang Berhormat, pihak kementerian tidak mengisi jawatan Timbalan Pengarah di luar negeri sebagai langkah penjimatan kos operasi di Tourism Malaysia. Hampir semua pejabat Tourism Malaysia dikendalikan oleh seorang pegawai Kita teruskan bagi menunjukkan komitmen jangka panjang MOTAC Yang lain... Puan Hannah Yeoh RM152 juta untuk golongan ini agak tinggikan Dato’ Sri Hajah Nancy Shukri Puan Hannah Yeoh Yang Berhormat Menteri. Kalau job fair saya rasa pekerja tidak akan balik. Ini Jadi, this sector perlukan banyak bantuan Dato’ Sri Hajah Nancy Shukri Yang Berhormat, kita rasanya semua faham kami di MOTAC, kami tidak ada peruntukan Kementerian Kewangan. Kami memang sentiasa memohon untuk mereka. Jadi, daripada segi peruntukan untuk mereka yang terkesan ini, melalui hotel kita Ministry of Human Recourse dengan izin. Manakala, B40 atau mereka yang tidak ada Akan tetapi, ini tertakluk kepada Kementerian Kewangan. Kita sentiasa memohon kalau sekiranya Yang Berhormat. Biarlah Kita tidak mahu another lockdown Yang Berhormat. Sama-sama kita berdoa. Jadi, saya tahu Tuan Pengerusi asyik melihat DR.25.11.2021 Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Menteri. Dato’ Sri Hajah Nancy Shukri Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Menteri, kalau boleh menjawab soalan daripada Jerlun, saya akan anggap itu sebagai Ketawa Tuan Pengerusi Dato’ Sri Hajah Nancy Shukri Berhormat Jerlun, banyak. What was your question tadi dengan izin Yang Berhormat Jerlun... Puan Nor Azrina binti Surip Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Dato’ Sri Hajah Nancy Shukri Yang Berhormat Merbok ada sebut sebenarnya peruntukan untuk Lembah Bujang itu Kita pun memohon untuk makluman Yang Berhormat Jerlun dan Yang Berhormat Merbok. Jangan kata Lembah Bujang, Batang Sadong pun tidak ada peruntukan. Ini Yang Berhormat Menteri sendiri tidak diberi. Jadi, kita akan bincangkan lanjut. Akan tetapi, ada dimasukkan dalam peruntukan Lembah Bujang. Mungkin ia ada untuk kegunaan tertentu sahaja. Tidaklah mencukupi sepertimana yang diminta oleh Yang Berhormat Jerlun. Bukan Jerlun Lembah Bujang ini menjadi kenyataan Yang Berhormat. Kita hendakkan galeri, sebab banyak kita Lembah Bujang. Your wishes are also our wish. So, biarlah kita Lembah Bujang ini Yang Berhormat. You keep asking and we will also keep asking dengan izin kerana bagi kita, ini Jadi, maaf kalau tidak dapat menjawab untuk semua. Terlalu banyak di sini. Insya-Allah kita akan beri jawapan bertulis. Tadi ada juga meminta Kota Melaka saya rasakan tadi. Mohon Yang Berhormat Kota Melaka, kita akan bagi jawapan bertulis. Terima kasih. Tuan Pengerusi Menteri Pelancongan, Seni dan Budaya. Ahli-ahli Yang Berhormat, masalahnya ialah RM1,009,695,500 untuk Kepala B.31 Anggaran Perbelanjaan Mengurus 2022 jadi sebahagian daripada Jadual hendaklah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.31 diperintahkan jadi sebahagian daripada Jadual Tuan Pengerusi Kepala P.31 Anggaran Perbelanjaan Pembangunan 2022 Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.31 diluluskan sebahagian daripada Anggaran Perbelanjaan Kepala B.25 Kepala P.25 Tuan Pengerusi Negeri dan Hal Pengguna terbuka untuk dibahas. Yang Berhormat, saya ada Ahli-ahli Yang Berhormat untuk berbahas. Saya sebutkan DR.25.11.2021 87 Yang Berhormat Jempol, Yang Berhormat Kulim-Bandar Baharu, Yang Berhormat Sibuti, Yang Berhormat Bukit Bendera, Yang Berhormat Kuala Krai, Yang Berhormat Hulu Langat, Yang Berhormat Setiu, Yang Berhormat Muar, Yang Berhormat Terbrau, Yang Berhormat Pasir Gudang, Yang Berhormat Tumpat, Yang Berhormat Rasah, Yang Berhormat Bachok, Yang Berhormat Permatang Pauh, Yang Berhormat Dungun, Yang Berhormat Bayan Baru, Yang Berhormat Sik, Yang Berhormat Selayang dan Yang Berhormat Hang Tuah Jaya. Saya memulakan dengan menjemput Yang Berhormat Jempol. 5 minit dari sekarang. Dato’ Haji Salim Sharif Assalammualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Pengerusi, Rang Undang-undang Perbekalan 2022 peringkat Jawatankuasa, Kementerian Perdagangan Dalam Negara dah Hal Ehwal Pengguna. Butiran 00211 Program Skim Penstabilan Harga Minyak Masak (COSS). Kebelakangan ini terdapat Saya mengucapkan terima kasih atas Ogos. Walau bagaimanapun, harga siling yang telah ditetapkan masih jauh daripada RM29.70 lima kilogram, RM18.70 tiga kilogram, RM12.70 dua RM6.70 satu kilogram. Mengambil kira pendapatan garis kemiskinan negara, Adakah mekanisme yang digunakan oleh kementerian bagi menentukan harga Pelaksanaan Program Harga Kawalan berasaskan nilai ambang minyak CPO semata-mata, tidak menyebelahi rakyat. Justeru itu, saya cadangkan Berkaitan Program Skim Penstabilan Harga Minyak Masak. Adakah wajar ia dikekalkan dengan peruntukan sebanyak RM400 juta bagi tahun Adakah peruntukan ini sudah mengambil kira harga tan CPO di peringkat global Saya difahamkan sebelum ini kementerian meletakkan RM2,500 bagi satu metrik tan CPO. Sedangkan pada hari CPO telah naik melipat ganda iaitu melebihi RM5,000. Saya Seterusnya, berkaitan dengan aduan tentang kekurangan bekalan minyak masak Minyak masak paket ini Jika kementerian Kita tidak boleh menyalahkan peniaga semata-mata kerana pada masa ini semua Bila kuota minyak masak ini dapat diturunkan di Sarawak, satu di Terengganu dan satu di Sabah. Kementerian pada hari ini tidak boleh menumpukan kawasan tertentu, malah ia perlu Sabah dan juga Sarawak. Butiran 020400 Tanpa penguat kuasa yang efektif, segala bidang kuasa di bawah Peruntukan bagi penguat kuasa pada tahun 2022 RM35 juta berbanding dengan sebelum ini RM39 juta. DR.25.11.2021 Soalan saya, mengapakah peruntukan ini dikurangkan sebanyak RM4 juta Saya difahamkan masih ramai peniaga menerusi platform media sosial tidak mematuhi Ramai dalam kalangan pembeli atau pun pengguna juga turut dilaporkan telah Ini merupakan perkara Justeru itu, saya ingin mengetahui berapakah bilangan kakitangan penguat kuasa Bagaimanakah keadaan pemantauan Di kesempatan ini juga saya ingin menggesa kepada kementerian supaya proaktif Jadi, Menteri ataupun Timbalan Menteri. Sekian, Assalammualaikum Tuan Pengerusi Jempol. Sekarang saya menjemput Yang Berhormat Kulim-Bandar Baharu. Datuk Seri Saifuddin Nasution bin Ismail Assalammualaikum warahmatullahi wabarakatuh. Tuan Pengerusi, terima kasih. Berbahas peringkat Jawatankuasa, Kementerian Perdagangan Dalam Negeri Hal Ehwal Pengguna. Saya mulakan dengan mengulangi rakan saya dari Jempol, Butiran 040400 - Program Skim Penstabilan Harga Minyak Masak (COSS). Saya ingin mencadangkan Negara menghasilkan lebih CPO. Hanya 1 juta tan digunakan untuk penggunaan Jadi, ketika harga minyak sawit mentah meningkat, tentulah kos menghasilkan Ini sebab bahan utamanya ialah RBD Olein daripada Jadi, RBD Olein tidak akan kurang kalau harga CPO tinggi. Jadi, saya Akan CPO, khususnya RBD, mestilah Dengan cara itu, kos minyak masak tanpa subsidi akan dapat dikurangkan. Ketika Cuma kena kawal ketirisan. Ancaman sekarang adalah harga minyak masak (used cooking oil), harganya sekarang RM4 lebih. Harga minyak masak RM2.50. Repackers lebih tertarik untuk menjual dalam bentuk used Jadi, ini Dua perkara, harga dua tingkat dan juga kekalkan 60,000 metrik tan. Walaupun Oleh sebab saya difahamkan, subsidi minyak RM1 bilion untuk tahun ini sahaja. RM400 juta Boleh tahan dua, tiga bulan sahaja. Selepas itu, Kedua ialah Butiran 020300 Pengerusi, harga ayam, harga telur, harga sayur dan sebagainya sekarang ini naik Itu sangat membebankan rakyat. Harga ayam khususnya, alasan yang Itu perkara yang memang di luar Saya cadangkan supaya Menteri Kewangan bagi tahu, tahun ini sahaja November, keuntungan lebih RM500 juta. DR.25.11.2021 89 Kita hanya boleh mengurangkan dengan cara memberikan subsidi bagi kos Saya cadangkan kementerian untuk memohon agar Kementerian Kewangan menimbangkan perkara ini. Jika kos subsidi makanan ternak ini Perkara yang ketiga, Butiran 13006 Paten. sahaja tidak cukup, ianya mesti Tuan Pengerusi ada tiga kekangan bila hendak komersialkan hasil Saya mohon Timbalan Menteri nanti merujuk. Selalunya hasil penyelidikan Seorang penyelidik universiti, dia akan ada usaha Ada tiga kekangan yang pertama, seksyen 168, Akta 574 Kanun Keseksaan Pensyarah Kalau ada seksyen ini, macam mana Ini halangan yang pertama. Benar, dia Naib Canselor mestilah diperolehi. Tetapi kekangan ini Perkara kedua, Peraturan 4, Akta 605 Badan Berkanun yang membenarkan Universiti ialah sebuah Naib Canselor. Persoalannya, adakah Bagaimana pula dengan aktiviti pemindahan teknologi yang dilakukan kepada Kes spesifik di sini adalah Universiti Putra Malaysia dengan syarikat yang merujuk kepada Tuan Pengerusi Berhormat. Datuk Seri Saifuddin Nasution bin Ismail Tuan Pengerusi. Penasihat undang-undang juga menimbulkan bahawa pegangan ekuiti (1) Akta SPRM 2009. Tiga kekangan ini adalah merupakan penghalang terbesar untuk mendorong Adalah menjadi kewajipan pihak kementerian ini, mungkin usaha sama dengan Perbadanan Harta Intelek Malaysia. Tuan Pengerusi, terima kasih. Tuan Pengerusi Kulim-Bandar Baharu. Seterusnya Yang Berhormat Sibuti tidak ada dalam Dewan. Seterusnya saya jemput Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna. Butiran 020300 Timbalan Menteri Pertanian gagal memberikan apa-apa DR.25.11.2021 Ini sangat mendukacitakan. Isu Nasional yang begitu besar dan gagal Saya telah menerima maklum balas dan rungutan bahawa harga roti sebuku 400 Disember dari RM2.50 naik 30 sen, jumlah RM2.80. Harga roti Sayur-sayuran naik, harga ayam naik, telur naik, harga roti juga naik dan saya Menteri jangan elak jawapan seperti Timbalan Menteri Pertanian tadi. Terus terang sama ada satu inflasi yang mendadak akan bakal datang, consumer Itu kah caranya kerajaan Perdana Menteri yang baharu Dengan semua harga-harga makanan asas naik Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna untuk Butiran 040400 Mengikut harga yang saya semak tadi Malaysia Palm Oil Board RM5303.50 metrik ton (CPO). Peningkatan harga minyak sawit mentah CPO price secara global telah meningkatkan perbelanjaan kerajaan dalam Skim Penstabilan Harga Minyak Masak dan kita hanya masih mengekalkan RM400 juta Bajet 2022. Saya meragui sama ada kita masih lagi boleh menjalankan CPO yang berterusan. Saya menerima banyak rungutan dari orang ramai dan juga peniaga-peniaga Ini Pulau Pinang tapi di merata tempat. Minyak masak polibeg dengan berat RM2.50 susah untuk mendapat bekalan minyak masak bersubsidi. Sepatutnya COSS ini dengan tax, dengan jangkaan Cukai Makmur yang Cukai Levi Profit Keuntungan untuk Sabah dan Sarawak, sepatutnya kita boleh mendatangkan Kenapa kita gagal pula menaikkan harga ataupun menaikkan Program Skim Penstabilan Harga Minyak Masak (COSS) ini supaya Khasnya Saya juga ingin membangkitkan isu tentang Butiran 040500 Pengedaran Barang Perlu, LPG (Tong Gas Petroleum Cecair). Saya banyak membaca Ketirisan tersebut berlanjutan sehingga Sama ada satu program LPG bersubsidi ini. Tuan Pengerusi, saya juga ingin bangkitkan satu perkataan akhir, Butiran 13006 Perbadanan Harta Intelek Malaysia (MyIPO). Pagi tadi, Menteri Perdagangan Antarabangsa menyatakan bahawa akan meratifikasi terhadap RCEP dan perlu pindaan Harta Intelek dan Malaysia bakal menjadi negara ke tujuh ASEAN untuk meratifikasi RCEP. Saya ingin bertanyakan sama ada Menteri boleh komited untuk membentangkan Tiga Undang-undang Domestik Harta Intelek dibawa ke Parlimen pada bulan Disember. Itu sahaja Tuan Pengerusi. Tuan Pengerusi Bukit Bendera. Seterusnya saya menjemput Yang Berhormat Kuala Krai. Tuan Haji Abdul Latiff bin Abdul Rahman Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Pengerusi kerana memberi peluang kepada saya untuk mengambil bahagian dalam Jawatankuasa bagi Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna. DR.25.11.2021 91 Saya ingin menyentuh maksud B.25, Butiran 020100 Kawalan dan Subsidi. Tuan Pengerusi, isu kenaikan harga barang kini menjadi perbualan Suri rumah merungut tentang harga ikan, ayam dan sayur-sayuran Kontraktor binaan dan orang kampung yang berhasrat untuk membina Manakala pesawah terbeban dengan kenaikan harga benih padi dan racun. Walaupun kerajaan hari ini mengumumkan pelbagai insentif dan bantuan tunai, Kenaikan ini melibatkan Manakala bahan basah juga tidak ketinggalan seperti Misalnya, laporan kenaikan harga ayam yang naik sebanyak lima kali dalam masa Kenaikan ini tentunya sangat membebankan rakyat. Saya ingin menanyakan Sudah sampai masanya untuk pihak kementerian menangani masalah ini dengan Adakah kerajaan bercadang untuk mengadakan lebih banyak lagi libat Isu-isu yang viral berkaitan dengan kenaikan harga barang tertentu yang sering Contohnya, Rakyat di luar sana tidak marah kepada syarikat berkenaan, tetapi mereka Kononnya, pihak kerajaan melalui kementerian ini tidak mampu Jadi, soalan saya apakah langkah segera yang akan Tuan Pengerusi, yang kedua ialah Butiran 040400 Harga Minyak Masak (COSS). Selain kenaikan harga minyak masak yang kita semua Mengapakah ketidakcukupan ini berlaku Sesetengah pekedai mensyaratkan supaya Ini adalah Tindakan yang tidak bertanggungjawab ini hendaklah diatasi dengan segera agar Ketiadaan bekalan minyak masak ini juga menyebabkan Saya ingin mencadangkan kepada kementerian untuk turut memperluaskan Ini tentunya akan melibatkan perbelanjaan yang Isu yang terakhir Tuan Pengerusi ialah Butiran 020400 Penguat kuasa yang Berapakah bilangan penguat kuasa di setiap daerah Berapakah penambahan penguat kuasa untuk tahun 2022 yang dicadangkan dan Saya berharap pihak kementerian dapat Saya juga ingin menanyakan adakah pihak NGO ataupun Tuan Pengerusi, dalam isu yang sama saya tercari-cari butiran yang berkaitan Di kawasan saya amat memerlukan kepada subsidi minyak DR.25.11.2021 Dabong yang jauh daripada stesen minyak yang tidak ada Saya ingin mengambil kesempatan ini untuk mengucapkan terima kasih kepada Dabong dalam Program Community Drumming. Kewujudan program ini sangat membantu masyarakat setempat untuk mendapatkan Saya ingin memohon kepada pihak kementerian melalui program ini agar dapat Kalaulah petrol boleh bagi dengan jumlah tertentu, maka bagi juga pada diesel. Hal ini kerana isu di Dabong belum lagi ada stesen minyak, walaupun saya difahamkan Akan tetapi, Saya harap Itu sahaja Tuan Pengerusi, Wassalamualaikum warahmatullahi wabarakatuh. Tuan Pengerusi Kuala Krai. Seterusnya, Yang Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Rahim. Terima kasih Tuan Pengerusi. Izinkan saya terus ke Butiran 020000 Pembangunan Perdagangan Dalam Negeri, khasnya Butiran 020400 RM34 juta berbanding tahun lalu RM39 juta. Beza RM5 juta itu. Penguatkuasaan ini sangat penting Tuan Pengerusi. Cakaplah apa pun Kalau tengok bilangan jawatan, cuma sebanyak 365 orang pegawai penguat Malaysia. Mana cukup. Ini belum ambil kira pegawai yang Berapa orang sahaja yang memantau harga barang di daerah- Mereka menyiasat aduan pengguna, mengawal selia harga barang di pasaran Saya hendak minta Yang Berhormat Menteri anggarkan Dewan ini berapa seharusnya penambahan penguat kuasa baharu. Terkini, daripada sebesar-besar harga besi satu tan hinggalah kepada harga Harga besi dan lain-lain harga bahan binaan yang tidak Kami tidak suka momokan-momokan yang diberikan kepada kerajaan ini. Alhamdulillah, Yang Berhormat Timbalan Menteri telah menafikan baru-baru ini tersebar Nasib baik Yang Berhormat Timbalan Menteri Tidak betul benda itu. Harga sayur pula saya tidak sempat check lagi. Ada Moga- Seterusnya, Butiran 030000 Tribunal Tuntutan Pengguna Malaysia (TTPM). Kod 20000 hanya sebanyak RM781,600 RM1 juta tahun lalu. Setiap hari ada sahaja aduan masalah Ada yang telefon tribunal jam 10 pagi dan pada jam 1 petang sindiket itu telefon mangsa Mengapa kamu mengadu kepada tribunal Apakah kerahsiaan tribunal ini benar-benar terjamin serta tidak menakutkan mangsa Bagaimanakah seramai 16 orang pegawai tribunal hendak Tuan Pengerusi, selanjutnya Butiran 040000 Butiran 040200 DR.25.11.2021 93 Pegawai Pemantau Harga (PPH) tidak diperincikan bilangan jawatannya dalam Anggaran Perbelanjaan Persekutuan 2022 ini. Rakyat hendak tahu keberkesanan Kerajaan Keluarga Malaysia dalam mengawal harga barang. Butiran 040800 RM2 juta tidak cukup untuk memastikan info apa yang dikuatkuasakan sampai ke Banyak agensi pemasaran tempatan boleh dilibatkan, termasuk NGO-NGO di daerah Akhir sekali, Butiran 00900 RM210,000. Bagaimanakah penyelidikan itu akan dapat diuruskan IPTA serta peniaga dan Terima kasih, Tuan Pengerusi. Tuan Pengerusi Hulu Langat. Seterusnya, dijemput Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Alhamdulillahi rabbil alamin wassalatu wassalamu ala Tuan Pengerusi, Butiran 020300 Saya yakin ramai Ahli Dewan yang telah membangkitkan soal kenaikan harga barang ini. Sebelum ini tular kenaikan harga ayam sehingga mencecah RM11 satu kilo. Belum selesai Perkara ini amat membebankan rakyat lebih-lebih lagi apabila datangnya musim Kuasa beli rakyat juga semakin menurun, kalau sebelum ini ayam akan menjadi Tidak dinafikan Yang Berhormat Menteri telah menjawab bahawa isu ini dalam Punca kenaikan masih lagi dikaji. Walau bagaimanapun, saya ingin meminta pihak Butiran 020400 Sebagai contoh ialah kamera tersembunyi Malah, pengguna boleh mendapatkannya dengan mudah sekali pada harga yang Perkara ini menyebabkan berlakunya banyak kes yang melibatkan mangsa Tindakan tersebut merupakan salah satu gangguan seksual. Justeru itu, sejauh manakah penguasaan dilakukan ke atas barang-barang yang dijual Butiran 040200 RM3 juta bagi emolumen ini. Oleh itu, saya ingin Adakah kerajaan bercadang menambah kaki DR.25.11.2021 Butiran 041000 RM1.5 juta untuk program ini. Mohon penjelasan apakah bentuk Butiran 020600 Perlakuan anti persaingan di dalam sesebuah Secara tidak Oleh itu, langkah kerajaan RM6.5 juta kepada RM10 juta amat wajar sekali. Soalan saya, apakah mekanisme yang telah dijalankan dan apakah perancangan Sekian, Tuan Pengerusi. Tuan Pengerusi Setiu. Seterusnya, saya menjemput Yang Berhormat Muar. Tidak ada di dalam Dewan. Saya menjemput Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Izinkan saya sertai pembahasan, ya. Tuan Pengerusi, Suruhanjaya Syarikat Malaysia (SSM) di bawah jagaan Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Malaysia tetapi saya tidak nampak ada apa-apa bajet yang disediakan atau Akan tetapi, saya memang mahu sentuh kepada isu-isu yang berkaitan dengan Suruhanjaya Syarikat Malaysia. Jadi, saya kena pilih satu butiran, ya. Jadi, saya pilih Butiran 020400 Suruhanjaya Syarikat Malaysia tetapi masalah-masalah itu sudah lama tetapi tidak ada penyelesaian. Jadi, saya ambil kesempatan ini untuk membangkitkan beberapa masalah yang Dewan ini. Jadi, isu yang pertama adalah penggunaan portal atas talian SMM MyCoID, MyBIS dan MyLLP. Portal-portal atas talian diperkenalkan bagi memudahkan urusan mengemas kini Namun begitu, Terdapat juga masalah untuk memuat naik dokumen seperti penyata kewangan Ini menyebabkan ketidakcekapan atau inefficiency dengan izin, dalam proses SSM setelah mendapat kelulusan daripada Pegawai SSM. Selain itu, portal-portal tersebut sering mengalami masalah teknikal yang Di samping itu, potensi SSM. Sebagai contoh, proses cari nama bagi MyCoID. Namun, setelah mendapat SSM. Selain itu, pembatalan nama syarikat atau strike off dengan izin dan pembubaran Jadi, saranan Selain itu, DR.25.11.2021 95 SSM. Ini sudah dilakukan di negara lain. Semua boleh dimuat naik melalui Internet tetapi di Malaysia, SSM banyak proses ia pegang sepenuhnya. Boleh muat naik Kedua, pencegahan syarat keperluan SSM dan Lembaga Hasil Dalam Negeri. Saya berharap Kementerian Kewangan Malaysia dan kementerian ini akan ada Bagi saya masa untuk habiskan ini, tiga sahaja. Terdapat percanggahan antara SSM dan LHDN. Contohnya bagi proses pembatalan nama syarikat, antara LHDN. Namun, LHDN tidak akan memberi pelepasan cukai Jadi, satu agensi memerlukan agensi lain habiskan Jadi Jadi cadangan pihak SSM dan LHDN perlu SSM dan pelepasan cukai di LHDN. Terakhir, sedikit sahaja. Maklum balas telefon dan e-mel. Maklum balas melalui Maklum balas melalui e-mel juga boleh mengambil masa sehingga Kadangkala maklum balas yang diterima tidak dapat Contohnya, berkenaan pengisytiharan beneficial owner ketika meminta Namun, terdapat perbezaan Jadi ada banyak masalah Jadi saya berharap Yang Berhormat Menteri boleh menjawab. Saya tidak Dewan ini secara lisan, tetapi saya boleh Terima kasih. Tuan Pengerusi Tebrau. Seterusnya, saya jemput Yang Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Saya memilih Butiran 010200 Ini ada kaitannya dengan perkara yang telah disentuh oleh ramai Ahli Parlimen Saya tidak berhajat untuk Maknanya kita di Dewan Jadi saya merujuk perkara ini, Dasar dan Perancangan Strategik, peruntukan RM2 juta. Mungkin ini di peringkat kementerian satu unit yang penting Jadi, saya hanya hendak sampaikan dan berkongsi pandangan dengan Yang Berhormat Timbalan Menteri iaitu saya memahami memang bukan senang hendak Akan tetapi harga makanan ini naik Jadi, kalau kita Ahli Parlimen Jadi, rakyat melihat belanjawan negara keseluruhannya RM300 bilion lebih itu, bagi mereka tidak ada makna. Kalau mereka hendak beli ayam pun Jadi ini semua kita sudah tahu. Jadi, kembali kepada butiran yang saya sebut ini, kita perlu ada dasar jangka Saya tidak mahulah kata kita telah gagal. DR.25.11.2021 Saya guna perkataan Saya gunakan istilah Maknanya kalau kita jadi kerajaan pun masalah yang sama. Jadi, perlulah difikirkan Tuan Pengerusi, saya percaya bahawa kalau kita tengok di situ mungkin minta Yang Berhormat Timbalan Menteri, bilangan jawatan di bawah Boleh jelaskan pada Dewan ini peranan butiran Dasar dan Perancangan Strategik. Jadi, adakah butiran ini ada hubung kaitnya untuk membantu Jadi saya Tuan Pengerusi, saya bersimpati Yang Berhormat Menteri dan sebagainya dalam keadaan Kita sama-samalah berusaha. Sekian, terima kasih. Tuan Pengerusi Pasir Gudang. Seterusnya saya jemput Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertamanya, saya ingin menyentuh Butiran Hal Ehwal Kos Sara Hidup dan Penyelidikan. Saya ingin bertanya mengenai Majlis Tindakan Sara Hidup Negara, apakah jawatankuasa ini masih berkuat Siapa yang menganggotainya ketika ini Tuan Pengerusi, saya ingin juga menyentuh Butiran 020400 Saya ingin bertanya mengenai penguatkuasaan perniagaan dalam talian, khususnya Muslim. Saya ingin tahu, berapakah Serta, apakah tindakan penguatkuasaan yang dilakukan oleh kementerian bagi Saya juga ingin mengetahui mengenai perkara yang tular di media sosial RM7 kepada RM16, sawi pendek RM3 kepada RM9, brokoli RM8 kepada RM20, sawi RM5 kepada RM8, kacang buncis RM8 kepada RM15, kubis RM6, cili merah RM13 kepada RM19 dan RM10 kepada RM14. Jadi, ini yang ditularkan. Saya ingin mengesahkan Ini kerana sesungguhnya sangat menyusahkan Seterusnya Tuan Pengerusi, Butiran 041000 Saya ingin bertanya mengenai apa rancangan kementerian di bawah butiran Program Tindakan Sara Hidup ini untuk mengawal kenaikan harga barang ketika ini. Mengapa seolah-olah kenaikan harga barang tidak langsung dikawal secara Mohon perhatian Seterusnya, saya juga ingin menyentuh Butiran 041100 Barangan Malaysia. Apakah program-program kementerian dalam melaksanakan Kempen Beli Barangan Malaysia ini dan setakat manakah kejayaan yang dicapai oleh kerajaan dalam Malaysia ini Jualan Malaysia iaitu apakah yang akan digunakan oleh kerajaan bagi one-off Program Jualan Malaysia. Terima kasih Tuan Pengerusi. Tuan Pengerusi Tumpat. Seterusnya, Yang Berhormat Rasah. DR.25.11.2021 97 Tuan Cha Kee Chin Tuan Pengerusi, perkara pertama yang saya hendak Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Maksud Pembangunan 00600 Asas. Saya hendak sebutkan secara spesifik. Daripada semua kementerian yang kita ada, inilah kementerian yang mendapat Saya pun bersimpati dengan Yang Berhormat Menteri dan Timbalan Menteri. Kebetulan kedua-duanya sahabat saya. Saya Cuma saya hendak sebut di bawah Maksud Pembangunan 00600 Pembangunan Infrastruktur Asas. Tahun lepas RM39.9 juta dalam Bajet 2021. Bajet kali RM53.5 juta, ada naik. Ia juga merupakan sebahagian besar daripada peruntukan Saya hendak tanya, apakah jenis infra yang akan Yang Berhormat Timbalan Menteri, sekali lagi saya ambil kesempatan pada Ini saya hendak sebut, saya hendak ulangi. Sebab inilah trend hari ini Kalau dulu pergi kedai runcit, mini market Perkara Tuan Pengerusi yang saya hendak sebut pada petang ini, adalah berkenaan Butiran 020300 Saya nampak peruntukan pada tahun sebelumnya, RM3.1 juta. Untuk bajet kali RM2.6 juta sahaja. Saya hendak sebutkan Yang Berhormat Tuan Pengerusi, kos sara hidup ini benda yang sangat besar. Kita jangan pandang remeh. Kita Oh Luar itu benda besar. Jangan kita fikir macam ini. Ini kerana, kos sara hidup adalah Orang kampung, orang desa tidak kira, B40, M40, yang paling dekat, mereka tidak sebut jet pejuang kita belanja berapa. Apa yang mereka hendak tahu adalah kenapa kos sara hidup harian naik. Kenapa Macam Yang Berhormat, beberapa orang sudah sebut sudah. Harga Gardenia harganya naik. Jadi, saya mohon khas untuk Saya mintalah kementerian ini supaya menghalang kenaikan Kita masih lagi dibelenggu, di bawah bayangan pandemik. Rakyat masih Kita sebutkan bermacam subsidi, bantuan kepada rakyat. Akan tetapi, harga pula Sudahlah harga roti. Saya tidak nampak syarikat roti tersebut ada keperluan untuk Dia tidak rugi. Kita, 18 bulan kita dibayangi oleh pandemik. Syarikat ini tidak pernah tutup. Roti Itu makanan asas untuk semua rakyat, khasnya golongan B40. Jadi, saya Itu saya rasa sangat mustahak. Kita bayangkan kalau hari ini sayur naik meningkat, Kalau zaman Yang Berhormat Kulim-Bandar Baharu jadi Yang Berhormat Menteri KPDNHEP, saya rasa Pakatan Harapan sudah kena balun depan Kaw-kaw kena balun sudah. Ini bukan soal politik. Jadi, kita kena bersama untuk memastikan harga barangan dalam keadaan yang Saya sebagai ahli Jawatankuasa Pilihan Khas Pertanian dan Perdagangan Dalam Negeri, saya mohon supaya kementerian ini supaya adakan libat urus segera dengan Ahli-ahli Parlimen, daripada kedua-dua pihak dalam DR.25.11.2021 Berkenaan dengan harga barang juga, saya nampak ada RM41 juta Butiran 040300 Apakah yang mereka telah lakukan dan sama ada Perkara terakhir yang saya sebutkan tetapi bukan maknanya tidak penting Tuan Pengerusi saya mohon sedikit tambahan Ini berkenaan dengan Butiran 041100 Malaysia. Kempen ini kita sudah lancarkan dari dulu. Zaman Kerajaan Barisan Nasional Lepas itu Pakatan Harapan teruskan. Perikatan Nasional teruskan. Hari ini, kerajaan Keluarga Malaysia kita teruskan. Bagus, RM20 juta. Kalau Ini kerana, saya anggap ia sebagai sesuatu yang perlu kita Ini kerana, bukan setakat kita hendak kawal aliran wang tunai itu dalam negara Malaysia beli barangan buatan Malaysia. Apa yang terjadi adalah, ia mewujudkan jauh lebih banyak peluang pekerjaan Malaysia sendiri. Ini kerana, produk itu dibuat di sini. Jadi rakyat kita Saya hendak sebutkan di sini. Saya minta maaf ya Tuan Pengerusi, ini baju yang Keluarga Malaysia. Kualiti dia baik. Saya malam tadi hendak cuba hendak pakai, memang bagus. Cuma saya hendak utarakan satu kekecewaan. Saya minta maaflah, baju ini tetap saya Made in Bangladesh’. Baju Keluarga Malaysia, gambar Yang Amat Berhormat Perdana Menteri Kesembilan, sahabat saya ada sini. Ini yang kita hendak dukung. Akan tetapi, apabila pula Keluarga Malaysia, barangan dia buatan Bangladesh. Saya bukan anti mana-mana negara, saya minta maaf. Jangan nanti kata Yang Berhormat Rasah ini anti mana-mana negara. Bagi saya, tidak kira negara mana Nepal Mongolia kah, Vietnam kah, Bangladesh kah, kita hendak barangan buatan Malaysia... Tuan Pengerusi Tuan Cha Kee Chin Timbalan Menteri sahabat saya ataupun Menteri ataupun kementerian ini. Saya tahu perolehan bukan kementerian ini... Tuan Pengerusi Tuan Cha Kee Chin Mesyuarat Kabinet supaya kerajaan Malaysia... Tuan Pengerusi Tuan Cha Kee Chin Malaysia. Kita Malaysia. Takkanlah kerajaan hendak beli barang Jadi sekian, itu saja. Saya mohon pandangan ini boleh oleh... Tuan Wong Hon Wai Tuan Cha Kee Chin Tuan Pengerusi Masa sudah habis Yang Berhormat Bukit Bendera... Tuan Wong Hon Wai Perpaduan memohon maaf ke atas insiden ini... DR.25.11.2021 99 Tuan Pengerusi Tuan Wong Hon Wai Hari Keluarga Malaysia yang akan dilancarkan. I think hujung minggu ini. Tuan Cha Kee Chin Lepas ini kita Tuan Pengerusi Tuan Cha Kee Chin Malaysia. Terima Tuan Pengerusi. Tuan Pengerusi Rasah. Seterusnya saya jemput Yang Berhormat Bachok. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Pengerusi. Assalamualaikum warahmatullahi wabarakatuh, Bismillahi Rahmani Rahim. Membaca doa alu-aluan Malaysia. Kita melihat peningkatan jualan yang ketara dalam Kempen Beli Barangan Malaysia yang dianjurkan oleh kementerian yang mencecah RM3.3 bilion berbanding RM2.9 bilion bagi sektor peruncitan. Begitu juga jualan RM145 juta berbanding sebelum RM6.8 juta sahaja. Soalan saya, apakah kementerian mempunyai strategi baru dalam Kempen Beli Barangan Malaysia bagi terus merancakkan lagi penggunaan domestik ketika ini Kempen Shop Malaysia Online Online ini dan nilai jualan yang disasarkan bagi tahun 2022 PMKS supaya menyertai Saya juga ingin mengetahui, berapa jumlah jualan yang dicatatkan sepanjang Januari, 2 Februari, 3 Mac, 4 April, 5 Mei sehinggalah 11 November bagi Shopee dan Lazada Butiran 020200 Pertama soalan saya, apakah langkah kementerian untuk memastikan para Kedua, saya ingin bertanya apakah Butiran 030400 Tribunal Tuntutan Pengguna Malaysia (TTPM) Apakah Walaupun kebanyakan kes tersebut mungkin dapat diselesaikan secara dua Oleh itu, sejauh mana kempen DR.25.11.2021 Saya juga ingin bertanya terhadap kes-kes tuntutan tebus guna melibatkan Apakah tindakan yang diambil terhadap syarikat kurier ini jika Adakah kes-kes seperti Tribunal Tuntutan Pengguna Malaysia (TTPM) Terakhir, Butiran 020200 Ahli Parlimen yang lain. Perkara ini juga telah tular di Saya Perkara ini sama seperti Kos-kos input pertanian seperti baja, racun, benih yang tinggi telah memberi Saya kira amat wajar sekali bagi pihak Sekian, terima Tuan Pengerusi Bachok. Seterusnya, saya jemput Yang Berhormat Permatang Pauh. Puan Nurul Izzah binti Anwar Salam hormat Tuan Pengerusi. Saya terus kepada maksud B.25 di bawah Butiran 020100 Saya fikir ini bantu proses FTTIS ataupun TRIIS Akan tetapi sudah tentu sekarang ini semua pihak menyatakan Harga ayam meningkat sehingga 40 peratus, cecah lebih kurang RM9.50 sekilo. Telur ayam juga lebih RM3 sepapan sejak seminggu yang lalu dan yang paling Kita bercakap tentang mahu rakyat yang sihat dan lebihkan Saya ingin menanyakan Sebelum ini disebut oleh Yang Berhormat Menteri, 35 barangan berbanding 27 Ini kerana bila PKP dan selepas PKP, maka mekanisme yang sama harus diambil Itu pandangan yang saya fikir harus diambil kira oleh kerajaan kerana mahu tidak Kita mungkin berhadapan dengan pengenalan PKP semula sekiranya Jadi, mahu tidak mahu, harga barangan ini Ahli-ahli Yang Berhormat sebelumnya, Bukan Apa yang disebut kepada Ini kerana PKP, bila harga jatuh, mereka tak mencatatkan hasil keuntungan, tidak Sekarang, sudah tentu kita mahu harga terkawal tetapi harus mengambil kira Bagaimana kerajaan boleh memastikan the It is a part and parcel of food security. Saya tahu ada MAFI, KPDNHEP dan Kementerian Kewangan bagi melihat kenaikan harga Longer DR.25.11.2021 101 Sebelum mengawal harga, harap diambil kira juga PKP dan selepas PKP serta melihatnya Kedua, Butiran 020600 Apa kesimpulannya, Tuan Pengerusi Tuan Yang di-Pertua mempengerusikan Jawatankuasa Pertama, harga ikan kembung naik secara sistematik selama 10 tahun. Kedua, Maksudnya, pandemik hanya boleh dilihat sebagai Harga sawi meningkat enam Bilangan import makanan bagi sayur-sayuran dan buah-buahan, daging, ikan Jadi, saya berharap isu yang ditimbulkan, termasuklah penyalahgunaan permit Pada saya, tak kira kerajaan Maka, MyCC ketika itu mengesyorkan agar AP yang telah diberikan bagi memastikan ketersediaan pilihan Apakah yang dilakukan oleh kementerian pasca pengeluaran report AP yang telah di senarai hitam - syarikat-syarikat AP mereka Bagaimana juga langkah-langkah lain yang diambil oleh kementerian bagi mengatasi hal Kementerian Pertanian dan Industri Makanan dan juga Kementerian Kewangan kerana mahu tidak mahu kita perlukan an Terima kasih, Tuan Pengerusi. Saya harap dapat memberikan Terima kasih. Tuan Pengerusi Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Terima kasih Tuan Pengerusi. Surah 6, ayat 34 iaitu Butiran 020100 Barang Kawalan dan Subsidi iaitu daripada ayat ini yang membawa maksud sebelum saya Membaca sepotong ayat Al-Quran Berkata Balqis sesungguhnya, Raja-raja yang mana kerajaan- Oleh itu saya pohon supaya di bawah Butiran 020100 - Pengawalseliaan Barang Kawalan dan Subsidi, kerajaan biarlah melalui kementerian ini dilihat dalam suasana Saya menyebutkan pertamanya ialah pada bulan Ogos 2021, Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna (KPDNHEP) menggantung lesen Soalnya, bagaimanakah tindakan yang diambil Soalan saya lagi, KPDNHEP dalam isu ini DR.25.11.2021 Kedua, apakah pelan terbaru kementerian untuk mengelakkan penyelewengan Ketiga pada masa ini, Soalan saya apakah punca ketiadaan bekalan ini dan Difahamkan juga bahawa sebab bila berlakunya pembukaan sektor ekonomi, Fasa 4 Pelan Pemulihan Negara, mendorong kepada permintaan yang sangat Adakah benar fakta ini Kelima, selain itu terdapat rungutan bahawa penjual barangan asas ini terpaksa Saya pohon kementerian menyiasat juga perkara ini. Butiran 020300 Bagaimanakah data-data ini dapat disampaikan kepada Kedua, apakah jenis program-program dan aktiviti-aktiviti yang dilaksanakan Terima kasih, Tuan Pengerusi. Tuan Pengerusi Berhormat Bayan Baru, silakan. Tuan Sim Tze Tzin Yang Berhormat Permatang Pauh dan juga Yang Berhormat Pasir Mas berkenaan dengan masalah kenaikan harga barang dan sebagainya. Kita tahu Butiran 020100 - Pengawalseliaan Barang Kawalan dan Subsidi. Kita tahu (supply chain). Kita tahu bahawa tadi Yang Berhormat Pasir Mas telah bangkitkan bahawa input Tuan Haji Wan Hassan bin Mohd Ramli Dungun. Tuan Sim Tze Tzin Jadi kita mahu kementerian Jangan kita KPDNHEP adalah menguatkuasa. Menguatkuasa, selepas itu ia Akan tetapi akhirnya yang menjadi mangsa selalunya petani. Jadi kita harus Butiran 020400 Suruhanjaya Syarikat Malaysia (SSM). Kita tahu bahawa rakyat Malaysia selalu dan tiap- Ada yang call daripada mahkamah, ada yang call dari Tuan Pengerusi Betul, Tuan Pengerusi Tuan Pengerusi Tuan Sim Tze Tzin Ini di bawah SSM. Sebenarnya kita ini menjadi mangsa dan banyak Jadi apa yang dibuat- kita hendak tahu bahawa ada kelemahan dari segi Akta Kepenggunaan. Contohnya, ini hanya scam yang kecil, scam yang besar contohnya DR.25.11.2021 103 JJPTR dan juga MBI dan sebagainya yang mana rakyat Malaysia Akan tetapi akta tidak dilengkapkan Jadi harap kementerian ambil maklum. Butiran 020600 Bukan sahaja di private sector tetapi juga di dalam kerajaan. Kita Kerajaan PH dalam usaha untuk membuka kontrak kerajaan secara Jadi ini menyebabkan harga dan kerugian kepada pihak kerajaan. Contohnya baru-baru ini saya bangkitkan tentang isu pembekalan dan juga kereta RM4.6 bilion selama 15 tahun yang Ada lagi seperti Pharmaniaga dan BERNAS yang mana monopoli yang menyebabkan kos Jadi ini menyebabkan harga barang naik. Jadi, saya harap bahawa MyCC ini betul-betul menjalankan tugas menyekat direct Akhir sekali, Butiran 041100 Kempen Beli Barangan Malaysia tetapi isunya adalah itu setakat Kita tahu bahawa sekarang, Malaysia adalah part of the global supply chain. Banyak barang walaupun dia made in China or made in US or made in Bangladesh, dia Kita Malaysia merupakan part of the supply chain. Jadi, Contohnya, iPhone di sini ya, dia design in California, made China tetapi banyak komponen dia datang dari Bayan Baru, electronic component Bayan Baru. Kalau boleh, KPDNHEP tolong mencerahkan, memberi pencerahan kepada Phone dengan Samsung, mana satu lebih komponen Malaysia Phone lebih banyak, kita harap boleh beli iPhone ya contoh macam itu. Sebagai Jadi, itu adalah saya rasa kena ada kempen yang lebih substantif itu sahaja. Terima kasih Tuan Pengerusi. Tuan Pengerusi Sik, silakan. Tuan Ahmad Tarmizi bin Sulaiman Bismillahi Rahmani Rahim. Terima kasih Tuan Pengerusi. Saya terus Butiran 020300 Saya mencadangkan Malaysia. Sebagai contoh, program pembelian yang menggalakkan pembeli berhutang Begitu juga dalam hal yang melibatkan kegiatan gig ekonomi yang melibatkan Pihak kementerian Begitu juga penguatkuasaan kepada syarikat yang mengendalikan aplikasi Hal ini kerana DR.25.11.2021 Maka, sekiranya tempoh pengagihan semula kepada pengusaha kedai Pengusaha kedai akan tertekan dengan kelewatan pembayaran semula Seterusnya Butiran 030100 Ini kerana pendidikan pengguna merupakan suatu bidang yang Setiap orang tidak akan terlepas untuk menjadi Perkara ini penting disebabkan gaya hidup pengguna yang sedang berkembang Kita Mohon kementerian menyatakan telah berapa banyak program gerakan IPT tempatan. Apakah juga akan dilaksanakan gerakan Begitu juga seterusnya saya membangkitkan Butiran 040300 Pegawai Pemantau Harga (PPH). Lantikan anggota bagi menjalankan pemeriksaan Jumlah yang diperuntukkan agak besar iaitu RM41 juta. Soalan saya, bagaimanakah kementerian menyelaraskan pembayaran emolumen Terakhir, Butiran 040500 Community Drumming. Kerajaan menanggung kerugian hampir RM1.717 bilion dalam LPG bersubsidi oleh pengguna bukan Rumusan Laporan Ketua Audit Negara tahun 2018 mendapati Kerugian ditanggung itu adalah dari tahun 2015 Antara kelemahan adalah aktiviti penguatkuasaan dan pemantauan adalah LPG oleh perbendaharaan tidak membabitkan sebarang perjanjian Soalan saya apakah kriteria yang melayakkan pembekal tersebut dilantik memandangkan Tuan Pengerusi, sekian terima kasih. Tuan Pengerusi Tuan William Leong Jee Keen Butiran 020600 MyCC sehingga RM10 juta. Saya merujuk dan MyCC yang telah menerbitkan kajian semula pasaran Malaysia pada 5 Oktober dan juga kajian pasaran MyCC bersama OECD bertajuk OECD Competition Assessment Review Logistic Sector in Malaysia. DR.25.11.2021 105 Kajian pasaran ini telah mendapati sejumlah 15 isu dalam ekosistem logistik Isu-isu yang didapati dalam laporan menimbulkan kesulitan di beberapa bidang MyCC telah Antaranya pertama ialah bagi MyCC menggunakan kuasa penguat kuasa untuk Kedua, ialah mengubah Ketiga, ialah menyelesaikan MyCC. Mesej utama kajian-kajian ini ialah persaingan usaha adalah satu faktor penting Persaingan dapat mempengaruhi Soalan pertama saya ialah sama ada kementerian akan memberikan dorongan MyCC untuk mengambil tindakan penguat Soalan kedua ialah sama ada kerajaan juga akan menerima syor kajian bahawa Soalan yang ketiga ialah adakah kerajaan akan menerima syor kajian bahawa Ini adalah sebab dengan Sekian ucapan saya. Saya ucapkan terima kasih. Tuan Pengerusi Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Terima kasih Tuan Pengerusi. Perkara pertama yang ingin saya bangkitkan ialah berkait Butiran 050300, iaitu one-off program jualan Malaysia sebanyak RM10 juta. Saya ingin tanya kepada Timbalan Menteri, apakah rasional peruntukkan RM10 juta ini kerana mengikut laporan berita yang kita baca, untuk tahun 2019 RM2.87 bilion. Pada 2020, RM3.3 Jadi, kalau jumlah jualan sebanyak ini, apakah munasabah untuk kerajaan RM10 juta untuk menjayakan program ini kerana pada saya RM10 juta itu tidak dibazirkan. Kedua ialah berkait tentang Butiran 040300 Harga (PPH). Untuk makluman Yang Berhormat Timbalan Menteri, kalau kita baca RM45 juta. Akan tetapi kita belanja RM36.4 juta. Ada lebih kurang balance ataupun baki sebanyak RM9 juta yang DR.25.11.2021 Tahun ini atau tahun hadapan diperuntukkan ataupun anggarannya RM41 juta. Saya pernah tanyakan soalan ini kepada kementerian dan telah pun dijawab oleh Timbalan Menteri iaitu selain daripada kita memberikan emolumen kepada pegawai untuk Apakah peruntukan yang sebesar ini boleh dijimatkan untuk kementerian Itu boleh terus dilaporkan kerana saya Timbalan Menteri kepada laporan yang telah pun dibentangkan di Bank Dunia yang bertajuk Aspirations Unfulfilled Tuan Pengerusi. Dalam artikel ini ataupun dalam laporan ini telah pun dinyatakan bahawa antara Jadi, yang ini saya percaya hubungan antara pengguna dengan Harus terus ada keupayaan untuk Seterusnya, Tuan Pengerusi ialah berkait tentang Butiran 04004 Keusahawanan Persekutuan Tahun 2022 ini, diperuntukkan sebanyak RM18 juta untuk kos keseluruhan Akan tetapi kalau kita teliti penyata kewangan RM22.45 juta. Jadi, ada perbezaan yang ketara iaitu sebanyak lebih kurang RM4 juta. Saya ingin tahu kenapakah berlaku discrepancy ini dan apakah sebenarnya hala Apakah bumiputera kita banyak mendapat manfaat daripada program pembangunan Seterusnya Tuan Pengerusi, berkait tentang gerakan kepenggunaan iaitu Butiran"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.25.11.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.25.11.2021 1"
  ]
}