{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok) DR.10.11.2021",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin) DR.10.11.2021 iii",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian) DR.10.11.2021",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Rabu, 10 November 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat Timbalan Yang di-Pertua Berhormat, sebelum kita meneruskan, ada satu pemakluman mengenai dengan booster Sepertimana semua sedia maklum, Kementerian Kesihatan Malaysia (KKM) telah (booster dose) kepada Ahli-ahli Yang Berhormat pada Selasa, November 2021 yang lalu. Susulan daripada itu, pemberian dos penggalak kepada Ahli- Yang Berhormat yang belum menerimanya akan diadakan pada hari esok, Khamis, November 2021 bermula pada jam 9 pagi sehingga 1 tengah hari di Klinik Parlimen Malaysia. Ahli-ahli Yang Berhormat boleh menghubungi Datuk Dr. Muru di Klinik Parlimen Sekian, terima kasih. JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Perdagangan Antarabangsa dan Industri menyatakan strategi pembangunan kenderaan (EEV) di Malaysia khususnya berkaitan dengan kenderaan (EVs) serta pelan pembangunan ekosistem EVs yang lebih berstruktur. Menteri Kanan Perdagangan Antarabangsa dan Industri Mohamed Azmin bin Ali Yang Berhormat Bachok bersama Yang Berhormat Setiawangsa September memandangkan kedua-dua Ahli Yang Berhormat menyentuh Tuan Yang di-Pertua, antara objektif utama Dasar Automotif Negara 2020 adalah Malaysia sebagai hab automotif serantau bagi kenderaan cekap (EEV) dengan fokus kepada pembangunan next generation vehicles, mobility as EEV merupakan kenderaan yang memenuhi spesifikasi penggunaan bahan bakar (ICE), hibrid, elektrik dan lain-lain. Kerajaan telah pun menggariskan beberapa langkah bagi menggalakkan EEV termasuk elektrik dan hibrid merangkumi (i) menyediakan insentif dan galakan cukai bagi aktiviti pembuatan DR.10.11.2021 (ii) membangunkan standard untuk menyokong ekosistem industri EV (iii) membangunkan tenaga mahir dalam bidang telematics dan Kerajaan telah menawarkan insentif cukai bagi aktiviti pemasangan atau EEV termasuk EV serta perkhidmatan (green services). Perkhidmatan teknologi hijau melibatkan pemasangan, EV serta infrastruktur kitar semula Insentif semasa hanya merangkumi pengecualian cukai langsung dan tidak EV, Bagi memastikan Malaysia berupaya meningkatkan daya saing menarik EV, maka terdapat keperluan untuk kerajaan menawarkan insentif (OEM) tetapi juga merangkumi Insentif kepada pengguna atau demand side dijangka dapat EV yang dapat menggalakkan pelaburan bukan EV. Berdasarkan objektif tersebut, kerajaan telah mengumumkan pakej insentif Belanjawan 2022 seperti yang telah diumumkan oleh Yang Berhormat Menteri Kewangan. Tuan Yang di-Pertua, selain insentif cukai, syarikat secara umumnya layak untuk EV. Langkah-langkah Dasar Automotif Negara 2020 dan pakej insentif EV di bawah Belanjawan 2022 EV dalam negara seterusnya membantu Malaysia mencapai pelepasan sifar karbon menjelang tahun Rancangan Malaysia Kedua Belas. Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Sila, Yang Berhormat Bachok. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Yang di-Pertua dan terima kasih Yang Berhormat Menteri atas jawapan yang diberikan. Sudah pasti kita amat menyokong penuh rancangan kerajaan untuk meningkatkan Malaysia serta ICE ataupun yang Soalan tambahan saya. Apakah kerajaan mempunyai strategi khusus bagi Serta apakah ada rancangan strategik terhadap pengeluar kereta tempatan (EEV) semata- Terima kasih. Timbalan Yang di-Pertua Menteri. Dato’ Seri Mohamed Azmin bin Ali EV. Seperti yang kita sedia maklum, ini adalah selari dengan (NIA) yang kita luluskan oleh kerajaan pada bulan April Di mana antara langkah yang diberikan keutamaan adalah untuk menarik DR.10.11.2021 3 Alhamdulillah, selari dengan NIA, pada awal tahun ini sebuah syarikat daripada Republik Korea telah pun meletakkan pelaburan yang bernilai RM4.24 bilion di Sabah EV. Ini antara langkah-langkah awal yang telah pun berjaya kita laksanakan. Kedua, tentang EEV tetapi juga secara hibrid. Ini juga antara langkah yang sedang kita bincangkan dengan pihak industri dan EV ataupun EEV menggantikan ICE Perkara ini EPU sedang merangka dasar tenaga negara untuk memastikan EV tetapi juga untuk sektor perindustrian dan juga household. Jadi, peralihan kepada EEV dan juga industri EV ini perlu dibuat secara berhati- Sudah tentulah seperti EEV, ia termasuk elektrik dan Yang Berhormat. Terima kasih. Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Soalan saya, apa inisiatif kerajaan bagi menarik pelabur-pelabur berkaitan dengan Terima kasih. Timbalan Yang di-Pertua Berhormat Papar. Sila Yang Berhormat Menteri. Dato’ Seri Mohamed Azmin bin Ali Berhormat Papar. Seperti Yang Berhormat sedia maklum, dalam pembentangan Belanjawan 2022 oleh Yang Berhormat Menteri Kewangan baru-baru ini, kerajaan telah OEM dan juga pihak industri dan supply site tetapi Ini akan menggalakkan pengguna-pengguna kenderaan dalam negara kita untuk EV di masa yang akan datang. Seperti Yang Berhormat sedia Belanjawan 2022, antara galakan dan pakej insentif yang EV. Ini kerana harga kenderaan EV pada ketika ini agak tinggi Kedua, kita juga telah bersetuju mencadangkan kepada Dewan yang mulia ini EV jenis (CBU). Ketiga, pengecualian cukai jalan sehingga 100 peratus bagi EV. Keempat, pelepasan cukai pendapatan individu sehingga RM2,500 bagi EV. Ini antara langkah-langkah yang kita perkenalkan untuk EV. Apabila demand itu meningkat, maka ia dapat menarik Terima kasih Yang Berhormat Papar. Tuan Steven Choong Shiau Yoon Timbalan Yang di-Pertua Yang Berhormat Tebrau. DR.10.11.2021 Tuan Steven Choong Shiau Yoon Terima kasih kepada Yang Berhormat Menteri Kanan yang sudah memberi penjelasan Bagi saya, EV merupakan sebuah kenderaan pengangkutan Langkah-langkah yang sudah diambil oleh kerajaan memang selaras Jadi soalan saya, sudahkah kerajaan kita Berapa rakan EV di negara kita Timbalan Yang di-Pertua Berhormat Tebrau, sila Yang Berhormat Menteri. Dato’ Seri Mohamed Azmin bin Ali Memang benar, kejayaan membangunkan industri EV ini perlu mendapat dokongan, Ia juga perlu EV ini. Untuk pengetahuan Yang Berhormat Tebrau, di bawah HASA, ada sebuah Malaysian Green Technology and Climate Change Centre yang sedang Maka, kita sedang meneliti perkara ini. Saya percaya dalam masa yang terdekat Dewan yang mulia ini. Selain daripada Eropah baru-baru ini, Mereka juga sedang beralih untuk memperkenalkan teknologi-teknologi EV yang Salah sebuah syarikat telah pun mengambil keputusan dan mengumumkan akan Gurun Kedah dalam masa yang terdekat. Ini akan memberikan Terima kasih Yang Berhormat Tebrau. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan jawab lisan seterusnya, saya ingin menjemput Yang Berhormat Datuk Rozman bin Isli.",
    "Datuk Rozman bin Isli Peruntukan Pengiraan Klausa Perubahan Harga (VOP). Timbalan Menteri Kerja Raya Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, kementerian ini mengambil maklum mengenai kenaikan harga bahan binaan Ini telah turut (IHP) dalam kumpulan dan juga sub Berdasarkan kajian terhadap data dari Jabatan Perangkaan Malaysia, dari bulan Januari hingga Ogos tahun ini yang diunjurkan sehingga bulan Disember tahun ini didapati COVID-19 dan peningkatan harga pasaran dunia. Kesan daripada kenaikan harga bahan binaan, kerajaan telah melaksanakan (VOP) dalam kontrak kerja kerajaan DR.10.11.2021 5 Kementerian Kewangan Malaysia yang berkuat Januari 2021 sehingga 31 Disember 2021. Pekeliling ini berkuat kuasa bagi semua kontrak kerja secara konvensional Januari 2021 sehingga 31 Disember 2021 dan meliputi kerja RM500,000 ke atas. Kerajaan juga mengambil maklum bahawa kontrak kerja kerajaan tidak hanya Terdapat juga kontrak kerja yang dilaksanakan secara Sehubungan dengan itu, Kementerian Kerja Raya melalui Jabatan Kerja Raya (JKR) juga telah mengemukakan permohonan kepada Kementerian Kewangan bagi VOP bagi kontrak kerja reka dan bina untuk projek-projek pada 1 September 2021 dan sekarang masih menunggu pertimbangan daripada Kementerian Kewangan. Sekian dan terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan pertama, sila Yang Berhormat Labuan. Datuk Rozman bin Isli Yang Berhormat Timbalan Menteri. Soalan tambahan saya ada kaitan dengan Sebagai contoh, Labuan adalah 30 peratus lebih tinggi daripada Kota Kinabalu Kuala Lumpur. Semasa pandemik ini ia pasti menjadi Labuan sebagai pulau. Yang Berhormat Timbalan Menteri, JKR Labuan pernah memberitahu saya yang HQ akan Labuan dan ada masa setengah bahan terputus bekalan. Sekarang ini Labuan putus bekalan batu sebab eksport permit daripada Kerajaan Negeri Sabah lambat dikeluarkan. Projek-projek di Labuan saya difahamkan selalu ada Labuan. Oleh sebab itu, kontraktor lokal Dikhuatiri fenomena lama ini yang mana banyak kes projek gagal di Labuan akan Adakah kementerian sedar akan hal Apakah tindakan yang akan dibuat Timbalan Yang di-Pertua Berhormat Labuan. Sila Yang Berhormat Timbalan Menteri. Satu minit. Datuk Arthur Joseph Kurup Kementerian mengambil maklum tentang kenaikan harga sepertimana yang dikatakan Untuk makluman Ahli Yang Berhormat, punca kenaikan harga ini sebenarnya ia Pertama, adalah kesukaran mendapat bahan mentah. Kebanyakan ini diimport Contohnya, harga bijih besi meningkat di seluruh dunia. Ini pun PKP di mana kebanyakan lombong bijih besi terpaksa ditutup akibat Akan tetapi pada masa yang sama berkaitan dengan eksport Akan tetapi bagi KKR, kita sudah menghantar tiga cadangan kepada MOF untuk Seperti VOP ini untuk merangkumi Kedua, untuk menambahkan senarai-senarai bahan binaan di dalam VOP Daripada enam bahan binaan, mudah-mudahan kita boleh tambah kepada 23 bahan Ketiga, untuk melanjutkan VOP ini sekiranya diluluskan oleh MOF kepada DR.10.11.2021 Sekian dan terima Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Pertua. Kalau kita lihat dalam CIDB yang merupakan tanggungjawab yang diberikan National Construction Cost Centre (N3C). Sejauh manakah keberkesanan pemantauan yang Lembaga Pembangunan Industri Pembinaan Malaysia (CIDB) dari semasa ke Terima kasih, Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Dungun. Sila Yang Berhormat Timbalan Menteri. Datuk Arthur Joseph Kurup Yang Berhormat katakan tadi, KKR melalui CIDB sentiasa melaksanakan National Construction Cost Centre (N3C). Untuk makluman Dewan yang mulia ini, harga bahan- Aktiviti Pada masa yang sama untuk Ahli Yang Berhormat juga Okey. Untuk makluman Ahli Yang Berhormat juga, kita juga menerbitkan bahan- Jabatan Perangkaan Malaysia (DOSM). Jadi, apabila kita VOP untuk diberikan kepada kontraktor itu, kita akan berdasarkan harga- DOSM yang telah mengambil kira secara purata Malaysia termasuk Jadi, semua ini akan dipantau dan juga MOF sentiasa VOP yang akan diberikan. Sekian dan terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan Jawab Lisan seterusnya, saya ingin menjemput Yang Berhormat Sik. Tuan Ahmad Tarmizi bin Sulaiman Terima kasih Tuan Yang di-Pertua. Mai Parlimen naik Proton Saga, Soalan saya nombor tiga.",
    "Tuan Ahmad Tarmizi bin Sulaiman National Task Force (NTF) melalui Ops Benteng di kawasan sempadan negara Laut China Selatan termasuk pulau-pulau Timbalan Menteri Pertahanan Yang di-Pertua, boleh saya buka mask tidak Timbalan Yang di-Pertua Dato’ Sri Ikmal Hisham bin Abdul Aziz Okey, terima kasih. Bismillahi Rahmanir Rahim, assalamualaikum Terima kasih dan juga tahniahlah kepada Yang Berhormat Sik, seorang ahli PAC yang juga Pengerusi Lembaga Kemajuan Pertanian Muda (MADA). Sebab yang MADA ini pengurusan penanaman padi. Jadi, hari ini nampak ambil Beliau bertanya dan DR.10.11.2021 7 Operasi Benteng di bawah selia (NTF) yang ditubuhkan semenjak 12 Mei 2020. Sebagai makluman Yang Berhormat, pelaksanaan Op Benteng adalah Angkatan Tentera Malaysia (ATM), Polis Diraja Malaysia (PDRM), Agensi Penguatkuasaan Maritim Malaysia (APMM), Kastam Diraja Malaysia, Jabatan Imigresen Malaysia dan lain-lain agensi kerajaan. Objektif utama pelaksanaan operasi ini adalah (PATI) bagi mengekang penularan COVID-19. Pada masa yang sama, inisiatif ini dapat mengukuhkan lagi kawalan keselamatan Suka saya jelaskan di sini, pengoperasian Op Benteng melibatkan kawasan operasi di Semenanjung Malaysia dan sempadan Sarawak-Kalimantan. Manakala bagi operasi di kawasan perairan pula, ia Selat Melaka Utara, perairan Pantai Barat Semenanjung, perairan Johor dan persisiran pantai timur Sabah. Bagi pertanyaan Yang Berhormat mengenai keberkesanan Op Benteng, sukacita Oktober 2021 iaitu selepas 18 bulan pelaksanaan, PATI serta telah mengusir 3,666 orang PATI yang cuba membolosi sempadan daratan negara dan perairan negara secara Selain daripada itu, operasi ini turut berjaya mengekang aktiviti penyeludupan di RM668.47 juta yang Bagi memastikan Ops Benteng ini terus berkesan, pihak Kementerian Pertahanan akan terus mengukuhkan untuk menambah baik keupayaan ATM melalui Rancangan Malaysia Ke-12 serta meneruskan peruntukan belanjawan tahun ini kepada Terima kasih. Timbalan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Timbalan Menteri Pertahanan yang memberi penjelasan yang membuktikan komitmen Yang Berhormat Menteri, dalam Bajet 2022 nampaknya kerajaan telah pun RM16.14 Jadi soalan saya, apakah lagi pelan-pelan untuk Terima kasih Menteri. Timbalan Yang di-Pertua Berhormat Sik. Sila Timbalan Menteri. Dato’ Sri Ikmal Hisham bin Abdul Aziz Yang Berhormat Sik. Berdasarkan kepada maklum balas positif dan kejayaan yang Ops Benteng di lapangan, Kementerian Pertahanan, saya hendak maklum, memang kita komited untuk meneruskan Sehubungan itu, kita telah menyediakan peruntukan Op Benteng untuk tahun Secara prinsipnya kita akan fokus kepada peningkatan keupayaan DR.10.11.2021 Okey, mengenai aset-aset lah, cadangan perolehan peralatan untuk kegunaan Ops Benteng bagi tahun 2021 dan 2022, ini adalah selaras dengan Yang Amat Berhormat Perdana Menteri semasa pembentangan RMKe-12 di mana beliau menyentuh fokus Minta tambahan Tuan Yang di-Pertua. Op Benteng ini kita akan meningkatkan lagi tiga iaitu ISR Melayu, perisikan, pemantauan Antara aset Yang Berhormat Sik tadi, perolehan 84 unit (UAV) dan 33 unit drones pelbagai guna dengan anggaran RM2.72 juta. Selain itu, kita juga akan merangkumi perolehan peralatan bantuan operasi. Antaranya kita akan memperoleh empat unit night vision binoculars untuk Tentera Laut Diraja Malaysia, 18 unit outdoor action cameras untuk TUDM dan 63 unit ground tactical Tentera Darat Malaysia dengan RM302,000. Insya-Allah, kesinambungan kejayaan Op Benteng untuk tahun 2022, ATM dalam meningkatkan keupayaan kawalan sempadan negara. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Selamat pagi. Tadi saya mendengar jawapan Timbalan Menteri dengan teliti. Ribuan kes Op Benteng daripada segi PATI dan juga penyeludupan. Soalan saya, apakah bentuk kerjasama Angkatan Tentera Malaysia dengan rakan ASEAN secara darat, Thailand dan Indonesia di peringkat ketenteraan untuk Apakah bentuk kerjasama, joint patrol dengan negara-negara jiran untuk Timbalan Menteri Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Bukit Bendera. Sila Timbalan Menteri. Satu minit. Dato’ Sri Ikmal Hisham bin Abdul Aziz Thailand dan Malaysia. Kita Jadi sebab Kementerian Pertahanan telah membelanjakan RM17.712 juta untuk bagi perolehan 19 unit UAV drone dan kita sudah terima tiga unit (UAV) dan dua unit multi-rotary hybrid drone. Jadi, tahun ini pula kita akan belanja RM2.724 juta melibatkan perolehan UAV drone. Jadi perolehan-perolehan aset ini pasti akan membantu Akan tetapi yang akhir sekali, saya hendak maklumkan kepada Dalam aspek pertahanan dan keselamatan negara, terdapat satu lagi senjata Kementerian Pertahanan gunakan bagi menjaga kedaulatan negara iaitu Negara kita sebenarnya kita bertuah kerana Yang Berhormat Dato’ Seri Hishammuddin Tun Hussein, Menteri Kanan kita ini terkenal dengan kekuatan trust Jadi untuk kita jaga hubungan dua Allah, kekuatan yang ada pada Dato’ Seri Hishammuddin ini akan menjamin Terima kasih. Datuk Dr. Hasan bin Bahrom DR.10.11.2021 9 Datuk Seri Saifuddin Nasution bin Ismail Pertua, boleh Tuan Karupaiya a/l Mutusami Datuk Seri Haji Ahmad bin Haji Maslan Timbalan Yang di-Pertua Yang Berhormat Tampin. Datuk Dr. Hasan bin Bahrom Terima kasih kepada Timbalan Menteri atas jawapan yang agak lengkap. Kita dapati Timbalan Menteri tadi agak lengkap. Jadi, saya ingin bertanya apakah peruntukan kewangan yang diberikan di dalam Angkatan Tentera Malaysia Yang di-Pertua. Timbalan Yang di-Pertua Satu minit. Dato’ Sri Ikmal Hisham bin Abdul Aziz Yang Berhormat Bukit Bendera tadi, Yang Berhormat Tampin. Sebenarnya Malaysia kita menggunakan platform sedia ada di antara angkatan tentera negara jiran Kita juga meningkatkan kerjasama operasi Tentang bajet, kalau hendak cakap tentang bajet, semua kementerian kata bajet Walau bagaimanapun, bajet yang diberikan kepada Kementerian Pertahanan Insya-Allah kita boleh. Saya bagi jaminan kita tidak perlu risau tentang pertahanan negara. Oleh sebab itu saya kata pertahanan negara ini banyak. Bukan sahaja aset, tetapi Datuk Seri Mohd Redzuan bin Md Yusof Yang Berhormat. Risau. 30 walkie-talkie tidak cukup. Terima kasih. Timbalan Yang di-Pertua Saya ingin teruskan dengan menjemput Yang Berhormat Tuan Lim Guan Geng, Yang Berhormat Bagan.",
    "Tuan Lim Guan Eng Pelan Pemulihan Negara empat fasa yang dilancarkan oleh mantan Perdana Menteri dan apakah langkah baharu untuk beralih daripada dasar sekatan dan COVID-19 kepada mitigasi atau hidup bersama COVID-19 dengan Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Yang Berhormat Bagan. Yang Berhormat bertanya dua soalan ya. Yang Berhormat, kerajaan tiada cadangan untuk mengetepikan Pelan Pemulihan Negara empat fasa yang diperkenalkan sebelum ini dan malah Pelan Pemulihan Negara Jun 2021 adalah bersifat komprehensif dan dinamik COVID-19 dan sedang dilaksanakan sehingga kini. Setakat ini hanya dua buah negeri yang tidak lagi sampai kepada fasa 4 iaitu Sarawak dan Kelantan. Ia merupakan langkah berterusan bagi membolehkan DR.10.11.2021 Walau bagaimanapun, rakyat Malaysia perlu terus mematuhi SOP (TRIS) walaupun negara akan beralih ke fasa 4. Yang Berhormat, pihak kerajaan berpandangan bahawa pelan ini akan terus Walau bagaimanapun, rakyat Malaysia masih perlu SOP yang sedia ada dan perlu bertanggungjawab Kerajaan pada awal September 2021 yang lalu telah COVID-19 Namun, pihak kerajaan tidak bersifat terburu-buru dan mengambil langkah yang Empat perkara yang diambil perhatian. Bagi peralihan ke fasa endemik Yang Berhormat iaitu impak jangkitan berada di tahap minimum. Kedua, jumlah kes yang teruk dan penyakit berkaitan adalah terkawal. Rakyat Langkah pencegahan sedia ada SOP sedia ada perlu diteruskan dan dilaksanakan. Kita juga COVID-19 sebagai rujukan iaitu negara Denmark, Chile dan Germany yang mana mencapai kadar vaksinasi antara 70 hingga 80 peratus bagi populasi COVID-19. Terima kasih. Tuan Lim Guan Eng Yang Berhormat Timbalan Menteri. Saya ingin ingatkan Yang Berhormat Timbalan Menteri bahawa semasa Pelan Pemulihan Negara diperkenalkan, khususnya untuk beralih daripada fasa 1 pada fasa 2. Dinyatakan mesti turun bawah 4,000 kes jangkitan. Mengapakah ini sekarang tidak Bukankah ini menunjukkan bahawa pelan ini sudah tidak dinamik lagi seperti Selepas COVID-19, kita tidak boleh ikut kaedah dan cara lama tetapi mestilah Pelan Pemulihan Negara ini telah gagal dan harus dikaji semula untuk merangka yang baharu. Kedua, berkaitan dengan mitigasi supaya kita dapat hidup bersama dengan COVID-19. Bukankah ini ada macam double standard, dengan izin Tuan Yang di-Pertua. Kalau kita lihat apa yang berlaku dalam pilihan raya negeri Melaka seakan-akan semua Sungguhpun Melaka dalam fasa 4. So, Sekian, terima kasih. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Pertua. Terima kasih Yang Berhormat Bagan. Akhirnya, the only solution Yang Berhormat Itu keutamaan kita. Keutamaan saya. Keutamaan Yang Berhormat. Sekiranya, dianggapnya gagal Yang Berhormat, saya mencadangkan supaya Yang Berhormat juga adalah Ahli di dalam Mesyuarat Jawatankuasa Khas Pengurusan Pandemik Negara untuk bersama-sama kita memikirkan jalan keluar yang lebih dianggap Yang Berhormat lebih baik. Akan tetapi, saya melihat trend-trend yang ada sekarang ini merupakan penularan Sekiranya mendadak Yang Berhormat, kita ada cara-cara Kita boleh PKP di kawasan itu sahaja. DR.10.11.2021 11 Kalau bercakap fasal PRN di Melaka Yang Berhormat, akhirnya ini semua telah Menteri telah duduk bersama-sama berbincang dan akhir sekali, jawatankuasa di Yang Berhormat merupakan Ahli di situ, bersama-samalah kita memikirkan tambah Yang Berhormat dan sahabat-sahabat yang ada di sebelah sana, Terima kasih. Dato’ Haji Che Abdullah bin Mat Nawi Tuan Lim Guan Eng Negara. Saya rasa Yang Berhormat silap. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Negara. Tuan Lim Guan Eng Negara. So, Yang Berhormat Timbalan Menteri silap. Saya bukan Ahli Jawatankuasa Pelan Pemulihan Negara. Itu yang empat fasa ialah di bawah itu NRP yang mana mantan Perdana Menteri telah syorkan dan membuat pengumuman. Saya harap itu Yang Berhormat boleh akui bahawa ini dah silap. Ini kerana kalau Sebanyak 4,000 jangkitan. Akan tetapi, Ini kerana kalau 4,000 jangkitan, tidak mungkin kita boleh So, kena akui bahawa ini dah silap. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Tuan Lim Guan Eng Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Yang Berhormat. Kita serahkan pada keputusan Kementerian Kesihatan kerana Kementerian Kesihatan yang mempunyai keputusan akhir sebelum dibawa kepada Jawatankuasa Khas yang di Pengerusi oleh Yang Amat Berhormat Perdana Menteri. Terima kasih. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Saya tidak melihat usaha-usaha yang dibuat oleh kerajaan dalam pemulihan ini Yang Berhormat Bagan tadi, agak keterlaluan untuk Cuma, sebagaimana kita faham bahawa apabila pembukaan hampir keseluruhan sekatan SOP semasa menjadi Itu apa yang berlaku. Jadi, soalan tambahan saya untuk jawapan spesifik daripada Yang Berhormat Timbalan Menteri. Adakah kerajaan tidak bercadang mengemukakan satu buah pelan COVID-19 Terima kasih. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Pertua. Terima kasih Yang Berhormat Tumpat. Ya, betul kita sekarang dalam proses untuk peralihan ke fasa endemik Yang Berhormat. Jadi, ada beberapa indikator sebelum kita mempunyai usaha-usaha baharu Antaranya jumlah penggunaan katil hospital secara keseluruhan kurang daripada 30 Indikator kedua, kapasiti ujian di makmal melebihi 90 peratus. Indikator ketiga, kadar kes positif COVID-19 kurang daripada lima peratus. Indikator keempat, jumlah petugas KKM yang dijangkiti kurang daripada satu COVID-19 ke wad kurang daripada 0.5 peratus. Indikator kelima, jumlah kematian harian kurang daripada 10 kes dan purata DR.10.11.2021 Indikator keenam, kadar insiden kes harian dan terakhir kurang daripada 1,200 Indikator ketujuh, kadar vaksinasi populasi keseluruhan melebihi 80 peratus. Jadi, kerajaan hanya akan menggunakan satu SOP Yang Berhormat yang Walau bagaimanapun, jika berlaku kes mendadak Terdapat hanya dua kategori dalam sistem ini iaitu tinggi atau rendah dan dilihat Terima kasih. Tuan Steven Choong Shiau Yoon Tebrau. Ini isu yang penting. Timbalan Yang di-Pertua Saya minta maaf Yang Berhormat Tebrau. Soalan seterusnya nombor 5. Yang Berhormat Kinabatangan tidak ada dalam Dewan. Soalan No. 5 Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Timbalan Yang di-Pertua Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Buah delima jual di padang, Pokoknya senang ditanam, Nombor 5 penyoal tidak datang, Saya serah soalan Nombor 6. Timbalan Yang di-Pertua Sila Yang Berhormat Menteri Sains, Teknologi dan Inovasi atau Timbalannya",
    "Datuk Wira Dr. Mohd Hatta bin Md. Ramli Teknologi dan Inovasi menyatakan sama ada kementerian akan terus menggalakkan COVID-19 dan apakah insentif yang Timbalan Menteri Sains, Teknologi dan Inovasi Mohamed @ Hashim Saya minta maaf. Saya tidak sempat hendak jawab pantun itu. Tuan Yang di-Pertua, terima kasih kepada Ahli Yang Berhormat Lumut atas Sebagai mana Yang Berhormat dan seluruh rakyat Malaysia sedia Malaysia sememangnya berhasrat untuk menjadi hab bagi pengeluaran vaksin Matlamat ini disokong dengan penubuhan pusat vaksin negara yang dikenali Institut Genom dan Vaksin Malaysia (MGVI) yang telah dilancarkan pada 1 November 2021 yang akan menempatkan pakar-pakar yang mempunyai kepakaran yang COVID-19. Kini kepakaran di MGVI ini dapat dilaksanakan dengan sempurna. DR.10.11.2021 13 Tuan Yang di-Pertua, seterusnya kerajaan menerusi MOSTI juga sedang COVID-19 jenis mRNA University of Pennsylvania, Amerika Syarikat dan University of Chulalongkorn, Thailand yang kini berada dalam kajian klinikal fasa dua dan fasa tiga. Dalam rundingan tersebut, elemen pemindahan teknologi dan kepakaran turut diberikan Malaysia. Kementerian menyediakan dana dalam bentuk geran yang COVID-19. Setakat ini, sekitar RM15 juta diperuntukkan khusus untuk pembangunan R COVID-19. Dana khas untuk COVID-19 juga diwujudkan iaitu MOSTI Combating COVID-19 Fund. Buat masa ini, kajian vaksin COVID-19 sedang dilaksanakan (i) Pusat Penyelidikan dan Pendidikan Penyakit Berjangkit Tropika (TIDREC) di bawah Universiti Malaya (ii) Universiti Putra Malaysia (iii) Institut Penyelidikan Perubatan (IMR) Kementerian Kesihatan Malaysia (iv) Institut Penyelidikan Veterinar. Pada masa ini, kedua-dua projek vaksin COVID-19 IMR berada di peringkat Penghasilan vaksin COVID-19 ini akan mengambil masa untuk mencapai tahap Bahagian Regulatori Farmasi Negara (NPRA) sebelum vaksin tersebut dapat digunakan Malaysia. Tuan Yang di-Pertua, perkembangan semasa di peringkat industri pula COVID-19. Syarikat tersebut ialah syarikat Pharmaniaga LifeScience Sdn. Bhd. dengan vaksin CoronoVac atau kita kenali sebagai Sinovac dan Solution Biologics Sdn. Bhd. dengan vaksin Convidecia atau CanSino. Sebagai kesimpulan, walaupun matlamat ini memerlukan komitmen yang tinggi Malaysia Inilah usaha yang sedang dilaksanakan dan insentif yang disediakan oleh Kerajaan Malaysia untuk mencapai hasrat bagi menjadikan negara sebagai hab Sekian, terima kasih. Timbalan Yang di-Pertua Menteri. Soalan tambahan Yang Berhormat Lumut. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pertua dan terima kasih Yang Berhormat Timbalan Menteri. Saya hanya ingin RM15 D nya. Bagaimana pecahannya Keduanya ialah vaksin ini sudah ada di pasaran dan banyak jenama dan syarikat Jadi, saya ingin bertanya, apakah cutting edge kita, apakah kelebihan Menteri semasa pelancaran Pelan Hala Tuju Pembangunan Vaksin itu iaitu research menangani variant of concern Selain daripada itu, apa cuttting edge kita Timbalan Yang di-Pertua Berhormat Lumut. Sila Yang Berhormat Timbalan Menteri. DR.10.11.2021 Datuk Haji Ahmad Amzad bin Mohamed @ Hashim RM15 juta yang berkenaan, saya ada Rancangan Malaysia Kesebelas, MCCOF, construction recombinant Newcastle Disease Virus expression receptor-binding domain, R Ini oleh Universiti Putra Malaysia yakni sebanyak lebih kurang RM2.7 juta yang Tuan Abdul Latiff bin Abdul Rahman Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Fund, development of subunit vaccine candidate against RNA ini, technology targeting neglected tropical disease, yang ini di bawah TIDREC Universiti Malaya sebanyak RM3.4 juta dan ada beberapa perincian yang lain. Ini saya Yang Berhormat sebab panjang sedikit. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Satu kelebihan yang ada pada kita antara lain adalah tentang sijil JAKIM halal Sekiranya kita dari NPRA yang memastikan supaya vaksin ini melalui JAKIM ini Barangkali kita akan menghasilkan vaksin yang Ini kelebihan kepada Dalam masa yang sama, vaksin-vaksin yang sedang dilaksanakan misalnya di TIDREC, yang itu berkaitan dengan vaksin mRNA. Ini adalah mengikut perkembangan Begitu juga vaksin Adenovirus, tidak salah UPM itu juga mengikut perkembangan Sekian, terima kasih. Tuan Sabri bin Azit Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Yang Berhormat Kuala Krai, soalan tambahan daripada Kuala Krai semasa. Harap Yang Berhormat Timbalan Menteri memberikan huraian supaya kita semua jelas sama- Soalan tambahan saya ialah apakah perkembangan terkini mengenai COVID-19 di peringkat industri dalam negara kita Timbalan Yang di-Pertua Timbalan Menteri. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Berhormat Kuala Krai. Kerajaan dimaklumkan bahawa Pharmaniaga akan melabur sendiri RM200 juta bagi meningkatkan keupayaan dalam bidang pembangunan vaksin, Pharmaniaga juga telah memeterai perjanjian dengan beberapa buah syarikat Malaysia. Pharmaniaga juga telah memeterai perjanjian dengan sebuah syarikat Thailand, BioNet-Asia bagi tujuan penyelidikan dan pembangunan R DR.10.11.2021 15 Vaksin ini Malaysia bagi menampung permintaan negara dan juga Syarikat-syarikat yang menjalinkan kerjasama dengan Pharmaniaga ialah LifeScience Sdn. Bhd. Antara lain termasuklah Sinovac Biotech China, Serum Institute of India, Xiamen Innovax Biotech China, Saint-Petersburg Scientific Research Institute of Vaccines and Serums Rusia, Biological E. Limited F India, SK Bioscience South Korea, EuBiologics South Korea. Itu sahaja maklumat yang saya boleh beri. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Datuk Seri Mohd Redzuan bin Md Yusof Pertua, satu sahaja. Pendek. Timbalan Yang di-Pertua Berhormat Alor Gajah, ringkas. Yang Berhormat Alor Gajah, sila. Datuk Seri Mohd Redzuan bin Md Yusof Yang Berhormat Timbalan Menteri supaya menjelaskan status vaksin Ini dilancarkan oleh Yang Berhormat Pagoh, lebih kurang setahun yang lepas ataupun lapan bulan yang lepas. Apakah interim result yang kita dapat hari ini sebabnya ia halal dan ini boleh menarik ramai Terima kasih. Timbalan Yang di-Pertua Berhormat Alor Gajah. Silakan Yang Berhormat Timbalan Menteri. Satu minit. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Saya akan jawab secara Terima kasih. Timbalan Yang di-Pertua Pertanyaan jawab lisan seterusnya, saya ingin menjemput Yang Berhormat Dato’ Seri Panglima Hajah Azizah binti Dato’ Seri Panglima Haji Mohd Dun, Beaufort.",
    "Datuk Seri Panglima Hajah Azizah Binti Datuk Seri Panglima Haji Mohd Dun Beaufort Timbalan Menteri Alam Sekitar dan Air Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera. Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Beaufort yang membangkitkan isu Tuan Yang di-Pertua, kesan-kesan utama pencemaran air adalah pencemaran Peningkatan kandungan pepejal terampai, logam berat dan ammonia di dalam Lembah Klang, Raub, Pahang, Gerik, Perak dan Simpang Renggam, Johor. Sehubungan itu, Institut Penyelidikan Air Kebangsaan Malaysia (NAHRIM) Lembah Klang. Bagi tujuan ini, dua perkara Pada masa ini, peranti untuk mengenal pasti pencemaran ammonia, pepejal Kementerian Alam Sekitar dan Air DR.10.11.2021 (KASA) melalui NAHRIM. NAHRIM juga menjalankan penyelidikan untuk mengenal pasti Malaysia. Antara contoh kajian berkaitan kesan pencemaran sumber air sedang Selain itu, melalui Hala Tuju Inovasi Air Negara 2021-2040, beberapa program Program Sungai Bersih, Sistem Air Pintar dan pengurangan risiko bencana bagi merealisasikan Untuk makluman Yang Berhormat juga, masalah pencemaran air di Sabah Beaufort kerap berlaku disebabkan masalah kekeruhan sumber air mentah (TAPS) selain penggunaan bahan kimia untuk rawatan Sekian, terima kasih. Timbalan Yang di-Pertua Timbalan Menteri, soalan tambahan. Yang pertama Yang Berhormat Beaufort. Dato’ Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Saya ingin bertanya, adakah kementerian atau bolehkah Sabah (NTU) yang tinggi. Kedua, apakah usaha-usaha yang dilakukan oleh kementerian untuk Terima kasih. Timbalan Yang di-Pertua Berhormat Beaufort. Silakan Yang Berhormat Timbalan Menteri, satu minit. Dato’ Mansor bin Othman Yang Berhormat Beaufort atas soalan tambahan ini. Yang pertamanya, usaha saintifik (TAPS) iaitu menangani isu yang Yang Berhormat Beaufort. Seterusnya untuk usaha-usaha memperkasakan penguatkuasaan Jabatan Alam Sekitar bagi menjamin kelestarian alam sekitar, saya berterima kasih kepada Yang Berhormat kerana cukup prihatin dalam hal ini. Kementerian akan terus mengambil inisiatif untuk memperkasakan jentera JAS. Satu, untuk menambah baik dan mengukuhkan Akta 1974 (AKAS) Kedua, untuk mempertingkatkan kerjasama agensi penguatkuasaan di peringkat Kerajaan Persekutuan dan kerajaan negeri, seperti Jabatan Sukarelawan Malaysia, Kementerian Perumahan dan Kerajaan Tempatan, pihak berkuasa tempatan dan lain-lain DR.10.11.2021 17 Antara inisiatif yang digerakkan oleh kementerian adalah Unit Cegah Jenayah Alam Sekitar (UCJAS) dengan kerjasama Polis Diraja Malaysia. Yang ketiga Tuan Yang Pertua, memastikan peruntukan mencukupi disediakan untuk perolehan berkaitan Seterusnya pembangunan modal insan dititikberatkan juga melalui pelaksanaan Tuan Yang di- Pertua, untuk memperkasakan pemantauan dan penguatkuasaan melalui program Selain itu, JAS juga mengambil pendekatan smart enforcement melalui JAS Electronic Scheduled Waste Information System (eSWIS), dengan izin, Online Environmental Reporting (OER), System Environmental Mainstreaming Tools dan Integrated Invert Monitoring System Air Remote dan Continuous Emission Monitoring System (CEMS). Timbalan Yang di-Pertua Silakan Yang Berhormat Merbok. Puan Nor Azrina binti Surip Berhormat Timbalan Menteri, saya mengikuti jawapan Yang Berhormat Timbalan Menteri Ini juga berlaku di Merbok. Saya bagi NTU yang tinggi, Jadi soalan saya, pada tahun 2019, syarikat Ranhill Utilities Berhad ada macam Jadi, adakah Yang Berhormat Timbalan Menteri boleh mengusahakan cara Ranhill itu, maknanya air sungai Sebab saya rasa, kalau kita kata Terutamanya di Sabah dan Sarawak. Jadi, saya mohon pandangan Yang Berhormat Timbalan Menteri berkenaan tersebut. Terima kasih. Timbalan Yang di-Pertua Berhormat Merbok. Silakan Yang Berhormat Timbalan Menteri, satu minit. Dato’ Mansor bin Othman Yang Berhormat Merbok sebutkan tadi kalau isu utama tentang pencemaran ini adalah Untuk itu, seperti yang saya sebutkan tadi, kementerian melalui NAHRIM, Institut Penyelidikan Air Kebangsaan Malaysia sedang menjalankan beberapa kajian untuk Hala Tuju Inovasi Air Negara, seperti yang fokus utama, untuk sungai yang lebih NAHRIM sedang menjalankan kajian untuk menangani isu-isu yang Yang Berhormat Merbok tadi. Insya-Allah, kita akan sampai. Terima",
    "Tuan Chan Foong Hin COVID-19 tanpa alasan kukuh setelah Jabatan Perkhidmatan Awam (JPA) November melalui pekeliling. Nyatakan jumlah penjawat awam DR.10.11.2021 Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Latiff bin Ahmad Berhormat Kota Kinabalu yang ingin mengetahui statistik penjawat-penjawat awam yang COVID-19 tanpa asalan kukuh dari Jabatan Perkhidmatan Awam. Yang Berhormat Kota Kinabalu juga ingin mendapat tahu jumlah Untuk pengetahuan Dewan yang mulia, penguatkuasaan ini telah dibuat 1 November 2021. Data mutakhir yang ada daripada Communicable Diseases Research Centre (CDRC) dengan JPA, mereka yang masih enggan atau belum lagi divaksin adalah Hari ini 10 November 2021, 10 hari selepas dikuatkuasakan, tindakan disiplin masih belum lagi Terima kasih. Timbalan Yang di-Pertua Sila, Yang Berhormat Kota Kinabalu. Tuan Chan Foong Hin Yang Berhormat Menteri. Di bawah Peraturan Pegawai Awam (Kelakuan dan Tatatertib), sebanyak tujuh hukuman tatatertib boleh dikenakan. Yang Berhormat Menteri pun menyatakan bahawa sampai sekarang belum So, saya hendak tanya, apakah jenis hukuman Apakah hukuman yang setimpal Timbalan Yang di-Pertua Berhormat Kota Kinabalu. Silakan Yang Berhormat Menteri. Datuk Dr. Haji Abd. Latiff bin Ahmad Kenapa kita adakan pekeliling ini yang ada legal standi mulai 1 Oktober 2021 Proses untuk mengambil tindakan kepada mana-mana kakitangan awam, ia ada Tuan Yang di-Pertua. Pertama sekali, ketua jabatan kena mengutus surat tunjuk sebab. Penjawat awam Jika tidak Betul, seperti kata Yang Berhormat Kota Kinabalu, ada banyak jenis tindakan, Ini Apa pun, proses Tuan Yang di-Pertua. Terima kasih. Timbalan Yang di-Pertua Dato’ Haji Mohd Fasiah bin Mohd Fakeh Timbalan Yang di-Pertua Sabak Bernam. Dato’ Haji Mohd Fasiah bin Mohd Fakeh Yang di-Pertua. Terima kasih kepada Yang Berhormat Menteri yang telah memberikan Saya mendapat maklumat seramai 2,500 orang kakitangan guru anti-vaksin. Saya rasa guru-guru ini mempunyai opsyen-opsyen yang tertentu. Jadi, apakah langkah Adakah ada tindakan lain untuk Malaysia ini mempunyai Ini sudah tentulah akan menjejaskan pengajaran dan (PdP) di dalam pembelajaran di sekolah. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Sabak Bernam. Sila, Yang Berhormat Menteri. Satu minit. DR.10.11.2021 19 Datuk Dr. Haji Abd. Latiff bin Ahmad Sabak Bernam dia seorang bekas pendidik, pernah jadi pegawai pendidikan daerah. Dia Akan tetapi, apa yang Jabatan Perkhidmatan Awam lakukan adalah untuk Bermakna, kalau guru itu dia terlatih dalam bidang matematik tetapi oleh kerana Ya, kita boleh tukarkan dia ke tempat-tempat lain tetapi ia tidak menyelesaikan Sebab itu, perkara-perkara yang diputuskan di peringkat Kabinet mengenai Sekian, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Soalan No. 9 Soalan No. 10 Baharu) tidak hadir",
    "Tuan Shaharizukirnain bin Abd. Kadir OKU Dasar Pemerkasaan OKU Rabbani dan bilangan peserta yang telah menyertainya. Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Haji Ahmad Yang di-Petua. Terima kasih kepada Yang Berhormat Setiu. Kerajaan melalui Jabatan Kemajuan Islam Malaysia (JAKIM) sebagai agensi Modul Bersepadu Kursus Praperkahwinan Islam yang Modul ini telah diguna pakai untuk Islam yang dilaksanakan oleh jabatan Islam negeri-negeri. Dalam penyelarasan urusan perkahwinan, kerajaan OKU. Sehubungan itu, antara usaha Pertama, pengecualian Kursus PraPerkahwinan Islam kepada golongan OKU Persidangan Ketua Pendaftar Nikah, Cerai dan Rujuk Seluruh Malaysia kali ke-39 Tahun 2018. Kedua, pelaksanaan Kursus PraPerkahwinan Islam khas kepada golongan OKU JAWI pada tahun 2017 dengan 47 orang peserta dengan kerjasama Persatuan Orang Pekak Islam Malaysia (PRISMA). Ketiga, pembangunan Pelan Tindakan OKU Muslim yang mendukung Pelan Tindakan OKU Kebangsaan dan juga Dasar OKU Negara yang sedia ada di bawah Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Perkara ini akan diambil Seperti mana yang telah dimaklumkan, bahawa golongan OKU telah diberikan Maka, jumlah penyertaan daripada golongan ini adalah tidak ramai dan Data yang diperoleh dari Jabatan Agama Islam Pahang (JAIP) contohnya, merekodkan kursus pra perkahwinan Islam untuk OKU OKU pendengaran. Terima kasih, Tuan Yang di-Pertua. DR.10.11.2021 Timbalan Yang di-Pertua Sila, Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Menteri. Tadi Yang Berhormat Menteri ada sebut golongan OKU diberi pengecualian Soalan saya. Adakah kementerian mempunyai alternatif lain bagi memastikan OKU ini juga mendapat ilmu pengetahuan berkaitan dengan perkahwinan, Sekian. Timbalan Yang di-Pertua Berhormat Menteri. Satu minit. Tuan Haji Idris bin Haji Ahmad Yang Berhormat Setiu. Sebenarnya memang dapat permintaan daripada pihak OKU. Mereka sendiri pun merasakan kenapa mereka tidak perlu untuk kursus Maka atas asas ini, JAKIM dalam usaha menambah baik sistem pengurusan Islam akan mempertimbangkan juga pembangunan e-Learning bagi kursus Islam. Pelaksanaan kursus praperkahwinan Islam melalui e-Learning akan OKU Modul Bersepadu Kursus Praperkahwinan Islam. Pegawai runding cara di peringkat Jabatan Agama Islam Negeri juga berperanan OKU dengan bantuan melalui jurubahasa dan sebagainya. Terima kasih. Timbalan Yang di-Pertua Sila Yang Berhormat Kota Raja. Tuan Mohamad bin Sabu Kadang penglihatan, kadang pendengaran, kadang tubuh badan mereka Bolehkah dipermudahkan perkahwinan mereka ini secara nikah Ahli-ahli Parlimen yang lakukan seperti itu Bolehkah dipermudahkan mereka menikah dan cerai online Timbalan Yang di-Pertua Berhormat Kota Raja. Sila Yang Berhormat Menteri. Tuan Haji Idris bin Haji Ahmad Yang Berhormat Kota Raja. Sebenarnya, dalam soal untuk kursus pra- OKU ini dikecualikan kerana kita pertimbangkan. Akan tetapi atas Dalam soal prosedur- Selepas itu kita PM tepilah, Yang Berhormat Kota Raja.",
    "Puan Vivian Wong Shir Yee Pakej 28, 29 dan 30 bagi Projek Lebuhraya Pan Borneo Sabah dari Telupid ke Beluran, yang mana telah diluluskan untuk tender pada 2020. Timbalan Menteri Kerja Raya Terima kasih Ahli Yang Berhormat, terima kasih Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, pelaksanaan Projek Lebuhraya Pan Borneo Sabah Fasa 1 dengan Sehingga Oktober 2021 bagi pakej kerja DR.10.11.2021 21 Merujuk kepada soalan Ahli Yang Berhormat, surat setuju terima (SST) bagi Pakej Kerja 28, 29 dan 30 yang melibatkan laluan dari Sandakan mile 32 sehingga ke Sungai Bauto itu telah dikeluarkan pada 13 September 2021. Kerja-kerja pembinaan bagi ketiga- Oktober tahun ini dan kerja Oktober 2024. Pakej ini melibatkan pembinaan jalan sepanjang 58 kilometer dengan kos RM877 juta, merupakan sebahagian daripada keseluruhan jajaran Sandakan hingga ke Telupid. Secara keseluruhannya, skop Apabila siap, laluan ini akan menyediakan akses perhubungan darat yang selesa, Beluran. Laluan ini juga akan mempermudah urusan logistik dan pasaran hasil pertanian Daerah Telupid dan mampu merancakkan aktiviti pelancongan di sekitar daerah Sandakan. Kesalinghubungan jaringan pengangkutan yang baik secara tidak langsung akan Projek Lebuhraya Pan Borneo Sabah ini ialah satu komitmen Kerajaan Persekutuan dalam mewujudkan Sekian dan terima kasih. Timbalan Yang di-Pertua Yang Berhormat Sandakan. Puan Vivian Wong Shir Yee Timbalan Menteri atas jawapan yang begitu lengkap. Soalan saya seterusnya adalah, Soalan ini juga ditujukan Federal, di mana kami diberitahu daripada MPS, kesemua kerja penyelenggaraan masih adalah di bawah tanggungjawab JKR, Jabatan Kerja Raya. Terima Timbalan Yang di-Pertua Timbalan Menteri. Datuk Arthur Joseph Kurup Persekutuan hanya ada kuasa untuk maintain atau menyelenggarakan jalan di bawah Kerajaan Persekutuan. Jadi, contohnya untuk Lebuhraya Pan Borneo ini, setelah projek Kalau tidak silap, Saya boleh dapatkan butiran yang lebih terperinci untuk Yang Berhormat Sandakan nanti. Sekian dan terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang kedua, saya jemput Yang Berhormat Beaufort. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Jalan Lebuhraya Pan Borneo yang menghala dari Kota Kinabalu sampai ke Beaufort itu banyak masalah. Memang ada jalan-jalan yang rosak disebabkan pembinaan ini, termasuk juga Daerah Beaufort itu sampai ke Sipitang, banyak jalan yang rosak Jadi, apakah tindakan pihak Terima kasih. DR.10.11.2021 Timbalan Yang di-Pertua Berhormat Beaufort. Sila Yang Berhormat Timbalan Menteri. Tuan Yang di-Pertua mempengerusikan Mesyuarat Datuk Arthur Joseph Kurup Jajaran yang disebutkan oleh Yang Berhormat Beaufort tadi memang dimasukkan dalam Lebuhraya Pan Borneo bagi Sabah. Bagi keseluruhan ini, kita sudah Status pembinaan itu hanya sebanyak 62 peratus Bermakna bahawa kerja-kerja pembinaan ini masih sedang berjalan. Dalam tempoh pembinaan ini, sememangnya akan terdapat orang bilang Pada masa yang sama, kita akan memastikan pihak- Sekian",
    "Datuk Wilson Ugak anak Kumbong Pertahanan menyatakan apakah status pembinaan Jalan Jiwa Murni dari Fasa II Pekan Belaga ke Nanga Merit dan seterusnya ke Jambatan Baleh, Kapit. Timbalan Menteri Pertahanan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua, terima kasih kepada Yang Berhormat Hulu Rajang yang bertanya tentang status pembinaan jalan, dilaksanakan Projek Jiwa Murni oleh Angkatan Tentera Malaysia. Untuk makluman Yang Berhormat Hulu Rajang, Projek Jiwa Murni bagi pembinaan jalan dari Belaga ke Nanga Merit Oktober 2022. Ini selaras dengan kelulusan lanjutan masa ketiga yang diberikan oleh pihak Perintah Kawalan Pergerakan bagi menyekat penularan COVID-19 yang dilaksanakan pada tahun lepas dan Sehingga kini, kemajuan kerja pembinaan jalan berkenaan ialah sebanyak 83.37 Manakala bagi projek pembinaan jalan dari Nanga Merit ke Sungai Baleh Februari tahun hadapan. Tuan Yang di-Pertua, pelaksanaan Projek Jiwa Murni bagi kedua-dua projek ini akan dapat menghubungkan sebanyak 101 buah Terima kasih. Tuan Yang di-Pertua Datuk Wilson Ugak anak Kumbong Berhormat Timbalan Menteri. Saya rasa legalah pagi ini. Walau bagaimanapun, semasa Bajet 2022 yang lalu Yang Berhormat Menteri Kewangan telah RM46 bilion bagi tujuan pembangunan Sarawak. Jadi, saya mohon dan ingin bertanya, apakah sebahagian bajet berkenaan akan Projek Jiwa Murni ini, pembinaan jalan raya oleh ATM Sarawak Yang Berhormat Dato’ Sri Ikmal Hisham bin Abdul Aziz Berhormat Hulu Rajang mengenai soalan tambahan. Buat masa ini Kementerian Pertahanan, kita belum lagi menerima butiran terperinci bagi peruntukan yang diumumkan Yang Berhormat Menteri Kewangan atau sekiranya peranan Kementerian DR.10.11.2021 23 Pertahanan diperlukan bagi membantu aspek pembinaan jalan di Sarawak di bawah Projek Jiwa Murni. Untuk makluman semualah, suka saya kongsi di sini, sejak tahun 2018, Kementerian Pertahanan telah memutuskan bahawa semua projek baharu bagi Sarawak akan dilaksanakan oleh Kementerian Pembangunan Luar Bandar sesuai dengan peranan kementerian tersebut, ya. Namun demikian, Kementerian Pertahanan, kita bersedia sekiranya diperlukan Contohnya- sesuailah dengan kekuatan yang ada pada ATM. Sebagai contoh, jambatan, jalan-jalan pedalaman dan rumah-rumah ataupun Terima kasih. Tuan Yang di-Pertua Berhormat Labuan ya. Datuk Rozman bin Isli Yang Berhormat Timbalan Menteri mengenai kesesuaian ATM untuk Sabah dan Sarawak melalui Projek Jiwa Murni memandangkan tanggungjawab ini seharusnya dipikul oleh pihak KKR KPLB berbanding ATM yang menjaga keselamatan negara. Mohon jawapan. Tuan Yang di-Pertua Dato’ Sri Ikmal Hisham bin Abdul Aziz Keupayaan ATM sejak zaman darurat lagi, kita melalui pelaksanaan program dipanggil Keselamatan dan Pembangunan (KesBan), kita sudah terbukti, kita dapat membantu Sabah dan Sarawak melalui Projek Jiwa Murni ATM bagi pembinaan kemudahan asas seperti jalan dan jambatan. Sejak tahun 2009 hingga 2020, ATM sudah berjaya melaksanakan 18 Projek Jiwa Murni dengan kos keseluruhan sebanyak RM938 juta. Projek ini sesungguhnya telah Bahagian Limbang dan Kapit, Sarawak. Seperti yang saya maklum tadi, soalan tambahan di Yang Berhormat Hulu Rajang Kementerian Pertahanan telah putuskan bahawa semua projek baharu pembinaan jalan di kawasan Sarawak akan dilaksanakan oleh Kementerian Pembangunan Luar Bandar (KPLB). Namun demikian, seperti yang saya nyatakan lagi sekali, jawapan saya tadi, ATM Rejimen Askar Jurutera Diraja dalam pembinaan Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Jawab Lisan pada hari ini. Terima kasih semua. Usul Yang Berhormat Menteri ya. Sesi bagi Pertanyaan-pertanyaan Jawab Lisan tamat DR.10.11.2021 USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Majlis Mesyuarat akan Khamis, 11 November Tuan Yang di-Pertua Menteri di Jabatan Perdana Menteri (Ekonomi) Mohamed Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 Bacaan Kali Yang Kedua DAN USUL ANGGARAN PEMBANGUNAN 2022 Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan atas Bahawa Rang Undang-undang Perbekalan 2022 ini dibacakan kali yang kedua Bahawa Dewan ini, mengikut subseksyen 4(3) Akta Kumpulan Wang Pembangunan 1966 (RM77,600,000,000) dibelanjakan daripada Kumpulan Wang Pembangunan bagi tahun 2022, dan bagi tujuan dan butiran Perbelanjaan Pembangunan yang dinyatakan di bawah Maksud Pembangunan atau ( Persekutuan 2022, yang dibentangkan sebagai Kertas Perintah 32 Tahun Maksud-maksud yang berkenaan November 2021 Tuan Yang di-Pertua DR.10.11.2021 25 Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan Mesyuarat 18(1). Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Siapa-siapa Ahli selain Menteri bolehlah berdiri di tempatnya meminta Usul. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Usul ke Pejabat Tuan Yang di-Pertua untuk membahaskan suatu isu MITRA, di mana saya masih belum lagi menerima maklum balas. Untuk makluman Tuan Yang di-Pertua, selepas perkara ini dibahaskan di Dewan SPRM telah membuat tangkapan ke atas seramai lebih kurang 15 NGO. Kita lihat- Dana MITRA iaitu Saya telah menerima maklum balas dan tekanan daripada orang awam, Parti MIC belum lagi ditangkap oleh pihak SPRM dan disiasat Adakah pihak SPRM takut MIC Jadi, saya mendapat desakan daripada rakyat terutamanya orang India untuk Hal ini demikian kerana kalau mereka pemimpin-pemimpin MIC tidak ditangkap, perkara ini tidak boleh diselesaikan dan saya mohon penjelasan. Mohon diberikan ruang dan peluang untuk membahaskan perkara ini kerana Ahli Yang Berhormat Dewan yang mulia ini. Pohon panduan Tuan Yang di-Pertua yang budiman. Terima kasih. Tuan Yang di-Pertua Yang Berhormat melalui surat bertarikh 12 Oktober bahawa usul itu ditolak. Ada Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat yang mula-mula itu. Boleh begitu Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua sebagai seorang yang merupakan seorang peguam yang tersohor juga memahami Jangan benarkan orang-orang yang bertanggungjawab itu Saya merayu, kalau pihak SPRM sedang menonton, tolonglah MIC yang terlibat. Jangan benarkan Terima kasih. DR.10.11.2021 Tuan Kesavan a/l Subramaniam Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua pertimbangkan semula dan maklumkan saya, apa yang akan berlaku kepada Tuan Yang di-Pertua Oktober dulu. Nanti saya tengok. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Jadi saya akan tunggu untuk maklum balas dan saya berharaplah bahawa Tuan Yang di-Pertua akan memberikan saya ruang untuk membahaskan. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Berhormat Pagoh. Masa 20 minit Yang Berhormat, selaku Ketua Parti. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, izinkan Yang Berhormat Menteri Kewangan atas pembentangan Belanjawan 2022 pada 29 Oktober yang lalu. Seperti yang saya tekankan sebelum ini, proses pemulihan negara tidak berlaku Alhamdulillah, hari ini rakyat mula melihat cahaya di hujung terowong, Kerajaan Perikatan Nasional menguruskan COVID-19 lebih setahun yang Februari tahun ini COVID-19 di negara kita semakin berkurangan. Ekoran daripada strategi vaksinasi yang mantap, Malaysia muncul antara negara Hasilnya hari ini, sektor pendidikan telah dibuka semula dengan sesi Di samping itu, sektor ekonomi dan sosial pula Insya-Allah, sektor pelancongan juga akan kembali rancak dengan pembukaan Saya percaya dengan pembukaan Tuan Yang di-Pertua, Belanjawan 2022 amat penting bagi memastikan Semenjak Mac tahun yang lepas termasuk lapan pakej rangsangan ekonomi dan Belanjawan 2021 dapat terus kukuh memacu pemulihan negara pasca COVID-19. Pada dasarnya saya mengalu-alukan inisiatif dalam belanjawan kali ini. Terutamanya dalam usaha kerajaan untuk meneruskan pelbagai bentuk bantuan Namun begitu, pemulihan bukan hanya bermakna membawa negara kembali Sebaliknya, kita mahu mencapai tahap yang DR.10.11.2021 27 Justeru, usaha-usaha pemulihan perlulah bersifat luar biasa Malaysia di landasan yang betul untuk Seperti yang selalu saya tekankan di sini, pendekatan bersepadu seluruh negara Janganlah ada di antara kita hanya Sebaliknya, masing-masing perlu mengambil tanggungjawab Tuan Yang di-Pertua, selepas melalui episod getir pandemik COVID-19 lebih Semasa saya menjadi Perdana Menteri, saya telah pun mencadangkan pelan induk Pembaharuan Sistem Penjagaan Kesihatan Malaysia, dengan izin Malaysia Healthcare System Reform Blueprint ini Ini merupakan iktibar daripada apa yang telah kita lalui yang memperlihatkan Sistem kesihatan kita hampir Saya bersetuju bahawa sejumlah peruntukan yang besar perlu menambah baik Namun pada masa yang sama, kita juga perlu agresif meneroka potensi industri Malaysia dalam menghasilkan ubat- Langkah ini akan Galakan pelaburan dalam bidang pendidikan dan pembangunan R Institut Penyelidikan Perubatan (IMR) juga perlu Kerajaan juga wajar memperuntukkan sejumlah dana yang mencukupi Di bawah pelan induk kesihatan itu, program khusus pembangunan vaksin melalui Institut Genom dan Vaksin Malaysia mesti diwujudkan bagi meningkatkan kesiapsiagaan Sistem penjagaan kesihatan juga perlu memberikan tumpuan pada aspek Tuan Yang di-Pertua, sektor pendidikan telah menerima peruntukan terbesar Belanjawan 2022 iaitu sebanyak RM67.1 bilion atau sekitar 20 peratus daripada Peruntukan ini meliputi RM52.6 bilion untuk Kementerian Pendidikan manakala RM14.5 bilion lagi untuk Kementerian Pengajian Tinggi. Kita berterima kasih di atas komitmen kerajaan untuk meneruskan inisiatif sedia B40 di bandar dan di Pemerkasaan sekolah pendidikan khas. Membaik pulih dan menaik taraf Sabah dan Sarawak. Di sebalik pembangunan prasarana dan penyediaan peralatan untuk proses Cabaran yang lebih besar ialah memastikan anak-anak Ya, kelas secara online ataupun PdPR berjalan sepanjang tempoh sekolah ditutup. DR.10.11.2021 Namun, kita tidak boleh menutup sebelah mata, bahawa ada dalam kalangan Malah, golongan miskin bandar yang tiada gajet yang sesuai untuk Justeru, kerajaan perlu meneliti dan menangani isu-isu pokok Saya ingin mencadangkan agar suatu program khas yakni catch up peringkat IPT yang Di bawah catch up program ini, pihak sekolah perlu mengenal pasti pelajar yang Untuk menjayakan program ini, pihak guru dan sekolah perlu diberikan Tuan Yang di-Pertua, saya mengalu-alukan jaminan kerajaan untuk menyediakan Jamin Kerja Keluarga Malaysia yang membabitkan peruntukan RM4.8 bilion. Seiring dengan perubahan Dalam hal ini, penglibatan agensi seperti HRD Corp dan Malaysia Digital Economy Corporation (MDEC) perlu ditingkatkan selain penyediaan latihan reskilling dan Inisiatif ini perlu dilaksanakan dengan penuh komitmen agar Mereka ini mestilah dibantu. Tuan Yang di-Pertua, rakyat Malaysia memang terkenal dengan sifat pemurah COVID-19 menyerlahkan lagi nilai murni tersebut, apabila ramai individu yang tampil Dalam pada itu, agensi-agensi yang berkaitan seperti Pusat Zakat, Baitulmal, (GLC), swasta dan badan bukan kerajaan (NGO) turut Bagi memastikan penyaluran bantuan dilaksanakan secara cekap, Pertamanya ialah mewujudkan sistem pengurusan bantuan yang bersifat end-to- Tuan Yang di-Pertua, dalam usaha untuk merancakkan semula ekonomi negara COVID-19 ini, kerajaan hendaklah memberikan fokus untuk menarik lebih banyak Untuk itu, Kementerian Perdagangan Antarabangsa dan Industri bersama- Tuan Yang di-Pertua, semenjak lebih setahun lalu, pandemik COVID-19 telah Ramai di kalangan mereka khususnya kumpulan M40 dan B40 yang terjejas pendapatannya. Ada yang jatuh miskin, perniagaan Kemiskinan kini menjadi satu masalah utama yang perlu ditangani Sehubungan itu saya berharap segala bantuan yang sewajarnya DR.10.11.2021 29 Belanjawan 2020 dapat disalurkan terus kepada Langkah ini amat penting untuk memastikan golongan yang terkesan dapat Dalam pada itu, penyampaian segala insentif Terbaru, Moody’s Analytics mengunjurkan Keluaran Dalam Negara Kasar (KDNK) Malaysia berkembang kepada 5.0 peratus tahun depan disokong oleh pembukaan semula Pastinya unjuran ini dapat berasaskan sentimen pengguna Tuan Yang di-Pertua, saya mohon Belanjawan ini. Terima kasih. Tuan Yang di-Pertua Allah ya. Kita Yang Berhormat Klang, diikuti dengan Yang Berhormat- Yang Berhormat berikut Yang Berhormat Batang Lupar, Yang Berhormat Sepang, Yang Berhormat Jerantut dan Yang Berhormat Padang Serai. Yang Berhormat Klang, silakan. Tuan Charles Anthony Santiago Selamat pagi dan salam sejahtera kepada semua kawan di sini. Saya akan membincang Bajet 2022. Pertama ialah meminta Kementerian Pembangunan Usahawan Koperasi demi kepentingan small and medium industries. Walaupun kebanyakan negeri telah memasuki ke fasa tiga dan empat dalam Pelan Pemulihan Negara, tetapi masih ada sebilangan besar perniagaan khususnya SME, Kebanyakan daripada peniaga-peniaga ini telah menghabiskan wang simpanan (cash flow problems). Malah daripada bancian pejabat saya dengan lebih kurang 1,192 Kebanyakan pemilik-pemilik perniagaan kecil ini adalah golongan M40 tetapi kini B40. Ada peniaga-peniaga kecil yang tidak berkemampuan Akhirnya Kerajaan harus memainkan peranan penting dalam masa permulaan pemulihan SME. Andaikan sesebuah Oleh yang demikian, saya mencadangkan kerajaan untuk mengkaji dan RM1.5 bilion kepada Kementerian Pembangunan Usahawan dan Koperasi untuk membolehkan lebih ramai pinjaman dibuat dan juga minta ICU. DR.10.11.2021 Kedua Tuan Yang di-Pertua, ialah pulangkan wang simpanan pencarum yang Mengikut laporan KWSP (EPF), 73 peratus pencarum tidak mempunyai RM10,000. Daripada kumpulan ini sebanyak 3. RM1,000 ini untuk masa pencen. Ini tidak boleh RM1,000 untuk semasa persaraan. Bencana kewangan ini yang dihadapi oleh golongan pekerja ini adalah berpunca COVID-19 melalui pengeluaran i-Lestari, i-Sinar dan juga i-Citra. Jelas Tuan Yang di-Pertua, berjuta-juta simpanan kewangan untuk hari tua oleh pencarum KWSP Oleh itu saya ingin memohon kerajaan untuk mempertimbangkan agar membayar Ini adalah Tuan Yang di-Pertua, apa yang penting social protection policy cannot be financed It must be financed by the government. Ini adalah prinsip yang diguna pakai International Labour of Organization. Ketiga Tuan Yang di-Pertua ialah berkait dengan pengangguran dan konsep Saya minta kerajaan supaya ulang kaji konsep jaminan kerja ini. Kadar Ogos telah mencatat 4.6 peratus ataupun 748,000 Pada suku tahun kedua 2021, data daripada Statistik Malaysia (DOSM) Kedua-dua kumpulan ini telah menyumbang sebanyak 56 peratus daripada The older workers will compete with the younger workers, untuk mencari Tuan Yang di-Pertua, baru-baru ini saya telah jumpa satu tweet daripada seorang Sangat kecewa dengan Malaysia. Nama beliau adalah ataupun nama samaran beliau Dia kata... Saya kini berumur 44 tahun. Saya sudah hadir berpuluh-puluh interview... Berpuluh-puluh interview dah pergi. Dia tulis lagi, Dia tulis lagi, Masa menjawab human resources, saya tenang dan tak gemuruh, jauh sekali Tapi itulah, yang membuatkan saya Saya Ini logik saya tak Human Resources juga risau yang berumur 40 tahun ke atas akan demand gaji Majikan juga perlu DR.10.11.2021 31 Senior itu sebenarnya umur 44 tahun bukan senior, tapi dia kata PKP. Diskriminasi umur di Malaysia Tuan Yang di-Pertua, jelas daripada rintihan penganggur ini yang bernama Walaupun kerajaan memperkenalkan satu inisiatif baharu iaitu JaminKerja tetapi Jelas subsidi yang diberi kerajaan adalah Majikan tidak akan memanfaatkan Kesudahannya, penganggur berumur 40 tahun yang saya baca tadi, yang JaminKerja. Idea umum jaminan pekerjaan ialah kerajaan menawarkan pekerjaan kepada Di sini, Kelihatannya, kerajaan keliru dengan konsep job guarantee di mana kerajaan Pihak swasta masih mengalami kesukaran dalam pemulihan perniagaan pada waktu So, oleh kerana itu, government must create the employment. Must create the job RM1,500 seorang pekerja kepada majikan yang akan mengupah Ini termasuk pekerja-pekerja golongan OKU, So therefore, the group is wider, kategori itu wider. So sekarang, konsep yang Konsep ini will not be successful. Kita nampak Tuan Yang di-Pertua, saya juga ingin membuat beberapa pandangan iaitu berkait GDP dalam lima tahun akan datang secara berperingkat untuk peruntukan sektor Bajet tahun 2022 memperuntukkan RM32.4 bilion Kementerian Kesihatan iaitu Laporan Economic Outlook 2022 menjangkakan GDP negara pada tahun 2022, RM1,637.8 bilion. Berdasarkan angka ini, peruntukan RM32.4 bilion kepada KKM ini hanya merangkumi perbelanjaan sebanyak 1.98 GDP Peruntukan 1.78 peratus ini sangat rendah berbanding dengan cadangan GDP untuk sektor kesihatan yang disarankan oleh World Health Organization. Sebagai perbandingan, Australia membelanjakan 9.4 peratus GDP untuk kesihatan. Jepun, 10.2 peratus. Korea Selatan, 7.2 peratus. Malah Cambodia dan juga Vietnam juga membelanjakan lebih kurang lapan peratus hingga 10 Akan tetapi wang yang diperuntukkan dalam Belanjawan 2022 untuk sektor Oleh itu, saya cadangkan peruntukan untuk Kementerian Kesihatan dipertingkatkan kepada tujuh peratus GDP dalam tempoh lima tahun yang akan Ini akan memberi kekuatan kepada Kementerian Kesihatan DR.10.11.2021 COVID-19 berikutan munculnya varian-varian COVID-19. Saya juga minta pihak kerajaan untuk membentuk satu dana Akhir sekali Tuan Yang di-Pertua, ialah berkait dengan deforestation. Saya Scotland, di COP26. Dengan deklarasi ini akan memberhentikan segala aktiviti mengenai Saya ingin bertanya kepada kerajaan mengenai Adakah kerajaan akan mempertimbangkan sekatan kewangan bersasar terhadap Saya minta Selain itu, kerajaan harus memastikan segala laporan environmental impact (EIA) kepada alam sekeliling dipaparkan kepada pihak umum dan Apakah cara kerja di antara agensi-agensi Kerajaan Persekutuan dan kerajaan negeri untuk segala aktiviti penebangan hutan Akhir sekali, memandangkan Human Rights Council ataupun Majlis Hak Asasi Manusia, Pertubuhan Bangsa-Bangsa Bersatu telah menjana satu resolusi iaitu akses Adakah kerajaan akan bersedia untuk menyokong resolusi tersebut dan juga Dengan itu, saya ucapkan terima kasih kepada Tuan Yang di-Pertua yang telah Terima kasih. Tuan Yang di-Pertua Berhormat Batang Lupar. Silakan. Dato Sri Hajah Rohani binti Abdul Karim Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, terima Batang Lupar mengambil bahagian Bajet 2022 pada kali ini. Terlebih dahulu, setinggi-tinggi tahniah saya ucapkan kepada kerajaan di bawah Yang Amat Berhormat Perdana Menteri serta Kementerian Kewangan atas Kerajaan telah merancang inisiatif bajet terarah kepada Matlamat Pembangunan Lestari atau SDG. Ia pastinya memacu ke arah perbelanjaan yang mana no one being left behind Terima kasih di atas peruntukan bagi menyokong SDG yang dilaksanakan oleh kumpulan rentas parti Parlimen Malaysia APPGM-SDG yang menjadi pemangkin kepada usaha pembangunan lestari. APPGM-SDG akan terus memperkukuhkan gerak kerja sedia ada dengan sasaran supaya Parlimen terlibat di bawah inisiatif ini pada tahun 2030 insya-Allah Tuan Yang di-Pertua, bantuan Keluarga Malaysia yang menyasarkan akan Malaysia dengan peruntukan sebanyak RM8.2 bilion dan saya DR.10.11.2021 33 Satu kajian dilakukan oleh Agensi Pelaksanaan Ekonomi dan Koordinasi Strategik Nasional atau LAKSANA mendapati bahawa Malaysia telah memperuntukkan bantuan GDP di Indonesia, Filipina, Singapura dan Thailand. Data sebegini perlu dijadikan asas dalam melakukan sebarang bentuk Selain daripada itu juga menerusi Bajet 2022, kerajaan perlu Tuan Yang di-Pertua, saya menzahirkan penghargaan atas keprihatinan kerajaan Sarawak buat kali pertamanya menerima peruntukan terbesar RM158 juta. Sebagai sebuah wilayah, Sarawak Bersesuaian dengan status wilayah yang dinaik tarafkan baru-baru ini, Sarawak Kerajaan RM746 juta dan daripada jumlah 330 projek, sebanyak 165 projek adalah di Sarawak. Terima kasih kepada kerajaan di atas keprihatinan projek sambungan ini SK Pulau Seduku dan SK Tebelu yang melibatkan projek pembangunan bangunan secara IBS serta Menaik taraf sekolah perlu dilihat daripada skop yang lebih luas, bukan sekadar Penempatan semula GIATMARA Batang Lupar dengan peruntukan RM10.56 juta Saya melihat betapa COVID-19. Realitinya kemiskinan di Sarawak berada di paras begitu tinggi. Sedangkan negeri Data terbaru menunjukkan KDNK di Sarawak perkapita adalah setinggi RM48,600 iaitu lebih tinggi berbanding KDNK per kapita di Malaysia iaitu RM43,400. Tetapi yang jelas, kadar kemiskinan di Sarawak jauh lebih tinggi berbanding kadar Usaha perlu diteruskan KDNK dan pendapatan per kapita di Sarawak di samping terus Tuan Yang di-Pertua, pembangunan pesat sedang Kalimantan, Indonesia berikutan pemindahan ibu negara Indonesia. Oleh itu pembangunan dan keperluan untuk lebih banyak projek yang mampu Sarawak. Saya sangat menghargai usaha kerajaan dalam menambah lapan pos kawalan Pasukan Gerakan Am antaranya di Temong Mura di Sarawak dan menambah empat pintu Telok Melano bagi memenuhi keperluan peningkatan DR.10.11.2021 Namun demikian, beberapa kawasan di Sarawak juga telah dikenal pasti sebagai Sarawak-Kalimantan iaitu di Kuching, Serian dan Sri Aman. Oleh yang demikian, saya ingin menarik perhatian pihak Kerajaan Persekutuan Tuan Yang di-Pertua, saya amat RM1.5 bilion yang disediakan untuk Sarawak dan Sabah. Di bawah fokus ketujuh dalam pembentangan Rancangan Malaysia Ke-12 yang Sudah Tuan Yang di-Pertua, penggunaan aplikasi seperti Google Meet dan Zoom PdPR atau Malah kempen pilihan raya juga menyarankan kaedah secara Oleh yang demikian saya mohon supaya mengambil Sarawak. Walaupun di bawah program JENDELA, Batang Lupar turut menikmati capaian Terima kasih kepada MCMC. Namun memandangkan akses kepada internet ini sudah menjadi keperluan asas G. Kerajaan akan menambah 20 lagi perkhidmatan bank bergerak yang dijangka Sarawak dan Sabah termasuk untuk Batang Lupar. Seperkara yang perlu dilihat adalah jumlah tunai yang dibawa menerusi Tidak ada duit dalam bank. Tuan Yang di-Pertua, pembangunan kawasan jelapang padi Batang Lupar Sarawak membantu (SSL), beras negara serta memberi manfaat kepada Kerajaan Persekutuan telah merancang untuk membangunkan jelapang padi bagi Sarawak di Batang Lupar yang meliputi kawasan seluas 5,100 hektar di Stumbin Bijat dan Lingga, Banting dalam kawasan saya. Walau bagaimanapun, hanya 196 hektar Infra separa lengkap tidak dapat memberi manfaat Oleh yang demikian, matlamat mewujudkan jelapang padi di Batang Lupar tidak Saya pohon agar kerajaan mempertimbangkan peruntukan sejumlah RM110 juta dalam bajet kali ini bagi tujuan pembangunan infrastruktur serta saliran Kawasan Pembangunan Pertanian Bersepadu (IADA) Batang Lupar diperuntukkan RM51 juta bagi membina dan menyiapkan kompleks IADA. Pelaksanaan projek ini adalah sangat penting dalam mana meletakkan komitmen Pejabat ini akan menjadi pusat bagi kerja-kerja pentadbiran Satu lagi Tuan Yang di-Pertua, di Sarawak pelbagai program pembangunan Kedua-dua DR.10.11.2021 35 Pusat Penyelidikan Pertanian, Semongok Oleh yang demikian, saya menyeru supaya bidang-bidang baharu seperti ini dan Oleh sebab kita banyak sangat Tuan Yang di-Pertua- kita Jadi, kita menyasarkan 150 ribu ekor lembu pedaging untuk tahun Kerajaan Persekutuan boleh membantu. Jadi, sebagai penutup Tuan Yang di-Pertua, saya berharap semoga bajet tahun Matlamat Pembangunan Mampan (SDG) dan green budgeting. Pelaksanaan bajet tahun 2022 perlu disertakan Ia bersesuaian Keluarga Malaysia Makmur Sejahtera Tuan Yang di-Pertua, Batang lupar mohon menyokong, terima kasih. Tuan Yang di-Pertua Yang Berhormat Sepang. Silakan. Tuan Mohamed Hanipa bin Maidin Pertua kerana membenarkan saya untuk turut sama berbahas Belanjawan 2022. Tuan Yang di-Pertua, kerajaan yang ada sekarang yang juga dikenali di luar sanalah sebagai Dewan yang mulia ini untuk meluluskan penggunaan wang, daripada Kumpulan Wang Yang Disatukan- Consolidated Fund, berjumlah RM322.1 bilion. Walaupun di sana wujudnya dua aliran pemikiran mengenai pros and cons Tuan Yang di-Pertua, bagi pakar ekonomi, polisi bajet sebegitu adalah lebih baik Untuk berlaku Kerajaan Amerika pada era Presiden Obama American Recovery and Reinvestment Act 2009 (ARRA) yang juga dikenali Stimulus Act bagi merancakkan lagi ekonomi negara itu selepas berlakunya Pada masa itu Tuan Yang di-Pertua, Kongres Amerika telah meluluskan USD787 bilion melalui pelbagai inisiatif. Kemudiannya ia USD831 bilion. Persoalan timbul Tuan Yang Pertua, apa bezanya kerajaan Obama dengan kerajaan Yang Berhormat Pagoh pada Yang Amat Berhormat Dato’ Sri Ismail Sabri bin Yaakob. Jawapannya mudah iaitu mandat rakyat. Di sana iaitu di Amerika, mereka mendapat dan amat hormat kepada mandat Sedangkan di sini pula kerajaan yang sebelum ini dengan kerajaan yang ada Langkah Sheraton. DR.10.11.2021 Daripada segi sejarah Tuan Yang di-Pertua, perkataan bajet dikatakan diambil Perancis yang bermaksud Berbahagialah rakyat dan negara jika yang membentangkan bajet itu merupakan Celakalah pula jika yang membentangkan bajet itu merupakan sebuah kerajaan Sekarang Tuan Yang di-Pertua, kita dengar ada orang itu telah pun dipecat Mereka bagi jawatan-jawatan ini macam mereka rasa jawatan Tuan Yang di-Pertua. Semasa membentangkan Bajet 2022 ini, Yang Berhormat Menteri Kewangan Pelan Pemulihan Ekonomi yang dinamakan sebagai 6R iaitu resolve, resilient, restart, recovery, revitalize Tuan Yang di-Pertua, saya ingin menambah satu lagi R’ ialah retorik. Hakikat baik kerajaan ini harus diterima ialah ucapan bajet ini tidak Sebagai contoh Tuan Yang di-Pertua, di perenggan yang kesembilan, ucapan bajet ini menyatakan Ini retorik Tuan Yang di-Pertua. Kalau saya boleh baca balik, sepatutnya dia tulis begini. Retorik yang kedua di perenggan yang ke-15 mengatakan, Malaysia mampu Tuan Yang di-Pertua, itu lagi satu temberang dan juga retorik. Tuan Yang di- Pertua, saya rasa Tuan Yang di-Pertua pun akan pernah melihat bagaimana negara- Malaysia malahan menjadi satu bahan lawak jenaka. Seorang pelawak Amerika yang terkenal yang beragama Islam, Hasan Minhaj TV di Amerika, Patriot Act, dia membuat satu slot berkaitan dengan MDB di mana memang dia menjadikan semua orang yang lihat itu pasti akan ketawa. Tetapi dalam negara kita, orang yang telah pun membuat ataupun mencipta 1MDB ini Jadi saya rasa retorik terlalu banyak dalam ucapan Yang Berhormat Menteri Kewangan. Hakikat pahit yang kerajaan harus terima adalah ucapan bajet ini tidak sunyi Tuan Yang di-Pertua, bau asam pedas Melaka yang semerbak boleh dihidu Walaupun frasa Hampir hendak muntah, Tuan Yang di- Pertua. Bagaimanapun, kerajaan yang membentangkan bajet retorik ini tidak ada rasa DR.10.11.2021 37 Berapa ramai yang telah memilih untuk membunuh diri di era kerajaan tanpa Berapa ramai pula rakyat yang menjadi mangsa kepada Berapa ramai rakyat, PTPTN tetapi juga dihukum tidak boleh keluar negara kerana bebanan Tuan Yang di-Pertua, saya harap kerajaan mungkin boleh fikirkan juga bagaimana Apabila seseorang pelajar yang telah habis belajar dihukum tidak boleh keluar PTPTN, sedangkan seorang yang telah ditolak Mei 2018 kerana merosakkan serosak-rosaknya ekonomi negara dan MDB yang beliau cipta sebanyak RM32 bilion. Hutang RM32 bilion, berapa yang sudah dibayar Laporan Tinjauan Fiskal dan Hasil Kerajaan Persekutuan, hutang yang Jun ialah berjumlah RM12.8 bilion. Duit siapa, Tuan Yang Pertua Yang di-Pertua. Berapa banyak kerajaan kena bayar hanya untuk bunga atau the interest, Tuan Yang di-Pertua Pertua Tuan Yang di-Pertua, ini bukan saya kata. Ini angka-angka daripada kerajaan Kerajaan kata menggunakan wang dari Tabung Amanah Negara. Setakat ini, Tuan Yang di-Pertua, wang Tabung Amanah Negara hanya tinggal RM15.2 bilion. Hutang 1MDB RM32 bilion, wang dalam tabung tinggal RM15 bilion. Punya Tuan Yang di-Pertua. Minta maaf, Tuan Yang di-Pertua. Saya cakap celaka Saya cakap celakanya kita dalam keadaan sekarang ini. Selepas itu, Tuan Yang di-Pertua, hendak bayar hutang ini, Tuan Yang di- Pertua... Tuan Yang di-Pertua, makna lebih kurang. Tuan Yang di-Pertua, sekarang ini, Tuan Yang di-Pertua, cara mereka hendak Maknanya hutang baru untuk bayar Tuan Yang di-Pertua, nanti Tuan Yang di-Pertua kalau ada cucu atau cicit, Tuan Yang di-Pertua, Tuan Yang di-Pertua akan mewariskan mereka untuk bayar hutang. Hutang bukan yang Tuan Yang di-Pertua buat. Hutang yang dibuat oleh seseorang yang MDB. Tuan Yang di-Pertua, saya hendak baca pula. Baru-baru ini, Tuan Yang di-Pertua, Mahkamah London, Hakim Andrew Baker Tuan Yang di-Pertua. Dalam kes ini, Tuan Yang di-Pertua, Tuan Yang di-Pertua pun tahu, bagaimana sebelum ini Kerajaan Malaysia melalui Kementerian Kewangan Incorporated dan juga 1MDB telah memeterai satu dipanggil consent award, Dalam Tuan Yang di-Pertua, ada satu permohonan dibuat oleh 1MDB dan juga Kementerian Kewangan Incorporated semasa Pakatan Harapan memerintah untuk kita Ini kerana didapati bahawa award itu dimasuki untuk Yang Berhormat Pekan. Tuan Yang di- Pertua, dalam penghakiman Hakim Andrew Baker, Tuan Yang di-Pertua, dia sebut Najib’, Tuan Yang di-Pertua. Jadi, Tuan Yang di-Pertua, saya harap mereka yang patut ada maruah dan Tuan Yang di-Pertua, sepatutnya sudah tentu akan rasa malu untuk hatta keluar MDB. Akan tetapi dalam negara ini, DR.10.11.2021 Tuan Yang di-Pertua, ada insan yang tidak tahu malu masih dibenarkan berkeliaran di Hendak cakap apa Tuan Yang di-Pertua Orang macam ini, Tuan Yang di-Pertua, boleh berkeliaran. Boleh pergi Singapura, Melaka, boleh makan asam pedas dekat situ dan orang boleh sambut lagi Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Kali pertama sebab tiru Yang Berhormat Shah Alam. Selama ini, Tuan Yang di-Pertua, tidak pernah pun berucap menggunakan teks tetapi tidak Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua. Minta satu dua minit lagi. Tuan Yang di-Pertua, dalam Hadis 40 Imam Nawawi Rasulullah SAW mengatakan bahawa... PAS, boleh terjemahkan kepada orang UMNO. Kalau sekiranya kamu tidak tahu malu, Kalau kamu sudah tidak ada malu lagi. Kadang, Ahli Yang Berhormat, kita rasa malu. Orang Islam tidak tahu malu Islam di luar negara, mereka rasa malu dan mereka Akan tetapi di Malaysia, orang Berkeliaran, Tuan Yang di-Pertua. Baru-baru ini dia marah saya Dia marah. Tapi tidak mengapalah. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Pagoh bernilai RM35.4 juta diluluskan pada waktu darurat, RM38 juta digunakan Kediaman Rasmi Perdana Menteri sedangkan rakyat Tuan Yang di-Pertua, saya rasa Tuan Yang di-Pertua pun tahu bagaimana rakyat Akan tetapi, di sana pula ada Islam pula itu, parti PAS pula itu. Ada Islam sedangkan Jadi, Tuan Yang di-Pertua, sebagai penutup, saya hendak kata begini, Tuan Yang Pertua. Tuan Lim Lip Eng Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Lim Lip Eng Tuan Yang di-Pertua Tuan Lim Lip Eng Sepang. Vellfire yang dibeli kerajaan, Vellfire ini kereta terpakai, recond daripada negara Terima kasih. Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua DR.10.11.2021 39 Tuan Mohamed Hanipa bin Maidin Sebenarnya kerajaan ini mengatakan ia berbangga dengan Keluarga Malaysia. Saya hendak beritahu Tuan Yang di-Pertua, apa yang berlaku di Melaka Keluarga Malaysia tetapi Keluarga 69, keluarga Di peringkat Pusat menjadi kerajaan, di UMNO kutuk PN, PN kutuk UMNO padahal mereka Ini Keluarga 69. Kalau P. Ramlee masih hidup Tuan Yang di-Pertua, dia kata, Lagi hebat daripada Allahyarham P. Ramlee, sebab mereka Di peringkat Pusat mereka menjadi kerajaan, di Ini kerajaan apa pun tidak tahulah, Tuan Yang di- Pertua. Mungkin Yang Berhormat Shah Alam lebih tahu nama-nama kerajaan begitu. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Jerantut, silakan. Dato' Haji Ahmad Nazlan bin Idris Assalamualaikum warahmatullaahi wabarakaatuh. Terima kasih Tuan Yang di-Pertua yang telah turut memberikan saya untuk sama- Bajet 2022. Izinkan saya untuk tidak Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato' Haji Ahmad Nazlan bin Idris Mudah- Allah. Beberapa perkara untuk saya sentuh dalam bajet ini, Tuan Yang di-Pertua. Pertamanya, saya merasa risau atau gusar sedikit mengenai dengan keselamatan Oleh sebab baru-baru ini Program Makanan Sedunia (WFP) Pertubuhan Bangsa-Bangsa Bersatu telah melaporkan bilangan penduduk berada di Pertama, konflik kemanusiaan, krisis politik dan lebih menakutkan kita ialah COVID-19. Semuanya ini membawa kepada masalah bekalan makanan dunia. Saya hendak merakamkan tahniah kepada Yang Berhormat Menteri MAFI dan RM120 juta yang diumumkan Saya Malaysia ini. Tuan Yang di-Pertua, tahun lalu kerajaan telah pun menubuhkan sebuah Jawatankuasa Kabinet Jaminan Makanan. Setelah lebih setahun berlalu, saya ingin bertanya, apakah yang telah dicapai Sejauh mana jawatankuasa ini telah berjaya memantapkan DR.10.11.2021 Tuan Yang di-Pertua, isu yang kedua saya ingin highlight kan di bawah MAFI ini Setakat tahun ini, Malaysia masih lagi Pada tahun lalu sahaja, Namun, daripada segi pengeluaran ternakan daging negara Malaysia, kita hanya Jadi jauh tersasar, jauh keperluannya Permintaan yang tinggi dan kekurangan Apabila kita mengimport banyak daging dari luar negara, Antaranya mencetuskan isu bekalan Islam. Oleh itu Tuan Yang di-Pertua, saya mencadangkan agar kerajaan meningkatkan Bajet 2022. Saya Kita boleh menyediakan pelbagai peluang Saya juga ingin mencadangkan kepada kementerian agar membuka peluang Jabatan Veterinar bagi menghasilkan baka lembu pedaging yang baik. Sebagai contohnya, di Jerantut ada sebuah Institut Biodiversiti Veterinar Kebangsaan. Institut ini mampu membantu negara dalam menghasilkan baka benih lembu Cuma bagi saya, ia perlu dilengkapkan dengan segala keperluan Buat masa ini, saya pernah pergi melawat ke pusat ini, kita dapati ada sebahagian Jadi, saya berharap kepada Yang Berhormat Menteri yang memang orangnya Menteri yang memang tahu akan tanggungjawabnya, terutama dalam Ini dapat memberikan peruntukan untuk Isu yang kedua di kementerian kedua saya hendak bangkitkan mengenai dengan Kementerian Pembangunan Luar Bandar dan Wilayah daripada segi jalan luar bandar. Meskipun kerajaan meningkatkan peruntukan untuk Kementerian Pembangunan Luar Bandar dan Wilayah tahun ini kepada RM10.53 bilion untuk tahun 2022, saya lihat RM2.7 bilion tahun 2021 kepada RM2.43 Ini bukan sahaja keselesaan kepada rakyat luar bandar tetapi juga bagi Dalam usaha kerajaan ini untuk DR.10.11.2021 41 Oleh itu, saya harapkan kerajaan akan mempertimbangkan untuk menambahkan Jerantut. Saya juga berharap agar kerajaan atau kementerian Jerantut ke Ulu Tembeling yang mengalami kerosakan yang sangat teruk Saya juga hendak merakamkan tahniah kepada kementerian kerana Tabika KEMAS telah menerima anugerah Trusted Brand of the Year, jenama paling dipercayai Namun begitu, masih banyak lagi kelas tabika yang perlu dinaik taraf, yang perlu Jerantut terutamanya di kawasan-kawasan pedalaman serta Orang Asli. Tuan Yang di-Pertua, saya juga ingin menyentuh tentang kesediaan Kerajaan Negeri Pahang menyediakan kawasan hutan simpan bagi menjaga alam sekitar kita. Kerajaan negeri telah pun menyediakan sebanyak 57.07 peratus kawasan hutan untuk Maka, adalah amat wajar Kerajaan Pusat memberikan pampasan dalam apa jua bentuk Kerajaan Negeri Pahang yang Kerajaan Pusat juga bagi saya wajar memberikan pertimbangan daripada segi Kerajaan Negeri Pahang ini kerana sekali gus apabila hutan ini Seolah-olah Pahang boleh menjadi bank air suatu ketika nanti apabila negara kita Tuan Yang di-Pertua, saya juga ingin menyatakan di sini daripada segi kawasan Jerantut sendiri. Saya berharap agar kerajaan melalui Kementerian Kerja Raya turut Jerantut-Padang Piol. Saya Terbaru Yang Berhormat Menteri Kerja Raya telah Rolling Plan 2 RMKe-11 tetapi malangnya tidak disambung dalam RMKe-12. Apakah yang Sama ada jalan itu tidak diperlukan, atau ia sudah siap Sedangkan jalan ini penting bagi saya, ia menghubungkan kawasan pedalaman dengan Ia melibatkan hampir 20,000 orang penduduk kawasan tersebut. Ia merupakan Taman Negara. Sering kali boleh dikatakan setiap tahun jalan ini terputus yang Jadi, ini sekali gus memberikan impak yang kurang baik kepada imej pengurusan Sedangkan kosnya mungkin tidak sebanyak mana. Saya difahamkan, untuk RM20 juta pun. Apalah ada pada RM20 Pada saya, yang pentingnya keseimbangan pembangunan antara wilayah dapat Tuan Yang di-Pertua, sekali lagi saya ingin nyatakan kepada kerajaan FELDA ini kerajaan bersungguh-sungguh untuk menyediakan FELDA. Saya telah menjadi wakil rakyatnya selama Setiap kali hendak pilihan raya kita cadangkan pelbagai cadangan untuk FELDA ini dari segi perumahan mereka dapat disediakan. Akan tetapi nampaknya setakat hari ini, kita belum berupaya untuk keluar. Jadi, saya amat FELDA ini. Tuan Yang di-Pertua, saya tidak berhasrat untuk mengambil masa orang lain. Jerantut mencadangkan untuk menyokong bajet ini. Terima kasih, Tuan Yang di-Pertua. DR.10.11.2021 Tuan Yang di-Pertua Yang Berhormat Padang Serai, silakan. Kalau tidak habis pukul 1.00, Tuan Karupaiya a/l Mutusami Pertua kerana memberi peluang kepada Padang Serai membahaskan Rang Undang- Perbekalan (Belanjawan) 2022. Seterusnya, ingin saya membangkitkan enam isu yang patut diberi perhatian yang Sebelum mengemukakan isu pertama, saya memetik perbahasan oleh Yang Berhormat Semporna, Yang Berhormat Lumut, Yang Berhormat Kota Raja dan Yang Berhormat Hulu Langat mengenai isu pertahanan dan elaun-elaun veteran. Saya juga Isu pertama, pertahanan negara. Tuan Yang di-Pertua, saya amat bersetuju Yang Berhormat Menteri Kewangan bahawa dalam memastikan Sistem pertahanan yang baik akan mewujudkan kestabilan Melalui Belanjawan 2022 yang dibentangkan, kerajaan telah memperuntukkan Kementerian Pertahanan sebanyak RM1.6 bilion. Daripada peruntukan itu, hanya Walaupun Kementerian Kewangan Kementerian Pertahanan tidak melambangkan kesungguhan kerajaan dalam Pada masa kini, negara sedang berhadapan dengan pertembungan kuasa besar Asia Tenggara. Dengan pencerobohan yang berlaku di ruang udara, Malaysia Isu kedua, kebajikan veteran dan elaun PJM. Tuan Yang di-Pertua, apabila saya Belanjawan 2022 pada tempoh hari, saya begitu kecewa kerana Mana perginya janji-janji manis kerajaan untuk meningkatkan taraf B40 Walaupun pelbagai hujah yang disertakan dengan Tuan Yang di-Pertua RM300 secara one-off. Berbanding tahun sebelumnya ialah sebanyak RM500 Pingat Jasa Malaysia (PJM) yang mana Bajet 2022, PJM menjadi Ingin saya bertanya kepada Menteri Kewangan, adakah RM300 yakni RM25 Sampai hati buat para veteran merana dan kerajaan seakan-akan memberi Hari ini kita boleh tidur dengan lena atas usaha mereka yang sanggup Inilah Saya mohon Yang Berhormat Menteri Kewangan agar pemberian elaun PJM diteruskan dalam Bajet 2022 yang melibatkan 121,816 orang veteran yang akan menantikan satu keputusan Yang Berhormat Menteri Kewangan ketika menggulung nanti. DR.10.11.2021 43 Biar saya terangkan apa situasi veteran sekarang kepada Dewan yang mulia ini Pertama, ingin saya mengetengahkan isu jurang perbezaan Perkara ini berlaku kerana Berbanding dengan kakitangan kerajaan lain yang bersara pada umur 56 ke 60 tahun. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Pertua, saya akan teruskan kemudian. Tuan Yang di-Pertua Yang Berhormat Machang dituruti oleh Ahli-ahli Yang Berhormat berikutnya iaitu Yang Berhormat Selangau, Yang Berhormat Padang Rengas, Yang Berhormat Teluk Intan, Yang Berhormat Sungai Petani, Yang Berhormat Ipoh Timur, Yang Berhormat Papar, Yang Berhormat Pasir Gudang, Yang Berhormat Ipoh Barat, Yang Berhormat Sri Gading, Yang Berhormat Mas Gading, Yang Berhormat Petaling Jaya, Yang Berhormat Taiping, Yang Berhormat Kalabakan, Yang Berhormat Balik Pulau dan saya rasa Yang Berhormat Segambut. Yang Berhormat Bayan Baru dan Yang Berhormat Batu Gajah ini mungkin Insya-Allah, kalau semua ikut masa yang ditetapkan. Saya tangguhkan sehingga pukul 2.30 petang. Assalamualaikum. Mesyuarat ditempohkan pada pukul 1.00 petang Mesyuarat disambung semula pada pukul 2.30 petang Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat Dato’ Sri Azalina Othman Said Assalamualaikum warahmatullahi wabarakatuh. Saya jemput Yang Berhormat Padang Serai untuk sambung, silakan. Tuan Karupaiya a/l Mutusami Pertua. Mohon pihak kerajaan mengambil langkah-langkah yang wajar dalam Parlimen, Ingin saya bertanya kepada pihak kerajaan, adakah kerajaan bersungguh- Selain itu, kebajikan veteran yang tidak berpencen Pasti ramai yang tertanya-tanya mengapa ada veteran yang tidak Kita mesti faham bahawa terma perkhidmatan ATM menamatkan perkhidmatan antara 10 hingga 18 tahun. Tambahan pula, veteran yang tidak berpencen dalam golongan yang berpencen Berdasarkan data yang Persatuan Veteran Angkatan Tentera Malaysia (PVATM) menyatakan Golongan ini tidak mampu Hanya sebilangan kecil veteran yang sangat daif RM300 dan bagi saya jumlah ini tidak DR.10.11.2021 Dengan itu, saya ingin mencadangkan pemberian elaun sara hidup secara Januari 2021 mengikut nisbah Pertama, jika perkhidmatan selama 10 tahun sebanyak RM300 sebulan. Kedua, RM500 sebulan dan ketiga, jika RM800 sebulan, tanpa pencen terus Saya berharap cadangan elaun ini dipertimbangkan oleh pihak kerajaan dalam Ini mungkin satu isu yang kecil kerana ia tidak Isu ketiga, peruntukan kepada kaum India. Dalam pembentangan Belanjawan RM145 juta kepada kaum India di mana Unit Transformasi Masyarakat India Malaysia dan Skim Pembangunan Usahawan Masyarakat India oleh TEKUN Nasional. Persoalan saya, adakah peruntukan ini telus dan akan B40 Saya telah menerima pelbagai aduan daripada rakyat terutama golongan B40 Masalah kursus-kursus yang MITRA menampakkan satu kesamaran dan tidak memberi impak kepada B40. Bagi saya terdapat pelbagai pilihan kursus yang lain yang boleh Satu tuduhan yang memerlukan penjelasan daripada pihak kerajaan. Saya mahu MITRA diberikan kepada siapa. Jika kerajaan takut mengeluarkan perkara ini, saya berani menyatakan bahawa telah MITRA yang sepatutnya digunakan Isu keempat, peruntukan kepada sekolah jenis kebangsaan Tamil. Saya juga ingin Tamil Cina seperti yang telah dibentangkan oleh kerajaan. Kerajaan telah memperuntukkan RM120 juta untuk 1,800 sekolah Tamil dan Cina. Apa yang menjadi persoalan, Sebanyak RM120 juta Maka saya ingin kerajaan menjelaskan berapakah Cina dan sekolah India secara terperinci Sudah 64 tahun negara mencapai kemerdekaan, namun terdapat sebilangan Tamil yang masih berada di tapak swasta. Bilakah kerajaan akan bertindak dan Lima tahun sekali hanya India untuk pancing Isu kelima, isu kawasan Tuan Yang di-Pertua. Ingin saya menyatakan bahawa Maka, faham-faham sajalah tentang isu perparitan di kawasan ini yang sentiasa Ini menyebabkan isu Maka, ingin saya mencadangkan agar sistem Tambahan lagi perparitan yang menyalurkan air ke sungai juga perlu dipasang Bukan itu sahaja, jalan di kawasan taman perlu diturap Malahan ada jalan DR.10.11.2021 45 Apa India dan Cina terabai dalam isu ini. Saya berharap dengan berpegang kepada prinsip Yang Amat Berhormat Perdana Menteri iaitu Keluarga Malaysia, maka isu ini mendapat perhatian daripada pihak yang Tuan Yang di-Pertua, minta masa sedikit sebab banyak mengenai tentera punya Dato’ Sri Azalina Othman Said Berhormat. Tuan Karupaiya a/l Mutusami Dato’ Sri Azalina Othman Said Tuan Karupaiya a/l Mutusami Dato’ Sri Azalina Othman Said Saya banyak lagi tidak habis. Tuan Karupaiya a/l Mutusami Paya Besar ke Taman Kuchai Kemalangan berpunca akibat Saya mencadangkan agar jalan tersebut dilebarkan daripada dua lorong ke- Tambahan lagi, saya mohon pihak yang berkaitan memasang lampu isyarat bagi Jalan Kulim Mahang di Taman Sepulai dan di simpang Batu Putih. Seterusnya jalan dari Padang Serai ke beberapa belas, ada dua buah lampu Sungai Karangan perlu dipasang. Saya mohon pihak kerajaan Parlimen Padang Serai Memandangkan kawasan Hi-Tech ialah kawasan perindustrian di sekitar Parlimen Padang Serai yang pesat dengan kedatangan pelabur dari luar negara, maka Seterusnya saya ingin meminta pihak kerajaan untuk mempercepat pembinaan RM20 juta yang dijanjikan sejak tahun 2013. Ini kerana pertambahan penduduk di daerah Kulim secara tidak langsung menyebabkan Dato’ Sri Azalina Othman Said Tuan Karupaiya a/l Mutusami Sudah pasti dana yang telah digunakan tidak akan diperoleh lagi. Maka persoalan Adakah kerajaan akan memperkenalkan satu cukai yang baru bagi COVID-19. Terdapat untuk semua perkara yang saya suarakan diambil serius dalam DR.10.11.2021 Malaysia. Saya ingin mengakhiri ucapan saya dengan Tentera Malaysia gagah berentap Berkorban nyawa menentang musuh Jika mahu ekonomi negara terus mantap Rasuah dan penyelewengan perlu dimansuh. Sekian terima kasih Tuan Yang di-Pertua. Saya menyokong dan menanti Terima kasih. Dato’ Sri Azalina Othman Said Datuk Ahmad Jazlan bin Yaakub Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua kerana telah memberi kesempatan untuk saya Saya ucapkan setinggi terima kasih dan Belanjawan 2022 yang telah melibatkan RM330 bilion. Satu jumlah yang cukup besar yang sudah tentu menuntut satu komitmen Pada COVID-19, Tuan Yang di-Pertua, ada beberapa perkara yang saya hendak sentuh pada Pertama soal kestabilan politik ini ada hubung kait dengan kedudukan ekonomi Kalau politik tidak stabil, sudah tentulah pelabur-pelabur asing dari luar tidak akan Sudah tentu setiap kali kerajaan berubah akan ada sedikit sebanyak Saya ingin bertanya kepada pihak kerajaan tentang beberapa perkara antaranya Tuan Yang di-Pertua sendiri ke dalam Dewan yang mulia Rang Undang-undang Anti Lompat Parti. Adakah pihak kerajaan bercadang untuk Yang Berhormat Pengerang, hari Tuan Yang di-Pertua untuk memberi laluan rang undang-undang ini Dewan yang mulia ini untuk dibahas dan juga diputuskan. Ini amat penting Tuan Yang di-Pertua, kita lihat selepas Pilihanraya Umum Ke-14 Ia telah mengakibatkan kepada kedudukan Sudahlah dengan keadaan pandemik COVID-19 Rakyat Malaysia Tentang rang undang-undang ini bagi saya, ia nya amat perlu untuk dibawa ke Dewan ini kerana kita lihat apa yang berlaku sehari dua ini. Seolah-olah kita tidak serik- Melaka jadi lagi hari ini, kelam kabut semua dengan Pilihan Raya Kecil. Juga Tuan Yang di-Pertua, maka bagi saya perkara ini Pilihanraya Umum Ke-15 ini nanti, mungkin tidak lama lagi Pilihanraya Umum Ke-15. Kalau pihak kerajaan, dan semua Ahli Dewan Rakyat ada kesungguhan untuk Dewan ini dan akhirnya kita sama-sama putuskan. Kita tidak tahu Tuan Yang Pertua selepas daripada pilihan raya, pasca Pilihanraya Umum Ke-15, apakah suasana DR.10.11.2021 47 Adakah kerajaan yang bakal dibentuk nanti merupakan kerajaan Maka kalau ada di kalangan Ahli-ahli Dewan Rakyat yang terus ke sana ke sini Ia akan memberi Maka sebab itu saya menyokong penuh apa yang Tuan Yang di-Pertua untuk rang undang-undang ini disegerakan dan tidak boleh Seterusnya Tuan Yang di-Pertua menyentuh tentang pandemik COVID-19 ini COVID-19. Jadi COVID-19 Adakah tarikh luput, due date, kepada pemohon-pemohon ataupun waris-waris Berapa banyak, berapa ramai kakitangan yang menguruskan di NADMA ini kerana seperti yang disebut tadi akibat daripada pandemik COVID-19 Jadi bagi saya, apabila kita Tuan Yang di-Pertua, baru-baru ini Menteri Perusahaan Perladangan dan Komoditi ada mengumumkan tentang kerajaan akan mengeluarkan kebenaran untuk Untuk makluman Ahli-ahli Dewan, sekarang ini kalau bercakap tentang CPO. Minyak sawit mentah Tidak pernah setinggi ini. Akan tetapi dalam Kita Kalau di FELCRA sahaja, kita anggar sekitar 2 juta sehari. Bererti kalau setahun, Bukan sahaja pihak swasta, agensi kerajaan ataupun GLC yang mengalami Tuan Yang di-Pertua, kerajaan akan Ini suatu perkara yang sememangnya boleh diatasi dan saya ingin bertanya pada Sudah kah pihak kerajaan meluluskan permit untuk kemasukan pekerja- Kalau sudah diluluskan, Pihak FELCRA sendiri juga ada memohon Kementerian Dalam Negeri (KDN) untuk mendapatkan permit untuk membawa Ia adalah satu perkara yang amat merugikan sekiranya tidak Tuan Yang di-Pertua, satu persoalan yang bermain di fikiran saya ialah berkenaan RUU 355 ini. Saya terpanggil hari ini untuk bertanya kepada pihak kerajaan. Setiap kali saya balik ke kawasan, saya balik ke Kelantan, rakyat di Kelantan terutamanya RUU 355 ini Kerajaan benar-benar berhasrat untuk membawa ke Dewan yang mulia ini Ini perlu dijawab kerana apa Tuan Yang di-Pertua, kerana janji ini ada Kita berjanji atas dasar agama. Kebertanggungjawaban Maka, bagi saya, Machang, daripada awal-awal lagi saya memberi jaminan Dewan yang mulia ini, saya turut sama Insya-Allah, kalau inti patinya sememangnya yang terbaik, demi Saya tidak nampak Oleh kerana Tuan Yang di-Pertua, ia melibatkan orang-orang Islam. Kita menaikkan taraf Mahkamah DR.10.11.2021 Syariah. Mengkaji semua tentang hukuman-hukuman yang akan dikenakan pada mereka Maka, hari ini saya sangat-sangat berharap, amat-amat berharap agar pihak RUU 355 ini. Kita tidak hendak nanti rakyat Hanya Di antara orang yang berjanji sekarang ini semuanya berada di dalam Ini kita hendak tahu. Masa satu minit setengah Tuan Yang di-Pertua, akhir sekali yang saya hendak RMKe-12 dan juga belanjawan Kelantan masih lagi tertinggal di belakang. Saya ucap terima kasih, Central Spine Road telah dijanjikan oleh kerajaan akan Rancangan Malaysia Kedua Belas yang melibatkan juga Bajet 2022 yang dibentangkan oleh Yang Berhormat Menteri Kewangan baru-baru ini. Tentang pembinaan ECRL, saya berharap sangat pihak kerajaan akan dapat ECRL ini akan berhenti di sempadan Kalau tidak pun di Tumpat, di Rantau Panjang kerana ia akan mengubah landskap Kelantan yang melibatkan negara jiran. Pintu masuk yang Maka perkara ini perlu dikaji. Tuan Yang di-Pertua, bagi saya semua ini boleh kita lakukan sekiranya kita ada Masa sudah cukup, Tuan Yang di-Pertua. Perkara-perkara berkenaan dengan Allah saya akan bangkitkan di peringkat Jawatankuasa nanti. Saya ucap terima kasih banyak-banyak kepada Tuan Yang di-Pertua, di atas Yang Berhormat Menteri Kewangan dan RM330 bilion. Insya-Allah saya rasa akan mendapat sokongan daripada semua Ahli-ahli Dewan. Saya Assalamualaikum warahmatullahi wabarakatuh. Dato’ Sri Azalina Othman Said Selangau. Tuan Baru Bian Rang Undang-undang Perbekalan di Dewan Rakyat yang mulia ini. Tuan Yang di-Pertua, Rancangan Malaysia Kedua Belas yang telah dibentangkan di Parlimen kurang dari dua bulan yang lalu Sabah dan Sarawak akan terus menerima di Belanjawan 2022 memperuntukkan RM75.6 bilion untuk perbelanjaan Jika Sarawak menerima 15 peratus daripadanya, kita sepatutnya RM11.34 bilion. Walau bagaimanapun, kita cuma diberi sebanyak RM4.6 bilion RM11.4 bilion diperuntukkan untuk program Daripada jumlah itu, berapa ramai bumiputera Dayak Sarawak Jumlah ini tidak memberi impak yang cukup signifikan Adakah Kementerian Kewangan mengambil maklum mengenai RMKe-12 ketika Kementerian Kewangan bebas untuk mengabaikan Tidak hairanlah Malaysia tidak pernah mencapai objektif DR.10.11.2021 49 Dasar Ekonomi Baru dan Rancangan Malaysia yakni peruntukkan Tuan Yang di-Pertua, saya bersungguh-sungguh cuba untuk mempercayai Keluarga Malaysia adalah satu konsep yang lahir daripada keinginan yang ikhlas Malaysia teguh di jalan menuju ke arah pembangunan negara. Belanjawan 2022 tidak mencerminkan keikhlasan niat di sebalik konsep tersebut. Malah Belanjawan 2022 melambangkan semangat MA63. Dalam belanjawan itu terdapat peruntukkan yang khusus untuk masyarakat Cina, India dan masyarakat Orang Asli. Tiga komuniti utama selain daripada Melayu di Tanah Malaya. Orang Melayu seolah-olah melambangkan Masyarakat Cina diperuntukkan sebanyak RM200 India RM145 juta untuk memperkasakan sosioekonomi masyarakat India, Orang Asli diperuntukkan RM274 juta untuk meningkatkan taraf Secara ringkas, ketiga-tiga komuniti ini telah diperuntukkan lebih RM140 juta bagi RM11.4 bilion. Tuan Yang di-Pertua, apakah yang diterima oleh kaum Dayak di Sarawak ke arah Tanah Malaya. Terus terang saya katakan saya tidak tahu. Sebanyak RM10 juta diberikan Sabah dan Sarawak bagi tujuan mendalami ilmu kebudayaan dan warisan. Jadi saya ingin bertanya soalan ini, apakah ia satu perkara munasabah, kaum Dayak Sarawak dihina dengan cara sebegini Sarawak, kaum Dayak adalah kaum majoriti tetapi kedudukan tertinggi mereka dalam Sarawak tidak dicerminkan dalam taraf hidup dan penyertaan mereka dalam Sarawak. Bilangan isi rumah B40 yang tertinggi dan kadar miskin Dayak. Tuan Yang di-Pertua, penduduk Dayak di Sarawak masih menghadapi masalah NCR mereka. Beribu-ribu ekar tanah NCR terlibat dalam Sarawak dan Sabah bagi orang asal dan juga di Semenanjung Malaysia bagi Orang Asli. Saya belum menerima apa-apa maklum balas terhadap Parlimen mengenai sokongan dan pelaksanaan Deklarasi Pertubuhan Bangsa-Bangsa Bersatu Mengenai Hak Orang Asli (UNDRIP) yang telah Malaysia pada tahun 2007. Ini adalah perkara yang penting untuk melindungi hak dan adat Orang Asal dan Orang Asli di Sabah, Sarawak dan Semenanjung Malaysia. Sekiranya UNDRIP ini Dewan yang mulia ini, banyak perkara atau klausa-klausa di dalamnya Orang Asli di Misalnya dengan izin Artikel 10 mengatakan Tuan Yang di-Pertua and I quote, Indigenous people shall not be forcibly removed from their lands or territories. No Tuan Yang di-Pertua, orang asal, orang Dayak di Sarawak menganggap tanah Hidup mereka tertakluk dengan tanah adat mereka, Menua Dewan yang mulia ini secepat mungkin. Seperti yang telah disuarakan oleh beberapa pengulas politik, Malaysia adalah DR.10.11.2021 Tidak hairanlah jika rakyat negara ini diberi pelbagai manfaat hanya kerana Selagi ini masih Keluarga Malaysia Yang Amat Berhormat Perdana Menteri adalah cakap kosong Tuan Yang di-Pertua, kerajaan telah memperuntukkan sebanyak RM746 juta Sarawak dan 112 di Sabah. Walau Sarawak. Sehingga November tahun RM3.235 bilion kata Menteri Sains dan Penyelidikan Teknikal Sarawak. Sekarang apabila pelajar akan kembali ke sekolah untuk pembelajaran Berkaitan dengan isu sekolah ini, SRK Long Sukang yang terbengkalai hampir Tuan Yang di-Pertua, Belanjawan 2022 memperuntukkan sebanyak RM209 juta Sabah dan Sarawak bagi memberi subsidi perkhidmatan pengangkutan udara Berapa Sabah dan berapa untuk Sarawak STOLports atau (Lapangan Terbang Berlepas dan Pendaratan Pendek) di Sarawak. Yang terbaik daripada segi kemudahan STOLport Lawas. Mengambil STOLport Ba’kelalan sebagai contoh. STOLport Ba’kelalan yang DUN saya mengendalikan empat penerbangan seminggu. Penerbangan dari STOLport Lawas, dari STOLport Bario dan dari Lapangan Terbang Miri. Semua STOLports ini di Sarawak menggunakan pesawat Twin Otter DHC-6-400. Saya Dewan yang mulia ini bilangan orang yang menggunakan jalan Ba’kelalan dan Lawas dan antara Ba’kelalan dan Bario adalah Twin Otter. Jadi, sejauh manakah kerajaan boleh mengurangkan subsidi RM209 juta untuk Sarawak Jawapannya adalah dalam ke saling hubungan jalan luar bandar Tuan Yang di-Pertua, salah satu cara untuk memulihkan ekonomi, terutamanya Sarawak Gua Mulu, hutan tropika asli dan tanah tinggi yang indah tetapi ia memerlukan sedikit Kita memerlukan cara untuk membawa mereka ke tempat- Infrastruktur yang menghubungkan kawasan-kawasan ini tidak mencukupi. Oleh Sarawak. Belanjawan 2022 mempunyai peruntukkan sebanyak RM1.5 bilion Sabah dan Sarawak. Mantan Timbalan Ketua Menteri Sarawak Mendiang Tan Sri Datuk Amar Dr. James Jemut Masing berkata, kos pembinaan jalan luar bandar R3 hingga R5 adalah di RM10 juta hingga RM16 juta untuk pembinaan setiap satu kilometer di Sarawak. Sukar bagi saya untuk tidak membuat kesimpulan bahawa Kerajaan Persekutuan yang Yang Amat Berhormat Bera yang tidak begitu peduli dan memahami Sarawak yang kebanyakannya kaum Dayak. Adalah baik dan bagus bahawa kerajaan memperuntukkan dana untuk misi DR.10.11.2021 51 Akan tetapi dengan insiden terhakisnya hak asasi manusia yang semakin Singapura, Indonesia, Vietnam dan Thailand, di mana kerajaannya tidak mempunyai Kerajaan Malaysia. Kes terbaru iaitu wiski Timah dan saya amat kecewa bahawa Menteri dari Sarawak melayan tekanan daripada rakan-rakan ekstremis dari Semenanjung Malaysia. Saya percaya bahawa majoriti orang Melayu tidak mempunyai masalah dengan nama Timah dan dapat memahami sendiri apa yang sedang berlaku. Ia hanya sekumpulan kecil Pemimpin-pemimpin negara sepatutnya menunjukkan kepimpinan Baru-baru ini kita juga telah melihat trend di mana orang-orang berprofil tinggi dan Manakala orang Tidak Adalah tidak menghairankan bahawa dalam tinjauan pendapat baru- Tuan Yang di-Pertua, bagi saya Malaysia adalah tanah tumpah negaraku dan Sarawak adalah ibu pertiwiku. Marilah kita bersama-sama membangun negara untuk kebaikan generasi yang Sebagai penutup, saya ingin Titah Kebawah Duli Yang Maha Mulia Paduka Seri Sultan Perak Raja Nazrin Shah dalam tahun 2007 di satu majlis Discussion on National Unity and Development in Malaysia I quote him Malaysian sun. Saya berdoa ini akan menjadi kenyataan. Terima kasih Tuan Yang di-Pertua Thank you. Dato’ Sri Azalina Othman Said Padang Rengas. Dato’ Seri Mohamed Nazri bin Abdul Aziz Pertua, saya mengucapkan banyak-banyak terima kasih atas kesempatan yang telah Belanjawan 2022 ini. Tuan Yang di-Pertua, pada hari ini sebenarnya saya amat rasa lega kerana Keluarga Malaysia kita iaitu yang bernama Nagaenthran umurnya 33 tahun Dangerous Drugs Act 1952 (DDA) Singapura telah Mahkamah Tinggi sebagai bersalah dan dihukum gantung, sepatutnya ia Saya amat merasa gembira iaitu Yang Amat Berhormat Perdana Menteri Malaysia selaku Ketua Keluarga Malaysia telah pun mengutuskan surat kepada Singapura iaitu Lee Hsien Loong meminta leniency dalam kes ahli Keluarga Malaysia kita yang telah pun dijadualkan untuk digantung pada hari ini. Kita turut Keluarga Malaysia ini menyebabkan kita menganggapkan Malaysia itu adalah saudara mara kita dalam Keluarga Malaysia yang besar. DR.10.11.2021 Jadi dengan tindakan yang telah diambil oleh Yang Amat Berhormat Perdana Menteri jelas menunjukkan kesungguhan beliau untuk benar-benar dimasukkan di dalam Keluarga Malaysia ini hanya bukan satu slogan laungan Malaysia di tanah air kita ini. Kita juga mesti berterima Kerajaan Singapura terutamanya dia punya mahkamah yang telah juga Saya percaya Singapura sebagai rakan jiran tetangga kita hanya mahu mencari Perdana Menteri kita. Alasan Nagaenthran ini didapati dengan izin intellectually challenged Yang boleh So, untuk kita hendak menghukum dia Jadi saya juga hendak ucapkan terima kasih kepada Singapura sebab dia tahu Tuan Yang di-Pertua, jadi Ini sementara kita berharaplah sangat-sangat iaitu bahawa ia Nagaenthran didapati intellectually Kita harap ini akan dapat selesai dan Nagaenthran akan dapat diselamatkan. Akan tetapi yang menjadi satu perkara yang amat challenging kepada kita ialah berkenaan Ini kerana isunya hari ini, kalau dalam Tuan Yang di-Pertua we do not have a moral ground to appeal to Keluarga Malaysia kita yang didapati bersalah dalam soal pengedaran dadah ini Akan tetapi dalam negara kita sendiri, kita gantung orang ini. Where is the moral To ask for clemency dengan izin whereas we hang Oleh sebab itu, saya berterima kasih Yang Amat Berhormat Perdana Menteri, walaupun tidak ada moral ground tetapi Keluarga Malaysia dia tetap juga akan menulis kerana saya percaya apa Nagaenthran juga terkesan kepada Yang Amat Berhormat Perdana Menteri kita. Jadi, di sini saya hendak bincang tentang hukuman mati dalam negara kita sendiri. Saya difahamkan iaitu bahawa di negara Malaysia negara kita Saya difahamkan iaitu daripada jawapan yang telah dibuat oleh Menteri Undang- Ogos. Kita punya Law Minister iaitu Yang Berhormat Kota Bharu pada ketika itu telah pun memberi jawapan di dalam Dewan Rakyat B of which 472 are Malaysians and 446 are non-citizens Di manakah isunya Kalau Jadi, We have to sort this out. Kepada sayalah, kepada saya kalau Adalah salah. It It is precious, gifted by God, diberikan kepada kita. A gift dan Apa hak kerajaan pula Manusia tidak boleh ambil tetapi kerajaan boleh ambil nyawa orang. DR.10.11.2021 53 Hari ini nyawa yang hendak dikena ambil ini 918 orang yang telah pun dihukum Dia tidak logik. It is not consistent. Kalau tidak boleh ambil nyawa orang, maka Apa hak dia But why Kerajaan boleh ambil kerana apa Akta itu siapa yang luluskan Eh, akta ini waktu itu kalau offence di bawah DDA memang betul hukuman mati, tetapi Ahli Parlimen DDA tahun 65 dulu, saya baru 11 tahun, saya bukan Ahli Parlimen. Akan tetapi, maknanya DDA pada ketika itu, maka orang yang terlibat patut Ahli Parlimen pada Akan tetapi, kita kena ingat, pada ketika itu. Akan tetapi pada hari ini, kita ahli- Parlimen, kita boleh membuat keputusan dalam Dewan Rakyat untuk menarik balik Kalau kita tidak menjalankan tugas kita, bermakna pada hari ini Untuk kita bersama duduk dan kita kata we have to Okeylah, hal kata bunuh kah yang lain-lain Kita hendak katakan drug sahaja. Sebabnya Drug mules ini bukannya the drug lord. Dia cuma hari Selalunya drug mules ini adalah orang- Macam baru-baru ini, tahun 2019 kah 2020 baru-baru ini, seorang widower Walaupun kita kata tahun 2018 dulu kita hendak moratorium but tahun 2019 Kita tarik balik. What is this Jadi bermakna iaitu bahawa kita tidak mahu Kita Ahli-ahli Parlimen, kita ada kuasa pada hari ini untuk memastikan Mereka tidak dapat apa-apa keuntungan. Hanya semata-mata Jadi, Tuan Yang di-Pertua, saya tidak ada masa. Cuma, saya sekali lagilah Yang Amat Berhormat Perdana Menteri. Walaupun tidak ada moral high ground to appeal to another country kerana warga kita You punya negara pun you gantung orang you Maknanya drug ini kalau di luar negara okey, tetapi dalam negara kita gantung. Jadi, Tuan Yang di-Pertua, saya menyokong bajet dan saya menyeru kepada Yang Berhormat Machang Tuan Yang di- Pertua yang memang merupakan Penasihat Undang-undang kepada Perdana Menteri, Terima Dato’ Sri Azalina Othman Said Menteri Undang-undang. Sekarang saya jemput mantan Timbalan Speaker, Yang Berhormat Teluk Intan. Silakan. Tuan Nga Kor Ming Belanjawan 2022 Tuan Yang di-Pertua, Belanjawan 2022 ini bertemakan Bajet Keluarga Malaysia, Makmur Sejahtera. Manis didengar, sedap kita hendak hidapi. Bagaimanapun, adalah DR.10.11.2021 Satu bajet yang baik adalah satu bajet yang adil, P’ iaitu perancangan, pelaburan, pelaksanaan Seperti yang dikatakan oleh Yang Berhormat Selangau, Malaysia kini telah Sebenarnya ini adalah bercanggah dengan konsep Keluarga Malaysia. Saya Keluarga Malaysia yang diilhamkan oleh Yang Amat Berhormat Perdana Menteri tetapi tidak bolehlah sekadar Keluarga Malaysia mempunyai lima teras utama dan Yang Amat Berhormat Perdana Menteri telah pun menyeru semua pihak fokus kepada lima nilai penggayaan Keluarga Malaysia yang berlandaskan kepada perkataan KASIH. K-A-S-I-H. Huruf A’ untuk akhlak, H’ untuk harmoni. KASIH ini love adalah satu nilai universal yang amat penting, Tuan Yang di-Pertua mempengerusikan mesyuarat Saya memetik kata Yang Berhormat Menteri Kewangan ketika membentangkan Malaysia. Bagaimanapun, saya ingin menyeru supaya acuan Muzium Negara. Acuan lama tidak akan melahirkan bentuk Belanjawan yang baik sepatutnya diagihkan mengikut keperluan dan juga Means and needs. It has to be distributed according to means and needs, Keluarga Malaysia. Kita semua adalah saudara mara yang sepatutnya diberikan layanan yang adil Keluarga Malaysia. Walau bagaimanapun, apabila India dan Cina, walaupun RM332.1 Cina dan India hanya diperuntukkan RM300 juta iaitu 0.1 peratus Bayangkan, apakah perasaan masyarakat India dan Cina di negara ini apabila Keluarga Malaysia. Tuan Yang di-Pertua, belanjawan ini telah pun mencatat rekod sebagai Kedua, ia mempunyai jumlah defisit yang paling tinggi. Tahun RM233.4 bilion. Sementara duit belanjawan adalah RM332 Oleh sebab itu, jumlah yang tidak cukup adalah setinggi RM98 bilion. Bagaimana Kini apabila kita mengupas belanjawan, didapati kerajaan yang ada hari ini yang Korek lubang baharu, isi balik lubang lama. Keadaan ini tidak mungkin akan bertahan lama. Kedua, tahun depan negara kita RM1.32 bilion ataupun 87.6 peratus KDNK negara kita. Dalam buku Belanjawan 2022, jelas diperuntukkan 18 peratus hasil Dengan kata lain, tahun depan kita terpaksa membayar RM43.1 bilion. Satu hari bersamaan RM120 juta, satu jam bersamaan RM5 juta terpaksa Bayangkan, adakah DR.10.11.2021 55 Oleh sebab itu, saya menggesa supaya kerajaan meluluskan Akta Tanggungjawab Fiskal dengan segera untuk memastikan tidak ada lagi pemborosan, tidak Adalah sangat penting di RM32 bilion yang Yang Berhormat Pekan sejak zaman 1MDB. Hutang itu terpaksa kita Anak cucu kita terpaksa hidup sengsara Tuan Yang di-Pertua, mengikut Laporan Ketua Audit Negara, oleh sebab salah Hal kerajaan, kita telah hilang hasil RM620 juta. Apabila Menteri di sebelah Timah whiskey. Akan tetapi soal ketirisan yang begitu penting, sengaja Oleh sebab itu, saya mohon apakah jaminan kerajaan untuk memastikan tidak RM620 juta Kedua, tentang pemborosan. Saya bagi contoh, Seri Perdana. Seri Perdana iaitu Perdana Menteri telah pun dibina pada tahun 1997. Kos binanya waktu RM24 juta. Akan tetapi apabila Yang Berhormat Pekan dan Yang Berhormat Pagoh Perdana Menteri, kedua-duanya berbelanja sebanyak RM105 juta. Lima kali Seri Perdana untuk kononnya membaiki kediaman tersebut. Adakah ini bukan merupakan satu pemborosan Pagi ini kita baru terima jawapan bertulis daripada Menteri. Saya tanya, jumlah Menteri dan Timbalan Menteri. Jawapan, Di mana dalam tempoh yang begitu singkat, tidak sampai 20 Kerajaan hari ini telah belanja RM4,004,176 untuk membaiki pejabat Menteri dan Timbalan Menteri. Jabatan Perdana Menteri sahaja bersamaan RM1,073,000. Kedua Kementerian Wilayah Persekutuan bersamaan RM392 ribu. Kementerian Perusahaan Perladangan dan Komuniti bersamaan RM398 ribu. Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna bersamaan RM425 ribu. Kementerian Perpaduan bersamaan RM589 ribu untuk baiki pejabat sahaja. Adakah P. Ramlee Inilah pembaziran, pemborosan yang sepatutnya dielakkan, COVID-19 yang begitu serius Selain daripada itu, pembaziran dan pemborosan. Penyelewengan berulang Saya bagi contoh, petik Laporan Ketua Audit Negara, sistem uCustoms- RM500 juta telah pun dibayar tetapi barang yang dioder tidak sampai. Kerajaan bayar Jika kata, Tuan Yang di-Pertua, adalah sangat penting khususnya apabila penjawat RM30,000,000 untuk membantu Tabung Pandemik. Akan tetapi sebagai pemimpin, Menteri dan Timbalan Menteri tidak Sebaliknya menjadi contoh yang paling buruk yang sepatutnya Selain daripada itu, saya ingin membangkitkan isu sangat penting iaitu ketelusan. Apabila saya mengupas buku bajet, saya dapati tiada ketelusan sebab itu ia menjadi- Saya bagi contoh, Jabatan Perdana Menteri buat Projek Mesra Rakyat, tiada butir, RM1.6 bilion. Kedua, yang paling terkejut sampai hari ini tiada jawapan ialah dana fasilitasi RM40 bilion. Pada tahun depan diberikan RM2 bilion dana fasilitasi. Apa dia Kami telah pun bangkitkan berkali-kali tetapi Menteri sengaja tidak hendak bagi Bagaimanakah mereka gunakan duit tersebut Ketiga, projek khas RM1 bilion. Apa itu RM1.6 bilion Selain daripada itu, saya ingin membangkitkan keadilan sosial antara negeri. Perbadanan Kemajuan Negeri, semua negeri hampir diberikan peruntukan dalam buku Akan tetapi saya bagi contoh, Perbadanan Kemajuan Negeri Johor diperuntukkan DR.10.11.2021 RM46.5 juta. Akan tetapi Perbadanan Kemajuan Negeri Perak, kosong. Perbadanan Kemajuan Negeri Selangor, kosong. Perbadanan Kemajuan Negeri Pulau Pinang, Adakah ini adil Adakah rakyat di Pulau Pinang, di negeri Selangor yang diperintah oleh Pakatan Harapan, mereka bukan ahli Keluarga Malaysia kita Kena pastikan supaya ia tidak berterusan. Tuan Yang di-Pertua, saya rasa adalah sangat penting kerajaan perlu Oleh sebab itu, saya sukacita mencadangkan. Pertama, PETRONAS haruslah disenaraikan di bursa awam. Jika Saudi Arabia, Aramco Bursa Awam, PETRONAS sepatutnya. Oleh sebab itu, seksyen (4.1) Akta Petroleum Carigali wajib dipinda. Akaun PETRONAS wajar diumumkan, dan accountable kepada Parlimen. Kedua, sumber pendapatan. Saya bagi contoh, seperti mercun api. Apabila kita Deepavali, Tahun Baru Cina ataupun Hari Raya Aidilfitri. Suara mercun api di merata tempat. Akan tetapi kononnya ia haram tapi Oleh sebab itu, bukan sahaja kerajaan hilang hasil. Ia tidak ada- not Oleh yang demikian, sudah sampai masanya kerajaan membuat pelaburan untuk Tidak hanya- dan model lama tidak harus diteruskan. Semangat Keluarga Malaysia tidak boleh indah khabar daripada rupa. Ia patut dilaksanakan dan kita Yang amat Berhormat Perdana Menteri patut menjadi contoh yang terbaik. Rakyat kita semua, tidak kira anak Melayu Cina anak kita, anak India anak kita, anak Bajau anak kita, anak Dayak Keluarga Malaysia. Tuan Yang di-Pertua, saya akhiri ucapan saya, perbahasan saya dengan Mega berarak indah berbalam Dipupuk bayu ke pohon ara Selamat bersidang pemanis kalam Demi kesejahteraan rakyat pengakhir bicara, Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Sungai Petani. Silakan. Dato’ Johari bin Abdul Saya akan membicarakan tentang isu keselamatan. Apa yang kita lihat dalam bajet yang Diperhatikan bahawa Kementerian Pertahanan telah pun RM16.145 bilion, manakala Kementerian Dalam Negeri RM17 bilion. Maksudnya Tuan Yang di-Pertua, untuk pertahanan dan menjaga keselamatan RM33 bilion. Sudah tentu keselamatan Apa yang kita lihat sekarang ini ada dua jenis keselamatan yang kita sebut. Pertama, aggression daripada luar yang melibatkan pencerobohan daripada luar seperti DR.10.11.2021 57 Lahad Datu pada tahun 2013. Ini satu contoh. Manakala dalam negeri pula kita melihat bagaimana isu-isu keselamatan dalam Untuk makluman Dewan, dewasa ini Tuan Yang di-Pertua, ada 69,500 orang banduan dan dalam kalangan Isu yang saya hendak bangkitkan di sini Tuan Yang di-Pertua Pertama, rakyat Malaysia membiarkan agensi-agensi kerajaan yang telah pun kita ATM untuk menjaga keselamatan kita ataupun kita KDN untuk menjaga keselamatan dalam negeri. Maknanya di sini, rakyat berpeluk tubuh Namun pun begitu Tuan Yang di-Pertua, saya kira dan saya ingin mengajak Ahli- Parlimen berfikir Bagaimana kita melihat saban hari Tuan Yang di-Pertua, masyarakat kita makin hari Tingkatan 5. Mereka menamatkan pengajian di peringkat Tingkatan 5, dan jumlah mereka Ada yang mampu terus ke universiti tetapi ramai juga yang Isu yang saya hendak bawa Tuan Yang di-Pertua ialah bagaimana masalah sosial makin berkembang. Bagaimana masalah ras makin berkembang dan bagaimana masalah salah faham Ini disebabkan oleh beberapa faktor. Faktor yang pertama kita membenarkan Akan tetapi, suka tidak suka, kita melihat bagaimana Malaysia telah terpisah semasa mereka berada di bangku sekolah lagi. Ada rakyat Malaysia yang menghantar anak-anak mereka ke international school. Ada rakyat Malaysia menghantar anak-anak kita ke sekolah kebangsaan. Ada yang menghantar Tamil ataupun Mandarin. Isu yang timbul di sinilah berlakunya bagaimana interaksi antara anak-anak kita Anak-anak tidak membuat pilihan tetapi ibu bapalah yang membuat pilihan. Apa yang Tuan Yang di-Pertua, saya melihat antara cara yang kita boleh selamatkan negara National Service’. Saya Di samping itu, harus diingat generasi Malaysia, rakyat Malaysia, puratanya rakyat Malaysia berumur 30 tahun. Puratanya Dengan pemikiran baharu yang saya hendak mengajak Ahli-ahli Parlimen Bagaimanakah Kalau National Service. Saya Tingkatan 5, kerajaan mesti National Service dan paling DR.10.11.2021 Ini bukan sesuatu yang baharu kerana Singapura telah pun buat bertahun, di Korea telah pun dibuat bertahun, di Taiwan telah dibuat bertahun dan di Jepun telah dibuat Apakah faedah National Service ini Pertama, kita boleh membentuk sahsiah mereka. Maknanya, kalaupun mereka Melayu, siapa itu Dayak, siapa itu Bajau, India, siapa itu Orang Ulu- di sinilah dalam masa dua tahun itu, anak-anak kita Itu yang pertama. Kedua, dalam masa dua tahun ini juga, kita dapat melatih mereka menjadi Maknanya, mereka ini terlatih untuk menjadi seorang perwira negara kita. Andai kata apa- Allah, anak-anak kita sudah terlatih untuk menggunakan senjata tanpa Ketiga, lebih penting sekali Tuan Yang di-Pertua, bagaimana membina Bagaimana masyarakat National Service ini. Bayangkanlah apabila mereka melanjutkan pelajaran mereka akan menjadi anak-anak Anak-anak yang lebih faham apa itu erti tatanegara, anak-anak yang lebih Ini supaya padat dengan ilmu agar mereka dapat membina Saya masih ingat lagi kalau Tuan Yang di-Pertua melihat bagaimana bekas-bekas Cuba Tuan Yang di-Pertua balik kampung, tengok akan ada perbezaan, antara Akan ada perbezaan Bagaimana mereka bertutur dan bagaimana mereka bertindak dalam kehidupan Oleh sebab mereka telah pun berada dalam angkatan tentera itu, dididik Sudah tentu Inilah yang kita perlukan. Saya mencadangkan kerajaan memerhatikan untuk mengembalikan negara ini Apa yang lebih penting sekali Tuan Yang di-Pertua. Kedua, saya juga mencadangkan kerajaan melihat balik bagaimana pegawai- Saya bimbang sebenarnya pencen umur 60 tahun Sepatutnya saya melihat kita harus kembali kepada Di mana pada umur 40 tahun, pegawai-pegawai kerajaan atau Akan Sama ada ceburkan diri dalam bidang profesional, perniagaan ataupun Ini memberikan mereka ruang untuk tidak terus-menerus berada Satu lagi kebaikan kalau kita memberikan mereka peluang pencen awal pada Melayu dan Bumiputera DR.10.11.2021 59 Orang Melayu dan Bumiputera yang kebanyakannya Sudah tentulah Sekali gus, kita akan melihat bagaimana mereka Akan tetapi oleh sebab dia hidup dalam comfort zone, akhirnya dia akan Jadi saya mencadangkan kerajaan membuka peluang. Dua keuntungan yang kita Pertama, kita akan melihat peluang untuk anak-anak muda yang sekarang Keduanya ialah ini akan membukakan ruang Jadi saya kira ini ialah benda yang harus dilihat kerana kita harus bergerak maju Untuk itu, saya ucapkan terima kasih Tuan Yang di-Pertua. Saya menyokong bajet Tuan Yang di-Pertua Yang Berhormat Ipoh Timur, silakan. Tuan Wong Kah Woh Belanjawan 2022. Tahun lepas apabila kita membahaskan Belanjawan 2021, RM322.5 bilion. Tahun ini, rekod angka belanjawan ini telah pun Belanjawan 2022 membawa satu perbelanjaan RM332.1 bilion, meningkat sebanyak RM9.6 bilion. Peningkatan ini adalah dalam suatu keadaan yang mana keadaan kewangan Hutang negara pada hari ini telah melonjak pada satu tahap RM1.3 trilion dan keadaan Sehinggalah pada tahun RM194.55 bilion adalah digunakan untuk membayar balik prinsipal hutang bagi tahun Ahli-ahli Parlimen. Maka, kita sudah tidak mampu dan tidak berupaya untuk meneruskan masalah Ketua Audit Negara baru-baru ini dalam pengauditan pematuhan Kementerian dan Jabatan Persekutuan telah mengesan sebanyak RM620.07 Kesemua ini patut dihentikan dan pihak penguat kuasa haruslah mengambil Apabila kita berbincang berkenaan dengan Belanjawan 2022 yang berjumlah RM332.1 bilion, saya menyeru supaya kerajaan haruslah bersikap jujur apabila RM332.1 bilion dengan perbelanjaan Tabung COVID-19 sebanyak 6.9 peratus. Rakyat hendak tahu sama ada jumlah sebanyak RM332.1 bilion ini telah merangkumi kesemua perbelanjaan yang dianggarkan untuk DR.10.11.2021 Yang Berhormat Menteri Kewangan dua minggu Pada tahun lepas, apabila Yang Berhormat Menteri Kewangan membentangkan Belanjawan 2021, beliau telah mengumumkan satu jumlah perbelanjaan sebanyak RM3 COVID-19. Namun, walaupun pengumuman telah RM3 bilion itu RM322.5 bilion pada tahun",
    "Akhirnya, apa terjadi Darurat menggunakan wang dalam Kumpulan Wang Amanah Negara (KWAN) untuk menepati jumlah RM3 bilion yang telah pun diumumkan. Bagi saya, pengumuman peruntukan sebanyak RM3 bilion untuk tujuan perolehan Anggaran Perbelanjaan 2021 merupakan satu perkara Dewan yang mulia ini. Saya pasti ramai Ahli Dewan Dengan izin, it is a creative way by the government This is the big question. Sama ada perkara Sama ada Belanjawan 2022. Contohnya, RM4.8 bilion yang telah diumumkan untuk tujuan JaminKerja sama ada ia termasuk dalam sebahagian daripada belanjawan yang telah pun Itu soalan daripada saya. Tuan Yang di-Pertua, saya juga ingin mengambil kesempatan ini untuk Kerajaan Pakatan Harapan pada tahun 2018 hingga 2020. Sekali gus, membuktikan Kerajaan PH pada ketika itu telah Nombor satu, Program MySalam. Program MySalam telah diperkenalkan oleh Kerajaan PH pada tahun 2019 dan merupakan satu skim yang memanfaatkan kesemua B40 dan selepas itu diperluaskan kepada golongan M40 pada Februari 2020. Namun apabila Program MySalam diperkenalkan oleh Kerajaan PH apa yang kita terima Ahli-ahli Dewan Rakyat di sebelah sana MySalam diperkenalkan Yang Berhormat Pekan telah Akan tetapi pada hakikatnya kerajaan pada ketika itu tidak membayar kepada Yang Berhormat Pekan menuduh bahawa beliau kata, Untungnya syarikat Singapura yang diberikan projek mySalam ini dapat projek insurans RM2 bilion tetapi hanya perlu bayar tuntutan RM40,000 setakat April 2019 ataupun purata RM414.00 setiap tuntutan Pada bulan Februari tahun 2020 pula, Yang Berhormat Ayer Hitam telah beberapa RM13.7 juta sahaja yang telah dituntut pada tahun Salam ini. Polisi PH dipersoal pada ketika itu. Polisi PH dikritik pada ketika itu tetapi pada akhirnya Menteri Kewangan sekarang telah memperakui manfaat Salam dan setakat ini diakui oleh Menteri Kewangan sendiri Salam memanfaatkan 125,000 orang dengan jumlah pampasan yang diberikan RM180,000. Inilah polisi yang dibawa oleh Kerajaan Pakatan Harapan pada Program Jamin Kerja pula, Menteri Kewangan mengumumkan satu peruntukan RM4.8 bilion untuk Program Jamin Kerja. Bagi saya program ini adalah terlalu Kerajaan PH apabila DR.10.11.2021 61 Belanjawan 2020, mengumumkan RM6.5 bilion untuk program Malaysia Work yang dijangka mencipta 350,000 peluang pekerjaan dalam masa lima tahun. Program ini akan memanfaatkan ratusan ribu lepasan universiti, warga wanita dan pekerja Kerajaan PN sebelum ini telah gagal melaksanakan program ini pada tahun Sekali lagi terbukti kerajaan sekarang mengakui program Malaysia@Work ini Jamin Kerja merupakan satu program yang baik dan Tahniah dan syabas kepada Kerajaan PH sebelum Pagi tadi saya terima satu jawapan juga di atas meja saya berkenaan dengan satu PH. Pada ketika itu kita memperkenalkan polisi ataupun program House Ownership Campaign yang telah pun memberikan diskaun ke atas rumah-rumah Di sini saya tanya, saya mendapat jawapan bahawa sejak tahun 2019 House Ownership Campaign (HOC) adalah sebanyak 82,201 unit dengan nilai jualan mencecah RM38 bilion. Maksudnya mereka yang tidak mampu membeli rumah sebelum ini 82,000 orang antara Kerajaan Pakatan Harapan. Maka dengan itu, saya menyatakan bahawa hanya dengan ketiga-tiga polisi Salam, program Jamin Kerja dan House Ownership Campaign ini membuktikan polisi- PH sebelum ini merupakan polisi yang baik untuk Tuan Yang di-Pertua, saya juga telah meneliti keseluruhan ucapan Menteri Kewangan dan berasa kesal bahawa kerajaan sekarang telah gagal memberikan Kerajaan PH dahulu. Apabila Kerajaan PH memerintah, peruntukan kepada sekolah- Cina, sekolah-sekolah Tamil telah pun diberikan Namun untuk dua tahun berturut-turut, saya hendak Belanjawan RM15 juta yang telah pun diberikan pada tahun 2020. Sekolah-sekolah SJKC pula kehilangan, nombor satu, peruntukan RM20 juta RM12 juta setahun untuk SJKC dan RM6 juta untuk tiga pengajian tinggi swasta. Kesemua peruntukan ini adalah penting bukan untuk mana-mana ahli politik tetapi adalah Setelah Hendak bayar utility bil, you kena bayar oleh sekolah sendiri. Apakah slogan Keluarga Malaysia’ ini bermaksud Keluarga Malaysia’. Bagaimana kerajaan boleh menggelar dirinya sebagai sebuah kerajaan Malaysia, Keluarga Malaysia apabila gagal untuk memberikan pertimbangan dan bantuan Perkara terakhir yang ingin saya bangkitkan adalah program peranti Keluarga Malaysia yang mana kerajaan akan memperuntukkan RM450 juta untuk memberikan B40. Tahun Tidak ada Di kawasan saya sebagai contoh hanya satu sekolah sahaja yang menerima Bagaimana dengan lebih daripada 10 sekolah menengah yang lain lebih Sama ada ini bermaksud sekolah-sekolah lain tidak mempunyai murid-murid DR.10.11.2021 Saya hendak tanya kepada kerajaan apakah kriteria kelayakan untuk Saya berharap kerajaan dapat memberitahu Ahli-ahli Dewan semasa penggulungan nanti apakah KPI iaitu dalam tempoh Saya hendak memberikan pesanan kepada kerajaan janganlah sekali Dengan itu saya mengakhiri ucapan perbahasan untuk Belanjawan Tahun 2022 Tuan Yang di-Pertua untuk memberikan Sekian. Tuan Yang di-Pertua Berhormat Papar, silakan. Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua, terima kasih atas peluang yang diberikan. Dari hari pertama hinggalah ke hari ini telah banyak kita dengar hujah-hujah dan Kalaulah hasil negara sedikit Namun begitu, kejujuran dalam mengumumkan sebarang peruntukan itu amat penting Saban tahun, rakyat Sabah disajikan dengan pengumuman peruntukan khas Belanjawan dibentangkan. Walau bagaimanapun, kita lihat Sabah bergerak sangat perlahan seolah-olah peruntukan yang Persoalan saya, adakah benar peruntukan- Adakah projek-projek tersebut berjalan lancar Tuan Yang di-Pertua, seperti yang kita tahu Sabah diberikan peruntukan pada RM5 bilion, 2020 RM5.2 bilion, 2021 RM5.1 bilion dan tahun 2022 RM5.2 bilion. Kami merayu kepada Kerajaan Persekutuan supaya semua bajet- Sabah sekali Janganlah ia diturunkan sedikit-sedikit, kata orang Sabah, ingkit-ingkit. Kalau ingkit-ingkit, bererti segala perancangan untuk negeri Sabah, untuk Sabah tidak akan dapat tercapai dan disempurnakan. Tidak ada RM20 bilion tetapi yang datang hanya RM3 Jadi, di manalah ketulusan kita Tuan Yang di-Pertua, biarlah negeri Sabah yang menguruskan segala-galanya Di sini juga kita harus tahu bahawa ramai Sabah yang datang ke Semenanjung Malaysia mencari pekerjaan untuk Sabah. Untuk Sabah bekerja di Semenanjung sebagai jurujual, sebagai pelayan, sebagai pengawal keselamatan dan juga Mereka bekerja hari-hari tetapi mereka susah untuk menabung wang untuk Tahu kah kita, ramai di antara mereka ini yang telah diberhentikan kerja Ada yang menjadi DR.10.11.2021 63 Kalaulah Kerajaan Persekutuan prihatin kepada kami di Sabah, sudah lama Sabah yang mana ia boleh menjana pekerjaan untuk Kerajaan Persekutuan bukan tidak tahu bahawa Sabah mempunyai Kita tahu Sabah ada minyak sawit, kita tahu Sabah ada kelapa sawit, kita tahu ada minyak- Sabah juga ada mempunyai emas dan juga Kata orang Sabah, Misalkannya di Sabah Oil and Gas Terminal (SOGT) di Kimanis, gas daripada Kimanis Bintulu menggunakan paip yang memakan belanja berbilion ringgit untuk Kenapa pula kita hantar ke Bintulu sedangkan di Sabah, kalau kerajaan Sabah, kerajaan boleh membina kilang untuk memproses gas Jadi di sini, anak-anak Sabah akan dapat bekerja tetapi apa yang berlaku ialah Banyak kerja yang tidak dibuat tetapi sudah Siapa yang untung Siapa yang rugi Berapa ramai kah orang-orang tempatan yang dapat Tepuk dada, tanyalah selera. Tuan Yang di-Pertua, sememangnya pembangunan fizikal itu penting dan ia satu Namun, pembangunan fizikal itu perlu diseimbangkan Maka, barulah kita dapat melahirkan insan yang tahan uji, Dengan berpaksikan ilmu dan nilai-nilai Sarawak dan Sabah perlu dicontohi oleh semua rakyat di negara ini terutamanya Semenanjung dalam usaha mencapai integrasi dan perpaduan di Malaysia. Dengan Tuan Yang di-Pertua, untuk pembangunan rohani yang mampan, saya sebagai Di Parlimen Papar misalnya, memang banyak rumah ibadat seperti masjid, surau, gereja, Sememangnya RM50 juta bagi tujuan ini adalah tidak mencukupi. Tuan Yang di-Pertua, di sini saya ingin senaraikan surau-surau yang Surau Al Hidayah, Kampung Kogopon Limauan, Kinarut Masjid Puncak Taqwa di Pekan Kinarut Surau Abu Bakar Siddiq, Taman Kinarut Ria Masjid Al-Hikmah Kampung Tengah, Kinarut Hidayah, Pantai Lok Kawi Kampung Kuala Kuala Surau Al Mukhtideen, Kampung Bambangan, Papar Ar Suria, Kampung Benoni Benoni Senarai-senarai tokongnya adalah Tokong Tien Nam Shi di Kinarut, Tokong Thin Nam Tong, Jalan Hospital Besar Papar dan Tokong Hock Teck Kong, Pekan Papar dan DR.10.11.2021 Bagi gereja-gereja pula ialah St. Joseph’s, Papar Kampung Lakut Kampung Biau Sebandil Avila, Kampung Kogopon Jesus, Papar Isu nelayan di Papar pula. Saya beralih kepada isu nelayan di mana sekali lagi Papar, khususnya Parlimen saya. Sudahlah pendapatan mereka banyak yang terjejas disebabkan COVID-19, kini mereka pula Selama ini, mereka boleh menangkap ikan di kawasan ini turun temurun, Bagaikan sudah jatuh ditimpa tangga. Saya Parlimen Papar. Mereka juga harus dibenarkan berlindung di pulau-pulau yang telah digazetkan sewaktu Pulau Tiga. Mereka ini menangkap ikan Tuan Yang di-Pertua, tukun tiruan amat diperlukan di perairan Papar kerana Binalah tukun-tukun tiruan di tempat-tempat yang sesuai dan Saya juga merayu agar bantuan peralatan diberikan kepada nelayan. Berapa Belanjawan ini bagi membantu para nelayan membeli bot, Berkaitan kalau ada pinjaman, saya mohon Saya juga merayu agar kerajaan mempertimbangkan untuk meningkatkan RM300 kepada RM500 Nelayan-nelayan yang P175, Kampung Kuala, Kampung Beringis, Sungai Padak, Kelandangan, Pantai Manis, Pengkalan Besar, Pengkalan Kecil, Kinarut, Kawang, Kampung Gosis, Seri Menanti dan lain-lain. Tuan Yang di-Pertua, di dalam belanjawan kali ini kerajaan akan meneruskan RM1.7 bilion. Untuk pengetahuan kementerian bahawa pekilang di Sabah Papar dengan harga RM1.00 satu kilogram. Ramai Mereka ini harus dibantu dengan segera. Saya mohon Sabah. Saya dimaklumkan juga, harga baja dan alatan pertanian digunakan Jadi saya mohon kerajaan bertindak secepat mungkin. Tuan Yang di-Pertua, sewaktu kerajaan Pakatan Harapan memerintah, Kampung Benoni. Malangnya selepas kerajaan bertukar tangan, Kerja-kerja ini terhenti separuh Kerajaan Keluarga Malaysia. Mengenai Jambatan Kedua Papar, sekiranya dilaksanakan akan menjadi satu- Brunei dan Sarawak. Ia akan melancarkan laluan jalur lintas. Jambatan Kedua Papar yang merentasi Sungai Papar sepanjang 150 meter Pada tahun 2019, saya dimaklumkan bahawa pihak JKR Negeri dan Kerajaan Negeri telah menghantar permohonan kepada kerajaan pusat DR.10.11.2021 65 Langkah Sheraton telah terjadi. Saya mohon agar peruntukan RM129 juta di Sabah diguna pakai. Tuan Yang di-Pertua, peruntukan kepada Kementerian Pendidikan adalah yang RM2.3 bilion berbanding tahun 2021. Untuk pengetahuan umum di Sabah banyak pejabat pelajaran daerah yang masih Memandangkan terdapat kenaikan RM17 juta kepada RM72 juta pada tahun 2022, saya mohon Pejabat Pelajaran Daerah Papar dibina baru. Dari dahulu hingga sekarang PPD Papar menumpang di Sekolah Rendah Kimanis. Isu... Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Sedikit lagi. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Semenanjung yang bertugas di Sabah jauh lebih tinggi berbanding Sabah yang bertugas di Semenanjung belum pernah Isu ini sudah lama. Saya ingin bertanya, adakah guru-guru dari Sabah ini warga kelas kedua, ataupun Sabah ini merupakan Sampai bila-bila isu ini tak akan selesai. Saya mohon kerajaan jelaskan, dan cari Dari itu saya mengakhiri perbahasan saya. Terima kasih. Tuan Yang di-Pertua Berhormat Pasir Gudang. Silakan. Tuan Hassan bin Abdul Karim Pertua. Bismillahi Rahmani Rahim. Assalammualaikum warahmatullahi wabarakatuh . Tuan Yang di-Pertua, saya ingin memulakan perbahasa mengenai Belanjawan Saya melihat di dalam Yang pertama saya lihat sebanyak RM8.2 bilion untuk bantuan Keluarga Malaysia. Hanya saya minta kepastian pada Menteri Kewangan, jumlah RM8.2 bilion itu adalah diuntukkan kepada semua kaum dan agama di Saya minta kepastian. Maknanya peruntukan itu untuk semua rakyat, tidak Ada satu lagi perkara baik yang saya nampak. Sebanyak RM4.8 bilion diuntukkan Menteri Sumber Manusia di Dewan yang mulia ini supaya peruntukan sebanyak RM4.8 bilion itu benar-benar akhirnya berjaya menghasilkan 600 ribu pekerjaan yang Tuan Yang di-Pertua, saya mengambil kesempatan untuk mengucapkan tahniah Yang Berhormat Menteri Kewangan dan juga Perdana Menteri, Yang Amat Berhormat Bera kerana berjaya membentangkan dalam tempoh yang singkat Bajet 2022, Pembentangan Rancangan Malaysia Kedua Belas dalam masa yang suntuk Jadi adalah usaha yang telah dilakukan. Seterusnya dalam Dewan yang Ini berkenaan SPRM. Walau apa pun kritikan yang telah dilemparkan kepada SPRM, Akan tetapi saya ingin sebutkan di sini Laporan SPRM menyatakan bahawa SPRM Skandal 1MDB sejumlah RM14 bilion, Suruhanjaya Pencegahan Rasuah dapatkan balik wang itu. Jadi, DR.10.11.2021 Akan tetapi Yang Berhormat Menteri Kewangan, peruntukan untuk SPRM ini kecil sangat, RM303 juta sahaja. Sedangkan kita hendak amanahkan tugas untuk SPRM memantau belanjawan yang RM332 bilion ini besar. Jadi kalau boleh buatlah pindaan, tambah peruntukan SPRM. Tuan Yang di-Pertua, saya seorang Ahli Parlimen di pihak Pembangkang. Jadi Belanjawan 2022 ini. Saya mendengar apa yang disuarakan oleh rakyat di luar Dewan ini dan juga Ahli Parlimen di sini. Ini fakta yang ada dalam buku Belanjawan. Peruntukan RM11.4 bilion. Ini ada disebut beberapa kali. Bagi India dan Cina dicampurkan jumlahnya hanya RM345 juta sahaja. Jadi kalau India dan Cina Sebanyak 3 peratus untuk kaum Cina dan India, manakala sebanyak 97 peratus Itu pun saya minta kepastian daripada Yang Berhormat Menteri Kewangan, bila disebut Sabah dan anak negeri Sarawak, dan berapa pula Melayu Tuan Yang di-Pertua, saya tidak mahu perkara ini hanya disebut oleh Ahli-ahli Parlimen bukan Melayu, kawan-kawan daripada Ahli Parlimen Cina, masyarakat Cina dan India. Saya Ahli Parlimen Melayu, beragama Islam. Saya sukalah masyarakat Melayu Akan tetapi, soalnya adakah adil Tuan Yang di-Pertua Saya dilatih sebagai seorang peguam, bercakap soal keadilan. Saya Parti Keadilan Rakyat, berasaskan keadilan tetapi saya tidak boleh Tuan Yang di-Pertua. Apabila saya sebut ini, bukanlah bermakna saya tidak sayangkan orang Melayu, Yang Berhormat Menteri Kewangan dan kerajaan Yang Amat Berhormat Bera, kita sebut Keluarga Malaysia. Susunlah belanjawan ini baik-baik. Saya hendak tahu tiap-tiap tahun peruntukan bumiputera ini RM10 bilion, RM 10 KWSP menyatakan lebih 70 peratus yang akaun dalam KWSP tidak RM10 ribu malah setengah saja itu tidak sampai RM1,000 merupakan orang- Melayu, orang bumiputera. Jadi, bantuan belanjawan tiap-tiap tahun ini sejak Yang susah orang Melayu ini tetap susah, Sabah dan Sarawak tetap susah. Saya hendak tanya kepada Yang Berhormat Menteri Kewangan. Yang Berhormat Menteri Kewangan- seorang ahli korporat, seorang yang bijak daripada segi kewangan. Adakah ini ada kaitannya dengan affirmative action Saya menyokong dasar affirmative action untuk membantu orang-orang Melayu, Mereka perlu dibantu Akan tetapi, saya juga dalam Dewan ini minta difikirkan sudah sampai masanya dasar affirmative action ini mesti India ada syarikat kapal terbang, bukan India ada syarikat pelabuhan, bukan semua orang India ada syarikat Begitu juga bukan semua orang Cina menjadi tokoh-tokoh korporat, Cina menguasai bank-bank komersial yang Saya Ahli Parlimen Pasir Gudang di mana pengundinya masyarakat Melayu, Cina, India, orang Sabah, orang Sarawak pun ada dan Orang Asli pun ada. Jadi Tuan Yang di-Pertua, saya fikir sudah sampai masanya Perkara 153 Perlembagaan Persekutuan dikaji semula. Saya menyarankan dasar affirmative action ini Cina yang susah, PPR, di rumah-rumah kampung- DR.10.11.2021 67 India yang susah. Saya tahu masa pandemik ini saya turun Orang-orang Cina susah. Apabila berniaga dia Begitu juga orang India, semua kita susah. Jadi apa makna affirmative action kalau yang dapat faedahnya orang-orang Melayu- bumiputera yang duit dapat, saham dapat, dia hantar wang keluar ke British Virgin Island, ke pesisir- luar pantai. Mereka yang dah kaya-kaya ini tidak perlu ada affirmative Jadi kena ubah. Kalau kita bercakap soal Keluarga Malaysia, sudah sampai masanya perlu Saya tidak mahu dengar. Hati saya sedih bila kawan-kawan saya, teman-teman India, orang Cina Kata Malaysia menentang aparteid di Afrika Selatan, menentang Dasar Aparteid, di Timur Tengah yang dilakukan oleh Rejim Israel tetapi di Malaysia ini ada Jadi saya harap tahun depan, tidak tahulah kerajaan mana yang memerintah nanti Jangan lagi guna kotak-kotak Kita satu bangsa, Bangsa Malaysia. Kita hendak bina satu negara Bangsa. Negara kita kalau kita tengok dalam unjuran belanjawan, hutang kita dah lebih RM1 trilion. Hutang kerajaan, hutang negara, yang akan bayar hutang ini... Dato' Haji Che Abdullah bin Mat Nawi Tuan Hassan bin Abdul Karim India akan bayar hutang ini. Kalau tidak kita bankrap. Dato' Haji Che Abdullah bin Mat Nawi Gudang, Tumpat minta laluan. Tuan Hassan bin Abdul Karim Dato' Haji Che Abdullah bin Mat Nawi Yang Berhormat Pasir Gudang tadi dan menyarankan supaya Perkara 153, Perlembagaan Persekutuan. Saya minta supaya Yang Berhormat memperincikan, apa maksud Yang Berhormat dari Pasir Gudang ini, apa maksud untuk merungkaikan, ataupun meniadakan Melayu. Ini kerana, kalau dapat saya fahamkan itu membawa Yang Berhormat Pasir Gudang itu. Jadi, saya minta penjelasan supaya rakyat boleh faham dengan jelas apa yang Yang Berhormat Pasir Gudang Tuan Hassan bin Abdul Karim Berhormat Tumpat. Saya tidak mahu mengambil masa Ahli-ahli Parlimen lain yang akan Ringkas sahaja iaitu satu perkara, Orang Asli di Semenanjung tidak termasuk Perkara 153, Perlembagaan Persekutuan sedangkan merekalah sebenarnya Jadi, kena susun semula. Saya dah Akhirnya Tuan Yang di-Pertua, saya akan menyokong Belanjawan 2022 ini dan Yang Berhormat Menteri Kewangan kalau boleh dipinda, dipindalah mana yang Sekian. Wassalamualaikum Tuan Yang di-Pertua Gudang. Seterusnya saya menjemput Yang Berhormat Ipoh Barat, sila. Tuan M. Kulasegaran Yang di-Pertua, saya hendak terus ke isu-isu berkaitan dengan masyarakat. DR.10.11.2021 Pertama, kekurangan pembantu rumah dan juga pekerja asing di negara ini. Pembantu rumah, saya difahamkan telah dibekukan daripada masuk ke negara ini sejak Mac tahun dulu dan tidak ada rasional ia dibuat walhal sangat desak di antara keluarga- Kita menghadapi masalah di negara ini di mana Ini common sense tetapi tidak ada common sense nampaknya dengan kerajaan. Ini kerana hingga sekarang tidak ada effort untuk membenarkan atau tidak membekukan Oleh sebab itu, ramai di antara keluarga sekarang menghadapi masalah. Di Juga di mana special children perlukan pembantu rumah yang khas Saya harap kerajaan akan menimbang dan mengatasi masalah ini. Walhal pada MCO, seramai 3,000 ke 6,000 orang pembantu rumah setiap bulan Sekarang mereka balik, selepas kontrak habis, mereka Masalah yang terjadi ini adalah apa yang dibuat oleh kerajaan, saya minta maaf, Ini kerana dengan pembekuan ini, Tidak, Tuan Yang di-Pertua. Saya Walhal warganegara Malaysia, mereka tidak Ini alasan yang tidak ada rasional langsung. Saya pohon, jangan kita tunggu sehingga tahun hadapan. Buka sahaja untuk Jika mereka dibenarkan, saya harap kita mengikut ILO atau International Labour Organization, decent work for domestic workers. Ini perlu diambil perhatian. Semasa Pakatan Harapan menerajui kerajaan, kita telah mencadangkan rang Domestic Workers Act. Sebenarnya, saya lagi ingat, semua perkara itu Kabinet Parlimen. Sudah hampir lebih daripada dua tahun, apakah masalah untuk Sekarang, Tuan Yang di-Pertua, masalah yang besar adalah menandatangani MOU dengan Indonesia mengenai pengambilan pembantu rumah. Malaysia tidak dapat Indonesia tegaskan bahawa pengambilan pekerja pembantu Indonesia tidak boleh mengikut online iaitu maid online tidak dibenarkan. Walhal ini perlu perbincangan dengan mereka untuk mengatasi masalah ini kerana Indonesia berfikir kalau merantau ke tempat-tempat lain seperti di Bangladesh, Cambodia, Thailand dan Filipina, semua ini adalah G2G. Kenapa hanya Indonesia, Malaysia membenarkan maid online Indonesia. Apakah muslihatnya Semasa Pakatan Harapan menerajui kerajaan, saya sendiri telah pergi ke Kathmandu di mana telah menandatangani satu perjanjian pengambilan pekerja. Kerajaan pada masa itu berbincang dengan saya dan telah bersetuju untuk menghantar Malaysia. Hampir lebih dua tahun, saya hendak tahu, apakah Hingga sekarang, perjanjian belum Walhal Nepal sedang menghantar pembantu rumah kepada Saudi Arabia, ke negara-negara serantau sana. Kenapa ia tidak boleh dihantar ke Malaysia Dalam hal ini, apakah makna Keluarga Malaysia Saya juga telah membangkitkan perkara mengenai pekerja asing. Tuan Yang di- Pertua, saya telah mengatakan bahawa kita tidak sepatutnya membenarkan pekerja asing DR.10.11.2021 69 Malaysia sekarang jika kita ada pekerja-pekerja sedemikian di Mereka ingin bekerja di Mereka tahu culture kita, mereka tahu bahasa, mereka patut dibenarkan bekerja di Akan tetapi, kerajaan mahu mengusir mereka, mengambil alih dan membenarkan Ini semua ada muslihat. Itu sebab saya telah memfailkan satu urgent motion yang tidak dibenarkan oleh Tuan Yang di-Pertua di mana kita kekurangan pekerja asing dan tidak ada niat yang baik Kita perlu ingat, kita perlukan pekerja asing. No question about that. Kita Tuan Yang di-Pertua, kerana kita tidak ada Kalau kita ada pekerja sedemikian di depot- Walhal kerajaan hendak gunakan Disember ia Akan tetapi, tidak berfungsi, Tuan Yang di-Pertua. Menteri Sumber Manusia sendiri telah mengaku bahawa sistem itu tidak berfungsi Macam mana ia dapat diatasi Dia ada membenarkan satu sistem tetapi tidak beroperasi. Jadi saya pohon Disember 2021 ini dilanjutkan hingga sistem itu dapat diguna Akan tetapi, dalam semua hal ini, Tuan Yang di-Pertua, walaupun kita akhir sekali D dan sebagainya, jangan kita lupa kita perlu Di mana menjadi satu isu yang Malaysia akan menghadapi pengangguran jika Amerika telah mengadakan freeze kepada barang-barang kita dihantar Ini bukan satu perkara yang senang. Saya harap kajian dibuat supaya dapat Juga, saya hairan, walaupun MOU yang telah ditandatangani dengan kerajaan, Yang Berhormat Menteri Kewangan, dengan lain-lain ketua-ketua Pakatan Harapan di mana kita telah cadangkan gaji minimum dinaikkan. Dasar untuk B40. Mereka perlu pertolongan dari Maka ini adalah satu di antara kewajipan sebuah kerajaan, tetapi tidak dibuat. Walhal kalau Pakatan Harapan sekarang menerajui kerajaan, setiap tahun kita akan RM100, sekarang sepatutnya RM1,400. Rakyat Malaysia Ini bukan luar biasa. Di England sekarang, di UK, gaji minimum Saya juga pohon SOCSO di mana gaji upah subsidi, saya difahamkan, ada Apakah tindakan yang diambil supaya penyelewengan ini dapat disekat Saya beralih kepada HRDF atau Human Resources Development Fund. Laporan Tahunan PSMB 2020 melaporkan bahawa agensi telah membelanjakan RM540 juta untuk Jumlah pelatih untuk tahun 2020 jauh lebih kurang dengan jumlah pelatih yang RM591 juta sahaja. Memang dapat difahamkan bahawa jumlah bilangan COVID-19. Namun, ia amat DR.10.11.2021 RM665 setiap pelatih kepada RM1,241 setiap pelatih. Ini Macam mana ini boleh jadi Penyata kewangan HRDF menunjukkan jumlah yang dilaburkan dalam sekuriti RM25 juta kepada RM186 juta. Peningkatan modal daripada pelaburan ditunjukkan dan dibekalkan sebagai pendapatan Peliknya, jangkaan kerugian daripada transaksi yang berjumlah sebanyak RM15 juta hanya ditunjukkan dalam nota 8, kunci kira-kira (balance sheet). Mengapakah PSMB mengiktiraf keuntungan yang dikaut sekarang dan menangguhkan kerugian ke Institusi yang melabur dalam sekuriti bukan sahaja melabur dalam Sehubungan dengan itu, saya ingin menanyakan PSMB HRDF Corporation sama Jangan ia menjadi satu skandal yang besar dari MITRA. Semasa kita menerajui HRDF, Pakatan Harapan sebanyak RM100 juta telah diasingkan ILP di negara ini. Tuan Yang di-Pertua, banyak apparatus di ILP Ia Form Form 2. Jadi, saya telah memohon kepada kerajaan tetapi kerajaan akan Jadi, kita telah mengagihkan RM100 juta di HRDF yang Saya difahamkan sekarang wang itu telah diguna pakai untuk lain tetapi sekarang ILP-ILP hanya ada lebih kurang 60 peratus yang Walhal patut 100 peratus. Akan tetapi HRDF ingin lagi membuat ILP-ILP yang baharu. Ini tidak masuk akal. Semua Menteri di negara ini Tuan Yang di-Pertua, yang menjadi Menteri Sumber Manusia dan Timbalan Menteri Sumber Manusia, semasa mereka menjadi Menteri, ada sekurang- ILP dibina di kawasan mereka. Saya telah memberhentikan perkara Ini nampaknya satu kelalaian. Akhir sekali ialah MITRA, Tuan Yang di-Pertua. Di mana jutaan wang telah Save MITRA public campaign. Saya Di mana didapati 38 district, di mana 95 peratus India tinggal di sana. Jangan kita mengagih jauh-jauh. Di tempat-tempat ini Akhir sekali Tuan Yang di-Pertua, saya pohon agar select committee Tuan Yang di-Pertua dahulu. Di seluruh dunia keutamaan diberi Kementerian Sumber Manusia, hanya di Malaysia it is a second class ministry. Walhal, kita semua bekerja cari makan. Work is the most important tetapi tidak ada select Tengok di UK, di England atau di Amerika dan sebagainya. Apabila pembentangan Kabinet pun diberi perhatian yang lebih kepada Kementerian Sumber Manusia. Saya berharap kerajaan akan mengambil perkara ini seberapa yang Kementerian Sumber Manusia. Ini kerana kita sekarang ada lebih dari 60 peratus rakyat Malaysia sedang Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Yang Berhormat Sri Gading, silakan. Datuk Dr. Shahruddin bin Md Salleh Pertua. Assalamualaikum warahmatullaahi wabarakaatuh, Bismillahi Rahmani Rahim. Berselawat Fatimah, bertanyakan kepada suaminya, DR.10.11.2021 71 Mengapa engkau menangis wahai Khalifah Ada di kalangan mereka Aku tahu bahawa Tuhanku akan bertanya Tuan Yang di-Pertua, pada hemat saya kerajaan pada hari ini tidak bersungguh- Bukti pertama saya ialah Pilihan Raya Negeri Melaka Rakyat sedang susah sekarang. Penyakit COVID-19 positif masih Kenapa nasib dan nyawa rakyat dipertaruhkan dalam perkara ini Tuan Yang di-Pertua, dalam Bajet 2022, penjawat awam telah diberikan bonus RM700, termasuklah mereka yang berada di barisan hadapan, the frontliners. The frontliners telah berkorban jiwa, raga, tenaga, masa siang dan malam. Meninggalkan Rata-rata penjawat PKP, bertugas dari rumah, work from home, stay safe. Kita lihat bahawa pengorbanan frontliners ini RM700. Saya minta kerajaan mempertimbangkan untuk paling minimum diberikan gaji Diberikan bonus sebulan gaji kepada mereka ini tanda penghargaan kita. Kalau Oleh itu, saya ingin bertanya berapa ramaikah jumlah frontliners yang COVID- Bagaimana dengan keluarga mereka, anak- Apakah bentuk Apakah bentuk bantuan daripada Kementerian Pembangunan Wanita, Keluarga dan Masyarakat kepada anak-anak yatim, kaunseling, pampasan, sumbangan Tuan Yang di-Pertua, saya telah bertanya pada 12 Oktober yang lalu, sewaktu Ministers Question Time (MQT) kepada Yang Berhormat Menteri di Jabatan Perdana Menteri, Yang Berhormat Mersing telah menjawab soalan itu. Bertanyakan tentang soal Yang Berhormat Menteri menjawab bahawa vaksin Akan tetapi kemudiannya ada JPA mengatakan bahawa tindakan akan diambil, Saya kira ini amat Yang Berhormat Menteri dalam Dewan Adakah Yang Berhormat Menteri misleading, telah mengelirukan Dewan Bagaimana jawapan daripada seorang legislatif dan apa yang telah diambil tindakan Saya kira ini memerlukan satu penjelasan. Seperkara lagi yang ada kaitan dengan perkara ini adalah tentang RTK-Antigen Kenapakah tidak dilakukan saringan RTK-Antigen seperti mana yang dilakukan Ahli-ahli Parlimen sebanyak dua kali seminggu Dewan yang mulia ini, tetapi nampaknya menteri yang Kalau kos yang dinyatakan, sudah tentu saya kira kerajaan mesti mengambil Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Tidakkah saringan RTK-Antigen ini boleh kita buat sendiri Institut Genome dan Vaksin Malaysia. Saya kira kita boleh keluarkan satu kit yang murah DR.10.11.2021 Jadi sesiapa sahaja Jadi, kalau setiap masa mereka ini diuji, sudah tentu COVID-19 ataupun tidak. Kalau kita RTK-Antigen ini pun rata-ratanya ialah kotak-kotak sahaja, dengan plastik yang Tuan Yang di-Pertua, masa mencemburui kita, tinggal tujuh minit lagi. Seperkara MDB. Saya hendak tahu berapa Tadi Yang Berhormat Teluk Intan Dahulu kita dikenali sebagai salah satu Asian Tigers. Hari ini kita telah menggendong apa yang disebutkan Dewan menyebutkan ini biawak hidup. Jadi, apakah makna Biawak Asia’. Jadi, saya hendak tahu di negara manakah yang syarikat 1MDB ini dibicarakan. Kalau saya tengok dalam Internet, negara yang membicarakan ataupun membawa ke Singapura, Amerika, England, Australia, Hong Kong. Begitu MDB ini dan saya tahu bahawa daripada apa yang dimaklumkan, kerajaan RM2 bilion setahun Sedangkan kalau kita lihat, bajet negeri Johor hanyalah sebanyak RM1.8 bilion Jadi, dengan interest, dengan riba yang sebanyak RM2 bilion ini kalau Johor, masalah selesai. Masalah rumah PPRT, banjir, jalan, RM2 bilion setahun beri negeri Johor, Akan tetapi, kita terpaksa menanggung hutang yang begini besar Saya hendak bangkitkan sedikit soal di Johor, khusus untuk Sri Gading. Pertama, Sekolah Menengah Kebangsaan Suria Jaya, Parit Yaani. Saya sudah sebut sudah tiga Sekolah sudah siap 97 peratus, tinggal tiga peratus. Sebanyak RM2 bilion setahun dibuang begitu sahaja, bayar hutang. Akan tetapi, sekolah Apa KPM buat Pusat pelupusan sampah, banjir. Apabila hujan sahaja, banjir Bukan sahaja bahagian saya, bahagian Yang Berhormat Parit Sulong pun begitu Jadi, sudah disebutkan berkali-kali. Buatlah tindakan, pengairannya diperbaiki. Akan tetapi, tidak ada tindakan daripada pihak kerajaan. Soal banjir kilat di Taman Universiti, di Taman Sri Wangsa, selama 20 tahun pun KPKT mahupun KASA, hanya RM2 bilion diberi kepada bank, bayar hutang. Selanjutnya ialah tentang Masjid Ladang Sri Gading. Sekejap lulus kata ada Mentang-mentanglah saya sudah berada di pihak sebelah kiri Tuan Yang di-Pertua, kejap timbul, kejap tidak timbul. Kemudian itu, juga saya hendak Lebuh Raya Utara Selatan (PLUS), bila hendak buat Johor Bahru, ke Senai, dua lane. Dua buah laluan sahaja. Bila hendak naik Lebuh raya Utara Selatan (PLUS). Seterusnya, tentang high-speed rail dari Singapura ke Kuala Lumpur Kalau tidak diteruskan, adakah pampasan Singapura Projek Landasan Berkembar Elektrik Gemas Jadi, ada beberapa perkara yang saya sebutkan tadi. Saya minta Saya hendak ubah sedikit, Tuan Yang di-Pertua, Tuan Yang di-Pertua ini jiran Jadi, saya tidak mahu stress dalam ucapan ini. Saya hendak berseloka Bajet 2022. Akan tetapi, Tuan Yang di-Pertua, saya minta izin jangan interrupt kerana kita ada lebih Timbalan Yang di-Pertua Datuk Dr. Shahruddin bin Md Salleh Allah. Kalau ada interruption dia tidak menjadi. DR.10.11.2021 73 Seloka Bajet 2022 Parti Pejuang, parti Melayu, Parti Pejuang, parti nasional, Rakyat dibela, negara sentosa, Tuhan Rabbuljalil, dirafakkan sembah, Raja dan sultan, kita daulatkan, Kita, YB berkhidmat, Kita, YB berjiwa rakyat, Bajet 2022 kita bahaskan. Yang asnaf, B40, JKM Prihatin, hulurkan bantuan, Yang berada, yang kaya, jangan buat-buat lupa, Toleh kiri, toleh kanan, Manalah LHDN ini, tidak nampak dah. Puan Makmur, Encik Makmur setia menunggu, Kesian Mak Cik Kiah, Pak Cik Salleh Pinjam sana, pinjam sini, Anak-anaknya, jurutera miskin Upah seciput. Yang menganggur diberi kerja, Yang tempang diberi tongkat, Yang buta diberi tali, Yang buat-buat pekak, dipiat telinga, Yang tidur, dikejutkan, kum, bangun. Hutang RM1.4 trilion rakyat bayar, Ehm Dulu Perdana, kini Vellfire, Jimat dua ringgit lapan kupang, bereh boh Menteri apa peduli, kerusi Dewan kosong. Kempen, kempen, kempen, Politik, politik, politik, Rakyat Ingat mengingat, pesan berpesan, Rasuah musuh negara, Tolak rasuah, jangan dimula, Mula sekali, hendak lagi dan lagi, Yang dituduh, yang tertuduh, mesti diadili, Dah kompom bersalah, duduk diam-diam di rumah, Amboi Yang sihat ucapkan alhamdulillah, Syukur banyak-banyak, jaga SOP, Yang sakit pergilah berubat, ikhtiarlah, Hendak ke Singapore Hendak ke mana sahaja, pergi Tetapi jangan lupa pasport, Malaikat maut tetap mencari, Sampai masanya, emas perak bergunung-gunung tidak berguna lagi, Nama yang baik, kan dikenang orang, Nama yang baik, kan kekal abadi. Sri Gading, November 2021. DR.10.11.2021 Sekian, Tuan Yang di-Pertua terima kasih banyak. Timbalan Yang di-Pertua Berhormat Sri Gading. Seterusnya, saya menjemput Yang Berhormat Mas Gading. Tuan Mordi anak Bimol Sri Gading ke Mas Gading. Terima kasih atas kesempatan yang diberikan kepada saya Mas Gading yang majoritinya berbangsa Bidayuh tetapi ada juga Melayu, ada Cina, ada Iban, ada Selako dan ada Rara. Pendek kata Mas Gading Sarawak yang selama ini kami rasa seolah-olah bumiputera kelas kedua. Apabila disebut lagi sebagai bumiputera bukan Melayu, status kami jatuh lagi Dengan adanya pendekatan Keluarga Malaysia, saya Ini bukan kata-kata semata-mata Sarawak, terutama bumiputera bukan Melayu yang selama Tadi Yang Berhormat Pasir Gudang ada menyebut Yang Berhormat Pasir Gudang tidak mahu Ahli Parlimen bukan Melayu yang Akan tetapi saya sebut hal ini bukan atas dasar perkauman tetapi atas dasar Faktor geografilah, faktor jaraklah, Sarawak dan juga Sabah. Saya sangat setuju dengan ucapan bahas Yang Berhormat Kota Belud tempoh hari, 100 peratus, A to Z, betul tepat dan padat. Ia jelas Wilayah Sabah dan Sarawak ketinggalan. Saya tinggal di kawasan Mas Gading, di Kampung Suba Bandar. Nama kampung Bandar Pekan Bau iaitu pekan yang terletak di dalam kawasan Mas Gading. Kini lebih dikenali Bandar Bau. Ini ialah keputusan pihak majlis daerah iaitu sebuah inisiatif yang Walaupun tinggal di pekan tetapi berfikiran seperti orang bandar. Maksudnya Akan tetapi masalahnya bak kata orang Bidayuh- su’ah osad, dengan izin, Atas kertas cantik- blueprint itu ini, Pilihan Raya Negeri Sarawak tidak Teringat saya iklan TV masa saya masih kecil, semasa di bangku sekolah dulu, Kini Tora datang lagi. Deng Dang datang lagi. Begitulah rasa apabila Dahulu, dahulu itu saya rujuk 30 tahun yang lepas betapa jauh sudah masa Wilayah Sabah dan Sarawak masih gitu-gitu juga. Walaupun wakil Dewan ini, minta air, minta elektrik, minta jalan dan Semalam saya tertonton video salah seorang ADUN GPS Sarawak GPS tidak takut dengan pengundi muda, UNDI 18 Jangan takut dengan apa- Pastikan anda tahu hak anda DR.10.11.2021 75 Di sini saya ingin mencadangkan kepada pihak kerajaan agar program kesedaran Malaysia ini perlu diwujudkan di Mungkin sebagai salah satu bab ataupun topik dalam mata pelajaran yang Kita tidak mahu rakyat kita di luar bandar ditipu, diperbodohkan seperti dahulu. Undi Pembangkang nanti pencen kena tarik balik. Undi Pembangkang nanti bantuan Itu semua taktik menakut-nakutkan rakyat yang selama ini Rakyat perlu dididik supaya lebih bijak menilai. Rakyat perlu faham peranan ADUN dan kerajaan Mesti sokong kerajaan kerana Itu kata-kata ahli politik kerajaan. Pembangkang mampu buat apa Pembangkang untuk Kemampuan Pembangkang bagi kemudahan infrastruktur kepada rakyat. Hal Yang Berhormat tersebut, Tuan Yang di-Pertua, semua itu ibarat katak dalam tempurung kena ketuk guna Di kawasan saya Mas Gading banyak kampung mengadu buka paip keluar angin, Tekan suis ada lampu tetapi dia tidak cakap blackout selalu berlaku. Empangan hidroelektrik bukan main lagi tetapi kampung-kampung keliling hidro tidak ada Salah satu contoh SK Kendaie yang terletak di Kampung Kendaie, ini contoh yang Kampung tersebut sudah lama ada elektrik tetapi sekolahnya Betapa pelik dan cacatnya Sabah dan Sarawak. Akan tetapi terima kasih atas Kerajaan PH, kini SK Kedaie Sebelum tahun 2018, kabel elektrik lalu atas sekolah SK Kedaie tetapi peliknya Sekolah SK Kedaie itu tidak ada elektrik. Terima kasih juga kepada Menteri Pembangunan Luar Bandar yang juga ada menyebut baru-baru ini RM77 juta, projek ke Jalan Kendaie sudah pun diluluskan. Terima kasih banyak-banyak. Menteri juga sudah RM10 juta bagi Jambatan Selampit sudah diluluskan tetapi masih sangkut at Jadi saya semak semula selepas itu. KPLB pada tahun 2019 sudah RM30 juta bagi projek Jambatan Selampit dan jawatankuasa pelaksana iaitu JKR pada masa itu sedang menunggu arahan rasmi untuk meneruskan projek tersebut Akan tetapi selepas tragedi katak lompat pada Februari 2020, sehingga hari ini State Planning Authority (SPA). Federal sudah lulus, state tarik handbreak, nampak Tuan Yang di-Pertua Selampit ini menjadi isu utama saya pada kali ini sebab sudah berapa kali pilihan raya, Jambatan Selampit ini menjadi Permainan apakah ini Tuan Yang di-Pertua Di Dewan yang mulia ini saya perlu jujur, saya perlu sampaikan luahan rakyat Dewan yang mulia ini. Bukan niat saya untuk membangkitkan isu Dayak di luar sana, di Sarawak rasa dipermainkan, Projek Jambatan Selampit umpamanya, dari zaman Datuk Tiki Lafe, Ahli Parlimen Mas Gading yang dulunya Menteri kemudian digantikan pula oleh Datuk Anthony Nogeh juga Menteri, kemudian saya, bukan Menteri. Akan tetapi di sini saya anak Mas Gading, hendak merayu kepada Menteri yang ada pada hari ini agar atas dasar Keluarga Malaysia tidak kira kaum atau bangsa, projek Jambatan Selampit ini mesti jadi. Mereka tidak minta banyak walau sekadar jambatan gantung sekalipun, cukuplah Mereka tidak minta highway, jambatan gantung pun jadilah. Akan tetapi kerajaan Daripada projek DR.10.11.2021 RM500 ribu kemudian naik RM10 juta dan kemudian naik lagi RM30 Baru-baru ini Menteri cakap RM10 juta, turun pula. Tidak kisahlah RM30 juta atau RM10 juta saya harap projek ini tidak tergantung lagi. Mohon Menteri desak Ketua Menteri Sarawak. Desak dan tekan Kerajaan Negeri Sarawak untuk mempercepatkan kelulusan Tidak ada alasan lagi. Baru beberapa hari lepas, Ketua Menteri Sarawak merasmikan pintu gerbang di Kawasan DUN Batu Kawah. Saya tidak nampak apa keperluan pintu gerbang tersebut PRN Sarawak. Kenapakah projek yang menjadi keperluan rakyat terutamanya bila berlakunya Saya tidak nampak rasional semua ini. Mungkin mata saya Kenapakah pintu gerbang di Batu Kawah itu boleh jadi Kerajaan Persekutuan sudah luluskan, sudah lama luluskan tetapi Kerajaan GPS, SPA yang sesat ini seolah-olah sengaja mempermainkan rakyat di Mas Gading. Dewan serbaguna ataupun balai raya di kampung saya yang terletak betul-betul Hospital Daerah Bau. Lokasi yang sangat strategik tidak ada sebab RM200 ribu. Akan tetapi nampak seperti Dewan di kampung Yang Berhormat sendiri Di sebelah kanan kediaman rumah orang tua saya, di mana Pekan Bau ataupun Bandar Bau, di simpang empat buah lampu isyarat, dari tahun 2016 sampai sekarang Itu di sebelah kanan. Di sebelah kiri pula Ini saya mohon Menteri Kerja Raya yang juga orang Sarawak, juga mewakili GPS untuk memperjelaskan SOP apakah yang sedang digunakan untuk Mas Gading. Kiri dan kanan jalan Walaupun projek tersebut di bawah kerajaan negeri di bawah ADUN, tempiasnya Sama seperti SK Kendaie tadi, begitu jugalah rasanya Wilayah Sarawak dan Sabah. Peruntukan itu seolah-olah lalu di atas kami Rakyat di sana tidak merasa tetapi ini kalilah, with the divine intervention dengan Perkara yang betul akan berlaku pada masa yang betul, di tempat yang betul Oleh itu saya menyambut baik pendekatan Keluarga Malaysia Yang Amat Berhormat Perdana Menteri kita. Wujudnya memorandum Tuan Yang di-Pertua, mewakili penduduk Mas Gading dan rakyat Sarawak Ahli Parlimen untuk kawasan Parlimen, baik kerajaan Pada Februari 2020, ketika tragedi katak lompat, saya kecewa dek kerana Ahli Parlimen keluar parti yang kemudian berlaku kejadian lompat Mangsanya adalah rakyat, contohnya di Peruntukan kawasan bagi Parlimen Mas Gading untuk rakyat Mas Gading Mas Gading. Tiba-tiba ditarik balik, RM200,000 untuk SK Atas Singai ditarik Dewan serba guna untuk Hospital Daerah Bau tidak jadi. DR.10.11.2021 77 Projek naik taraf untuk sukan SK Tembawang di hadapan rumah keluarga Dato Pandelela Rinong, tidak jadi. Jadi saya mohon agar pihak kerajaan beri perhatian terhadap Dengan ini saya menyokong Belanjawan 2022. Terima kasih. Timbalan Yang di-Pertua Berhormat Mas Gading. Seterusnya saya menjemput Yang Berhormat Petaling Jaya. Puan Maria Chin binti Abdullah Pertua untuk memberikan saya peluang untuk membahaskan dalam Belanjawan 2022 ini. Saya mengikuti Belanjawan 2022 yang dibentangkan oleh Menteri Kewangan dengan RM322 bilion yang telah Bukan hanya terbesar tetapi saya rasa ini adalah juga bajet untuk dengan Walaupun saya setuju bahawa tahun 2022 kita akan menghadapi bajet defisit Perdana Menteri dan juga Kabinetnya. Saya harap mereka dapat Belanjawan. Unjuran pendapatan negara akan berkembang kepada RM230 bilion pada tahun",
    "Perbezaannya adalah RM98 bilion, bukan jumlah yang sedikit ya, jumlah yang tidak Saya harap Menteri Kewangan dan Perdana Menteri memperincikan Saya harap mereka akan jawab. Adakah Menteri Kewangan mempunyai keberanian dan juga political will untuk Belanjawan ini sama sekali telah mengabaikan kematangan atau maturity MDB- kita macam sudah lupa isu ini yang mempunyai hutang tertunggak, RM32 bilion. Amat mengerikan bahawa jumlah Kementerian Kesihatan. Malangnya jumlah aset RM18.2 bilion yang dirampas daripada 1MDB tidak cukup untuk membayar MDB melalui pinjaman dan bon yang kini RM39.3 bilion. Sila jawab, bagaimana kerajaan akan menangani defisit dan hutang 1MDB Belanjawan ini akan memenuhi matlamat yang ditetapkan Pembangunan Lestari, Pertubuhan Bangsa-Bangsa Bersatu (SDG) secara Kerajaan telah menyebut SDG dalam Laporan Ekonomi 2021, dengan memberi RM5 juta kepada kumpulan Parlimen rentas parti untuk SDG dan mengadakan sebuah SDG di Kuala Lumpur. Namun saya tidak nampak bagaimana matlamat dan SDG akan dicapai dalam bajet ini. Minta penjelasan. SDG-16 membicarakan tentang penubuhan institusi yang berkesan, Reformasi institusi menghapuskan MoU mesti bermula dengan bajet RMK Ke-12. Di manakah ketelusan dalam bajet ini Ada satu isu yang perlu penjelasan. Bekas kerajaan Yang Berhormat Mahiaddin Yassin, Parlimen Pagoh telah meminjam sebanyak RM11.5 bilion dalam tempoh 10 hari Yang Berhormat Pagoh letak jawatan. Adakah kerajaan memperincikan Tiga transaksi yang telah dilabelkan sebagai bilangan Perbendaharaan Islam Malaysia, Sekuriti Kerajaan Malaysia dan juga Terbitan Pelabuhan Kerajaan. Kerajaan pada masa itu telah meminjam RM5.5 bilion pada 27 Julai, diikuti RM4 Ogos dan RM2 bilion pada 9 Ogos. Rakyat berhak diberitahu ke mana duit- Adakah ini dalam defisit RM98 bilion DR.10.11.2021 GLC, GLIC, badan- Kini kita juga ada mendengar bahawa orang-orang tertentu yang terlibat dalam MDB telah dibebaskan oleh mahkamah. Jadi persoalannya, adakah pihak PDRM SPRM atau Peguam Negara selama ini telah silap di dalam mengumpulkan bukti Adakah ini bermaksud pihak-pihak agensi ini perlu Perdana Menteri sila jawab. Pada zaman Pakatan Harapan, seramai 90 pegawai yang baru telah diambil SPRM untuk memastikan agensi ini menjalankan tugasnya dengan penuh Polisi tanpa pelaksanaan yang berkesan tidak berguna sama sekali. Adakah bajet SDG16 SDG Adakah kerajaan ini benar-benar serius untuk menentang gejala rasuah atau Saya sangat kecewa dengan kerajaan kerana kekurangan komitmen terhadap pilihan Demokrasi Berparlimen. Saya hendak mengesyorkan SPRM, SPR, SUHAKAM diletakkan di bawah Parlimen dan bukan lagi di bawah bidang kuasa eksekutif untuk memastikan Saya mengesyorkan penggal untuk semua pesuruhjaya perlulah dihadkan Saya juga ingin cadang Dengan keadaan new norma tentang pilihan raya, kita dapat melihat secara Parlimen melalui RTM dan juga YouTube. Jadi, amatlah baik sekiranya kerajaan memberikan ruang demokrasi yang sama PRU atau PRN. Menubuhkan sebuah komiti bipartisan Bolehkah bajet ini memperuntukkan dana untuk mengukuhkan institusi dan juga Parlimen berdemokrasi. SDG5, kesaksamaan gender adalah Laporan dari Bank Dunia 2019 pula menyatakan bahawa menutup jurang gender Malaysia. Sebanyak 26.2 peratus purata RM9,400 bagi setiap rakyat Malaysia. Jadi, kerajaan SDG5 dengan SDG8, penciptaan kerja untuk semua. Rakyat perlu kerja Dengan RM14.2 bilion yang diperuntukkan kepada SME, saya cadangkan (R SME adalah selaras dan boleh bersaing di tahap global. Bagaimana MySTEP dan JaminKerja akan disampaikan kepada pekerja-pekerja yang perlu bantuan ini Terutamanya kepada wanita yang memerlukan bantuan ini. Mereka telah Penyertaan wanita dalam tenaga buruh masih rendah iaitu 54.7 peratus Bolehkah Perdana Menteri dan juga Menteri Pembangunan Wanita, Keluarga dan Masyarakat menjamin Malaysia tidak akan didiskriminasikan atau dianaktirikan di DR.10.11.2021 79 Walaupun bajet telah diperuntukkan kepada Menteri ini Kementerian Pembangunan Wanita, Keluarga dan Masyarakat harus menjawab Pertama, jika kerajaan benar-benar komited untuk meluluskan akta SDG5 merangkumi gender Jadi, apakah tindakan segera dan jangka panjang yang diambil oleh Kementerian Kewangan untuk memastikan perkara ini berlaku Timbalan Yang di-Pertua Yang Berhormat, rumuskan. Puan Maria Chin binti Abdullah Memberikan akses yang lebih luas untuk skim SOCSO dan skim pelepasan pendapatan lain kepada Last sekali, mengkaji semula dan meningkatkan gaji minimum. Survivability Kerajaan Malaysia Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Petaling Jaya. Sekarang saya jemput Yang Berhormat Taiping. Tuan Teh Kok Lim Dewan yang mulia ini serta seluruh rakyat Taiping mengambil kesempatan ini Tuan Yang di-Pertua atas ruang yang diberikan Taiping untuk mengambil bahagian di dalam perbahasan Belanjawan 2022 di Taiping akan mengambil peluang ini membincangkan prestasi kewangan pada Taiping percaya bahawa sekiranya Tuan Yang di-Pertua, Taiping rasa terpanggil untuk membangkitkan beberapa Penyata Kewangan Kerajaan Persekutuan tahun 2020. Pertama, kadar defisit berbanding Keluaran Dalam Negara Kasar (KDNK) pada tahun 2020 yang meningkat sebanyak 80 peratus. Setelah meneliti Penyata Kewangan Kerajaan Persekutuan tahun 2020, didapati defisit Kerajaan Persekutuan pada tahun 2020 adalah sebanyak RM87.65 bilion iaitu 6.1 peratus KDNK. Jika dibandingkan dengan 3.4 peratus pada tahun 2019, kadar defisit KDNK telah meningkat dengan dahsyat sekali iaitu hampir 80 peratus. Seperti yang tercatat dalam muka surat 4 Penyata Kewangan Kerajaan Persekutuan tahun 2020, peningkatan kadar defisit sebanyak 80 peratus ini membuktikan Perikatan Nasional dalam urusan kewangan negara. Taiping masih ingat dengan jelas sewaktu pembentangan Bajet 2020 oleh Yang Berhormat Bagan selaku Menteri Kewangan ketika itu, unjuran kadar defisit kepada KDNK DR.10.11.2021 Tuan Yang di-Pertua, yang kedua amaun pinjaman yang begitu besar untuk Penyata Kewangan Kerajaan Persekutuan juga mempamerkan Pada tahun 2020, wang sejumlah RM194.56 bilion daripada terimaan RM418.85 bilion adalah daripada sumber pinjaman. Dengan kata lain, 47 peratus daripada bayaran yang dibuat oleh kerajaan pada Negara kita hanya mampu menjana kutipan hasil RM219.06 bilion iaitu bersamaan dengan 53 peratus yang dibelanjakan pada Pinjaman yang besar dan berterusan amat merisaukan kerana ia bakal Kerajaan Persekutuan. Tuan Yang di-Pertua, yang ketiga nisbah kadar hutang kepada KDNK yang kian Penyata kewangan pada tahun 2020 tersebut turut mencatatkan peningkatan Kesemua indikator ekonomi tersebut jelas membuktikan kegagalan Kerajaan Perikatan Nasional mentadbir negara. Walaupun ramai daripada pihak kerajaan di sebelah sana memilih untuk kambing COVID-19 sebagai alasan yang mengakibatkan kejatuhan ekonomi Pada pendapat Taiping, kemelut politik yang dialami 20 bulan Tuan Yang di-Pertua, kegagalan Kerajaan Perikatan Nasional dalam usaha COVID-19 telah mengakibatkan kejatuhan prestasi kewangan Kerajaan Persekutuan. Impaknya jelas terkesan apabila sistem ekonomi mengalami Dalam usaha kerajaan memastikan ruang fiskal negara yang mencukupi untuk COVID-19 dengan meningkatkan had statutori hutang daripada 55 KDNK kepada 60 peratus dan kemudiannya 65 peratus secara Usul ini telah menerima sokongan yang padu daripada Ahli Dewan Rakyat pembangkang kerana ia melibatkan Tuan Yang di-Pertua, setelah menerima sokongan padu meningkatkan had Kementerian Kewangan dalam usaha Pembentangan Belanjawan 2022 pada Malaysia, baik B40, M40 dan juga T20 kerana tidak mempamerkan perancangan yang holistik Cabaran yang lebih ketara Belanjawan 2022 merupakan satu lagi bajet defisit Tiada langsung rancangan Pada hakikatnya akan meminjam lagi untuk membayar faedah ke atas Belanjawan 2022 yang bertema Keluarga Malaysia, Makmur Sejahtera akan kekal gagal meningkatkan prestasi ekonomi negara sekiranya pihak Tuan Yang di-Pertua, dua minggu yang lepas rakyat sekali lagi terkejut dengan Laporan Ketua Audit Negara Tahun 2020 mengenai isu ketidakpatuhan Persekutuan terhadap pengurusan kewangan yang RM620.07 juta. Banyak kelemahan telah dikesan menurut Daripada RM510.49 juta pembayaran tidak teratur, antaranya termasuk RM499.19 juta membabitkan bayaran tuntutan perkhidmatan penyelenggaraan tanpa Majlis Keselamatan Negara. DR.10.11.2021 81 Tuan Yang di-Pertua, bagi membolehkan tindakan pembetulan dan Ketua Audit Negara telah mengemukakan 29 syor iaitu empat Pemantauan Kementerian dan Jabatan Persekutuan untuk dipertimbangkan pelaksanaannya oleh Soalan yang timbul di sini, apakah tindakan susulan pihak Adakah kerajaan akan mengambil Tuan Yang di-Pertua, Taiping juga mengambil kesempatan ini merekodkan Jabatan Audit Negara dalam kerja- Taiping turut terpanggil membangkitkan Jabatan Ketua Audit Negara dikeluarkan dari Jabatan Perdana Menteri Jawatankuasa Pilihan Khas Parlimen. Meneliti laporan akhbar pada 13 Ogos 2018, Perdana Menteri ketika itu Yang Berhormat Langkawi telah mengumumkan bahawa Kabinet dalam satu mesyuarat khas Perdana Menteri dan kerajaan berhubung pelaksanaan tindakan antirasuah di negara ini. Pengumuman tersebut telah disambut baik oleh semua pihak. Menurut laporan yang diterima pada ketika itu, jawatankuasa pilihan khas itu akan Ketua Audit Negara dan anggota Suruhanjaya Pencegahan Rasuah Malaysia serta peruntukan belanjawan bagi kedua-dua agensi itu. Taiping Yang Amat Berhormat Perdana Menteri mengenai pelaksanaan keputusan tersebut. Adakah reform yang bakal Tuan Yang di-Pertua... Timbalan Yang di-Pertua Yang Berhormat, ya seminit lagi. Tuan Teh Kok Lim Taiping percaya Jabatan Perdana Menteri dan diletakkan di bawah Jawatankuasa Pilihan Khas Parlimen akan membantu Taiping mengakhiri dengan harapan segala pertanyaan dan teguran yang Pertanyaan-pertanyaan kawasan Taiping bangkitkan dalam perbahasan peringkat Jawatankuasa. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Taiping. Seterusnya saya ingin menjemput Yang Berhormat Kalabakan. Tuan Ma’mun bin Sulaiman Assalamualaikum warahmatullahi wabarakatuh. Terima kasih saya ucapkan kepada Tuan Yang di-Pertua atas ruang dan peluang yang diberikan kepada saya untuk mengambil Rang Undang-undang Perbekalan"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.10.11.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.10.11.2021 1"
  ]
}