{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat) Pertua",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Haji Awang bin Hashim (Pendang)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai) DR.04.10.2021",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang) DR.04.10.2021 iii",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri) DR.04.10.2021",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang) DR.04.10.2021 v",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT PERTAMA Isnin, 4 Oktober 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua, Padang Serai ingin penjelasan. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Pertua. Saya ingin mohon penjelasan daripada Kementerian Pertahanan kerana semasa Akan tetapi soalan saya mengenai pembelian 18 buah bot fast (FIC) dan 10 buah helikopter Mick Delta 530 Golf masih belum dijawab. Kementerian Pertahanan tidak boleh cuba mengelak tentang perkara ini kerana Malaysia. Maka saya tuntut Kementerian Pertahanan mengenai perkara ini. Jangan jadi penakut Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Saya akan follow-up. Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Larry Sng Wei Shien. Tuan Larry Soon @ Larry Sng Wei Shien Allahyarham Datuk Seri Zolkples Embong, mantan Ketua Pengarah Majlis Sukan Negara yang baru sahaja meninggal Soalan saya nombor satu.",
    "Tuan Larry Soon @ Larry Sng Wei Shien (a) apakah prestasi atlet-atlet Malaysia yang baru sahaja pulang dari Sukan Olimpik Tokyo 2020 mencapai sasaran yang kita (b) apakah ganjaran yang akan diberikan kepada atlet yang berjaya DR.04.10.2021 Timbalan Menteri Belia dan Sukan Pertua, soalan Yang Berhormat Julau ini akan saya jawab bersekali dengan soalan Yang Berhormat Wangsa Maju bertarikh 7 Oktober 2021 kerana ia menyentuh Pandemik COVID-19 memberi cabaran yang sangat berbeza ke atas program Olimpik. Namun begitu, seramai Sebanyak 45 peratus ataupun 13 orang atlet yang membuat Sukan gimnastik artistik membuat penampilan semula selepas 17 tahun di mana Au Li Yen pada tahun 2000 telah diteruskan oleh Farah Ann Abdul Hadi. Walaupun Program Road to Tokyo yang Majlis Sukan Negara. Kontinjen negara berjaya merangkul satu pingat Olimpik Tokyo 2020 dan tiga pingat emas dan dua pingat perak di Paralimipik Tokyo 2020. Untuk makluman Ahli-ahli Yang Berhormat, kontinjen negara telah meraih tiga Paralimpik Rio 2016. Namun kali ini kontinjen Paralimpik Tokyo 2020, sekali gus menunjukkan peningkatan prestasi atlet Pada Olimpik Tokyo kali ini, pencapaian Dato’ Muhammad Azizulhasni Awang Sukan Olimpik Rio 2016 di mana beliau cuma meraih Manakala gandingan Aaron Chia dan Soh Wooi Yik, ranking kelapan Tokyo 2020 setelah menewaskan pasangan nombor dua dunia dari Indonesia. Berikutan penularan pandemik COVID-19, atlet-atlet negara meneruskan program Selain Untuk makluman Yang Berhormat, MSN telah menyediakan insentif sukan sejak Skim Hadiah Kemenangan Atlet Malaysia (SHAKAM). Selain itu, Skim Imbuhan Tetap Olimpik RM5,000 bagi pingat emas, RM3,000 bagi pingat perak dan RM2,000 bagi pingat Untuk jawapan Yang Berhormat Wangsa Maju, Jawatankuasa post-mortem Olimpik dan Paralimpik Tokyo 2020 yang dipengerusikan oleh Ketua Setiausaha Kementerian Belia dan Sukan telah pun ditubuhkan dan dijangka akan bersidang pada Oktober ini bagi memperhalusi kaedah, pandangan, cadangan dan maklum Program Khas Jangka Panjang Olimpik Tuan Yang di-Pertua Tuan Larry Soon @ Larry Sng Wei Shien Sukan Olimpik Tokyo ini, negara kita berada di ranking ke-74, jauh di belakang Thailand, Indonesia, Philippines dengan hanya membawa pulang satu perak dan satu Jauh berbeza dengan pencapaian prestasi atlet kita sewaktu edisi Rio Brazil 2016 Soalan tambahan saya adalah, DR.04.10.2021 3 Paris 2024, KBS sudah mengenal pasti kategori sukan apakah yang Kedua, soal ganjaran atlet kita. Saya hendak tanyakan, adakah ganjaran Paralympian negara kita, sama dengan ganjaran yang diperoleh Olympian pasca-Olimpik Tokyo Tuan Yang di-Pertua Dato’ Sri Ti Lian Ker COVID-19 telah menyebabkan atlet-atlet negara Gelembung Sukan sejak Jun 2020. Ia merupakan salah satu kekangan yang terpaksa Olimpik kali ini. Misalannya, daripada 89 pendedahan pertandingan yang diluluskan tahun 2020, COVID-19 di seluruh dunia. Manakala pada tahun 2021, hanya 27 Olimpik pada bulan Jun yang lalu. Pihak kementerian juga telah menubuhkan Jawatankuasa Penilaian dan Penambahbaikan Olimpik/Paralimpik Tokyo 2020 untuk menilai keseluruhan aspek. Jawatankuasa ini akan diketuai oleh Ketua Setiausaha Kementerian Belia dan Sukan, Majlis Olimpik Malaysia, Majlis Paralimpik Malaysia, Persatuan Sukan Kebangsaan, Majlis Sukan Negara, Institut Sukan Negara, panel expert serta semua pihak Bagi Program Khas Jangka Panjang Olimpik/Paralimpik, program ini akan Olimpik/Paralimpik Paris 2024 dan Los Angeles 2028. Sementara itu, program podium sedia ada juga akan melihat perancangan podium latihan Olimpik/Paralimpik Brisbane. Kementerian akan mula melaksanakan program Olimpik/Paralimpik berasaskan kepada dua kitaran Olimpik/Paralimpik supaya persediaan Ganjaran yang diberikan kepada atlet Olimpik dan Paralimpik adalah sama, iaitu RM1 juta bagi pemenang pingat emas, RM300,000 bagi pemenang pingat perak dan RM100,000 bagi pemenang pingat gangsa. Bagi pasukan kurang daripada lima orang, RM1 juta bagi emas, perak sebanyak RM300,000 dan gangsa sebanyak RM100,000. Bagi pasukan yang melebihi lima orang ialah bagi emas, individu akan RM150,000 dan bagi pingat perak, individu akan menerima RM40,000 dan RM20,000. Jadi, tiada perbezaan. Sekian, terima kasih. Tuan Yang di-Pertua Tuan Cha Kee Chin Tuan Yang di-Pertua Tuan Cha Kee Chin Tuan Yang di-Pertua Tuan Cha Kee Chin Saya bangun dulu, Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Cha Kee Chin Beberapa Ahli Tuan Yang di-Pertua DR.04.10.2021 Tuan Cha Kee Chin Tuan Yang di-Pertua Tuan Wong Kah Woh Pertua. Soalan saya kepada Yang Berhormat Timbalan Menteri, antara sukan yang kita Saya hendak tanya kepada Yang Berhormat Timbalan Menteri, apakah Tuan Yang di-Pertua Dato’ Sri Ti Lian Ker Sama-samalah kita menunggu Tuan Wong Kah Woh Timbalan Menteri. Sukan terjun. Dato’ Sri Ti Lian Ker Tuan Wong Kah Woh Dato’ Sri Ti Lian Ker Tuan Yang di-Pertua Tuan Cha Kee Chin Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Padang Serai.",
    "Datin Paduka Dr. Tan Yee Kew Kerajaan Tempatan menyatakan apakah kerajaan berhasrat untuk membantu golongan Perintah Kawalan Pergerakan (PKP) yang bermula Mac lalu. Timbalan Menteri Perumahan dan Kerajaan Tempatan Abd Muttalib Terima kasih Tuan Yang di-Pertua, Yang Berhormat Wangsa Maju, Datin Paduka atas keprihatinan mengenai Perintah Kawalan Pergerakan (PKP) dan masa COVID-19 ini. Sememangnya KPKT, juga Menteri Kementerian Perumahan dan Kerajaan Tempatan malah kerajaan sendiri amat mengambil berat tentang perkara ini dan sedang Tuan Yang di- Pertua, untuk makluman Ahli Yang Berhormat juga, kementerian telah melaksanakan PPR disewa sejak 1982, yang mana kadar sewa yang dikenakan bagi rumah- PPR yang disewa ini adalah pada kadar minimum sebanyak RM124 sebulan B40 yang berpendapatan kurang daripada RM3,000 sebulan, yang tidak DR.04.10.2021 5 Untuk makluman Yang Berhormat juga, sehingga kini, Kementerian Perumahan Kerajaan Tempatan telah membina sebanyak 154 projek PPR (Program Perumahan Rakyat) di seluruh negara yang merangkumi 97,196 unit rumah. Daripada 154 projek PPR PPR yang disewa Pada masa yang sama, terdapat 11 projek PPR disewa sedang dalam pembinaan PPR Kementerian juga sentiasa PPR disewa yang Seperti Yang Berhormat sedia maklum, baru-baru ini Yang Amat Berhormat Perdana Menteri telah melancarkan inisiatif baru kementerian yang dikenali sebagai Inisiatif Kediaman Keluarga Miskin (Rumah IKRAM Keluarga Malaysia). Objektif utama COVID-19, serta menyediakan kemudahan sewaan RM124 sebulan. Sebagai permulaan, sebanyak 2,000 unit rumah sedia ada ditawarkan untuk Rumah IKRAM Keluarga Malaysia di beberapa lokasi PPR di seluruh negara. Penerima manfaat Seramai 105 orang penerima manfaat Rumah IKRAM Keluarga Malaysia ini telah Yang Amat Berhormat Perdana Menteri baru-baru ini. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datin Paduka Dr. Tan Yee Kew PPR dan membina dan menambah unit-unit PPR Soalan tambahan saya, saya ingin tahu. Selain daripada memberi bantuan kewangan, saya difahamkan ramai penyewa Jadi, saya ingin tahu sama ada kerajaan (eviction) dan membina rumah Di beberapa negara asing, saya difahamkan kerajaan telah membekukan sewa Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Terima kasih Yang Berhormat. Sepertimana saya maklumkan tadi bahawa pelancaran IKRAM yang dilancarkan oleh Yang Amat Berhormat Perdana Menteri baru-baru Baru-baru ini kita telah menyerahkan 105 orang penerima manfaat IKRAM ini. Manakala, bagi wakil PR1MA akan ditawarkan sebaik sahaja proses saringan Yang Amat Berhormat Perdana Menteri juga telah mengumumkan pemberian moratorium bayaran sewa sehingga akhir PPR sedia ada di bawah kawalan selia dan pengurusan KPKT Tuan Yang di-Pertua dan Yang Berhormat, 11 projek PPR di mana DR.04.10.2021 Sepertimana yang saya sebutkan, malah sebelum ini pun ada antara inisiatif yang Umpamanya saya sebutkan satu-dua perkara di Mac hingga September 2020 yang dahulu, Yang Berhormat. Maknanya COVID-19 ini telah berlaku Kita telah memberikan pengecualian sewa kepada 3,636 unit PPR RM3.7 juta duit kerajaan. Bermakna duit yang Kedua, ialah penangguhan pembayaran sewa, moratorium selama 21 bulan, Mac Disember 2021. Jadi, ini semua adalah ruang-ruang yang cukup baik yang COVID-19 ini. Ini adalah bagi rumah-rumah sewa untuk dimiliki RTO di bawah program pengurusan KPKT yang melibatkan 10 projek, yang Saya ucap terima kasih banyak kepada pandangan Yang Berhormat termasuklah Allah kita akan Terima kasih banyak Yang Berhormat. Tuan Yang di-Pertua Berhormat Batang Lupar ya Dato’ Hajah Azizah binti Mohd Dun Pertua. Soalan saya ialah bilakah agaknya PPR Selagon di Beaufort akan dapat diduduki PPR. Terima kasih. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Walaupun kita ada maklumat di simpanan, kita tetapi saya tidak boleh beri kepada Yang Berhormat. Insya-Allah saya akan beri jawapan segera hari ini juga kepada Yang Berhormat. Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Pasu. Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Soalan saya ialah PPR RTO. Banyak mereka juga yang tidak dapat Jadi, apakah perancangan kerajaan kerana Terima kasih. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Berhormat, yang pertamanya terima kasih banyak. Kita juga Tuan Yang di-Pertua, Kementerian Perumahan dan Kerajaan Tempatan. Kita ada skim perumahan di bawah Kementerian Wilayah Persekutuan. Kita ada skim perumahan di bawah kerajaan negeri Jadi, inilah perkara yang agak Bagi Kerajaan Pusat di bawah Kementerian Perumahan dan Kerajaan Tempatan, Oleh sebab itulah pernah National Housing Corporation (NHC) ditubuhkan dengan tujuan Yang Berhormat. Insya-Allah kita akan bagi Yang Berhormat, terima kasih pandangan yang cukup baik yang kita perlu DR.04.10.2021 7 Terima kasih Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim.",
    "Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Sumber Manusia menyatakan berapa jumlah penganggur yang dicatatkan pada tahun Menteri Sumber Manusia Pertua. Menurut laporan survey tenaga buruh yang dikeluarkan oleh Jabatan Perangkaan Malaysia pada suku kedua tahun 2020, kadar pengangguran adalah Walau bagaimanapun, pada Julai Dalam usaha memastikan lebih banyak peluang pekerjaan disediakan bagi Majlis Pekerjaan Negara (MPN) dengan sasaran perwujudan 500,000 peluang pekerjaan kepada rakyat. Di Majlis Pekerjaan Negara, Kementerian Sumber Manusia dan Kementerian Pembangunan Usahawan dan Koperasi (MEDAC), telah dilantik sebagai pengerusi Pasukan Petugas Khas Sumber Manusia dan Keusahawanan. Pasukan petugas khas ini memainkan peranan yang amat penting dalam Majlis Pekerjaan Negara melalui beberapa objektif utama iaitu (i) meningkatkan penciptaan pekerjaan (ii) memaksimumkan tahap pengekalan pekerjaan (job retention), (iii) membuat padanan pekerjaan serta komprehensif bagi mengatasi (iv) mengkaji serta merangka mekanisme perlindungan keselamatan (self-employment). Sehingga 31 Ogos 2021, Pasukan Petugas Khas Sumber Manusia dan Keusahawanan telah mencapai KPI sebanyak 98 peratus iaitu 359,677 daripada sasaran Selain itu kerajaan turut mengumumkan pelbagai program bantuan dan pakej Perlindungan Ekonomi dan Rakyat Malaysia (PERMAI), Program Strategik Memperkasakan Rakyat Ekonomi (PEMERKASA), Program Strategik Memperkasa Rakyat dan Ekonomi Tambahan (PEMERKASA Tambahan) dan Pakej Perlindungan Rakyat dan Pemulihan Ekonomi (PEMULIH). Tuan Yang di-Pertua, Kementerian Sumber Manusia (KSM) melalui PERKESO PERKESO Elaun RM300 akan diterima apabila mereka mendaftar di bawah platform MyFutureJob. Dengan peruntukan sebanyak RM300 juta, skop insentif turut diperluaskan oleh PERKESO meliputi pekerjaan sementara dan pekerjaan gig yang memanfaatkan 65,000 PERKESO. DR.04.10.2021 Selain itu, sejumlah RM125 juta telah diperuntukkan untuk melaksanakan inisiatif Program Janapreneur, Pembangunan Sumber Manusia Berhad Kementerian Sumber Manusia melalui agensi-agensinya sentiasa berusaha Antaranya termasuk program Upskill Malaysia di bawah Pembangunan Sumber Manusia Berhad, latihan dan pendidikan teknikal dan vokasional di 562 buah institusi latihan Program Latihan Industri Berstruktur, Structured Internship Programme, Nurturing Expert Talent (NEXT) oleh TalentCorp. Tuan Yang di-Pertua, Kementerian Sumber Manusia akan terus komited dan Malaysia mendapatkan pekerjaan serta memastikan kadar pengangguran Malaysia Terima kasih. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Menteri. Saya sedar kerajaan telah menyediakan dana kepada pelbagai Soalan saya, apakah pelan strategik 100 hari ataupun KPI 100 hari kementerian Yang Berhormat Menteri tadi Ini penting. Wow factor, Sir, dengan izin. Pastikan 100 hari KPI Kementerian Sumber Manusia selain daripada memberikan RM300, RM500 one-off, pastikan mereka Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri M. Saravanan Sepertimana Dewan yang mulia ini sedia maklum, dalam usaha mengatasi kadar Pertama Kedua adalah menambahkan Sepertimana yang dibangkitkan mengenai dana yang disalurkan kepada agensi- MCO pertama sehingga hari ini telah Sepertimana yang diumumkan baru-baru ini, kerajaan akan melaksanakan Pelan Strategik Penciptaan Pekerjaan Nasional, seiring dengan sasaran untuk Selaras dengan usaha untuk menambah baik latihan kemahiran bagi Mesyuarat Majlis Pekerjaan Negara yang Yang Amat Berhormat Perdana Menteri pada 22 September telah Kementerian Sumber Manusia untuk Single tracer ini Kementerian Sumber Manusia. Selain daripada itu, dalam 100 hari ini, sepertimana dibangkitkan oleh Yang Berhormat, tiga program penting yang akan dilaksanakan. Pertama adalah Second DR.04.10.2021 9 Chances and Opportunities for People to Excel. Ini peluang penempatan pekerjaan dan Ini adalah amat penting supaya menunjukkan bahawa kerajaan prihatin untuk Kedua adalah induksi keselamatan dan kesihatan pekerjaan secara percuma, di (PKS) yang tamat kad pasport atau baru Peruntukan sebanyak RM1.3 juta ditanggung oleh NIOSH dengan mensasarkan 5,000 orang. Ketiga adalah kursus kemahiran setempat di 32 buah institut latihan JTM secara Sasaran kumpulan pencari kerja dan golongan yang hilang kerja akan diberikan Terima kasih. Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Pertua, terima kasih. Yang Berhormat Menteri, soalan saya ada dua bahagian. Yang Berhormat Menteri, Kulim-Bandar Baharu. Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Berhormat Menteri, di bawah Kumpulan Wang COVID-19, program subsidi upah dan RM18 bilion. Bolehkah Yang Berhormat Menteri terangkan Dewan, apakah impak RM18 bilion ini kepada pekerjaan yang dapat Sebab sudah bagi subsidi upah dan segala macam, pekerjaan tidak Itu yang pertama. Impak. Kedua, 29 Oktober nanti Yang Berhormat Menteri Kewangan akan bentang bajet. Di bawah Kementerian Sumber Manusia, Yang Berhormat Menteri tadi sebut ada Majlis Pekerjaan Negara dengan sasaran 500,000 peluang pekerjaan. Bolehkah Yang Berhormat Menteri terangkan sedikit lagi, selain daripada yang telah Terima kasih. Tuan Yang di-Pertua Datuk Seri M. Saravanan Ahli Yang Berhormat Kulim-Bandar Baharu. Satu soalan yang cukup penting RM18 bilion seperti yang dibangkitkan oleh Yang Berhormat Kulim-Bandar Baharu adalah satu sumbangan ataupun peruntukan khas telah disalurkan kepada Kementerian Sumber Manusia melalui agensinya PERKESO secara berperingkat. Kita MCO pertama sehingga kini, Tuan Yang di-Pertua, program subsidi upah ini MCO. Dengan peruntukan yang begitu tinggi, kita sempat menyelamatkan Menteri Sumber Manusia dalam keadaan COVID-19 ini, saya dengan bangganya boleh mengumumkan sebagai Menteri Sumber Manusia dengan peruntukan begitu tinggi, saya telah menyelamatkan ataupun membela Dengan sumbangan RM18 bilion, negara kita Ini adalah satu pendekatan yang cukup baik. Cuba Yang Berhormat bayangkan, hari ini dengan kadar pengangguran 4.8 Ini pun menjadi isu. Cuba bayangkan Itu adalah hasil ataupun impak yang positif daripada peruntukan itu. DR.04.10.2021 Kedua, melahirkan 500,000 peluang pekerjaan di bawah Majlis Pekerjaan Negara Yang Amat Berhormat Perdana Menteri. Ini adalah usaha sama Kementerian Sumber Manusia, Kementerian Koperasi dan Usahawan dan sebagainya. Maka keseluruhannya saya akan bagi secara bertulis, apakah hala tuju akan Terima kasih Tuan Yang di-Pertua. Dato’ Mahfuz bin Haji Omar Pertua, satu lagi. Satu lagi. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Mengikut statistik SIP daripada Mac 2020 hingga 20 Ogos 2021, seramai 140,608 orang Daripada jumlah tersebut, hanya 58,530 orang Soalan saya, bahawa maknanya masih ada baki 82,078 orang yang tidak dapat Jadi, berapa lama tempoh perlu diambil untuk Tuan Yang di-Pertua Datuk Seri M. Saravanan Tiada sesiapa boleh bagi jaminan Akan tetapi, kita boleh lihat yang pentingnya kerajaan Itu sebab kita adakan upskilling dan reskilling supaya warga kerja ini menjadi warga kerja Maka saya percaya dengan usaha-usaha yang sedang Terima kasih.",
    "Tuan Cha Kee Chin D tanpa lesen di negara ini, kerana kewujudannya telah PKP telah menyebabkan judi Timbalan Menteri Dalam Negeri II Pertua, Kementerian Dalam Negeri melalui Polis Diraja Malaysia (PDRM) mengambil D tanpa lesen di negara ini. Pihak PDRM juga Sepanjang tempoh pelaksanaan Perintah Kawalan Pergerakan (PKP) atau Pelan Pemulihan Negara, sektor perjudian berlesen yang dikawal oleh Kementerian Kewangan Malaysia merupakan sektor yang tidak dibenarkan beroperasi sepanjang tempoh PKP PPN dilaksanakan. Namun, sindiket yang menjalankan loteri awam tanpa lesen tetap meneruskan Singapura, Kemboja dan China. Susulan itu, antara tindakan telah diambil yang dirancang oleh pihak polis Akta Rumah Judi Terbuka 1997. Kedua, mengenal pasti DR.04.10.2021 11 Selain itu, tindakan yang lebih keras juga akan diambil di bawah peruntukan Akta Pencegahan Jenayah 1999 (POCA) serta Akta Pencegahan Pengubahan Wang Haram, Pencegahan Pembiayaan Keganasan dan Hasil Daripada Aktiviti Haram 2001. Ketiga, meneruskan pemantauan ke atas premis-premis yang pernah dibuat Ops Dadu. Keempat, iaitu bekerjasama dengan lain-lain agensi termasuk pihak berkuasa Sekiranya premis digunakan bagi tujuan TNB dan syarikat bekalan air untuk tindakan pemotongan bekalan elektrik dan air Terima kasih Tuan Yang Pertua. Tuan Cha Kee Chin Yang Berhormat Timbalan Menteri KDN yang telah menjawab soalan ini. Saya Pertama, tadi Yang Berhormat Timbalan Menteri ada mengatakan bahawa ada Boleh tidak saya mohon Yang Berhormat Timbalan Menteri memberikan statistik berapa banyak pendakwaan dan juga serbuan yang telah PKP pada 18 Mac tahun lepas sehingga yang terkini Kedua, disebabkan pelaksanaan PKP dan tidak dibenarkan dibuka yang mana Yang Berhormat Timbalan Menteri menyebabkan kutipan lesen, Apakah itu antara sebab kerajaan yang Oleh sebab zaman Pakatan Harapan dahulu hanyalah lapan, zaman di bawah PM 6 22, PM 7 bawah PH, lapan, selepas masuk PM 8, dikembalikan kepada 22 sehingga Apa pandangan dan juga pendirian daripada KDN berkenaan dengan perkara Terima kasih Tuan Yang di-Pertua. Tuan Jonathan bin Yasin Yang Berhormat Rasah, sebenarnya daripada 1 Januari 2021 hingga 31 Ogos PDRM adalah sebanyak 7,374 serbuan Walau bagaimanapun, berkaitan dengan pendakwaan yang telah dilakukan, ia Yang Berhormat Rasah. Soal berkaitan dengan soalan yang kedua, berkaitan dengan kutipan ditambah Kementerian Kewangan dan bukan kepada pihak KDN. Puan Rusnah binti Aluai Tuan Ahmad Fadhli bin Shaari Tuan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Tuan Yang di-Pertua Dato’ Haji Salim Sharif Kebelakangan ini pusat judi boleh diibaratkan sebagai cendawan tumbuh selepas hujan. Lebih-lebih lagi secara online. Mereka juga semakin berani mempromosi kegiatan- SMS dan DR.04.10.2021 Saya lihat perkara ini di bawah akta yang sedia ada iaitu Akta Rumah Judi Terbuka 1953 tidak dipinda. Apabila sekian lama tidak dipinda, mereka ini berleluasa, Apakah tindakan kementerian Terima kasih. Tuan Jonathan bin Yasin Kementerian Dalam Negeri bagi membendung jenayah perjudian Semua pertimbangan juga akan diambil kira termasuklah dalam meminda Terima kasih Tuan Yang di-Pertua. Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Ahmad Fadhli bin Shaari Tuan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Saya cuma hendak tanya, Yang Berhormat Rasah tadi berhubung cabutan Saya tahu itu bidang kuasa Kementerian Kewangan tetapi setujukah Yang Berhormat Timbalan Menteri, bahawa hujah yang menyatakan bahawa meningkatkan Ia tidak ada kaitan sama langsung dari sudut Silakan. Tuan Jonathan bin Yasin Kementerian Kewangan. Tuan Ahmad Fadhli bin Shaari Bagaimana pandangan Yang Berhormat Timbalan Menteri Tuan Cha Kee Chin Tuan Jonathan bin Yasin Terima kasih Tuan Yang di-Pertua. Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Yang di-Pertua Tuan Cha Kee Chin Menteri jawab macam ini, tidak ada standard langsung. Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Yang di-Pertua",
    "Dato' Seri Tiong King Sing Koperasi menyatakan apakah dasar-dasar kewangan jangka panjang dan Perusahaan Kecil dan Sederhana (SME) dan industri yang telah terkesan teruk akibat pelaksanaan Perintah Kawalan Pergerakan semasa pandemik COVID-19. Menteri Pembangunan Usahawan dan Koperasi Terima kasih Tuan Yang di-Pertua. Izinkan saya menjawab soalan ini bersekali dengan DR.04.10.2021 13 Yang Berhormat Bukit Gelugor, soalan nombor 24 pada hari ini dan juga Yang Berhormat Ipoh Timur, soalan nombor 42 pada hari ini kerana isu Tuan Yang di-Pertua, penetapan dasar kewangan jangka panjang di peringkat Kementerian Kewangan. Namun demikian, Kementerian Pembangunan Usahawan dan Koperasi (MEDAC) mempunyai dasar SME melalui beberapa agensi di bawah MEDAC. Di antaranya, SME Bank iaitu perniagaan pemilihan kepada perusahaan kecil dan RM500,000. Bank Rakyat, menyediakan pembiayaan perusahaan kecil dan sederhana dengan RM1 juta. Perbadanan Usahawan Nasional Berhad (PUNB) menyediakan pembiayaan PKS dengan nilai perbelanjaan minimum RM100,000 dan maksimum RM10 juta. Dalam masa yang sama, MEDAC juga akan terus memperkasakan Program Keupayaan dan Pembangunan kapasiti serta latihan untuk usahawan terutamanya dalam Selain daripada itu, kementerian juga ada menyediakan kursus-kursus latihan Program JUMPER Dalam masa yang sama, kementerian juga akan perkenalkan skim rent-to-own Sebagaimana kita sedia maklum, bahawa Dasar Keusahawanan Nasional pula Malaysia sebagai sebuah Sasaran yang telah ditetapkan adalah seperti berikut. Sumbangan PKS kepada KDNK daripada 37.4 peratus pada tahun 2018 kepada Pekerjaan yang dijana PKS daripada 66.2 peratus pada tahun 2018 kepada 32 peratus pada tahun 2025 Sumbangan PKS kepada nilai eksport daripada 13.5 peratus pada tahun 2018 Sumbangan RM40.3 bilion pada tahun 2018 kepada RM50 bilion RM60 bilion menjelang tahun 2030. Terima kasih. Dato’ Seri Tiong King Sing Yang Berhormat Menteri atas jawapan diberi. Yang Berhormat Menteri, Kementerian Kewangan lihat SME yang pinjam pinjaman tidak boleh dibayar. Banyak Apa cadangan dan rancangan kementerian akan bantu Juga, adakah kementerian dapat melonggarkan syarat pinjaman dan Juga, adakah kementerian dapat SME Bank kepada para SME Tan Sri Noh bin Haji Omar PKS. Saya ingin memaklumkan bahawa moratorium yang MEDAC ini, RM5 bilion moratorium yang diberi. Saya DR.04.10.2021 Ini kerana kita faham bahawa sekarang ini masalah ialah usahawan telah Dalam masa yang sama, di bawah MEDAC, agensi MEDAC, kita akan bekerjasama. Jika ada mana-mana agensi yang mempunyai MEDAC ini tetapi mereka ada masalah dan kita akan memberikan Contoh, kalau dia ini penyewa Bangunan UDA, tidak boleh nak terus berniaga Maka, kita akan bekerjasama dengan TEKUN ataupun SME Bank untuk memberikan pinjaman kepada usahawan-usahawan ini. Jadi, kita akan COVID-19 ini. Terima kasih. Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua. Ahli-ahli Parlimen dan rakyat Malaysia sangat mengharapkan Menteri- Timbalan Menteri berani menjawab, bukan hanya pada dasar kementerian Kabinet itu sendiri. Seperti soalan judi tadi, saya lihat ada Timbalan Menteri yang tak berani untuk Tepuk Pemulihan Ekonomi (PEMULIH), saya difahamkan 15 Jun dahulu, RM150 bilion ke arah Pelan Pemulihan Negara. Saya bimbang wang sebanyak itu akan berlaku ketirisan, cukai tak rasmi, mark- Apakah kursus-kursus, Kementerian Kewangan Tan Sri Noh bin Haji Omar Berhormat kata. Dalam segi pelaksanaan ini, kita tengok ada dua. Satu, dasar. Dasar ini Kita dah bagi peruntukan berbilion-bilion seperti Yang Berhormat cakap Oleh sebab itu, saya di MEDAC, kita mengambil beberapa langkah. Sebagai CCRIS, nak tengok CTOS. Jadi, saya dah beritahu bahawa di bawah kementerian MEDAC, kita ketepikan. CCRIS ketepikan, CTOS ketepikan, tolong dengan segera dan Oleh sebab itulah kementerian saya menubuhkan Jawatankuasa Pemantau untuk Jika ada di antara MEDAC. Oleh sebab itu, Sebagai contoh, target kementerian saya dalam tempoh 100 hari ini, nak Ini sama ada tercapai ataupun tidak, Saya minta Ahli-ahli Parlimen dalam Dewan ini, jika ada rungutan daripada mana- MEDAC ini lambat, slow, macam-macam Saya janji tindakan tegas akan diambil kepada Tepuk DR.04.10.2021 15",
    "Puan Isnaraissah Munirah binti Majilis @ Fakharudy Menteri Kesihatan menyatakan (a) alternatif yang tersedia buat individu yang tidak boleh divaksinasi (b) pewujudan dokumentasi yang dikhususkan bagi golongan Menteri Kesihatan Pertua, berhubung individu yang tidak boleh divaksinasi atas faktor-faktor perubatan Pakar perubatan akan KKM untuk vaksinasi COVID-19. Sebagai contoh, jika seseorang didapati menghidapi alahan kepada vaksin jenis Pfizer, vaksin jenis lain seperti Sinovac boleh diberikan. Sekiranya individu tersebut COVID-19 atas sebab-sebab SOP dengan lebih ketat secara kendiri COVID- Individu tersebut boleh memohon sijil digital khas atau sijil pengecualian vaksinasi MySejahtera melalui Pejabat Kesihatan Daerah berdekatan dengan mengemukakan Slip Penilaian Kesesuaian Menerima Vaksin COVID-19 Bagi Pesakit Dengan Masalah Kesihatan Tertentu yang telah disahkan oleh pakar perubatan seperti berikut PKD berdekatan (i) pakar perubatan di hospital swasta yang merawat individu (ii) pakar perubatan atau pegawai perubatan yang merawat semasa (iii) pakar perubatan keluarga di klinik kerajaan. Jika permohonan adalah lengkap dan mengikuti syarat yang telah ditetapkan, sijil MySejahtera akan diperoleh dalam tempoh seminggu. Terima Puan Isnaraissah Munirah binti Majilis @ Fakharudy Mengikut laporan daripada International Monetary Fund, terdapat kira-kira 10 UK, 50 peratus di Jepun dan 60 peratus di France yang ragu- Soalan saya, adakah Juga, bagaimana mereka yang berada di luar bandar, berapa peratusan rakyat Malaysia yang bergantung kepada kad fizikal vaksinasi ini Bagaimana kementerian akan Terima kasih. Tuan Khairy Jamaluddin Abu Bakar COVIDNOW Kementerian Kesihatan Malaysia, untuk golongan dewasa di Malaysia yang mengikut statistik dari Jabatan Perangkaan, 94.3 peratus daripada DR.04.10.2021 Jadi Kementerian Kesihatan Malaysia dapati bahawa jumlah yang masih belum Namun Antara contohnya, kenyataan oleh Ketua Pengarah Perkhidmatan Awam baru- Untuk mereka yang masih lagi tegar untuk tidak mahu menerima vaksin, kita juga Jadi dengan pendekatan ini, saya harap lebih ramai Hari ini kita akan muat naik dalam laman web Kementerian Kesihatan Malaysia COVID-19. Terima kasih. Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Malaysia dan juga ramai PATI juga. Macam mana mereka boleh dapatkan vaksinasi ya, Soalan saya. Tuan Khairy Jamaluddin Abu Bakar Berhormat, Dasar Program Imunisasi COVID-19 Kebangsaan adalah No Wrong Door Maksudnya tidak ada sesiapa pun penduduk Malaysia yang berada di Malaysia, Tak kira lah sama ada mereka mempunyai dokumentasi ataupun tidak. Saya sendiri telah pergi ke Sabah baru-baru ini, di kawasan Semporna. Kawasan Ahli Yang Berhormat dan melihat PPV di satu pulau yang dilaksanakan dan saya tengok Surat yang dikeluarkan oleh kerajaan. Itu sahaja. Akan tetapi kita bagi vaksin kerana yang Oleh sebab itu kita utamakan vaksinasi untuk semua yang Malaysia. Untuk jawab, minta maaf Tuan Yang di-Pertua berkenaan dengan soal daripada Yang Berhormat Kota Belud ringkas sahaja. Saya ingin maklumkan bahawa kalau tidak PPV sebagai bukti vaksinasi mereka. Ini untuk mereka yang tidak ada Terima kasih. Tuan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Berhormat Menteri, kalau hilang kad fizikal ini bagaimana dan apa yang perlu dilakukan DR.04.10.2021 17 Tuan Khairy Jamaluddin Abu Bakar PKD yang terdekat untuk memaklumkan kehilangan",
    "Datuk Robert Lawson Chuat Negeri dan Hal Ehwal Pengguna menyatakan statistik terkini jumlah pendaftaran (online) dan adakah kerajaan menawarkan sebarang insentif (online) yang dikatakan belum lagi boleh meraih keuntungan (online) besar seperti Lazada, 11th Street, Zalora Bay. Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Berhormat Betong. Tuan Yang di-Pertua, berdasarkan data Suruhanjaya Syarikat Malaysia (SSM) sebanyak 297,894 perniagaan dalam talian yang aktif direkodkan Ogos 2021 adalah entiti yang didaftarkan di bawah Akta Pendaftaran Perniagaan 1956. Seterusnya, di bawah Akta Syarikat 2016 merekodkan 6,415 syarikat dan 1,968 Akta Perkongsian Liabiliti Terhad Ogos 2021. Dalam Januari 2021 sehingga 31 Ogos 2021, sebanyak 109,534 perniagaan dalam Pada tahun 2020, sebanyak 132,012 perniagaan dalam talian telah didaftarkan. Pendaftaran ini meningkat 5.8 peratus daripada jumlah pendaftaran perniagaan dalam Sebanyak 1,611 syarikat yang menjalankan perniagaan dalam talian telah Januari 2021 hingga 31 Ogos 2021 yang merupakan Jumlah pendaftaran telah menunjukkan peningkatan pada tahun 2020 iaitu Manakala sebanyak 1,043 Dalam tempoh 1 Januari 2021 sehingga 31 Ogos 2021, sebanyak 250 Manakala jumlah pendaftaran perkongsian liabiliti terhad yang menjalankan perniagaan Pada tahun 2019, sebanyak 272 perkongsian liabiliti terhad yang menjalankan Trend peningkatan pendaftaran entiti COVID-19 yang bermula pada KPDNHEP turut mengambil inisiatif untuk membangunkan perniagaan Saya juga ingin mengambil Program Pendigitalan Sektor Peruncitan (REDI) pada April 2021. Saya ingin menyeru kepada Bagi menggalakkan peniaga untuk menceburi bidang perniagaan khusus secara (online), SSM telah memperkenalkan Skim Pendaftaran Perniagaan Prihatin (SPPP) yang memberikan pendaftaran percuma kepada usahawan kumpulan B40 dan IPT sepenuh masa. DR.04.10.2021 Sehingga 26 September 2021, sebanyak 18,476 peniaga yang telah menikmati Di samping itu, SSM juga meneruskan pelaksanaan Skim 1 OKU 1 Perniagaan OKU. Sehingga 26 September 2021, statistik menunjukkan hampir 13,096 perniagaan yang Terakhir, kementerian akan terus menggiatkan pelbagai inisiatif sektor Rancangan Malaysia Ke-12. Sesi libat urus akan terus dilaksanakan bagi mewujudkan ekosistem perniagaan Sekian terima kasih. Tuan Yang di-Pertua Robert. Datuk Robert Lawson Chuat Soalan tambahan saya ialah, sila KPDNHEP dan Terima kasih. Tuan Yang di-Pertua Dato Sri Alexander Nanta Linggi Segala aduan pengguna akan diteliti bagi mengenal pasti sama ada berlaku SSM Bermula Januari hingga September 2021, sebanyak 9,323 aduan telah diterima Di Bil. Subkategori Aduan Jumlah Aduan Tidak menerima barang atau perkhidmatan Barang atau perkhidmatan yang diterima tidak Harga barang atau perkhidmatan yang Barang tiruan dalam talian 142 Cetak rompak dalam talian 30 Skim piramid dalam talian 16 Lain-lain 1,489 Jumlah 9,323 Jadi, panjang jawapannya Tuan Yang di-Pertua. Antara tindakan yang telah DR.04.10.2021 19 Menjalinkan kerjasama dengan kementerian dan agensi Suruhanjaya Komunikasi Multimedia Malaysia (SKMM) bagi menghalang akses laman web atau site blocking (content removal) menggunakan peruntukan seksyen 263(2) Akta Komunikasi Multimedia 1998 bagi mana-mana sesawang perniagaan yang tidak Kerjasama juga diadakan bersama agensi-agensi penguat kuasa lain seperti PDRM, KKM, BNM dan lain-lain. Tuan Yang di-Pertua, bekerjasama dengan pembekal internet (ISP) dalam Terakhir, Sekian, terima kasih. Tuan Yang di-Pertua Tuan Cha Kee Chin Saya meneliti jawapan daripada Yang Berhormat Menteri, memang saya Cuma soalan saya singkat sahaja Yang Berhormat Menteri. Daripada semua Jadi, apakah kementerian bercadang untuk menggubal rang undang-undang Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato Sri Alexander Nanta Linggi Yang Berhormat Rasah yang selalu memberi cadangan yang amat konstruktif Ya, kita di kementerian dan juga SSM, agensi yang berkaitan sentiasa melihat Sekarang Walaupun demikian, kita banyak insentif yang telah kita umumkan semasa Jadi atas Yang Berhormat tadi memang kami akan melihat kepada bagaimana kita Sekian,",
    "Tuan Sivarasa Rasiah Bandar menyatakan sama ada kementerian bercadang menaikkan peruntukan mengurus KEMAS daripada RM9.5 juta kepada RM100 juta untuk (berkongsi dengan bajet pembangunan) supaya ribuan premis KEMAS yang berada Menteri Pembangunan Luar Bandar Tuan Yang di-Pertua dan terima kasih kepada Yang Berhormat Sungai Buloh yang bertanya dengan KEMAS di bawah Kementerian Pembangunan Luar Bandar. DR.04.10.2021 Jadi untuk jawapannya ialah KEMAS sentiasa mengambil berat tentang Kementerian Pembangunan Luar Bandar. Untuk makluman Yang Berhormat, tabika yang uzur adalah sebanyak 473 buah KEMAS ada di bawah bangunan Ada yang disewa dan ada yang terletak di bawah kelolaan majlis Kementerian setiap tahun akan menerima peruntukan untuk baik pulih mengikut Yang Berhormat sebut RM9.5 juta untuk baik pulih. Sementara itu, kita juga mendapat RP1 tahun 2021, kita mendapat peruntukan RM28.5 juta untuk (baik pulih) dan satu lagi membina baharu. Setakat ini, terima kasih. Tuan Sivarasa Rasiah Yang Berhormat. Saya rasa Yang Berhormat Menteri ada tahu KEMAS menjalankan lebih kurang 10,000 buah premis Sebab keadaan RM8.5 juta atau RM9.5 juta ini memang jauh Jadi, soalan saya tadi yang belum dijawab lagi ialah saya tanya sama ada RM9.5 juta ini kepada jumlah yang lebih RM100 juta, itu yang saya tanya. Itu belum dijawab secara terus. Cadangan saya yang tegas, saya rasa 8.5 ini tidak cukup langsung dan Sabah dan Sarawak, di mana beberapa ribuan premis KEMAS adalah dalam Semenanjung. Saya terima, Yang Berhormat iaitu ada beberapa Akan tetapi isunya ialah kanak-kanak kita mesti belajar dalam bangunan yang Jadi, inilah yang saya tanya sekali lagi, adakah rancangan untuk menambah Terima kasih. Dato’ Seri Mahdzir bin Khalid Buloh atas soalan tambahan. Seperti yang saya nyatakan tadi bahawa di tabika dan taska KEMAS ini ada tiga kategori. (i) bangunannya sudah sememangnya bangunan baharu (ii) bangunannya adalah bangunan yang sederhana (iii) bangunannya uzur. Jadi, apabila kita pergi kepada bangunan yang uzur Yang Berhormat Sungai Buloh, ada lebih kurang 473 yang sememangnya sangat kritikal. Jadi, maksud saya Jadi, saya bersetuju dengan Yang Berhormat tentang jumlah peruntukan- Jadi, setakat ini untuk RP2 KEMAS RP2, dalam lebih kurang RM60.8 juta. Terima kasih. Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua DR.04.10.2021 21 Tuan Haji Ahmad bin Hassan Datuk Seri Haji Ahmad bin Haji Maslan Pertua. KEMAS ini tentunya ada guru taska dan guru tabika. Setakat mana mereka Satu lagi, berapa Yang Berhormat Menteri Terima kasih. Dato’ Seri Mahdzir bin Khalid Yang Berhormat Pontian. Sekarang ini KEMAS telah pun berusaha untuk Pendidikan awal kanak- Dalam negara kita ada pelbagai pendidikan awal kanak-kanak. Akan tetapi bagi KEMAS. Jadi, salah satu yang kita wajibkan adalah guru-guru yang mengajar di KEMAS Diploma in Early Childhood Care Education, Diploma Pendidikan Awal Kanak-kanak dan gaji yang mereka terima adalah gaji yang berasaskan Cumanya ada satu kumpulan di KEMAS ini dikenali sebagai pembantu KEMAS KEMAS. Inilah kumpulan yang kita sedang mencari jalan untuk RM500 sebulan. Terima kasih. Tuan Haji Ahmad bin Hassan Sabah telah dilanda banjir kilat yang begitu teruk. Ramai dan banyak tempat Begitu juga di Parlimen Papar banyak taska yang terkesan oleh Begitu juga dengan premis KEMAS yang sudah uzur dan memerlukan prihatin, Soalan saya, bilakah kementerian akan dapat turun padang dan memberikan Terima kasih. Dato’ Seri Mahdzir bin Khalid Papar. Sebenarnya kita telah mendapat laporan penuh dari tempat-tempat kejadian. Bukan sahaja di Papar, di Penampang dan juga di kawasan Jerai... Datuk Ignatius Darell Leiking Dato’ Seri Mahdzir bin Khalid Insya-Allah apabila kita dapat laporan penuh dan kita boleh bantu Yang Berhormat. Tuan Haji Ahmad bin Hassan Terima kasih.",
    "RANCANGAN MALAYSIA KEDUA BELAS (2021-2025) Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan yang (a) Bahawa Dewan ini, Menyedari akan cabaran untuk memulih serta menjana semula COVID-19 Rancangan Malaysia Kesebelas, 2016-2020 Merestui usaha Kerajaan untuk merancang dan melaksanakan Keluarga Malaysia, aspirasi Wawasan Kemakmuran Bersama 2030 dan Agenda Pembangunan Mampan 2030 Meluluskan Rancangan Malaysia Kedua Belas bagi tempoh Malaysia Makmur, Inklusif, Mampan Kertas Perintah CMD. 1 Tahun (b) Bahawa dalam meluluskan Rancangan Malaysia Kedua Belas, Dewan yang mulia ini menyeru seluruh rakyat Malaysia supaya Keluarga Malaysia tanpa mengira agama, bangsa dan September 2021 DR.04.10.2021 Tuan Yang di-Pertua Berhormat Bachok dan diikuti oleh Yang Berhormat Semporna, Yang Berhormat Baling Yang Berhormat Seputeh. Yang Berhormat Bachok, 10 minit. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Bismillahi Rahmani Rahim. Tuan Yang di-Pertua, saya ingin mengucapkan terima kasih kerana diberikan Rancangan Malaysia Ke-12 yang telah Yang Amat Berhormat Perdana Menteri kesembilan pada 27 September yang lalu. Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Pelbagai inisiatif telah dirangka menyambung legasi pembangunan, Beberapa aspek yang Rancangan Malaysia Ke-12 kali ini menjadi pemangkin kepada Kesemua ini akan diadun bersama bagi memandu negara ke Allah. Tuan Yang di-Pertua, saya ingin menyentuh mengenai fokus ketujuh, dalam masa Sabah, Sarawak dan negeri-negeri Bab 6 Keterangkuman Wilayah. Tuan Yang di-Pertua, memetik pandangan Tan Sri Dr. Sulaiman Mahbob dalam Ensuring economic growth fulfils social objectives Dalam kita mengejar soal merapatkan kesenjangan pembangunan di antara Akses kepada Kualiti kehidupan inilah sebenarnya yang Tuan Yang di-Pertua, oleh sebab itu saya menyokong beberapa sasaran dan Ini kerana, selain Keluaran Dalam Negara Kasar (KDNK) per kapita, kadar pengangguran dan garis pendapatan penengah, kita juga turut RMKe-12 kali ini. Cuma dalam soal ini saya ingin mencadangkan supaya kualiti pendidikan di Kita semua memahami bahawa pendidikan adalah Pendidikan DR.04.10.2021 27 Oleh itu, proses merapatkan jurang ini, selain pertumbuhan ekonomi, aspek Dalam Tuan Yang di-Pertua, keseimbangan tumpuan di antara nilai pembangunan dan Malah, ia wajar dan perlu diberikan Aktiviti komersial akan bertambah rancak. Nilaian tanah akan meningkat Oleh sebab itu, tumpuan terhadap pembangunan infrastruktur perlu diteruskan Namun, sewajarnya kita melakukan Mengapa Mengapa dasar pembangunan di negeri dan wilayah ini, yang disokong dengan Adakah manfaat yang sepatutnya diberikan kepada rakyat di bawah sejak Di manakah silapnya dasar dan delivery policy kerajaan selama ini Inilah yang wajar dan seharusnya dimuhasabahkan. Tuan Yang di-Pertua, aspek tadbir urus yang sangat penting dalam usaha (ESG) yang diketengahkan oleh kerajaan secara serius dalam RMKe-12, perlu Jika aspek yang Prinsip pentadbiran di peringkat negeri dan kerajaan tempatan juga perlu Tambahan lagi, tumpuan dasar dan polisi juga perlu Isu-isu pencemaran, pengurusan bahan Inilah ESG. Tuan Yang di-Pertua, pengukuhan terhadap digitalisasi ekonomi merupakan Saya telah Rangka Tindakan Ekonomi Digital Malaysia perlu diperkemaskan lagi serta Hal ini bersesuaian Malaysia sebagai pengeluar pasaran DR.04.10.2021 Tuan Yang di-Pertua, saya ingin menyentuh mengenai projek wakaf air yang Kementerian Alam Sekitar dan Air bersama-sama Wakaf Tunai Malaysia. Langkah mengoptimumkan instrumen-instrumen kewangan Islam melalui wakaf sebagai Saya menyambut baik hasrat tersebut malah penglibatan pelbagai pihak yang Mekanisme wakaf air ini penting bagi menyediakan sumber bekalan air alternatif Saya difahamkan sumbangan wakaf air ketika ini telah RM7 juta dan usaha penggemblengan tabung wakaf ini perlu Dalam ini, saya cuma ingin mendapatkan penjelasan pihak kementerian Borneo, Sabah dan Sarawak. Selain itu, apakah perancangan Akhir sekali Tuan Yang di-Pertua, saya sentuh sikit mengenai kawasan saya... Timbalan Yang di-Pertua Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Kelantan sama ada untuk jangka panjang atau Rakyat Kelantan telah begitu lama dan sabar menunggu penyelesaian terbaik Dengan perubahan politik negara yang lebih baik hari ini, kami Kelantan amatlah berharap agar isu utama yang dihadapi oleh rakyat Kelantan ini Saya ingin tahu mengenai rancangan jangka pendek kerajaan bagi bekalan air di Bachok, yang merupakan jajahan paling terkesan dengan krisis air ini. Saya juga Kolej Vokasional Mara di kawasan Bachok dapat ditubuhkan pada Seperti yang telah saya sebutkan sebelum ini, penubuhan Kolej Komuniti Bachok telah pun dilancarkan semasa pentadbiran BN dahulu sebelum ia dibatalkan Kerajaan PH selepas itu... Timbalan Yang di-Pertua Bachok, masa dah habis dah Yang Berhormat. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Bachok yang tidak berjaya ke pusat-pusat pengajian tinggi memerlukan Akhir sekali, saya juga amat berharap agar kerajaan dapat menyegerakan projek Jelawat bypass dan UMK bypass. Kepesatan pembangunan di Pekan Jelawat telah menyaksikan kesesakan trafik yang bertambah-tambah yang Sekian ucapan saya, saya mohon menyokong. Terima kasih. DR.04.10.2021 29 Timbalan Yang di-Pertua Berhormat Bachok. Sekarang saya jemput Yang Berhormat Semporna. Saya beri 15 minit Ketua Parti. Silakan Yang Berhormat. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Rancangan Malaysia Kedua Belas yang telah dibentangkan oleh Yang Amat Berhormat Dato’ Sri Ismail Sabri Yaakob dalam Dewan yang mulia ini. Ucapan tahniah kepada Yang Amat Berhormat Perdana Menteri dan kepada Rancangan Malaysia Kedua Belas tersebut. Saya juga mengalu-alukan perancangan pembangunan negara dalam Rancangan Malaysia Kedua Belas dengan tema, Mampan Malaysia sebagai sebuah negara maju akan Tuan Yang di-Pertua, negara kita Malaysia pada pasca penubuhan Persekutuan Malaysia iaitu dari tahun 1970 sehingga 2000 adalah antara negara Asia yang progresif. Keluaran dalam negara kasar (KDNK) kita, kadar kemiskinan, kadar pengangguran dan Seterusnya pada tahun 90-an, Malaysia diiktiraf sebagai sebuah Tiger of Asia. Jika kita perhatikan 20 tahun kebelakangan iaitu dari Rancangan Malaysia Kelapan hingga ke Rancangan Malaysia Kesebelas meliputi Rangka Rancangan Jangka Panjang Ketiga iaitu dari tahun 2000 sehingga 2010 dan Model Baharu Ekonomi 2010- RM860 bilion RM43 bilion setiap tahun. Rancangan Malaysia Kelapan sebanyak RM170 bilion, Rancangan Malaysia Kesembilan sebanyak RM200 bilion, Rancangan Malaysia Kesepuluh sebanyak RM230 Rancangan Malaysia Kesebelas sebanyak RM260 bilion. Jumlahnya RM860 bilion. Manakala Rancangan Malaysia Kedua Belas ialah sebanyak RM400 bilion, hampir dua Walaupun dengan perbelanjaan sebesar itu, ternyata kita masih gagal mencapai Ini dapat dilihat menerusi pelbagai indikator iaitu dari tahun 1971 sehingga 2015, Pada tahun 2020 pula, pendapatan negara kasar Malaysia pula adalah 20 peratus Ini bukanlah satu perkembangan yang baik dan Manakala rancangan pembangunan Malaysia sebelum ini iaitu Rancangan Malaysia Kesebelas pula menampakkan jauh tersasar daripada rancangan sebenarnya. Daripada enam pencapaian matlamat yang disasarkan, hanya satu sahaja yang menepati Manakala bagi sasaran ekonomi mikro terpilih, hanya dua daripada lapan Di samping itu, kadar inflasi yang dinilai melalui kuasa membeli pengguna 10 Ekuiti korporat rakyat tempatan Bumiputera ataupun Bumiputera pula menurun kepada 3.7 peratus dan Semestinya ini bukanlah satu pencapaian yang boleh kita banggakan. DR.04.10.2021 Kita sedar dan tahu bahawa terdapat cabaran globalisasi, liberalisasi mahupun Namun, dalam masa yang sama, perlu bagi kita bermuhasabah diri Adalah penting untuk kita melihat cara Contoh, Sabah dan Sarawak. Di mana silapnya Namun, Sabah dan Sarawak masih lagi jauh ketinggalan dari negeri-negeri Semenanjung Malaysia. Justeru, kerajaan perlu jujur dan tunai kesemua, bukan hanya 21 tuntutan di Perjanjian 63 yang mana 17 daripadanya telah pun berjaya ditunaikan oleh Pakatan Harapan apabila mengambil alih tampuk pimpinan negara selepas PRU-14 yang lalu. Walaupun demikian, daripada 17 itu, saya berharap semuanya akan dapat dilaksanakan. Masih lagi tak dapat dilaksanakan. Yang tinggal hanya empat perkara yang masih lagi Menteri Undang-undang yang datangnya Sarawak akan dapat menjayakan agenda ini. Dalam masa yang sama, kerajaan juga digesa untuk mencari cara dan kaedah B40 dan miskin bandar. Ia perlu menjadi teras perancangan Hanya dengan mengurangkan jurang perbezaan maka barulah Bagi tujuan ini, saya mencadangkan agar kerajaan membuat laporan berkala Parlimen mengenai perbelanjaan beratus bilion untuk Rancangan Malaysia Kedua Belas memandangkan ini adalah rancangan Malaysia yang terbesar dalam sejarah Malaysia. Tuan Yang di-Pertua, saya ingin menyentuh mengenai hala tuju negara dalam Kita memerlukan penetapan dasar yang jelas daripada pihak Sejak tahun 1970 hingga 2000, Malaysia disasarkan menjadi sebuah negara (industrialised nation). Namun, sejak tahun 2005, hala tuju negara berubah Namun, ternyata Ia jelas apabila Dasar Transformasi Nasional 2010-2020 dalam Rancangan Malaysia Kesepuluh dan Rancangan Malaysia Kesebelas tidak mencapai sasaran yang Faktor utama adalah berikutan kadar keterbukaan pasaran ataupun Tambahan pula, dengan ekuiti pemilikan Malaysia menjadi Ini merupakan Saya juga difahamkan third industrial masterplan telah tamat pada tahun 2020 Saya berharap sungguh agar kerajaan dapat Datuk Dr. Jeffrey Kitingan Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Datuk Dr. Jeffrey Kitingan Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Pertua, kerajaan seharusnya memperhalus kembali peranan sektor perindustrian DR.04.10.2021 31 Penekanan dan keutamaan perlu diberikan kepada Di Sabah contohnya... Datuk Dr. Jeffrey Kitingan Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Ya, Yang Berhormat Keningau. Timbalan Yang di-Pertua Keningau, dapat laluan. Ringkas. Datuk Dr. Jeffrey Kitingan Bolehkan beri penjelasan sedikit apa yang 17 ini Terima kasih. Timbalan Yang di-Pertua Berhormat Keningau. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Dahulu sejak tahun 1974, tidak pernah Itu pun saya cadangkan supaya ubahsuai. Kita hanya Sabah dan Sarawak, RM24 juta. Manakala di bawah Pakatan Harapan, kita memperoleh hampir RM53 juta saya ingat dapat sedikit sebanyak, walaupun Kita juga telah putuskan supaya pengurusan gas dan elektrik di kedua-dua Sabah dan Sarawak. Ini telah pun Kabinet luluskan. Ini kerajaan Apa yang penting ialah pelaksanaannya. Jadi Tuan Yang di-Pertua, oleh kerana masa tidak mengizinkan saya ingin Timbalan Yang di-Pertua Dato Seri Panglima Haji Mohd Shafie bin Haji Apdal Dewan yang mulia ini. Kerajaan seharusnya Penekanan dan keutamaan perlu diberikan kepada sektor ini. Di Sabah contohnya, suatu ketika dahulu rakan saya mendiang Tun Lim Keng Yaik, mantan Menteri Komoditi dan saya cadangkan oleh kerana Wilayah Sabah Ibu pejabat Koko Malaysia terletak Tawau. Saya cadangkan supaya downstream must be done oleh kerana kita hendak Downstream tidak ada. Pembuatan coklat, kek coklat semuanya di Shah Alam, Petaling Jaya. Kalau kita Tawau sudah ada kilang perlu kita wujudkan. Kadar pengangguran pun ramai. Takkan Bangladesh, luar negara sedangkan rakyat Itu yang saya cadangkan. Spread out the development of this Akibat daripada itu seperti yang saya nyatakan, the spillover kepada masyarakat Oleh yang demikian, dengan RM400 bilion belanjawan untuk Rancangan Malaysia Ke-12 adalah penting untuk kerajaan mengutamakan peruntukan Adalah juga dicadangkan agar satu badan ditubuhkan untuk membantu Rancangan Malaysia Ke-12 dengan objektif utama iaitu mewujudkan lebih Malaysia. Every cent, a million, hundred millions spent, DR.04.10.2021 Kita tidak mahu nanti belanja banyak Pengangguran sudah pun meningkat sehingga Tuan Yang di-Pertua, saya ingin menyentuh sedikit dan membangkitkan perkara (GLC) Semua sedia maklum bahawa Malaysia Airlines adalah syarikat yang penting untuk Malaysia. Namun begitu sejak tahun 2002 hingga ke tahun 2021, sebanyak tujuh Walau bagaimanapun sehingga sekarang, Malaysia Airlines masih lagi memerlukan dana dari kerajaan untuk menanggung operasinya. Baru- Menteri Kewangan Yang Berhormat Datuk Seri Utama Tengku Zafrul menyatakan Kerajaan Malaysia telah memberikan dana sejumlah RM28 bilion setakat Walaupun telah diberi dana yang begitu banyak, Malaysia Airlines masih Mungkin kita perlu melihat penyelesaian masalah ini dari Saya difahamkan pada masa kini mempunyai sejumlah 83 buah Malaysia Airlines. Daripada jumlah itu hanya 55 buah yang Manakala 28 lagi tidak digunakan secara aktif. Semalam saya Kota Kinabalu, by hundreds of aircrafts, still grounded, Airbus A380 berapa buah yang ada dan Boeing 737 yang kita dapat Kalau kita lihat contohnya di negara-negara lain, syarikat penerbangan seperti Air New Zealand Limited, Air Canada, Cathay Pacific Airways Ltd. sudah mengubah suai Tindakan Kalau kita hendak convert contohnya aircrafts yang ada, untuk menjadi cargo Sabah, Sarawak dan tempat-tempat lain ke negara-negara yang mempunyai The demand is there. Makanan ini tidak perlu dikuarantin seperti manusia. Itu kita AirAsia Berhad bila kita bagi pinjaman kewangan kepada AirAsia Berhad. Convert the aircrafts to make sure that kita boleh bawa Dalam Rancangan Malaysia Ke-12 seperti yang dibentangkan oleh Yang Amat Berhormat Perdana Menteri, kerajaan pada hari ini turut menyasarkan untuk melabur Fourth Industrial Revolution. Sememangnya semua Timbalan Yang di-Pertua Berhormat Semporna. Dato Seri Panglima Haji Mohd Shafie bin Haji Apdal Pertua, sebenarnya banyak perkara yang saya hendak lahirkan seperti yang saya Sehubungan dengan itu, kerajaan perlu fokus tenaga dalam mencari our niche Malaysians dan Malaysia yang kita banggakan ke peringkat Di samping itu Towering Malaysians, ada di antara rakyat Malaysia, saya Malaysians di Amerika Syarikat, seramai 20 Mereka mempunyai kebolehan, takkan kita deprive them just because they are Malaysians, untuk memberi tempat environment. Contohnya saya difahamkan saudara Pua Khen-Seng yang berasal dari Sekinchan, Selangor merupakan pencipta USB, pendrive pertama di dunia. Beliau belajar, Taiwan selepas tiada satu universiti di Malaysia yang Sijil Pelajaran Malaysia (SPM). DR.04.10.2021 33 Untuk ke arah ini, saya juga berharap Tuan Yang di-Pertua, saya hendak Kedudukan istimewa Sabah dan Sarawak juga dan orang asal jelas ini telah Perlembagaan Persekutuan meliputi aspek reserved quota dalam Seharusnya ini tidak Namun demikian, polisi kerajaan yang ada tidak patut menggunakan peruntukan Tambahan pula Perkara seperti ini tidak seharusnya berlaku dan perlu Pelaksanaan dasar formatif perlu melaksanakan prinsip adil dan saksama Penekanan bukan sahaja untuk mengurangkan jurang pendapatan antara kaum, T20 dan bumiputera B40. Keutaamaan sepatutnya diberikan ke atas usaha untuk Fokus untuk diberi kepada usaha memberi modal dan kapital, knowlegde and Affirmative actions should be based on merits and accountability. We must not only give Mengenai pemangkin kuota ekuiti bumiputera, saya berpandangan bahawa Terdapat pelbagai masalah yang berbangkit seperti Ali Baba, Fairness in getting rewards is as important as fairness is going through hardship. Prinsip ini perlu dimansuhkan dalam setiap tindak affirmative yang ada. The most Timbalan Yang di-Pertua Yang Berhormat Semporna. Dato Seri Panglima Haji Mohd Shafie bin Haji Apdal Pertua, saya juga mendapati bahawa Rancangan Malaysia Ke-12 ini tiada fokus Integrasi antara kaum perlu, bukan hanya Untuk penutup, pada masa ini kedudukan Malaysia di Asia Tenggara bukan lagi ASEAN. Indonesia, Vietnam, Thailand pada bila-bila masa boleh Oleh yang demikian, rancangan pembangunan negara tidak sepatutnya hanya Lihat sahaja pencapaian Rancangan Malaysia Ke-11 dan Rancangan Malaysia yang lain. Seharusnya setiap sen dan ringgit yang dibelanjakan perlu ada ketelusan (accountability) Kita juga perlu mencari jalan penyelesaian segera... Timbalan Yang di-Pertua Yang Berhormat Semporna. Dato Seri Panglima Haji Mohd Shafie bin Haji Apdal Selagi anasir buruk ini ada, macam mana mampan pun DR.04.10.2021 Terima kasih Tuan Yang di-Pertua atas Timbalan Yang di-Pertua Berhormat Semporna. Seterusnya saya menjemput Yang Berhormat Baling, sebelum itu Yang Berhormat Baling, Yang Berhormat Seputeh, Yang Berhormat Bintulu, Yang Berhormat Kuala Kedah, Yang Berhormat Julau, Yang Berhormat Batu Kawan, Yang Berhormat Dungun, Yang Berhormat Lumut Yang Berhormat Bagan Datuk. Sekarang saya menjemput Yang Berhormat Baling, 10 minit. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi Terima kasih kerana memberi peluang kepada Baling untuk turut berbahas Rancangan Malaysia Ke-12 kali ini. Saya mengucapkan setinggi-tinggi tahniah atas Rancangan Malaysia Ke-12 oleh Yang Amat Berhormat Perdana Menteri Rancangan Malaysia Ke-12 berbanding dengan RMKe-11 terdahulu. Hari ini peruntukan pembangunan adalah sebanyak RM400 bilion. Kalau RMKe-11 adalah sebanyak RM260 bilion. Tambahan RM140 Banyak itu, Tuan Yang di-Pertua. Lebih menggembirakan rakyat, separuh daripada peruntukan ini atau RM200 bilion akan Sabah, Sarawak, Kelantan dan Kedah negeriku, Terengganu dan Perlis. Perkara ini menunjukkan komitmen kerajaan yang tinggi, mahu merapatkan Peruntukan infrastruktur yang tinggi akan menarik Inilah yang dilakukan oleh Kerajaan Barisan Nasional terdahulu apabila begitu Pan Borneo Highway dan banyak lagi projek yang terhenti dan terencat Kerajaan Barisan Nasional kepada Pakatan Harapan pada tanggal 9 Mei 2018. Alhamdulillah, syukur ke hadrat Allah SWT, kerajaan hari ini begitu cakna dan Kita doakan agar rakyat akan mendapat pulangan manfaat daripada segala Insya-Allah. Tuan Yang di-Pertua, Baling mengucapkan ribuan terima kasih sekali lagi kerana Kedah adalah antara enam buah negeri yang disebut yang akan mendapat peruntukan RM200 bilion dalam Rancangan Malaysia Ke-12. Baling seperti kita Kedah Contohnya isu banjir, berlaku setiap tahun dan menyebabkan terencatnya Baling dan terhentinya beberapa minggu. Malah, pernah sampai sehingga Baling. Sebagai contoh, baru-baru ini 28 dan 29 September yang lepas, Baling dilanda Kali ini air naik hampir lapan kaki dan 400 orang penduduk terpaksa dipindahkan ke pusat Kejadian banjir yang Baling dan menjejaskan potensi pembangunan pertanian dan pelancongan di Daerah Baling. DR.04.10.2021 35 Rakyat Baling bersyukur dengan peruntukan RM9.19 bilion dalam Rancangan Malaysia Ke-12 bagi Projek Tebatan Banjir dan Saliran Bandar. Namun, Baling perlukan Projek menaik taraf sistem perparitan dan meluruskan sungai sedia Baling dalam masa yang terdekat. Saya pohon agar perkara ini diberikan Dengan ini, Baling memohon dan merayu agar peruntukan khas kecemasan RM100 juta diberikan bagi menyelesaikan masalah banjir daripada Projek ini akan dapat diselesaikan masalah Baling dan Sik kerana kami ini Malah, air dari Pengkalan Hulu juga akan datang ke Baling, selain dari Sik Saya mengesyorkan buatlah case study, pilot Baling dan Sik sebagai satu template yang mana untuk Tuan Yang di-Pertua, modul yang telah dibuat pada zaman Khalifah Umar Abdul Aziz yang telah mewarisi krisis ekonomi teruk peninggalan khalifah sebelumnya, Khalifah Sulaiman bin Abdul Malik perlu dicontohi. Baginda telah memperkasakan institusi Baitulmal yang memberi bantuan kepada rakyat sehingga suatu hari tidak ada satu pun Baginda melaksanakan projek- Begitu juga yang telah dibuat oleh Presiden Amerika di Amerika Syarikat, Franklin Roosevelt untuk mengeluarkan negaranya dengan cepat daripada krisis ekonomi dunia Beliau melaksanakan new package deal yang menambah subsidi Itu dirancakkan semula melalui pembinaan projek-projek infrastruktur awam. Hari ini, Yang Amat Berhormat Perdana Menteri yang kita kasihi juga mempunyai COVID-19. Dato' Sri Bung Moktar bin Radin Berhormat Baling Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Ahli Parlimen yang ada di dalam Dewan yang mulia ini untuk Malaysia yang tercinta ini tanpa mengambil kira sebarang sempadan politik, kaum dan Silakan, setengah minit, saya banyak ini, tolong. Dato' Sri Bung Moktar bin Radin Yang Berhormat Baling. Semua perancangan ini memang kita akui tetapi akhirnya apa Jadi, apakah Yang Berhormat Baling ingin mencadangkan kepada kerajaan, bagaimana untuk menjana lebih banyak Jadi, apa yang kita rancang itu akan dapat dilaksanakan. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Kinabatangan. Masukkan dalam perbahasan Tuan Yang di-Pertua, oleh itu dalam bajet kali ini kerajaan perlu menambahkan Kementerian Kesihatan untuk menjayakan program-program endemik COVID-19 dan juga menggalakkan syarikat-syarikat GLC, GOC melabur dalam syarikat- (gig economy) dan G. Saya juga pohon kerajaan libatkan lebih banyak penglibatan G untuk mempercepatkan projek naik Jangan biarkan ia hanya dimonopoli oleh pihak-pihak tertentu DR.04.10.2021 Tuan Yang di-Pertua, kasihanilah kami di Baling, sampai sesetengah rakyat di Baling terpaksa keluar rumah panjat pokok, pasang booster di atas kandang kambing dan Berpuluh kali saya dah uar-uarkan dalam Dewan Saya pohon kepada Yang Berhormat Menteri yang baharu, yang begitu Baling, bantulah kami. Tuan Yang di-Pertua, saya ingin menyentuh sedikit berkaitan dengan integriti Buku Rancangan Malaysia Ke-12 berkenaan pendakwaan- SPRM yang telah dibahaskan oleh ramai kawan di sebelah sana dalam Pada 30 September juga, kawan saya Yang Berhormat Sepang Dewan, sama ada SPRM benar-benar bebas dan berintegriti Kes yang disebut di antaranya kes Tan Sri Musa Aman dan sahabat saya, Yang Berhormat Pontian yang terbaharu. Malahan, Yang Berhormat Sepang dengan jelas telah Peguam Negara meletakkan jawatan atas alasan terlalu banyak kes Saya amat tertarik dengan isu ini dan memohon supaya Yang Berhormat Menteri Undang-undang menjawab berkaitan dengan 15 kes yang telah digugurkan oleh iaitu Tan Sri Tommy Thomas, Peguam Negara masa Perikatan, Pakatan Nasional, PH memerintah. Saya hendak sebut pun tak reti dah. PH memerintah setelah mengambil alih tampuk kepimpinan, 15 orang telah Waktu itu Yang Berhormat Sepang ialah Timbalan Menteri Undang-undang. Mengapa ianya berlaku Kes-kes rasuah. Kita tahu melibatkan Yang Berhormat Bagan, ramailah. Yang Berhormat Pandan masa itu Rafizi dan banyak lagilah yang telah dilepaskan. Akan tetapi Timbalan Yang di-Pertua Yang Berhormat. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Kami menghormati Peguam Negara dan mahkamah sebab kita ada Kita mesti patuh kepada undang-undang. Jadi, kenapa hari ini pihak pembangkang datang pula sekarang ini nak manipulasi Peguam Negara dan ramai lagi suruh Zaman mereka, mereka menggunakan perkara yang sama dan bila Jadi saya harap Tuan Yang di-Pertua, mahkamah mana-mana ahli-ahli UMNO Padahal 15 Pakatan Harapan, mereka telah gugurkan. Tak adapun kami kata kluster Jadi saya harap, berintegriti ini harus dimuliakan. Timbalan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Timbalan Yang di-Pertua DR.04.10.2021 37 Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Saya nak mengesyorkan bahawa saya berharap untuk merungkai semua masalah UMNO lah pencuri, UMNO lah kluster mahkamah, UMNO lah segala-gala. UMNO lah punca Barisan Nasional jahanam. Tak apa. Saya mengusulkan kepada Yang Amat Berhormat Bera yang begitu prihatin dan cakna, let us be Kita wujudkan RCI Tommy Thomas di atas buku, di atas pendakwaan yang Kita wujudkan satu RCI dengan Biar rakyat Timbalan Yang di-Pertua Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim RCI Tabung Haji. Timbalan Yang di-Pertua Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Kita dah setuju dengan RCI Tabung Haji dan kita harap kerajaan akan RCI Tommy Thomas dalam masa terdekat ini untuk merungkai Dengan itu, sekali lagi Baling menyatakan RCI Tabung Haji diteruskan, RCI Tommy Thomas diteruskan. Wabillahi taufik wal hidayah, Baling mohon menyokong. Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Baling. Sekarang saya jemput Yang Berhormat Seputeh. Puan Teresa Kok RMKe-12, kita mesti mencari jalan untuk mengurangkan import dan Malaysia. Daripada Malaysia, minyak sawit dan produk sawit berada dalam Ini menunjukkan Cabaran yang dihadapi oleh Barat Malaysia. Kempen anti-sawit di negara-negara Barat yang memainkan isu penyahhutanan NGO negara Barat yang Malaysia mendiskriminasi pekerja asing telah menyebabkan sekatan terhadap Top Glove, produk minyak sawit keluaran Sime Darby dan FGV ke pasaran Amerika Syarikat oleh US Customs and Border Protection pada tahun Jadi, kita mesti menunjukkan usaha pemulihan hutan kita dan juga sistem Barat dan Tuan Yang di-Pertua, kerajaan telah menetapkan matlamat 50 peratus jumlah Malaysia di bawah liputan hutan di bawah RMKe-12 dan juga usaha Central Forest Spine dan Heart of Borneo yang telah diwartakan sebagai kawasan perlindungan RMKe-12 juga mencatatkan sejumlah 28.5 juta pokok telah ditanam oleh agensi RMKe-11. DR.04.10.2021 Saya menghargai usaha yang dilakukan oleh kerajaan untuk menjaga hutan kita Sekiranya kita tidak mendapat Saya ingin tanya, apakah langkah yang akan dilakukan oleh Kerajaan Persekutuan untuk mengelakkan hutan simpanan kekal daripada dikeluarkan daripada Kerajaan Pusat mesti menggubal undang-undang atau peraturan yang Di samping itu, kerajaan negeri mestilah diberi tahu tentang Kerajaan Persekutuan haruslah memastikan semua kerajaan negeri komited Central Forest Spine dan projek Heart of Borneo di Sabah Sarawak dan juga berusaha dalam projek pemulihan hutan rimba di negeri mereka Tuan Yang di-Pertua, saya ingin tanya, kenapakah Kementerian Perusahaan, Perladangan dan Komoditi (MPIC) dan Majlis Minyak Sawit Malaysia (MPOC) mengambil Sabah yang mana telah pun dilancarkan pada tahun 2019. Sebenarnya RM1 ses telah dikutip sejak tahun 2020 dan disalurkan kepada Malaysian Palm Oil Green Conservation Foundation (MPOGCF) di bawah penyeliaan MPOC. Jadi, saya menganggar terdapat RM18.5 juta telah dikutip sehingga sekarang. Saya amat tidak puas hati terhadap jawapan Parlimen yang saya terima September 2021 iaitu MPOC hanya akan teruskan projek ini Apakah penanaman pokok jenis hutan berkaitan Saya memang tidak faham. Pandemik COVID-19 tidak harus dijadikan alasan bagi MPOC dan juga Selain itu, saya ingin tanya, MPOC dengan MPOGCF Malaysia. Saya berharap Yang Berhormat Menteri MPIC yang baru ini boleh berusaha bersungguh-sungguh dalam isu ini. Tuan Yang di-Pertua, Yang Berhormat Menteri Alam Sekitar dan Air telah September 2021 bahawa Malaysia akan menuju ke Dalam kenyataannya, Strategi Jangka Masa Panjang Pembangunan Rendah Karbon LT-LEDS yang akan Kajian ini akan menggariskan strategi dan tindakan bagi mitigasi pelepasan gas (GHG) bagi sektor-sektor ekonomi utama negara dan ini akan menjadi asas Soalan saya ialah, Kerajaan Malaysia tidak pernah komited terhadap sasaran Kenapakah kerajaan sekarang Strategi Jangka Masa Panjang Pembangunan Rendah Karbon tengah dijalankan dan hanya akan Kenapakah kerajaan tidak mengumumkan sasaran net zero ini selepas kajian ini LT-LEDS dimuktamadkan Kenapakah kita tidak tunggu selepas global stocktake exercise di bawah UNFCCC yang akan diumumkan pada tahun 2023 DR.04.10.2021 39 Kerja stock take ini akan meliputi rancangan pengurangan emission setiap negara Negara jiran kita, Indonesia Thailand pada tahun 2065 ataupun 2070. Pengumuman oleh Malaysia untuk mencapai karbon neutral pada tahun 2050 Tuan Yang di-Pertua, saya, Bab 8 dalam buku RMKe-12 sebut program biodiesel B20 akan diperluas secara berperingkat di seluruh negara manakala program B30 akan RMKe-12. Sebenarnya program biodiesel B20 telah Februari 2020 dan Kementerian Perusahaan Perladangan dan Komoditi sepatutnya menaik taraf depot di beberapa tempat di Semenanjung, negeri Sabah dan Sarawak untuk menampung biodiesel B20. Kementerian Kewangan juga telah memberikan peruntukan kepada MPIC untuk Walau bagaimanapun, selepas Kerajaan Pakatan Harapan jatuh, B20 ini diketepikan kerana harga Tuan Yang di-Pertua, minyak sawit adalah komoditi yang harganya dipengaruhi Harga minyak sawit dalam keadaan yang tinggi sekarang Biodiesel B20 Jadi saya berharap kerajaan akan serius daripada segi B20 pada tahun depan sebagai langkah, Tuan Yang di-Pertua, saya juga ingin tanya fasal lada atau pepper. Lada di Sarawak adalah lada yang paling istimewa di dunia. Bekas Menteri dari Kuala Nerus telah Ketua Pengarah Lembaga Lada Malaysia yang Saya ingin tanya, apakah perancangan Lembaga Lada Malaysia dan juga MPIC terhadap Kementerian telah menubuhkan Sara Spice, anak Lembaga Lada Malaysia untuk memasarkan produk hiliran lada ke Timbalan Yang di-Pertua Yang Berhormat. Puan Teresa Kok Timbalan Yang di-Pertua Puan Teresa Kok Saya hanya hendak sebut tentang Kuala Lumpur kerana Yang Berhormat Arau minta saya puji dia. Timbalan Yang di-Pertua Puan Teresa Kok Menteri Wilayah Persekutuan, saya pernah keluarkan kenyataan yang Kuala Lumpur Untuk mencapai impian ini, Yang Berhormat Menteri harus mengambil Kuala Lumpur Malaysia di samping menjadikan Kuala Lumpur Jadi saya menyeru Yang Berhormat Arau tidak menjejak langkah Menteri Wilayah Persekutuan seperti Yang Berhormat Putrajaya dan Yang Berhormat Ketereh. DR.04.10.2021 Yang Berhormat Putrajaya meluluskan banyak projek yang berdensity tinggi Yang Berhormat Ketereh Parlimen Ketereh dan bukannya di Kuala Lumpur. Jadi, saya memuji Yang Berhormat Arau telah mengambil langkah untuk Ahli Parlimen Kuala Lumpur di bawah Pakatan Harapan untuk berjumpa Saya berharap Yang Berhormat Arau Ahli Parlimen Pakatan Harapan di Kuala Lumpur dan juga pihak industri di Kuala Lumpur dan mempunyai minda yang terbuka dan Kuala Lumpur, bersama-sama Ahli Parlimen Kuala Lumpur di Pakatan Harapan dan mentadbir Kuala Lumpur berlandaskan tema Rancangan Malaysia Ke-12 iaitu Kuala Lumpur yang makmur, inklusif dan mampan. Sekian, terima kasih. Tuan Noor Amin bin Ahmad Timbalan Yang di-Pertua Berhormat Seputeh. Sekarang saya jemput Yang Berhormat Bintulu. Saya bagi 15 minit Dato' Seri Tiong King Sing Timbalan Yang di-Pertua Dato' Seri Tiong King Sing Tuan Yang di-Pertua kerana telah memberi peluang kepada saya untuk bersama turut Rancangan Malaysia Ke-12 pada pagi ini. Pertama sekali saya ingin memberi penghargaan kepada Yang Amat Berhormat Perdana Menteri di atas segala usaha yang diberikan untuk menyampaikan rancangan COVID-",
    "Masalah ekonomi dan berkenaan sosio di kalangan rakyat inilah ada satu tempoh Tuan Yang di-Pertua, kita ada dengar kita punya Yang Amat Berhormat Perdana Menteri sudah membahas ataupun sudah table Rancangan Malaysia Ke-12 dalam Dewan Kita tidak boleh nafikan kita nampak banyak rakyat komen kata there is no impact. Negatif. Banyak negatif punya komen tetapi saya hendak memohon kepada social media Yang Amat Berhormat Perdana Menteri baharu ini Perdana Menteri, dia sudah kena mahu memberi satu Rancangan Malaysia Ke-12 dalam Dewan. Saya ingin mencadangkan kepada Yang Amat Berhormat Perdana Menteri, fasal COVID-19, kalau boleh janganlah kita tunggu mid-term Rancangan Malaysia Ke-12. Kalau ada peluang bila-bila masa untuk Rancangan Malaysia Ke-12. Janganlah kita terus meningkat apa kita Kita mesti mahu changes of what we need for the people and Tuan Yang di-Pertua, mengenai negara kita sudah merdeka 64 tahun. Kita sudah Rancangan Malaysia Ke-12. Dalam masa ini kita masih lagi dalam We are still turning inside the bush. Sampai hari ini kita masih lagi Selepas itu bumiputera issue pun kita sudah merdeka 64 tahun Rancangan Malaysia Ke-12. Sepatutnya kita diselesaikan isu bumiputera. Kita tidak boleh terus continue at the spoon-feeding sama rakyat. Kita sepatutnya TERAJU. Apa TERAJU sudah rancang untuk bumiputera sama ekonomi EPU, kementerian ini ataupun ekonomi ini. Sepatutnya kita mahu tubuhkan satu venture DR.04.10.2021 41 How to survive RCEP dan juga kita pun di CPTPP. Macam mana kita bumiputera esok boleh berdepan Kita bukan hendak kita bumiputera ambil cabaran dalam negara kita. Kita ada TERAJU CEO pun kongkalikung 10 kali. Kalau ada meniaga Akhir sekali dia pusing Banyak complain. Dia kasi lain orang, suruh orang lain Inilah menjadi satu masalah. Kalau bumiputera sama bumiputera pun sembelih, Ini kita tidak guna kita look at the orang punya meniaga. Oh India kah, Cina kah ataupun apa-apa bangsa, kita akhirnya orang sudah That is no use. Tidak boleh Tadi saya ada dengar satu Yang Berhormat Timbalan Menteri Memang maju. Paling besar Kalau saya beritahu sama dia, kalau betul kita mahu minta TERAJU buatlah moto Ajar sama dia orang. Make sure they are success, make sure dia orang boleh Barulah kita satu success untuk bumiputera. Kalau tidak, Sekarang negara masih mampu, kita boleh spoon-feeding tetapi how long we can Kadang-kadang bukan negara kita tidak boleh tetapi global market tidak izinkan kita So, saya harap kementerian masing-masing ataupun Jabatan Perdana Menteri mesti ambil dan lihat ini. Kita mesti mahu tahu macam contoh logistik IILS telah Disember 2021. So, apa lagi kita hendak buat kalau lepas ini. So, I hope mana-mana punya Jangan kita terjajah keharmonian dan perpaduan dalam negara kita. We should help the bumiputera with the proper planning, with the proper direction. We Jangan cuma kita kelentong sahaja atas kertas, dalam aircond TERAJU jujur ini, apa pun tidak jujur. Jadi Tuan Yang di-Pertua, saya hendak sentuh isu MM2H ini. MM2H ini kitalah MM2H ini kita mesti mahu set kategori. Janganlah semua MM2H patut ada retirement home, ada education visa, ada pelabur dalam So, dalam MM2H retirement home kita boleh set umur 50 tahun ke atas Ada rumah di Malaysia baru panggil retirement home. Kalau dia tiada rumah, duduk hotel Ini datang makan angin. Kita kalau orang qualify jadi beli rumah retirement home di negara kita, kita patut PR dia. No... Janganlah sampai tiba masa dia sembahyang macam Tuhan, oh Berbincang apa paling sesuai untuk menarik orang pencen masuk duduk di negara Janganlah kata kita oh Memang dalam satu basket, ada bad apple. Kita uruslah, Tidak usah umum satu dunia kasi terjejas orang punya fikiran, orang This is very important. Contoh macam pelabur punya. Kita beritahu, minimum capital berapa masuk Kita selepas itu bagi dia lima tahun visa terus masuk keluar senang. Jangan sampai airport Kalau lebih sedikit cakap, suruh dia hantar dia balik terus. Inilah jadi satu DR.04.10.2021 So, I hope this one saya memohon, sekarang Kementerian Dalam Negeri kaji balik Janganlah kita bagi macam pelabur ini nampak kita flip-flop, flip-flop termasuk MM2H banyak orang hendak tarik diri. Kilang pun sama. Pelabur dalam sana Jangan kita syok sendiri. Kita Jangan kita biarkan sahaja, kita buat tidak tahu. Akhir punya satu. Masa tidak panjang lagi aku hendak sentuh. Kita kata mahu Sorry, saya tidak boleh bernafas. Social economy Sarawak dan Sabah. Banyak lagi kita mesti lihat. Jangan kita cerita atas Rancangan Malaysia sahaja. Kita mesti mahu lihat di kawasan-kawasan luar bandar. Macam mana negara jiran China kita mesti berani masuk, taburkan infrastruktur. Barulah Jangan kata ini tiada hutang apa guna. Sekurang-kurangnya SME boleh Saya harap Yang Amat Berhormat Perdana Menteri boleh ambil dan kaji ini naik Sarawak dan Sabah. Kita mesti mahu berani Akhir sekali kita dapat hasil yang paling besar. We will get the good harvest from Contoh macam kita kalau mahu mereka dari kawasan luar bandar mahu Macam mana mahu get out from the poor kalau infrastruktur semua Air pun tiada, elektrik pun tiada macam mana Tuan Yang di-Pertua, terima kasih. Saya menyokong RMKe-12. Timbalan Yang di-Pertua Berhormat Bintulu. Seterusnya saya ingin menjemput Yang Berhormat Kuala Kedah. Dr. Azman bin Ismail Tuan Yang di-Pertua atas peluang untuk saya turut sama berdebat dalam perbahasan Rancangan Malaysia Ke-12. Tuan Yang di-Pertua, Rancangan Malaysia Ke-12 kita Kita Malaysia, peluang pekerjaan yang sangat terhad dan juga saingan yang sangat sengit Dalam menghadapi keadaan begini dan ketika kita sangat perlu untuk pulih Malaysia. Kita lihat kekuatan kita tadi dan kita gunakan sepenuhnya apa yang Kalau kita menggunakan berbilion ringgit untuk perkara-perkara besar dan mega Tuan Yang di-Pertua. Rakyat sekarang ini Oleh sebab itu saya mengesyorkan saya meminta supaya Dewan yang mulia ini Tuan Yang di-Pertua. Kenapakah kawasan luar bandar Ini kerana kawasan luar bandar Malaysia merupakan 52 peratus daripada tanah Malaysia Malaysia. Lebih kurang tujuh lebih juta Di sana ada kawasan yang luas yang tidak dihuni. Kita ada tumbuhan yang Selama ini pada saya selaku Ahli Parlimen dari tahun 2013, pembangunan di luar Kampung Seberang Titi Gajah, Alor Setar misalnya sampai sekarang tidak ada DR.04.10.2021 43 PRU10 tahun 1999 kerana tidak ada sebarang Akan tetapi Tuan Yang di-Pertua, di kawasan luar bandar ada dua perkara yang Pertamanya kita Organik agriculture and Keduanya, kita perlu mengembangkan pertanian yang berimpak tinggi. Tumbuhan yang berimpak tinggi Tuan Yang di-Pertua, yang telah wujud di tempat kita Dalam masa yang terhad ini, saya akan bercakap khusus pertanian organik, padi, Tuan Yang di-Pertua. Kenapa organik Tuan Yang di-Pertua, ialah organic farming and beyond organic farming for animal. Itu pendapat oleh Paul Clayton yang merupakan felo di Oxford University, Institute for Food, Brain Berkeley, pendapat Michael Pollan yang merupakan peneliti isu-isu makanan, bahawa itu Bukan sahaja pertanian organik ini baik untuk hasilnya, baik untuk kesihatan dan Keduanya, ia juga baik untuk alam sekitar, ia baik untuk pendapatan, dan ia Sekarang cara kita ialah top down Akan tetapi Tuan Yang di-Pertua, apabila kita berikan, kita perkasakan rakyat Saya ingin menyebut tentang satu contoh... Tuan Ahmad Tarmizi bin Sulaiman Dr. Azman bin Ismail Yang Berhormat. Tuan Ahmad Tarmizi bin Sulaiman Dr. Azman bin Ismail Saya teruskan dahulu kalau ada masa saya bagi. Misalnya di Kedah Tuan Yang di-Pertua. Timbalan Yang di-Pertua Kedah saya bagi masa sampai pukul 1. Dr. Azman bin Ismail Timbalan Yang di-Pertua Dr. Azman bin Ismail Tuan Yang di-Pertua, yang memulakannya dan menjayakannya Kuala Kedah. Dia pergi ke Belantik di Sik. Itu saya faham, Yang Berhormat Sik hendak sebut Kawasan Belantik, dan dia memulakan padi organik yang sangat berjaya, Sri Lovely, dan pada tahun 2014, saya terlibat berbincang dengan Food and Agriculture Organization (FAO) tentang isu padi dan beliau dijemput. Saya melawat tempat beliau. DR.04.10.2021 Padi organiknya merupakan antara yang terbaik di Asia dan mungkin di dunia, dan beliau Itu satu contoh seorang anak muda yang boleh kembali ke luar bandar dan Mengapa benda ini tidak berlaku di luar bandar Populasi atau orang-orang ramai, orang di Saya tidak mengatakan salah orang tua, tidak, Mereka bukanlah golongan pekerja yang bertenaga, yang bertenaga dan yang Mereka ada prioriti yang lain, keutamaan yang lain. Akan tetapi bila anak Mereka akan menyerbu masuk dengan tenaga yang luar biasa, Tuan Yang di-Pertua, dengan Ini terbukti di Korea Selatan, di Jepun, pertanian padi organik misalnya, mereka Sri Lovely, anak asal Parlimen Kuala Kedah yang Belantik, Sik ini, beliau berjaya menghubungkan segala masalah Hasilnya ialah Itu sebagai contoh. Mohon maaf, saya terpaksa terus ke satu Tuan Ahmad Tarmizi bin Sulaiman Dr. Azman bin Ismail Ketum Tuan Yang di-Pertua, ialah satu pertanian, satu herba yang berimpak Saya beberapa kali bercakap di Parlimen tentang ketum. Bukan saya sokong Saya mahu penyalahgunaan ketum dihentikan, tetapi Apa yang terbaik pada kita, ketum Semenanjung Malaysia. Di utara Semenanjung Malaysia. Kedah, Perlis, Kelantan itu, di utara. Akan tetapi, apa yang terbaik pada kita, kita tidak benarkan dijual, tidak benarkan Siapa yang dapat hasilnya Thailand, mereka pasarkan sebagai Thai Kratom dan mereka Thailand telah US, di Amerika dan di Eropah. Puan Nor Azrina binti Surip Dr. Azman bin Ismail Thailand. Puan Nor Azrina binti Surip Dr. Azman bin Ismail Tuan Ahmad Tarmizi bin Sulaiman Dr. Azman bin Ismail Tuan Yang di-Pertua RM418.4 bilion dan dia naik 16 peratus setahun. Tahun 2026, dianggarkan pasaran herba RM629.2 bilion, dan ketum digunakan antaranya untuk pulih daripada DR.04.10.2021 45 Akan tetapi, ubat herba Tuan Yang di-Pertua, ianya tertakluk kepada teori yang Kita tidak perlu mencari, buat kajian apa bahan yang aktif, ubat herba digunakan Falsafah ubat herba ialah the whole is always more than the sum of Maksudnya kita tidak perlu cari bahan, tak perlu fraction. Kita boleh bagi seluruh Cuma, kita perlu tanam dan kita pasarkan dengan betul. Kita Siapa yang tanam dan tidak ada lesen Maka, kita Ini akan memberikan impak yang besar kerana ketum adalah herba berimpak It’s a high impact herb, lebih tinggi daripada ginseng dan lain-lain lagi, Tuan Yang Pertua. Kita adalah yang terbaik di dunia, tetapi kita pula mengabaikannya kerana isu Tuan Ahmad Tarmizi bin Sulaiman Timbalan Yang di-Pertua Yang Berhormat Sik. Tuan Ahmad Tarmizi bin Sulaiman Dr. Azman bin Ismail Tuan Yang di- Pertua. Ketum pula ialah satu stimulant yang tidak begitu kuat. Dia bukan- Dia bukan Kalau kita bebaskan polis kita daripada susah payah remeh- Sedangkan ketum boleh dipasarkan sebagai ubat. Dia boleh menolong orang Itu terbukti dari dahulu digunakan, dan kita ada cukup expertise Tuan Yang di-Pertua. Kita ada penyelidik-penyelidik saintifik yang baik di USM dan berbagai-bagai Malaysia. Akan tetapi, siapa yang telah mendapat manfaat dari Thailand tuan-tuan dan begitu juga padi organik kita yang terbaik di dunia Kita tidak kembangkan. Timbalan Yang di-Pertua Kedah, masa tinggal satu minit sahaja. Dr. Azman bin Ismail Tuan Ahmad Tarmizi bin Sulaiman Sedikit sahaja. Hendak tambahkan apa yang disebut tadi. Dr. Azman bin Ismail Jadi, saya mengesyorkan, kita lihat kembali pembangunan di kawasan luar bandar Tuan Yang di-Pertua, dan macam saya sebut tadi, pertanian yang kita kena fokus untuk Silakan. Timbalan Yang di-Pertua Sik, ringkas. Tuan Ahmad Tarmizi bin Sulaiman Kedah. Saya hendak tambah tadi, cadangan Yang Berhormat Kuala Kedah berkaitan DR.04.10.2021 Adakah Yang Berhormat Kuala Kedah bersetuju untuk Sri Lovely padi organik di Belantik yang diuruskan oleh Kapten Zakaria itu diangkat Institut Pengurusan Pertanian Organik Bersepadu di peringkat nasional yang Kementerian Pertanian sebagai institut Malaysia Terima kasih. Timbalan Yang di-Pertua Dr. Azman bin Ismail Yang Berhormat Sik, itu memang syor saya dari dahulu, kerana kita ada edge, we Dia bukan lagi MADA dan bagi subsidi dan lain-lain lagi itu. Itu pun perlu sekarang, Potensinya sangat besar, Tuan Yang di-Pertua. Terima kasih Tuan Yang di-Pertua atas peluang diberikan. Timbalan Yang di-Pertua Berhormat Kuala Kedah, terima kasih. Ahli-ahli Yang Berhormat, jam telah menunjukkan Majlis berhenti rehat dan disambung 2.30 petang dengan yang memanggil Yang Berhormat Julau. Terima kasih Ahli-ahli Yang Berhormat. Mesyuarat ditempohkan pada pukul 1.01 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat Dato’ Sri Azalina Othman Said Berhormat Julau. Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan Mesyuarat 36(2). Dato’ Sri Azalina Othman Said Tuan Sanisvara Nethaji Rayer a/l Rajaji Tidak boleh disebutkan apa-apa perkara yang sedang dalam timbangan Pengerusi harus merosakkan kepentingan pihak- Untuk makluman Tuan Yang di-Pertua, pada hari Khamis yang lalu ketika RMKe-12, Yang Berhormat Pontian telah mengeluarkan di antara lain, RM1.1 juta kerana beliau hanya menerima RM1.1 juta daripada Yang Berhormat Pekan. Sebagai seorang peguam yang berwibawa yang boleh menghayati peruntukan Tuan Yang di-Pertua sendiri telah pun menasihatkan apabila sesuatu perkara itu Saya di sini bangun Saya berikan Nombor satu, Jabatan Peguam Negara tidak diwakili dalam Dewan yang mulia Nombor dua, badan kehakiman tidak diwakili dalam Dewan yang mulia ini. Ketiga, Yang Berhormat Pontian bila mengatakan bahawa beliau telah RM1.1 juta hanya kerana beliau terima RM1.1 juta, ini menimbulkan macam- DR.04.10.2021 47 Tuan Yang di-Pertua, saya percaya bahawa Jabatan Peguam Negara dan pihak Kami tidak membangkitkan perkara di Dewan yang mulia ini Yang Berhormat Pontian. Akan Yang Berhormat Pontian dibenarkan menggunakan Dewan yang mulia ini RM1.1 juta. Saya di sini memohon, kalau boleh, beliau menarik balik kenyataan itu, meminta Jabatan Peguam Negara dan juga badan kehakiman kerana kenyataan ini Jabatan Kehakiman. Saya minta petua daripada Tuan Yang di-Pertua. Saya berterima kasih Tuan Yang di-Pertua telah mempengerusikan mesyuarat ini kerana Tuan Yang di-Pertua akan Sebagai peguam yang berwibawa, saya Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Jelutong. Saya kalau saya yang jadi pengerusi pada saat itu, saya akan rujuk P.M.36(2), Tidak boleh disebutkan apa-apa perkara yang sedang dalam timbangan mahkamah Pengerusi harus merosakkan kepentingan-kepentingan pihak Itu kalau saya mempengerusikan. Sekarang ini dalam masa saya mempengerusikan, saya tidak berhadapan Dalam masa saya Akan tetapi kalau Yang Pertua ataupun Timbalan Yang di-Pertua I, terpulanglah kepada dia untuk membuat Dalam isu tentang perlunya tarik balik ataupun mengatakan permohonan yang Yang Berhormat Jelutong, saya mencadangkan Yang Berhormat masukkan Yang di-Pertua membuat timbangannya. Akan tetapi, saya nak ingatkan kepada semua di sini, P.M.36(2) menyebut satu Kira-kira pada timbangan Pengerusi harus merosakkan kepentingan- Jadi di sini, kalau kes itu dah selesai, saya rasa Ini keputusan saya. Jadi, Yang Berhormat Pontian, saya rasa tak payahlah nak jawab kecuali kalau Yang di-Pertua dan Yang Berhormat Pontian boleh jawab secara Kalau tidak, saya biarkan di sini sebab saya tidak ada semasa menjadi pengerusi Terima kasih Yang Berhormat Pontian kerana memahami kedudukan Terima kasih. Sekarang saya menjemput Yang Berhormat Julau. Masa 10 minit ya. Tuan Larry Soon @ Larry Sng Wei Shien Pertua. Sepanjang hampir dua tahun negara kita dilanda dengan pandemik wabak COVID-19, kerajaan telah membelanjakan wang yang begitu banyak sekali. Amaunnya RM600 bilion banyaknya. Ini adalah demi memastikan kesihatan hidup rakyat Ketika negara mula mengambil langkah drastik dan berani untuk melakukan PKP Proklamasi Darurat dan total Yang paling terkesan sekali saya lihat adalah DR.04.10.2021 Saya ingin merujuk data angka yang dikeluarkan oleh Yang Berhormat Menteri Pembangunan Usahawan dan Koperasi yang menyebut baru-baru ini, bahawa hampir Sudah pasti angka-angka ini adalah satu jumlah PKS adalah salah satu nadi dan tulang belakang KDNK negara dan peluang-peluang perniagaan Kita harus melatih dan mendidik peniaga-peniaga serta pekerja-pekerja dalam Antara sebab mengapa saya menekankan dengan begitu penting untuk PKS adalah kerana Maka saya ingin bertanyakan kepada kedua pihak kementerian yang MEDAC dan KKMM, apakah sudah ada kerjasama PKS di luar bandar PKS ini keluar daripada konsep konvensional Adakah kita sudah ada atau sudah bersedia untuk menggubal dasar penggunaan 5G yang Di bawah agenda RMKe-12 dan WKB2030 ini adalah penting untuk Tuan Yang di-Pertua, pembangunan infrastruktur dan fasiliti internet berasaskan G patut dimulakan dari sekarang kerana kita tidak boleh terus terkebelakang daripada Asia Pasifik. Seperti contoh, di Jepun, Korea, Taiwan, Hong Kong bahkan jiran terdekat kita seperti Thailand dan Singapura juga sudah masuk ke fasa G. Kini, mereka antara kuasa ekonomi terpenting di dunia dalam sektor Kenyataan saya ini juga ingin saya kuatkan lagi dengan satu laporan yang Malaysian Institute of Economic Research yang menegaskan bahawa G yang mampan mampu menyumbang sehingga RM12.7 bilion KDNK negara. Ini secara tidak langsung dapat memenuhi permintaan yang luas Kesan lain yang turut boleh diperolehi menerusi pengoptimuman teknologi Tuan Yang di-Pertua, saya juga turut ingin mengutarakan pendapat dalam usaha Saya B40 kerana mereka adalah golongan yang amat memerlukan. Namun demikian, sistem Sepertimana yang kita ketahui, impak dari COVID-19 ini, golongan M40 adalah Menurut Jabatan Perangkaan Malaysia, hampir M40 tergelincir menjadi kumpulan B40 dan angka-angka ini sudah pasti Apa yang lebih menjadi buruk lagi adalah ramai daripada mereka DR.04.10.2021 49 Mereka terbeban dengan hutang-hutang, sumber pendapatan statik, tidak Tidak kurang juga buat nasib belia-belia kita, Laporan Bank Dunia menyebut hampir 60 peratus belia di dalam lingkungan umur 22 Realitinya bukan golongan belia di negara kita tidak mahu menyimpan, tetapi mereka tiada Gaji yang kecil, pekerjaan yang mismatch, Tuan Yang di-Pertua, justeru itu saya ingin memberi cadangan di dalam Dewan KPT khususnya ada dua cadangan yang ingin saya Dewan yang mulia ini. Pertamanya, adakah di peringkat pihak IPTA atau IPTS sebaliknya bekerjasama dengan Kementerian Sumber Manusia untuk meneliti apakah bidang kerja Kemudian, baru ditumpukan untuk mewujudkan lebih banyak lagi kursus-kursus Kedua, sepertimana kita ketahui sebelum ini, ada pihak yang menjanjikan untuk PTPTN dihapuskan di dalam manifesto mereka sekiranya menjadi kerajaan. Setelah Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Larry Soon @ Larry Sng Wei Shien PTPTN ini... Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat. Tuan Larry Soon @ Larry Sng Wei Shien Saya PTPTN mempunyai satu dasar bahawa pinjaman ini akan diubah menjadi biasiswa Namun demikian, adakah dengan memberikan bantuan wang PTPTN ini tanpa Itu sahaja Tuan Yang di-Pertua. Saya menyokong usul ini. Sekian, terima kasih. Dato’ Sri Azalina Othman Said Sekarang saya jemput Yang Berhormat Batu Kawan, 10 minit. Puan Kasthuriraani a/p Patto Batu Kawan peluang untuk membahas Rancangan Malaysia Kedua Belas di Dewan yang mulia ini. Saya mulakan perbahasan saya dengan memetik satu Injil, Amsal 29 Tuan Yang di-Pertua, tidak dapat dinafikan bahawa pembentangan RMKe-12 oleh Yang Amat Berhormat Perdana Menteri pada hari Isnin yang lepas dan perbahasan RMKe-12 setakat ini mendapat bukan sahaja liputan berita yang luas namun mencungkil Malaysia merentas umur, gender, etnik, agama, Untuk kali ini, semak imbang bukan sahaja Dewan ini tetapi oleh warga marhaen di luar DR.04.10.2021 Rakyat akan menilai dan menghakimi kerajaan ini apakah rancangan mereka Pada masa yang sama, rakyat akan menilai juga Malaysia yang majmuk, maju dan Tuan Yang di-Pertua, lima tahun sekali Parlimen dihidangkan dengan dokumen Rancangan Malaysia yang akan menyenaraikan projek-projek di seluruh negara dan kos Secara dasarnya, apa yang termaktub dalam Rancangan Malaysia ini wajib Namun, kita sering mendengar Ahli-ahli Parlimen Sebagai contoh, satu projek pelebaran Jalan Bukit Tambun, kawasan saya telah wujud dari RMKe-9, belum bermula pun RMKe-12. Siapa yang harus dipertanggungjawabkan untuk memastikan projek-projek ini Di mana ketelusan kos dan Siapa Siapa yang akan meneliti perincian projek Bila di tanya, kami dimaklumkan EPU yang akan follow up dengan projek-projek Namun, kepada siapa akan EPU laporkan Maka, saya ingin cadangkan satu badan seperti ombudsman, bebas dan neutral Sekiranya RMK ini, maka Janganlah sia-sia usaha penjawat awam yang telah bersusah payah dan RMKe-12 ini. Muka surat 233 RMKe-12 Perundangan bagi menangani gangguan seksual dan ketidaksamaan gender Saya ingin mengingatkan pihak kerajaan untuk walk the talk dalam isu Malaysia di luar negara yang menghadapi diskriminasi berbanding dengan Apakah tujuan sebenar Peguam Negara untuk merayu terhadap keputusan Mahkamah Tinggi supaya pihak kerajaan dapat Tiada erti laungan kosong Keluarga Malaysia oleh Perdana Menteri jika beliau Perlembagaan Persekutuan adalah dengan mengambil kira masa depan anak-anak Malaysia ini. Konsep Keluarga Malaysia secara dasar harus berfokus kepada kesejahteraan dan kestabilan Memandangkan sebelum ini banyak keputusan kerajaan di U-turn, maka saya Peguam Negara membuat satu U-turn yang akan membawa kebaikan Mahkamah Tinggi MoU antara kerajaan dan kami di pembangkang, saya DR.04.10.2021 51 Perlembagaan Persekutuan supaya perkara ini dapat Adakah Perdana Menteri bangga melihat Malaysia tergolong antara negara Iran, Iraq, Kuwait, Lebanon, Libya, Qatar, Syria, Sudan dan lain-lain negara yang Tuan Yang di-Pertua, tidak dilupakan beratus ribu Malaysia yang masih menunggu. Ada yang berdekad untuk Malaysia. Ingin saya kemukakan empat cadangan di sini kepada Satu, agar satu SOP tempoh masa maklum balas ditetapkan kepada pemohon KDN dan diikuti KPI prestasi kerja pegawai atau agensi kepada Yang Berhormat Menteri. Kedua, sebab apa permohonan ditolak juga harus diletakkan di dalam surat penolakan KDN. Ketiga, garis panduan yang jelas yang ditetapkan intra-kementerian atau, dengan SOP yang tunggang-langgang dan tidak selaras tidak digunakan Apabila pegawai pendidikan daerah menasihati pelajar-pelajar bukan Malaysia, maka ada backup. Polisi jenis apa ini Keempat, cadangan saya supaya satu tempoh masa 30 hari ditetapkan bagi dokumen- KDN yang lengkap sepenuhnya Menteri KDN dalam 30 hari daripada dokumen-dokumen ini Menteri. Tuan Yang di-Pertua, Akta Gangguan Seksual sudah lebih 20 tahun menunggu Parlimen. Kandungan draf Rang Undang-undang Akta Gangguan Seksual sudah siap untuk dibentangkan oleh Pakatan Harapan. Akan tetapi Langkah Sheraton’ telah berlaku dan RUU tersebut, sama ada kandungan tersebut Mengapa Menteri Pembangunan Wanita, Keluarga dan Masyarakat tidak pernah pun NGO untuk mengukuhkan RUU ini supaya wanita dan lelaki akan mendapat pembelaan dan keadilan. Saranan Menteri untuk membuat laporan daripada menunggu RUU Akta Gangguan Seksual sungguh tidak bertanggungjawab dan mencerminkan bahawa beliau Oleh kerana sekiranya beliau telah bersembang dengan mangsa Maka, saya ingin satu kepastian daripada pihak kerajaan agar satu taklimat Kementerian Pembangunan Wanita, Keluarga dan Masyarakat atau pihak Pejabat Peguam Negara untuk mengadakan satu sesi rundingan bersama ke semua Ahli Parlimen, termasuk pembangkang dan Bebas untuk memperhalus kandungan akta Tanggungjawab seorang Menteri adalah menuntut dan melobi di kalangan Jemaah Kabinet, Perdana Menteri, Peguam Negara dan bersama Ahli Parlimen Parlimen. Tidak guna bertanya, Parlimen pembangkang masih perlu mengajar kamu untuk menjalankan tanggungjawab Tuan Yang di-Pertua, pandemik ini telah menunjukkan dan mendedahkan betapa B40 dan mereka yang telah ditolak daripada kategori M40 ke B40. Bantuan DR.04.10.2021 Bakul Makanan bukan satu strategi jangka masa panjang. Tuan Yang di-Pertua, India yang hanya tinggal tujuh peratus daripada populasi penduduk Malaysia telah berdekad menghadapi masalah yang sama. Anak-anak sering terpaksa Mereka ini ada setengahnya tidak tahu menulis dalam bahasa Tamil ataupun Saya ingin tahu di sini Tuan Yang di-Pertua, Saya ingin menegaskan India di Malaysia Maka, saya ingin tahu dalam tempoh tahun 2020 sehingga kini, berapa ramai Berapakah daripada permohonan ini telah Tuan Yang di-Pertua, sejak kes Richard Huckle mencengkam negara Malaysia dengan lebih 200 orang kanak-kanak Hari ini kita ada Aladdin Lamin seorang warganegara Malaysia dari Lundu, Sarawak. Seorang yang wanted dalam senarai penjenayah pedofilia antarabangsa. Dengan usaha Australian Center to Counter Child Exploitation untuk memperoleh Aladdin ini melalui butiran mangsa, maklumat Malaysia. Syabas saya ucapkan. Kejayaan ini mendedahkan bahawa Malaysia masih lagi di Sudah lebih 15 tahun insiden Richard Halkett dan hampir tiga bulan selepas Aladdin ditangkap, namun adakah kerajaan mengambil serius mengenai kes jenayah Daripada membelanjakan wang rakyat untuk membayar kos RM38.5 juta atau untuk membayar gaji duta-duta khas yang tugas Baik kerajaan melabur wang itu dalam teknologi kepakaran dan tenaga kerja UK atau di Australia supaya syaitan-syaitan pedophile ini di kalangan Kelewatan pihak Tuan Yang di-Pertua, langkah kerajaan untuk menandatangani MoU dengan kami Rakyat kini peka dan arif tentang apa yang kerajaan lafazkan Dewan yang mulia ini. Rakyat akan menilai sekadar mana keikhlasan kerajaan untuk Maka saya berharap seharap-harapan bahawa perbahasan kami ini bukan Demokrasi Berparlimen dan kedaulatan undang-undang negara. Sekian, terima kasih. Dato’ Sri Azalina Othman Said Yang Berhormat Dungun, 10 minit. Tuan Haji Wan Hassan bin Mohd Ramli Alhamdulillah. DR.04.10.2021 53 Tidakkah Kami yakni Allah menjadikan bumi tempat berkongsi, di antara Al-Mursalat ayat 25 dan ayat 26. Orang-orang yang hidup menghidupkan pembangunan dan memakmurkan bumi. Akan tetapi di ketika mana mereka telah mati dan meninggalkan dunia ini, mereka akan Betapa benarnya firman Allah SWT ini, maka pada hari ini Tuan Yang di-Pertua, Rancangan Malaysia Ke-12. Tuan Yang di-Pertua, Rancangan Malaysia Ke-12 dengan Keluarga Malaysia Tuan Yang di-Pertua, saya ingin untuk merakamkan ucapan takziah kepada Allahyarham Datuk Seri Zolkples Embong, mantan Ketua Pengarah Majlis Sukan Negara. Beliau adalah anak Dungun, pernah menjawat jawatan dari tahun 2007 hingga Ketua Pengarah Majlis Sukan Negara dan pernah beberapa kali Sukan SEA, Sukan Komanwel dan Sukan Olimpik. Beliau tanpa penat lelah telah menabur bakti kepada pembangunan sukan Terengganu dan juga kepada daerah Dungun. Telah ramai lahir tokoh- Daerah Dungun. Di antaranya adalah Dato’ Mohd Azizulhasni Awang Mudah-mudahan Allahyarham ditempatkan di kalangan orang- Tuan Yang di-Pertua, Dungun merupakan satu daerah sama seperti daerah yang Kerajaan Persekutuan. Saya ingin Saya mengucapkan ribuan terima kasih kepada Yang Berhormat Menteri Pendidikan yang sudi turun melihat suasana hari pertama persekolahan secara fizikal Oktober 2021 iaitu semalam di beberapa sekolah di Parlimen Dungun. Antara Yang Berhormat Menteri Pendidikan adalah Sekolah Kebangsaan Sura. Untuk makluman, sekolah ini masih lagi mengamalkan sesi persekolahan pagi Isu penggiliran ini bukanlah kerana SOP COVID-19 tetapi kerana kepadatan Oleh itu, bagi mengurangkan kesesakan bilangan pelajar, Kementerian Pendidikan untuk membina sekolah Sekolah Kebangsaan Sura ini bagi mengatasi Tuan Yang di-Pertua, isu perkembangan pembinaan hospital baharu di Dungun. Hospital ini telah dibina sejak tahun 2016 yang pada tarikh asal siapnya ialah 22 Februari",
    "Akan tetapi hospital ini mengalami kelewatan dan ia menyulitkan warga Dungun Memandangkan hospital ini masih belum siap dibina, pesakit yang ingin Hospital Sultanah Nur Zahirah Kuala Terengganu ataupun Hospital Kemaman. Situasi ini sangat menyulitkan kerana Dungun memerlukan pemerhatian segera dan dalam keadaan bukan sahaja COVID-19. Oleh itu saya berharap pembinaan hospital ini yang telah banyak kali Seterusnya saya ingin juga untuk membangkitkan projek pembinaan benteng Sungai Dungun di mana pembinaan benteng ini sangat penting Sekali gus meminimumkan kemusnahan berterusan pada sungai-sungai. DR.04.10.2021 Malah pembinaan benteng ini diperlukan bagi memudahkan bot-bot nelayan keluar masuk Kita juga perlu sedar tidak lama lagi sektor pelancongan akan dibuka sepenuhnya Pulau Tenggol. Telah banyak berlaku kes-kes kehilangan nyawa kerana kecetekan muara sungai yang September 2021 seorang nelayan telah ditemui mati kerana apabila ingin memasuki Banyak lagi statistik kes-kes lain saban tahun sebelum dari tahun 2021 bukan Oleh itu, saya pohon supaya pihak kementerian yang bertanggungjawab Parlimen Dungun ini bagi Dimaklumkan juga bahawa sudah ada perancangan untuk pembinaan RMKe-11. Tuan Yang di-Pertua, sebagai akhirnya oleh sebab Majlis Daerah Dungun Majlis Perbandaran Dungun, maka sangat perlu Persekutuan dibina dalam Parlimen Dungun. Buat masa Cadangan saya ialah supaya dibangunkan dengan segera bangunan guna sama Persekutuan ini untuk kepentingan rakyat Dungun. Terima kasih Tuan Yang di-Pertua, Rancangan Malaysia ke-12 yang dibentangkan oleh Perdana Menteri baru-baru ini. Wabillahi taufik walhidayah wassalamualaikum warahmatullahi Dato’ Sri Azalina Othman Said Selepas ini saya hendak menjemput Yang Berhormat Lumut, kemudian Yang Berhormat Bagan Datuk, 15 minit tetapi ihsan daripada Yang Berhormat Pasir Salak, Yang Berhormat Bagan Datuk akan berbahas 25 minit. Kemudian Yang Berhormat Jerlun dan Yang Berhormat Petaling Jaya. Silakan Yang Berhormat Lumut. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera. Tuan Yang di-Pertua, RMKe-12 ini. Lanjutan daripada COVID-19 yang menjadi pandemik yang melibatkan negara Di antaranya yang bukan baharu isu gig ekonomi ini telah memberikan Namun dengan pandemik ini, terdapat suatu pandangan daripada rakyat bahawa Jadi ini, kita khuatir akan Jadi saya minta kerajaan supaya segera untuk memulihkan pandangan supaya DR.04.10.2021 55 Tuan Yang di-Pertua, seterusnya hampir semua pembahas yang bercakap dan Sabah, Sarawak dengan Semenanjung tetapi di antara negeri-negeri di Semenanjung. Kita ada ikhtiar sebelum ini, pembangunan koridor dan sebagainya Pantai Timur, utara pun Jadi, kerajaan harus mencari jalan supaya perbezaan yang terlalu nyata antara Kalau kerajaan segera membuka pusat-pusat pembangunan Indonesia membangunkan ibu kota barunya di Kalimantan tetapi dalam konteks pembangunan industri-industri yang tertentu mengikut Kalau pelancongan itu yang menjadi tumpuan ataupun yang menjadi aset bagi Dungun tadi misalnya ataupun Lumut yang saya wakili maka Kalau ada kawasan-kawasan yang Lumut juga harus difikirkan bagaimana hendak menyambungkan Lumut dengan kawasan-kawasan yang lain melalui highway yang sudah sedia ada Kita juga memerlukan ekosistem sokongan yang boleh membantu contohnya Ini Kita harus mencari potensi-potensi baharu di kawasan-kawasan Kita sudah bercakap mengenai teknologi dalam pertanian menggunakan dron, Apabila berlaku malapetaka daripada segi cuaca yang tidak baik, banjir dan Jadi harus kita cari jalan supaya penggunaan teknologi ini betul-betul dapat Yang Berhormat Baling, menangani isu banjir sudah Baling sahaja tetapi di banyak tempat juga mengemukakan masalah Ada di antara kita di negara ini bersaing antara wilayah, sebuah wilayah dengan Kalau ini tidak diselaraskan, Kerajaan Pusat tidak mengambil Maka Jadi ini memerlukan penyelarasan daripada pihak pusat supaya pelaburan- Dalam konteks ini, Perdana Menteri menyebutkan tentang IR 4.0 harus diberikan Ini memerlukan DR.04.10.2021 Saya ingin bertanya kepada kerajaan, bagaimanakah kedudukan penyelidikan- Kerana ini melibatkan tanaman modal ataupun kos pembiayaan yang tinggi bagi Dengan cara penggunaan teknologi ini, kita dapat Kita tidak boleh berterusan Kita akan punyai warganegara Kita tidak boleh lagi membiarkan kerja-kerja mereka diambil Oleh yang demikian, mereka harus diberikan pendidikan yang sewajarnya supaya D serta Tuan Yang di-Pertua, bagi kawasan Lumut, kita telah meneliti laporan Tan Sri Ambrin Buang yang menjadi pengerusi Jawatankuasa Tadbir Urus dan Perolehan Kewangan, yang telah mendapati bahawa ada kes pembangunan kapal-kapal perang di BNS di shipyard di Lumut yang tertangguh begitu lama, ia telah Ada juga laporan bahawa ada berlaku salah laku terhadap pembiayaan yang telah RM1 bilion, kita tidak tahu bagaimana ia diuruskan. Ini telah Sampai hari ini, kita dimaklumkan belum ada lagi satu pun (LCS) ini yang telah meluncur ke dalam perairan kita Dijangkakan, enam sepatutnya siap menjelang tahun 2023, tetapi satu pun belum Tentulah banyak alasannya, tetapi yang menderita kesannya ialah penduduk di Lumut sana. Kita ada syarikat-syarikat, kita ada vendor-vendor. Kita ada Saya menyatakan interest saya. Saya ada di PAC, ini juga dibincangkan oleh PAC. Akan tetapi, saya menggunakan maklumat daripada Jawatankuasa Tadbir Urus dan Perolehan Kewangan, Tan Sri Ambrin Buang ini untuk meminta kerajaan menyegerakan Biar negara kita selamat, pekerjaan warga Lumut terjaga, dan begitu juga wang Kementerian Pertahanan tetapi oleh kerajaan sepenuhnya. Cukup masa, terima kasih Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Yang Berhormat Bagan Datuk. Dato’ Sri Haji Tajuddin bin Abdul Rahman Yang Berhormat Bagan Datuk daripada segi masa saya berucap. Sekian, terima kasih. Dato’ Sri Azalina Othman Said Silakan Yang Berhormat Bagan Datuk. DR.04.10.2021 57 Dato’ Seri Dr. Ahmad Zahid bin Hamidi Pertua. Yang Berhormat Pasir Salak... Dato’ Mahfuz bin Haji Omar Dato’ Sri Azalina Othman Said Silakan bos. Dato’ Seri Dr. Ahmad Zahid bin Hamidi Fokus kerajaan untuk membina Keluarga Malaysia melalui Rancangan Malaysia Ke-12 ini sebagaimana di dalam buku RMKe-12 yang telah diedarkan kepada kita di Dewan yang mulia ini, tentunya bertujuan Malaysia yang makmur, inklusif dan mampan. Saya tidak mampu untuk tidak bersetuju dengan cadangan kerajaan bagi Menyentuh mengenai penstrukturan semula masyarakat, kita semua sedia Malaysia. Sebelum serangan pandemik, masyarakat Malaysia bersusun lapis dalam Di mana bentuk masyarakat kelas menengah merupakan rangkuman teramai di Namun, kesan ke atas ekonomi negara disebabkan oleh pandemik telah Kerajaan mesti bertindak agresif untuk mewujudkan semula Oleh yang demikian, kerajaan mesti mengambil langkah-langkah yang drastik Kita lihat bagaimana dulunya mereka yang M40 sekarang berada di dalam B40, dan lebih daripada setengah juta isi Tuan Yang di-Pertua mempengerusikan Mesyuarat Oleh yang demikian, kita harus berlapang dada untuk mengharapkan dalam RMKe-12 ini. Kerajaan diharapkan RMKe-12 ini, di mana pada ketika itu pada Malaysia yang berpendapatan tinggi akan tercapai. Tuan Yang di-Pertua, saya juga ingin mengingatkan diri saya dan ahli-ahli Dewan Rancangan Malaysia Ke-12 ini harus dilihat membantu Kita mesti keluar daripada suasana ekonomi yang melemaskan ini dan segera Justeru, kerajaan perlu bersikap memberikan suatu DR.04.10.2021 Untuk itu, saya ingin menyarankan peminjam-peminjam PTPTN terutamanya PTPTN ini, supaya jangka waktu Ini kerana, mereka adalah merupakan dengan izin young family yang akan Maka dengan adanya absorption atau penyerapan Kita juga RM56 bilion yang PTPTN. Maka, diharap dengan skema yang baharu ini ada pihak yang boleh mengambil PTPTN. Kita mahu juga entiti baharu ini akan merupakan satu harapan baharu untuk bukan sahaja PTPTN tetapi dapat mengurangkan bebanan pinjaman kerajaan Malaysian Government Securities (MGS) atau daripada domestic borrowings dan Saya juga ingin menyarankan supaya lebuh raya bertol dapat dicantumkan Saya Bukan dengan memanjangkan konsesi tol itu tetapi satu skema khas di mana Maka, bagi mempertingkatkannya, saya mencadangkan agar skema khas dapat Begitu juga daripada segi penggunaan pengangkutan awam. Tiba masanya untuk Malaysia memberikan faedah kepada pengguna-pengguna dengan menstrukturkan MRT, LRT, KTM dan bas pengangkutan awam supaya kita menyebarluaskan faedah Di dalam hal ini, saya fikir game changers seperti inilah yang harus dilihat untuk Ahli-ahli Dewan yang mulia ini untuk Tuan Yang di-Pertua, dalam usaha pihak kerajaan untuk memulihkan ekonomi Saya menyarankan Untuk itu, kebolehupayaan peluang pekerja melalui latihan-latihan itu mesti DR.04.10.2021 59 Bukan dengan memberikan peluang pendidikan tinggi (tertiary) tanpa ada penyesuaian Oleh yang demikian, saya amat mendukung jika empowerment dengan izin, TVET dapat diperkukuhkan dan tentunya kita mahu lihat kurikulum kepada TVET, Oleh itu, kita harus melihat Ini kerana, RMKe-12 ini akan tamat pada tahun 2027 dan ketika itu kita akan Kalau kita bernasib baik mungkin akan ada dua Perdana Menteri. Begitu juga apa yang sedang kita perhatikan di negeri Melaka sekarang ini. Saya Ahli-ahli Dewan Rakyat. Dato’ Mahfuz bin Haji Omar Dato’ Seri Dr. Ahmad Zahid bin Hamidi Saya fikir elok adakan pilihan raya negeri yang baharu supaya Dewan Undangan Negeri Melaka dibubarkan dan kita beri mandat semula kepada rakyat untuk Allah. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Dr. Ahmad Zahid bin Hamidi Saya... Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk. Dato’ Seri Dr. Ahmad Zahid bin Hamidi Tuan Sanisvara Nethaji Rayer a/l Rajaji Terima kasih Yang Berhormat. Saya ingin tanya Yang Berhormat Yang Berhormat yang Adakah Yang Berhormat ingin komen tentang satu berita yang telah tular dalam Pandora Papers leak. Ia menyatakan bahawa Yang Berhormat British Virgin Islands. Adakah Yang Berhormat Dato’ Seri Dr. Ahmad Zahid bin Hamidi Yang Berhormat Jelutong akan melakukan diversion kerana itu memang Mungkin dan itu mungkin bidang Saya tidak Dewan yang mulia ini Tuan Yang di-Pertua tetapi sila Yang Berhormat Jelutong itu adalah ketika saya Apabila saya menjadi CEO kepada sebuah syarikat yang tersenarai dan ketika itu IPP ketika itu. Keuntungannya tidak Tentunya sebagai syarikat yang tersenarai mahu supaya dividen dapat diberikan Jadi, jangan sangka bahawa saya jenis macam Yang Berhormat Jelutong yang mahu melarikan diri daripada cukai. Terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat. Saya cuma tanya kalau... DR.04.10.2021 Sistem pembesar suara dimatikan Tuan Yang di-Pertua Jelutong duduk. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua... Dato’ Seri Dr. Ahmad Zahid bin Hamidi Sistem pembesar suara dimatikan Tuan Yang di-Pertua Terima kasih. Dato’ Seri Dr. Ahmad Zahid bin Hamidi Yang lain, cukuplah. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat. Cuma soalan saya, kenapa tidak simpan wang itu... Tuan Yang di-Pertua Terima kasih. Dato’ Seri Dr. Ahmad Zahid bin Hamidi Ketawa Dia bidang guaman sahaja dia tahu. Corporate restructuring, merger Please learn from it, dengan izin. Tuan Yang di-Pertua, microcredit agencies, Amanah Ikhtiar Malaysia. Saya mahu Amanah Ikhtiar Malaysia ini dipantau dengan sepenuhnya, diberikan peruntukan NGO. Ini kerana kita (NPL) yang dibayar oleh rakan/sahabat ini terlalu baik Dalam keadaan untuk mengatasi pandemik COVID-19 ini, saya ingin Perdana Menteri baharu yang prihatin terhadap peminjam-peminjam Jangan ada pengurusan atasan Amanah Ikhtiar Malaysia yang mendapat elaun Amanah Ikhtiar Malaysia. Walaupun saya faham Menteri Kewangan agak sukar untuk campur tangan di Amanah Ikhtiar Malaysia ini tetapi saya yakin dengan pentadbiran baharu Perdana Menteri, Amanah Ikhtiar Malaysia mesti dilihat dan nasib peminjam-peminjam mikrokredit Saya mahu supaya Amanah Ikhtiar Malaysia ini diluaskan lagi bukan hanya di Begitu juga TEKUN Nasional. Saya mahu pihak kerajaan supaya memberikan TEKUN Nasional ini. Saya mahu hanya tenaga profesional TEKUN Nasional ini. Jangan letakkan mana-mana orang politik Pengerusi TEKUN Nasional. Jangan letakkan mana-mana kroni daripada TEKUN Nasional. TEKUN Nasional mesti DR.04.10.2021 61 Kita tidak mahu kegagalan TEKUN Nasional sebelum ini menjadi sesuatu momokan dan Tempoh empat minit yang terakhir ini, saya mahu menyentuh mengenai kediaman Saya lihat pelbagai pihak telah berada untuk membantu rakyat. Kita Kementerian Perumahan dan Kerajaan Tempatan, Jabatan Perumahan Negara, Syarikat Perumahan Negara Berhad (SPNB), Program Rumah Rakyat 1Malaysia (PR1MA). Semuanya mempunyai matlamat yang sama. Akan tetapi, oleh kerana sistem birokrasi dan struktur organisasi badan-badan Cukuplah Mahu membantu rakyat tetapi akhirnya Saya mahu pihak kerajaan melalui RMKe-12 ini agar dapat mencantumkan, to Kerajaan Persekutuan melalui pelbagai kementerian atau kerajaan negeri. Malaysia Maka tidak ada sebab kita harus Tambahan pula, dananya datang daripada sumber yang sama. Yang penting rakyat harus diberikan rumah. Setiap satu keluarga mesti ada rumah, mesti Saya harap jangan lupa untuk pegawai dan anggota polis serta tentera. Mereka Maka tiba masanya, pada hemat saya, satu skema khusus Kerana mereka adalah merupakan kumpulan rakyat yang menjaga keselamatan Mereka harus mempunyai rumah yang selesa Perkara ini saya harap keprihatinan Perdana Menteri dalam Akhirnya, Tuan Yang di-Pertua, saya ingin menyentuh mengenai murid-murid Saya lihat statistik hampir 100,000 murid istimewa yang berada dalam Tuan Yang di-Pertua. Saya lihat mereka terdiri daripada pelajar-pelajar atau murid-murid autisme dan Kementerian Pendidikan sendiri ataupun NGO yang melakukan Saya harap walaupun jumlahnya di seluruh negara mungkin Malaysia yang terbaik. Masa telah tamat dan saya menghormati waktu. Assalamualaikum Tuan Yang di-Pertua Datuk. Seterusnya saya menjemput Yang Berhormat Jerlun. Silakan. Sepuluh minit ya. DR.04.10.2021 Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Tuan Yang di-Pertua, saya juga turut Rancangan Malaysia Ke-12 pada petang ini. Seperti mana yang kita tahu, selain daripada maklumat dan pelan ataupun Rancangan Malaysia Ke-12 itu, buku itu juga telah melaporkan mengenai kelemahan-kelemahan Rancangan Malaysia Ke-11 yang menyebabkan pelbagai sasaran tidak Kadang-kadang dasar sudah memang betul, tetapi tidak digariskan bagaimana Kadang-kadang KPI pula tidak jelas atau tidak benar- Apa pun masalahnya, sasaran RMKe-12 mestilah jelas, mestilah mempunyai Oleh kerana Rancangan Malaysia adalah sebuah rancangan lima tahun dengan Selain tujuan untuk merancakkan pertumbuhan ekonomi dan peningkatan KDNK, Bagaimana boleh ini dilakukan Malaysia (BR1M) yang pernah dibuat dulu iaitu hanya untuk mencetuskan kitaran Berapa lama ini boleh dilakukan Atau lebih penting lagi, jika Rancangan Malaysia itu menjadi Akan tetapi tidak hanya dengan suntikan geran dan pinjaman, ia Seperti mana yang disebut oleh Yang Berhormat Bagan Datuk tadi, kita ada Amanah Ikhtiar Malaysia, kita ada TEKUN. Lihat bagaimana di Indonesia, satu agensi Blossom telah memperkasakan perusahaan kecil, sederhana dan mikro dengan Inilah KSM. Dengan teknologi, pasaran Skala ekonomi boleh mereka capai Kerajaan melalui Rancangan Malaysia perlu bina lebih banyak infrastruktur bagi Jalan raya, perkhidmatan rel, perkhidmatan Pulau Pinang boleh dijual di Kuala Lumpur. Di peringkat menengah pula, kita perlu membuka semula pasaran ASEAN. Saya FTA ASEAN, saya tahu itu memang berjalan ASEAN Economic Community yang pernah dicanang sebelum ini, apa Kerajaan Pusat patut juga memberi tumpuan kepada usaha-usaha untuk Ini satu masalah. Pasaran tempatan jangan dibuka terlalu luas hingga Kita sendiri juga Bagaimana untuk menggalakkan direct RMKe-12 jelas menyatakan bahawa sektor swasta akan memainkan peranan Kerajaan DR.04.10.2021 63 Persekutuan perlu menjadi pencetus (catalyst) dengan izin dengan intervensi strategik RMKe-12 ini dilihat meneruskan usaha-usaha untuk membasmi kemiskinan tidak Bila pendapatan termiskin meningkat, tentunya mereka akan Kita lihat rata-rata yang Melayu, orang bumiputera di luar bandar, malah di dalam bandar pun ada. Maka masalah untuk menangani kemiskinan ini adalah satu masalah nasional dan perlu Kita perlu mengelak keadaan di mana kompleks beli-belah Ketidaksamarataan melintang atau dengan izin horizontal inequality, inilah yang Oxford University, Profesor Frances Stewart. Ia Maka saya harap agenda bumiputera Pembangunan seimbang (balanced development) dengan pertumbuhan dalam Itulah penyelesaian kepada Itulah yang kita perlu tangani sebaik mungkin. Saya Keluarga Malaysia yang diuar-uarkan oleh Yang Amat Berhormat Perdana Menteri. Isu perkauman wujud di desa mungkin kerana jurang perbezaan antara kaum Maka kita semua perlulah berusaha untuk Bayangkan kalau ekonomi Melayu bertumbuh pada kadar dua peratus dan yang Melayu bertumbuh pada kadar lima peratus dan kita membuat unjuran selama 10 Kita rasa Ada ungkapan menyatakan bahawa rising Malangnya ada yang naik kapal, ada yang naik sampan, ada yang hanya Maka Kerajaan Pusat perlulah mempunyai dasar intervensi untuk mempertingkatkan lagi pendapatan, (wealth) dan caranya ialah melalui pendidikan yang saya katakan tadi, dasar pekerjaan Maka isu-isu seperti tanah rizab Melayu, wakaf dan sebagainya perlu kita beri Kita pastikan jurang bandar dan luar bandar dirapatkan dengan pembangunan Saya kira bahawa masalah ketidakseimbangan pelbagai aspek yang mewujudkan Peranan politik sangat penting Hanya sebuah Akan tetapi syaratnya ialah pihak itu mesti ikhlas dalam perjuangan, berwawasan, Parti Pejuang Tanah Air bertekad sedia untuk menggalas tanggungjawab tersebut. Sekian, terima kasih. Tuan Yang di-Pertua Berhormat Petaling Jaya. Yang Berhormat Petaling Jaya tidak ada Tanjung Manis. Oh DR.04.10.2021 Puan Maria Chin binti Abdullah Pertua. Terima kasih, sorry. Terima kasih Tuan Yang di-Pertua untuk peluang RMKe-12. Tuan Yang di-Pertua, bulan lalu MoU bersejarah ditandatangani antara kerajaan Kerajaan perlu menegaskan dan membuktikan komitmennya MoU. Dengan izin, Malaysians Cukuplah sudah dengan Kerajaan sebelum ini yang hanya indah di dalam media tetapi pada Tema RMKe-12 iaitu Tidak ada jalan pintas dan dasar diskriminasi ekuiti Kita perlu memulihkan Bukan susah untuk sedar bahawa kemiskinan, kesihatan dan pendidikan saling Dasar Ekonomi Baru yang telah gagal Saya rasa kita hendak mendahului dengan Statistik global oleh McKinsey Global Institute menunjukkan bahawa kita USD12 trilion dalam GDP dengan memajukan hak gender. Laporan Bank Dunia 2019 pula menyatakan bahawa menutup jurang gender akan meningkatkan Malaysia sebanyak 26.2 peratus. Oleh sebab itu, gender Ini penting sekiranya kita mahu menjadi salah satu negara yang Tuan Yang di-Pertua, untuk kemajuan ekonomi, saya menekan bahawa pekerja They are under the utilised labor, dengan izin. Terdapat Potensi ini perlu sokongan yang tepat dan bukan hanya terhad Soalan saya ialah dapatkah kementerian-kementerian seperti sumber manusia, Bolehkah kementerian tersebut bersetuju untuk memperluas definisi Dapatkah Kementerian Sumber Manusia dan wanita menetapkan sasaran untuk meningkatkan penyertaan Adakah Kementerian Sumber Manusia dan Kementerian Kewangan akan Adakah kementerian Akta Kesaksamaan Gender dan juga Akta Gangguan Seksual yang telah lama ditangguhkan Akta Kerja kerana ia terhad kepada gangguan berlaku di tempat kerja dan DR.04.10.2021 65 Adakah GLC dan syarikat awam berhad dan kepimpinan kanan gred JUSA ke atas di sektor awam Masyarakat tidak ada political will untuk melindungi hak wanita, adakah penasihat Jabatan Perdana Menteri mengenai undang-undang dan hak asasi manusia dan Menteri Undang-undang akan menyahut cabaran ini Satu lagi soalan ialah, kami mempunyai hampir tiga juta pendatang tanpa (PATI) di Malaysia. Kita lihat kerajaan tidak takut untuk membawa 32,000 lagi Malaysia ini. Adakah kita sudah berjaya memberikan hak kewarganegaraan kepada ibu Malaysia yang berkahwin dengan orang asing, yang mana satu keutamaan kerajaan pada Dalam Kumpulan Parlimen Rentas Parti SDG, kami sangat prihatin dengan SDG untuk menghapuskan kemiskinan dan kelaparan. Kita perlu mengubahsuai RM980 sebulan gagal Saya sudah lama mencadangkan garis kemiskinan pelbagai dimensi adalah lebih Kedua ialah isu jaringan keselamatan sosial yang mana di Malaysia, kita telah Sistem sosial harus dikaji semula kerana pangkalan data sistem kebajikan masyarakat Saya Kita mempunyai big data tetapi tidak menggunakannya dengan bijak. Saya cadangkan skim perlindungan sosial untuk memperluaskan skim bantuan Memberi akses yang lebih luas untuk skim perlindungan SOCSO dan skim pelepasan pendapatan lain kepada yang bekerja sendiri. Last sekali, saya rasa RMKe-12 tidak bermakna tanpa transformasi struktur yang Terdapat keperluan untuk meningkatkan ketulusan akauntabiliti dan pemantauan A few more minutes. Transformasi institusi boleh dilaksanakan Pembentukan dan penambahan jawatankuasa pilihan khas untuk Ahli-ahli Parlimen diberikan masa yang Membenarkan jawatankuasa Menteri semasa peringkat jawatankuasa sebelum dibawa ke Dewan yang mulia ini. Menggubal Akta Perkhidmatan Parlimen, mengubah Standing Orders untuk Apa yang saya juga cadangkan ialah SPR dan SPRM supaya lebih bebas dan menggubal undang-undang Akta Pendanaan Politik dan Akta Parti Politik. Akhir sekali, pembentukan IPCMC untuk membina pasukan polis yang berintegriti dan apa yang penting ialah Akhir sekali saya cadangkan kepada Menteri Undang-undang untuk mengadakan Jawatankuasa Dewan yang mulia ini. Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat Tuan Tanjong Manis, silakan. DR.04.10.2021 Tuan Haji Yusuf bin Abd Wahab Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua kerana memberikan peluang kepada saya untuk terus berbahas di Dewan Rancangan Malaysia Ke-12 2021 hingga 2025 yang telah Yang Amat Berhormat Perdana Menteri Malaysia, Dato' Sri Ismail Sabri Yaakob pada 27 September yang lalu. Saya ucapkan syabas kepada kerajaan kerana telah berjaya menyediakan satu Rancangan Malaysia Ke-12 dengan peruntukan RM400 bilion yang dijangka akan memulihkan dan merancakkan Malaysia untuk kemapanan dan kemakmuran Malaysia makmur, inklusif dan mampan. Tuan Yang di-Pertua, saya menyambut baik pemakluman pemacu perubahan Sabah dan Sarawak bagi merapatkan jurang pembangunan di mana sekurang-kurangnya 50 peratus Kawasan luar Jalan raya dan jambatan merupakan penghubung penting di antara kawasan luar Ketiadaan rangkaian jalan raya di kawasan luar bandar Kekangan pengangkutan untuk memasarkan produk pertanian mereka Rangkaian jalan dan jambatan sememangnya sudah ada, namun masih banyak Sarawak. Di kawasan Parlimen Tanjong Manis, tidak semua tempat yang mempunyai Maka kampung Untuk membina jambatan akan melibatkan satu perbelanjaan yang sangat besar Kerajaan negeri juga ada menyediakan perkhidmatan feri di Saya percaya jalan raya Apabila sudah ada jalan raya, ia akan dapat menghubungkan kampung atau Maka sudah semestinya Seperti yang kita sedia maklum, apabila sudah adanya jaringan jalan raya di Sebagai contoh, paip air terawat akan dapat dipasang di tepi jalan atau Begitu juga dengan Tiang- Secara ringkasnya, kerajaan akan dapat menjimatkan kos-kos penyediaan Penjimatan ini dapat DR.04.10.2021 67 Bayangkanlah bagaimana penerimaan rakyat-rakyat di kawasan apabila mereka juga Oleh itu, di dalam Rancangan Malaysia Ke-12 ini atau mungkin boleh disambung Rancangan Malaysia Ke-13 dan Rancangan Malaysia Ke-14 dan seterusnya, Jalan-jalan tersebut biarpun jalan berbatu ataupun gravel road, dengan izin dan Saya Dengan pendekatan sebegini, kerajaan akan dapat mencapai matlamat pemacu Rancangan Malaysia Ke-12 iaitu memperkukuhkan Sabah, di Sarawak dan negeri-negeri yang kurang membangun. Tuan Yang di-Pertua, garis pantai negara kita Malaysia adalah sepanjang 4,800 Pantai-pantai ini terdedah kepada tindakan ombak secara langsung ataupun direct wave Monsun Timur Laut pada setiap tahun. Pantai-pantai seperti di Barat Laut Sabah, di sepanjang pantai Sarawak, di Pantai Timur negeri-negeri seperti Johor, Pahang, Terengganu dan Kelantan Adalah dilaporkan bahawa sebanyak 15 peratus daripada garis pantai di Malaysia Saya ingin menyentuh berkenaan dengan masalah hakisan pantai yang melanda Sarawak khususnya di Parlimen Tanjong Manis. Banyak kawasan atau penempatan yang berhampiran pantai akan terhakis dan Tanah, rumah dan tanaman yang dimakan oleh laut ini akan Apa yang akan terjadi adalah kalau ada kampung yang berhampiran maka rumah- Kalau ada kebun atau tanaman, maka ia akan musnah dan rosak kerana air Nasib Ditambah lagi dengan fenomena kenaikan paras air laut disebabkan oleh Seperti yang kita selalu Adalah menjadi tanggungjawab kita untuk menjaga warisan Oleh yang demikian, saya ingin memohon dalam RMKe-12 ini supaya Kementerian Air dan Sumber Asli (KASA) dapat membuat perancangan jangka panjang Sarawak khususnya daripada terus dihakis oleh DR.04.10.2021 Sarawak tidak terus Kerajaan perlu membina pemecah ombak ataupun tembok laut ataupun tambak Saya Memang Sarawak tanahnya luas tetapi jika pantainya terus menerus dibiarkan Rakyat semakin bertambah padahal tanah yang ada semakin mengecil. Bayangkanlah apa akan terjadi dalam masa 50 tahun atau 100 tahun yang akan datang. Tuan Yang di-Pertua, masa tidak mengizinkan untuk saya. Saya ada satu lagi Berhubung rapat dengan hakisan pantai, banyak sungai yang ada di Sarawak juga mengalami masalah kedalaman muara sungai yang serius. Pasir atau Seperti isu yang dibangkitkan oleh Yang Berhormat Dungun sebentar Ini akan menyebabkan kerugian atau kelewatan kepada para nelayan kerana Oleh demikian, saya memohon kepada KASA supaya dapat membuat kajian Sarawak supaya dapat dibuat Pengorekan ini akan dapat melancarkan kegiatan ekonomi para nelayan untuk Di samping itu, aliran sungai yang Akhir sekali sebagai penutup, kejayaan Rancangan Malaysia Ke-12 adalah Rancangan Malaysia tersebut. Semoga setiap perancangan di dalam RMke-12 ini akan Saya mohon menyokong Rancangan Malaysia Ke-12 demi Malaysia makmur, inklusif dan mapan. Terima kasih. Tuan Yang di-Pertua Yang Berhormat Bukit Bintang. Silakan. Tuan Fong Kui Lun Rancangan Malaysia Ke-12 (RMKe-12). RMKe-12 bagi tempoh 2021 hingga 2025 adalah lanjutan RMke-11 dari tahun Walaupun pencapaian RMKe-11 tidak mencapai sasaran asal akibat COVID-19 yang melanda negara dan dunia yang melumpuhkan kegiatan Namun kita patut bersyukur Tuan Yang di-Pertua, saya mendapati RMKe-12 memperuntukkan RM400 bilion Saya difahamkan bahawa FELDA dan Tabung Haji sedangkan banyak lagi projek yang utama. Kita kena faham bahawa kesan teruk pandemik COVID-19 bukan sahaja banyak DR.04.10.2021 69 M40 ke B40. Keutamaan untuk COVID-19 dan Tuan Yang di-Pertua, saya faham kerajaan akan menyebut sembilan fokus RMke-12 ini sepanjang tempoh lima tahun akan datang. Namun adalah penting bagi kerajaan lebih kerap melakukan kajian semula rancangan Apa terjadi kepada Laporan Audit Negara yang RM90.635 bilion di bawah RMK yang lalu. Oleh sebab itu saya mencadangkan semua pihak perlu mengubah sikap untuk Apakah yang terjadi kes wang sitaan SPRM boleh dilarikan baru-baru ini Taliban dan sabotaj wang sitaan dimasukkan ke Bank Negara tetapi Kerajaan Pakatan Harapan dahulu telah susun baik-baik SPRM sewaktu Kerajaan Perikatan Nasional. Panel SPRM yang ditubuhkan dahulu tidak berfungsi. Adalah penting SPRM Parlimen. Ini peruntukan RM400 bilion pula. Apakah kerajaan boleh Tuan Yang di-Pertua, kerajaan telah setiap masa minta anggota pentadbiran dan Tuan Yang di-Pertua, baru-baru ini pada 28 September 2021 terdapat satu insiden Jabatan Ketua Pengarah Tanah dan Galian Persekutuan telah bertindak untuk SMK, sekolah Tapak kosong ini terletak di belakang Tokong Wong Low Shen See Chee How. Bercakap dalam bahasa Mandarin Apabila PTG hendak merobohkan, ia satu pintu pagar sahaja dan lebar 20 kaki sahaja Apabila saya mendapat tahu WhatsApp terus datang ke tapak insiden ini. Nampaknya polis dari Cheras pun Saya berterima kasih kepada OCPD dan juga Saya yakin bahawa insiden yang berlaku di tokong ini boleh dielakkan jika kedua- Notis merobohkan pagar Walaupun pihak berkuasa berhak mengambil tindakan undang-undang, tetapi Notis yang Kini tiada masa, semua pihak mampu Internet, Facebook, WhatsApp dan lain-lain lebih Saya difahamkan pihak tokong pun telah PTG dan polis. Selepas ini dan semua penganut yang ditahan pun sudah dibebaskan, Ini satu Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat DR.04.10.2021 Tuan Yang di-Pertua, antara sektor yang terjejas ialah industri pelancongan. Apa RM182.1 bilion beruntung RM52.4 bilion pada 2020. Sedangkan pada 2019, seramai 3.6 juta bekerja Dalam Rancangan Malaysia Ke-12, saya mendapati... Timbalan Yang di-Pertua Yang Berhormat ya. Rumuskan, ada satu minit lagi. Baik, teruskan. Tuan Fong Kui Lun RM73 bilion, dari RM100 bilion dari Anehnya, kerajaan hanya menghulurkan RM3,000 kepada agensi untuk memulakan aktiviti. Apakah yang dapat dilakukan dengan jumlah kes ini Kerajaan Langkawi yang boleh Dalam kita menyemak semula dasar pelancongan negara tahun 2020 hingga Program Tahun Melawat Malaysia yang baharu, berikutan Tahun Melawat Malaysia 2020 telah dibatalkan dengan mengambil kira ancaman-ancaman COVID-19 yang akan datang. Terima kasih. Timbalan Yang di-Pertua Berhormat Bukit Bintang. Sekarang saya jemput Yang Berhormat Kinabatangan, Yang Berhormat Batu. Sila Yang Berhormat Kinabatangan. Dato’ Sri Bung Moktar bin Radin Pertua. Ada beberapa perkara Tuan Yang di-Pertua, di mana baru-baru ini Yang Amat Berhormat Perdana Menteri telah mengumumkan peruntukan RMKe-12 dengan RM400 Dalam konteks Sabah, saya ingin memohon kepada Kerajaan Persekutuan. Kita Justeru itu, saya memohon bagi pihak negeri Sabah. Bagi kami, Sabah autonomi Sabah Sebab ini penting. Kita sama-sama kerajaan RMKe-12 itu Sabah ada RM5 bilion, RM6 bilion, maka Kerajaan Negeri Sabah. Biar kami rancang, kami Oleh sebab selama ini, berpuluh-puluh tahun, 58 tahun Sabah masih miskin, Kenapa Sabah juga membangun seperti wilayah-wilayah Semenanjung. Kerajaan bertukar ganti, tetapi Sabah masih terus mundur, masih terus Apa jadi DR.04.10.2021 71 Jadi, kami meminta. Bagi kami, autonomi mengurus ekonomi dan pembangunan Sabah itu sendiri. Saya tidak mahu cakap dengan Sarawak, sebab mereka juga ada hala Tuan Yang di-Pertua, baru-baru ini juga saya ada berbahas tentang pelaksanaan Pan-Borneo di Sabah fasa 1. Saya belum menerima apa-apa berita ataupun balasan Kementerian Kewangan. Akan tetapi baru-baru ini, ucapan Yang Amat Berhormat Perdana Menteri ada menyentuh soal Pan-Borneo. Demikian juga dengan apa yang dipanggil terapan Jabatan Kerja Raya Sabah JKR di Malaysia dan mereka menyatakan ini Kementerian Kewangan. Selama ini, di mana ada peruntukan yang diluluskan oleh Kementerian Kewangan, ia akan salurkan dahulu kepada JKR Malaysia. JKR Malaysia salurkan kepada JKR Sabah. Kita ada JKR, Jabatan Kerja Raya yang bertauliah di Sabah, yang saya kata Kementerian Kewangan perlu buat projek-projek untuk Sabah, salur terus kepada JKR negeri Sabah. Tidak perlu lagi makluman saya dengan JKR di sini. Jadi, sekurang- JKR Sabah diiktiraf sebagai satu jabatan teknikal yang bertauliah. Ini saya Isu-isu lain. Masa ini berjalan pantas Tuan Yang di-Pertua, iaitu tentang MySejahtera. MySejahtera telah menimbulkan banyak persoalan, iaitu mungkin ada 40 Apabila pergi kedai, pergi mini market, makan, mereka tidak dibenarkan masuk MySejahtera mereka telah divaksin. Mereka Mereka persoalkan, adakah pilihan raya kami juga diminta menunjukkan MySejahtera Kesian. Bukan semua orang kampung ini ada duit mahu beli iPhone atau Samsung yang hebat- Mereka ada burner phone yang harga RM100, tidak adalah rekod MySejahtera. Ini Jabatan Kesihatan sebab ia berlaku di merata-rata Malaysia ini. Tuan Yang di-Pertua, satu perkara, iaitu kami memohon juga di Sabah ini, Bencana ini berbagai-bagai bentuk. Banjir, jambatan runtuh, tanah runtuh, jalan runtuh, kebakaran dan sebagainya. Peruntukan ini, apabila berlaku kita buat ad hoc, di mana kerajaan negeri akan Kementerian Kerja Raya, kepada Kementerian Kewangan, untuk meminta kewangan. Ini yang orang kata Seharusnya bagilah kita peruntukan RM200 juta, RM300 juta satu tahun untuk tujuan Sekarang ini di Sabah sahaja, berapa kali rumah terbakar Perlu juga ada bantuan daripada Kerajaan Persekutuan. Ini memang sudah selaras bahawa kemasukan Sabah dan Sarawak dalam Kerajaan Malaysia ini dengan persetujuan bahawa Kerajaan Persekutuan akan Akan Apabila tiada rumah, seumur hidup dia tiada rumah lah sebab bukan mudah untuk Sebuah rumah PPRT, harganya RM65,000 di Sabah. Kalau 10, RM65,000. Kalau 100, RM650,000. Kalau 1,000, RM65 Oleh sebab itu, perkara-perkara seperti ini perlu dilihat oleh Kerajaan Persekutuan untuk memastikan bahawa Sabah benar-benar terbela untung nasib mereka. DR.04.10.2021 Isu yang terakhir Tuan Yang di-Pertua, Labuan satu ketika dahulu adalah bandar Akan tetapi mutakhir ini, Labuan seperti orang kata, sebuah bandar diserang Apa yang bebas cukainya cuma coklat, yang lain-lainnya tiada lagi bebas cukai. Apa yang harga di tanah besar, itu juga yang harga di Labuan. Jadi, tidak tahu Mungkin Menteri dia hantar untuk mendengar. Tolonglah, tolonglah bangunkan Labuan. Kembalikan status Labuan bebas cukai. Yang Berhormat Timbalan Menteri boleh datang Labuan, buat kajian. Ini kerana, kalau tidak Kerajaan Persekutuan laksanakan apa- Labuan kepada negeri Sabah. Biar kami bangunkanlah. Kalau Kerajaan Persekutuan melalui Kementerian Wilayah Persekutuan tidak lagi Labuan ini sebagai satu wilayah yang perlu dibangunkan, di mana ekonomi Labuan pada ketika ini bukan lagi satu tarikan Tuan Yang di-Pertua, kepada mana-mana Dahulu banyak orang datang, orang Sabah datang ke Labuan sebab ada barang Akan tetapi, selepas ini yang harga murah cuma coklat, gula-gula. Yang lainnya Jadi kita ini berniaga, saya Kalau bebas cukai, maka dia bebas cukailah. Kenapa pula bebas cukai, Bebas cukai ini bermakna satu tarikan kepada orang luar untuk datang dan dia Akan tetapi, ini tidak ada Tuan Yang di-Pertua, semuanya sudah macam menjadi selepas diserang Rakyat Labuan menderita, tidak ada Terakhir Tuan Yang di-Pertua... Timbalan Yang di-Pertua Dato’ Sri Bung Moktar bin Radin Usahakanlah dengan baik iaitu kita telah hampir COVID-19 ini. Kita tangani dengan baik, mudah-mudahan kita Bukalah ekonomi kita. Bentuklah satu Daripada kesusahan, kita angkat mereka kepada kesenangan. Terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Berhormat Kinabatangan. Dengan itu, saya menjemput Yang Berhormat Batu. Sila. Tuan P. Prabakaran Berhormat Batu peluang untuk berbahas dalam Rancangan Malaysia Ke-12. Pertama RMKe-12 ataupun sebelum ini. Apakah sistem yang digunakan oleh kerajaan ataupun setiap kementerian untuk RMK ini tercapai Ini kerana sebelum ini, Rancangan Malaysia Ke-11 dengan Rancangan Malaysia Ke-10 Malaysia Ke-10, ada dalam Rancangan Malaysia Ke-11, tetapi tidak dicapai. Kenapakah RMKe-12 Kerajaan juga perlu memberi peluang kepada Ahli-ahli Parlimen untuk dengan KPI setiap kementerian tercapai. Soalan saya, RMKe-10 dan RMKe-11 Berapa peratus keberkesanan dan kejayaan pelan-pelan tindakan tersebut DR.04.10.2021 73 Saya lepas go through dengan izin, RMKe-12 ini, ada banyak pelan ataupun Saya Rancangan Malaysia Ke-12, bahagian pembangunan Saya mengambil peluang ini untuk mencadangkan kepada Menteri Wilayah Persekutuan untuk mengkaji balik jalan-jalan utama ataupun jalan raya di Kuala Lumpur yang semakin teruk dan berbahaya. Sudah 20 tahun lebih jalan raya, jalan utama tidak diturap. Saya mohon Menteri Wilayah Persekutuan untuk mengadakan satu team ataupun jawatankuasa untuk Kuala Lumpur. Contoh di Sentul Pasar, Jalan Sentul, Ada banyak sekolah, ada dua tiga pasar di sana, tetapi So, saya harap Menteri Menteri, untuk mengatasi masalah-masalah Saya juga ingin membangkitkan isu diskriminasi gender ataupun jantina di mana Ia dapat dilihat secara jelas apabila struktur sukan negara kita kurang Kesukaran bekerja dalam industri sukan itu Begitu juga dengan futsal, olahraga dan sebagainya. Sponsor yang terhad Soalan saya kepada Menteri Belia dan Sukan, apakah langkah yang akan diambil Menteri Belia dan Sukan bagi mengatasi masalah ini Menteri untuk mencadangkan bahawa Akta Pembangunan Sukan 1997 perlu dikaji balik Akta Pembayaran Sama Rata sepertimana dilakukan di UK (United Kingdom) untuk mengatasi masalah ini supaya Apabila saya berucap berkaitan dengan sukan, saya juga ingin membangkitkan Dewan yang mulia ini satu diskriminasi dalam sukan di mana baru-baru ini seorang Parti Pribumi Bersatu Malaysia yang sengaja membuat rusuhan perkauman dalam Saya tak nak sebut perkara itu, tetapi adakah ahli Walau apa-apa pun berlaku dalam sukan, dia kalah atau menang, bolehkah dia Saya harap pihak berkuasa ambil tindakan kepada ahli Mungkin sukan, Apabila saya sentuh diskriminasi sukan, saya juga ingin bangkitkan bahawa NGO, mungkin saya baca, dengan izin, Indians Saya sangat sedih apabila saya terbaca perkara ini sebab isu buli ataupun Dalam Daripada 2,400, seramai 87 Dalam statistik tersebut, Yang paling shocking, 74 peratus So, saya berasa sangat dukacita apabila saya baca artikel ini dalam social media. Adakah Kementerian Pendidikan sedar bahawa isu ini berlaku di negara ini Ini adalah isu yang perlu dibendung dari akar. Setiap orang Saya juga pernah melalui beberapa kali. DR.04.10.2021 Kementerian Pendidikan dan Kementerian Perpaduan harus melakukan sesuatu Antara strategi dan aktiviti Kementerian Pendidikan perlu buat untuk memupuk ataupun mengangkat konsep Moral, kita tubuh subjek baharu, subjek Perpaduan. Sebab diskriminasi ini adalah satu virus yang lebih bahaya daripada COVID. Sebab diskriminasi, anak muda telah pun melalui mental breakdown, tak nak pergi sekolah Saya juga ingin membangkitkan isu kematian dalam tahanan yang baru-baru ini Adakah kematian dalam lokap ini juga satu India yang selalu meninggal dalam lokap Menteri Dalam Negeri perlu jawab. Bulan lepas, saya juga melawat satu keluarga yang suami dia meninggal dalam Ulcer with COVID-19. Akan tetapi, semasa dia buat test COVID-19 negatif. Selepas dia masuk dalam lokap, COVID- Apakah maksud ini sebenarnya Sepatutnya pihak polis perlu pastikan lokap itu bebas daripada COVID-19 tetapi jika orang COVID-19, macam mana hendak mengatasi Semasa Pakatan Harapan, telah meluluskan RM73 juta untuk mengadakan CCTV. Timbalan Yang di-Pertua Berhormat. Tuan P. Prabakaran Adakah lokap-lokap di balai polis ada CCTV Juga, untuk mengakhiri ucapan saya, dalam Rancangan Malaysia Kedua Belas Malaysian Indian Blueprint akan diimplementasi. Saya MIB ini akan diimplement Jika ada apa-apa implementation, bolehlah Ahli-ahli Parlimen untuk berbahas, berbincang untuk kebaikan kaum India Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Batu. Sekarang saya jemput Yang Berhormat Tasek Gelugor, kemudian diikuti Yang Berhormat Sepanggar, Yang Berhormat Kemaman, Yang Berhormat Cheras, Yang Berhormat Keningau dan Yang Berhormat Hulu Langat. Sila, Yang Berhormat Tasek Gelugor. Datuk Haji Shabudin Yahaya Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, saya mengucapkan terima kasih kepada Tuan Yang di- Pertua kerana memberi peluang kepada saya untuk bangun membahaskan usul berkaitan Rancangan Malaysia Kedua Belas 2021-2025 yang bertemakan, Makmur, Inklusif, Mampan Pelan pembangunan lima tahun ini dilihat amat menyeluruh kerana meliputi tiga Sebanyak RM400 bilion telah pun diperuntukkan oleh kerajaan untuk membiayai projek-projek Rancangan Malaysia Kedua Belas ini berbanding RM260 bilion dalam RMKe-11 terdahulu. Peruntukan besar ini adalah bagi mencapai Rancangan Malaysia Kedua Belas yang dilihat amat relevan COVID-19. DR.04.10.2021 75 Tuan Yang di-Pertua, dalam ucapan pembentangan berkenaan dengan Rancangan Malaysia Kedua Belas yang dibentangkan oleh Yang Amat Berhormat Perdana Menteri, ada menyentuh tentang institusi wakaf dan pembangunan wakaf. Saya Rancangan Malaysia Kedua Belas bagi RM1.3 trilion. Wakaf adalah salah satu sumber pembiayaan sosioekonomi umat Islam yang perlu diperkemaskan fungsinya. Penubuhan Jabatan Wakaf, Zakat dan Haji (JAWHAR) pada tahun 2004 serta Yayasan Wakaf Malaysia pada tahun 2008 dilihat Dalam pembentangan Belanjawan 2021 oleh Menteri Kewangan, Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz pada tahun lalu juga telah menyentuh Pelan Induk Wakaf Nasional. Justeru, Presiden Pertubuhan Profesional Tanah Malaysia, Prof. Dr. Ismail Omar yang dipetik Berita Harian pada 10 November 2020 ada menyebutkan, Sehubungan dengan itu, soalan saya ialah sejauh manakah kerajaan bersedia Adakah kerajaan juga bersedia dengan konsep pembiayaan bagi membantu Begitu juga kita faham bahawa isu wakaf ini adalah merupakan isu bagi pihak Duli Yang Maha Mulia Sultan-sultan. Di situ Kerajaan Persekutuan Adakah kerajaan berhasrat menilai semula apa yang dipanggil sindrom wakaf Apakah dasar kerajaan tentang penggunaan tanah-tanah yang diwakafkan Sejauh manakah pemantauan dibuat bagi Majlis Agama Islam negeri-negeri Jadi dalam hal ini kita juga ingin mengetahui apakah kaedah yang telah dimainkan Jadi kita melihat bidang wakaf adalah merupakan satu aset yang besar untuk Maka dengan sebab itu ia perlu diuruskan dengan rapi, kemas, Tuan Yang di-Pertua, selain daripada itu dalam usaha memperkasakan Rancangan Malaysia Ke-12 yang tidak meminggirkan usahawan wanita malah terus diperkukuhkan Saya juga dalam hal ini ingin menyebutkan di sini bahawa Amanah Ikhtiar Malaysia, perkara ini telah diberi perhatian khusus terutama dalam waktu sukar ketika kita COVID-19 ini. Pelbagai aktiviti telah dirancang dan DR.04.10.2021 Amanah Ikhtiar Malaysia Amanah Ikhtiar Malaysia adalah Badan Bukan Kerajaan (NGO) yang sentiasa B40 untuk keluar Sehubungan dengan itu, Amanah Ikhtiar Malaysia juga amat menghargai MEDAC iaitu Kementerian Pembangunan Usahawan dan Koperasi, Kementerian Wanita, Keluarga dan Masyarakat, dan juga Menteri Ekonomi serta Kementerian Kewangan dan semoga kerjasama ini terus diperkasakan. Sebentar tadi juga Yang Berhormat Bagan Datuk dan Yang Berhormat Jerlun ada Amanah Ikhtiar Malaysia dan Saya bagi pihak Amanah Ikhtiar Malaysia mengucapkan ribuan terima kasih di Allah kita akan memastikan Amanah Ikhtiar Malaysia sentiasa berada di atas landasan yang benar dan betul bagi mencapai Tuan Yang di-Pertua. Timbalan Yang di-Pertua Datuk Haji Shabudin Yahaya Ikhtiar Malaysia juga telah pun menggariskan satu hala tuju iaitu untuk mewujudkan KDNK negara. Tuan Yang di-Pertua, akhir sekali saya ingin menyentuh sedikit tentang hal ehwal Sukacita kita melihat bahawa dalam Rancangan Malaysia Ke-12, pertanian juga telah pun diberikan perhatian oleh pihak kerajaan kerana Akan tetapi, dalam isu ini saya juga ingin menyarankan kepada pihak kerajaan Sebenarnya pengeluaran COVID-19 dan sebagainya, di mana petani-petani ini akan terus menerus Dalam hal ini mereka mengalami kerugian yang amat teruk. Untuk memulakan Modal Kita amat Kalau mengikut kaedah sekarang memang ada kadangkala gantian kewangan Jadi, saya mengharapkan perkara ini diberi Rancangan Malaysia Ke-12. DR.04.10.2021 77 Jadi Tuan Yang di-Pertua saya mohon menyokong usul Rancangan Malaysia Ke- Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Tasek Gelugor. Seterusnya, saya menjemput Yang Berhormat Sepanggar, 10 Datuk Mohd Azis bin Jamman Tuan Yang di-Pertua. Walaupun ekonomi negara terjejas teruk COVID-19 namun Sabah masih kekal sebagai enam negeri teratas KDNK nasional di mana 10.2 peratus atau RM161 bilion daripada jumlah RM1.34 trilion KDNK negara pada tahun 2020 adalah dari Sabah. Justeru kerajaan telah mengumumkan Sabah dan Sarawak sebagai penerima Hakikatnya adakah ini benar Belanjawan 2021 contohnya yang telah diluluskan sebelum ini adalah sebanyak RM5.1 Sabah dan RM4.5 bilion untuk Sarawak. Bagaimanapun Yang Amat Berhormat Perdana Menteri pula mengumumkan RMKe-12 cuma berjumlah RM4.66 bilion Sabah dan RM4.77 bilion untuk Sarawak. Bukankah tahun pertama RMKe-12 Jika ini benar bermakna peruntukan pembangunan tahun 2021 telah RM440 juta bagi Sabah, sebaliknya Sarawak pula telah dinaikkan RM270 juta. Melalui jawapan lisan yang diberikan kepada saya juga, kerajaan mengakui Sabah yang sepatutnya dilaksanakan semasa RMKe-11 tidak dapat disiapkan dan akan disambung dalam RMKe-12. Ini jelas Tuan Yang di-Pertua bahawa peruntukan tahunan yang disebut sebagai Sabah adalah wayang semata-mata untuk tujuan Sabah. Apa tidaknya, sudahlah kami hanya dapat tiga peratus daripada sumbangan KDNK, malah 71 peratus projek di Sabah pula hanya projek recycle daripada RMKe-11. Ketika pakej rangsangan diumumkan Kerajaan PN 1.0, kerajaan membelanjakan RM530 Sabah hanya diberikan RM1.86 bilion. Tuan Yang di-Pertua, kalau sebut bilion-bilion orang kampung tidak berapa tahu Sabah ini seumpama RM530, Sabah hanya dapat RM1.86. Jadi ini Malaysia dibentuk. Tuan Yang di-Pertua, sebagai Ahli Parlimen Sepanggar, adalah tidak lengkap jika Parlimen saya. Tiga Pada ketika ini adalah Menyentuh isu keperluan jambatan yang selamat di Parlimen saya. Terlebih Joseph Yong di mana ayah beliau telah terkorban akibat kereta Myvi nya dihanyutkan air sungai British di Kampung Kionsom. Begitu juga Jambatan Kampung Malaka-Kionsom yang telah hanyut dibawa banjir. Jambatan Kampung Kionsom Tengah dan Jambatan Kampung Kelansanan Hujung yang telah reput dan Sekali lagi, setiap kali berlakunya hujan lebat, jalan-jalan raya utama di sekitar Menggatal dan Inanam juga pasti akan ditenggelami air dan tidak dapat dilalui oleh Justeru, bagi mengelakkan kejadian yang tidak diingini berulang, jalan-jalan DR.04.10.2021 Parlimen Sepanggar juga merupakan zon perindustrian dan ekonomi. Penyelenggaraan parit dan aktiviti mendalamkan sungai hendaklah diberi perhatian yang Parlimen Sepanggar Menyentuh isu bekalan air Tuan Yang di-Pertua, ini kali kedua saya berdiri dan Isu ini juga sudah pun berlarutan hampir setahun sehingga ada Sesungguhnya kami berasa isi hati melihat jika masalah yang sama berlaku di Semenanjung Malaysia, walaupun cuma baru seminggu pasti akan menjadi headline Dalam tempoh beberapa hari sahaja masalah dapat Akan tetapi kami di Sabah, Tuan Yang di-Pertua, sudah berbulan, bukan Parlimen Sepanggar sekali lagi masih menghadapi masalah bekalan air. Oleh itu, saya ingin menuntut agar tindakan diambil oleh kerajaan bagi Setidak-tidaknya menyediakan peruntukan untuk Loji Talibung 2 yang Menyentuh tentang isu keselama tan. Isu wajib yang akan Sabah menjelang pilihan raya dalam Ini pun telah berlarutan lebih 50 tahun. Sekali lagi saya ulang, Tuan Yang di-Pertua, lebih 50 tahun. Puncanya juga sudah PTI dan wujudnya rakyat Malaysia yang menjadi petualang kepada PTI ini bagi tujuan mengaut keuntungan peribadi. Persoalannya, di mana komitmen kerajaan dalam mengatasi masalah ini ESSCOM mendapati ancaman berterusan masih berlaku di ESSZONE. Fencing ESSZONE diperlukan bagi mengawal dan mencegah Kenapa kita tidak memaksimumkan penggunaan aset- Kenapa kita tidak meletakkan aset-aset ini di tempat yang lebih Contohnya Tuan Yang di-Pertua, Kem Lok Kawi, Putatan yang menempatkan Batalion Ketiga Rejimen Askar Melayu Diraja Malaysia dan Kem Paradise. Nama pun Paradise, kem syurga yang terletak di Kota Belud. Apa perlunya kem-kem ini dikekalkan Saya Untuk apa Bukankah jika terdapat serangan ke Pantai Timur Sabah, kerahan dari kem-kem ini akan mengambil masa. Semasa saya menjadi Timbalan Menteri, Tuan Yang di-Pertua, saya juga telah PDRM ataupun tentera diletakkan di Pantai Timur Sabah sebagai omnipresence bagi menakutkan kapal-kapal asing, penceroboh dan Pada masa itu, kerajaan melalui Kementerian Dalam Negeri telah Ketua Polis Negara pun telah mengumumkan mengenai rancangan PDRM meletakkan mothership mereka di Pantai Timur Sabah. Jadi, saya ingin tahu apakah status pelaksanaannya Filipina ke atas Sabah bukanlah isu yang baru. Apa yang mengecewakan, setelah Sabah berada dalam Malaysia isu ini masih berlarutan dan cuma kedengaran Sabah. Ia bukan sahaja menjadi modal politik oleh Malaysia mahupun pemimpin Filipina. Buktinya, sejak setahun berakhir PRN di Sabah, isu tuntutan Filipina ini tiba-tiba tidak kedengaran lagi. Tuan Yang di-Pertua, sebagai rakyat Sabah kami merasakan hidup kami, nasib Justeru, once and for all, kerajaan perlu menunjukkan komitmen yang serius dalam isu DR.04.10.2021 79 Filipina ke atas negeri Sabah. Jangan hanya dilaungkan pada musim pilihan raya ASEAN, negara-negara berkecuali ataupun Pertubuhan Bangsa-bangsa Bersatu. Kerajaan perlu mendesak Kerajaan Filipina untuk menggugurkan serta-merta Sabah atau berhadapan dengan tindakan yang boleh Buktikan apa yang selalu Malaysia akan mempertahankan setiap inci Wilayah Sabah. Diharap Kementerian Luar, khususnya Wisma Putra Timbalan Yang di-Pertua Berhormat. Datuk Mohd Azis bin Jamman Timbalan Yang di-Pertua Datuk Mohd Azis bin Jamman MARA mempunyai satu kampusnya di Sabah, Kolej Politeknik MARA Saya ingin bertanya Apa punca ditutup Oleh sebab seingat saya, Tuan Yang di-Pertua, kampus ini dibawa ke Sabah bukan tujuan Jadi, saya minta kepada kerajaan untuk Jadi, sebagai penutup Tuan Yang di-Pertua... Timbalan Yang di-Pertua Datuk Mohd Azis bin Jamman Sabah dan Sarawak akan keluar Malaysia. Kenapa perkara Ianya adalah kerana ketidakpuasan hati rakyat Sabah terhadap pengagihan Perjanjian Malaysia 1993 yang sentiasa dipandang ringan. Jika kerajaan mengambil sikap membuta mata, memekakkan telinga, saya tidak Tuan Yang di-Pertua, jika suara-suara seperti ini akan semakin kuat kedengaran. Tidak esok, tidak lusa, minggu depan tetapi mungkin beberapa tahun ke hadapan. Jadi, jangan sampai wujud kumpulan tertentu membuat gerakan menghantar Pertubuhan Bangsa-bangsa Bersatu bagi mendesak agar satu Sabah dalam Malaysia. Perlu diingat, setiap Pada kebiasaannya, sebarang Perjanjian Malaysia 1993. Justeru, sebagai penutup sudah tiba masanya pemimpin-pemimpin Sabah Kita boleh berlainan ideologi, kita boleh bertelagah dalam Sabah dan hak-haknya, we need to have You can still be my enemy politically, but we must be united once it touches Sabah. Sekian, terima Timbalan Yang di-Pertua Berhormat Sepanggar. Sekarang saya jemput Yang Berhormat Kemaman dan mulai Kemaman sehingga kesemua dapat berbahas, ada 18 Ahli Parlimen. Saya memberikan Dipersilakan Yang Berhormat Kemaman. DR.04.10.2021 Tuan Che Alias bin Hamid Salam sejahtera. Alhamdulillah dan terima kasih saya ucapkan kepada Tuan Yang di-Pertua kerana memberikan peluang kepada saya untuk turut serta Rancangan Malaysia Ke-12 bagi tempoh 2021 Tuan Yang di-Pertua, saya mengucapkan ribuan terima kasih Perdana Menteri yang telah membentangkan RMKe-12 dengan matlamat Keluarga Malaysia-Makmur, Inklusif, Mampan RMKe-12 ini iaitu RM400 bilion merupakan peruntukan yang Malaysia untuk pembangunan dalam tempoh lima tahun. Saya menyambut baik usaha kerajaan yang telah memperkenalkan beberapa RMKe-12 bagi memastikan agenda dan cabaran sesuatu ekonomi, Perkara ini juga perlu diambil kira memandangkan impak pandemik COVID-19 Tuan Yang di-Pertua, merujuk kepada fokus utama RMKe-12 yang terakhir iaitu Saya menyambut baik usaha kerajaan yang komited Perkhidmatan awam merupakan nadi dan jentera pentadbiran dalam Dalam memperkasakan perkhidmatan awam dengan segmen pembaharuan adalah suatu Revolusi Industri 4.0 tetapi juga mencapai Wawasan Kemakmuran Bersama 2030 dan merealisasikan aspirasi Malaysia Berhubung dengan kecekapan dan Saya beralih kepada pendigitalan perkhidmatan awam seiring dengan COVID-19, semua pihak Saya berpendapat selain dasar dan sasaran yang Pendigitalan perkhidmatan awam dilihat satu pendekatan yang baik dalam Oleh itu, saya Oleh itu, bagi penjawat awam yang tidak celik Seterusnya Tuan Yang di-Pertua, saya suka mengambil perhatian berhubung Parlimen Kemaman. Dalam kesempatan ini, saya merakamkan ucapan ribuan terima kasih kepada Kerajaan Persekutuan yang telah meneruskan projek pembinaan Hospital Kemaman yang Bandar Baru Kijal, Kemaman yang bernilai RM420 juta yang kini masih lagi DR.04.10.2021 81 Saya ingin mendapatkan maklum balas ataupun penjelasan daripada pihak Disember 2021. Kalau kita lihat ada beberapa bulan lagi tetapi saya mengharapkan Seterusnya, saya juga ingin menyuarakan berhubung dengan memohon sebuah IPD iaitu Ibu Pejabat Polis Daerah Kemaman yang sebelum ini saya pernah bangkitkan Dewan yang mulia ini. Sebuah IPD yang baru dapat dilaksanakan dengan IPD yang ada sekarang ini tidak dapat memberi keselesaan Untuk makluman pihak kementerian, tapak IPD ini telah pun disediakan dan saya yakin ia dapat dilaksanakan dengan Allah. Timbalan Yang di-Pertua Berhormat. Tuan Che Alias bin Hamid Saya melihat isu ini sering berlaku dalam negara kita yang Di kawasan saya di Parlimen Kemaman, aduan berkaitan pencerobohan gajah ini Oleh itu, saya Seterusnya, saya ingin bertanya kepada pihak kementerian berhubung dengan Program Perlindungan dan Rondaan Biodiversiti (BP3) yang melibatkan veteran Angkatan Tentera Malaysia dan juga Orang Asli sebagai renjer hidupan liar dalam membantu PERHILITAN. Saya menyambut baik inisiatif program BP3 ini, namun begitu saya Sekian, terima kasih. Saya mohon menyokong. Timbalan Yang di-Pertua Berhormat Kemaman. Seterusnya, saya ingin menjemput Yang Berhormat Cheras. Tuan Tan Kok Wai RMKe-12 mengambil kira pelbagai masalah dan cabaran ekonomi dan Malaysia maju ke hadapan daripada Akan tetapi, Kita tidak dapat menafikan negara kita sedang berhadapan dengan peningkatan Masalah-masalah yang terjadi seumpama barah dalam Malaysia ke arah Perkara ini tidak boleh dibiarkan untuk menjadi lebih buruk. Jika tidak, RMKe-12 ini hanya akan menjadi satu lagi rancangan lima tahun yang hanya Yang Amat Berhormat Perdana Menteri sendiri sepatutnya perlu memimpin dan Seri Perdana yang memakan belanja sebanyak DR.04.10.2021 RM38.5 juta yang didedahkan baru-baru ini adalah satu perkara yang amat Seri Perdana kini menjadi bukan sahaja residen ataupun kediaman rasmi Perdana Menteri tetapi lebih-lebih lagi ia sudah menjadi satu lambang pembaziran dan Mengenai slogan Perdana Menteri iaitu Keluarga Malaysia. Negara kita Kepelbagaian masyarakat majmuk di Malaysia inilah yang Oleh itu, semua dasar dan tindak tanduk kerajaan perlu selari dengan semangat Keluarga Malaysia ini. Kita juga perlu memastikan bahawa slogan ini tidak mempunyai Malaysia yang digunakan oleh Perdana Menteri untuk menjarah hasil negara. Kita tidak boleh Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua, pandemik COVID-19 telah menyebabkan gangguan besar Malaysia sebelum ini berada di tempat ke-28 daripada 113 buah negara pada tahun Indeks Keselamatan Makanan Global pada tahun 2019. Satu lonjakan yang signifikan dari tempat ke-44 tahun 2018. Perkara ini hanya Dasar Sekuriti Makanan Negara yang dilaksanakan di bawah pentadbiran Pakatan Harapan. Malangnya kedudukan negara kita terus merudum ke tempat yang ke-43 pada Pakatan Harapan dirampas. Sudah tiba masanya untuk kita Dasar Sekuriti Makanan Negara kita. Pada tahun 2013, Tuan Yang di-Pertua, nilai perbelanjaan import makanan RM38.8 bilion. Tujuh tahun kemudian, pada tahun 2020, RM55.5 Bagaimanakah sebuah kerajaan yang mempunyai rekod yang tidak baik dalam COVID-19 Kita perlu bersedia dan mempunyai rancangan tindakan bagi membolehkan Tuan Yang di-Pertua, sebagai sebuah negara yang amat bergantung kepada Dalam soal ini, saya minta Yang Amat Berhormat Perdana Menteri yang Jawatankuasa Kabinet mengenai Dasar Sekuriti Makanan Negara untuk Dewan ini, apakah nasib jawatankuasa yang ditubuhkan sebelum ini Adakah dasar sudah dirangka DR.04.10.2021 83 Saya bangkitkan persoalan ini kerana semasa kemuncak tindak balas terhadap COVID-19 dalam negara sebelum ini, terdapat kesan meluas dan kebimbangan Pandemik ini patutnya menjadi satu peringatan kepada kita untuk menambah baik Masa pun tidak mencukupi untuk saya Baiklah, terima kasih. Tuan Yang di-Pertua Berhormat Keningau. Datuk Dr. Jeffrey Kitingan Pertama, saya ingin mengucapkan tahniah kepada Yang Berhormat Bera atas pelantikan Perdana Menteri Kesembilan. Tuan Yang di-Pertua, dan Ahli-ahli Yang Berhormat Dewan yang mulia ini telah Ahli- Yang Berhormat Sabah dan Sarawak mengenai kemunduran, kemiskinan tegar di Sabah dan Sarawak Sabah dan Sarawak adalah penyumbang nombor tiga dan nombor lima kepada Keluaran Dalam Negara Kasar (KDNK) negara. Sarawak adalah pengeluar gas asli yang terbesar dan Sabah juga adalah Malahan Sabah dan Sarawak adalah the golden goose that lays the golden revenue for Malaysia. Tanpa hasil Sabah dan Sarawak, tidak mungkin pembangunan dan Semenanjung Malaysia ini kita boleh lihat pada masa sekarang ini. Tuan Yang di-Pertua, kami di Sabah dan Sarawak tidak memohon, tidak meminta Kami hanya menuntut apa yang sepatutnya. Sabah dan Sarawak hanya idam-idamkan layanan yang adil dan saksama dan juga melaksanakan Sabah dan Sarawak seperti mana yang telah dipersetujui bila Bapa Kemerdekaan menubuhkan Malaysia. Pemimpin-pemimpin sekarang di pusat dan daripada Semenanjung Malaysia, Sabah dan Sarawak. The time is now, here, put into action and develop Sabah melalui RMke-12. Peruntukan RM400 bilion untuk RMKe-12 harus diagih dengan formula 50 peratus untuk Semenanjung Malaysia, 25 peratus untuk Sarawak dan 25 peratus untuk Sabah. Kerajaan Pusat ada dua pilihan. Satu mengekalkan cara lama dengan peruntukan Sabah dan Sarawak atau menggunakan cara baharu Layankan Sabah dan Sarawak dengan sama dan adil dan agihan peruntukan Semenanjung Malaysia, 25 peratus Sabah, Sarawak. Sebelum menolak cadangan ini, dengarlah laungan-laungan dan suara-suara Sabah dan Sarawak keluar Malaysia. Dengan layanan dan Sabah dan Sarawak ini di dalam Persekutuan Malaysia. Peruntukan dan pembangunan untuk Sabah dan Sarawak tidak boleh Di Kalimantan, jalan raya empat lorong dan enam lorong sudah siap di Hanya menunggu permulaan pembinaan ibu negara Indonesia di Samarinda, Kalimantan. Jika terlambat, segala pelaburan asing akan menjurus ke Kalimantan dan Sabah dan Sarawak tidak akan memberi impak yang Sabah dan Sarawak. Dengan izin, Kalimantan is now forging ahead in full steam and we have no time to lose. DR.04.10.2021 Tuan Yang di-Pertua, menyentuh tentang Kalimantan dan pemindahan ibu negara Indonesia, Kalimantan, saya ingin mencadangkan bahawa dalam RMKe-12, kerajaan BIMP-EAGA adalah diramalkan bahawa pemindahan ibu negara ke Indonesia BIMP-EAGA, khasnya untuk Sabah dan Sarawak, ia akan mencetuskan pembangunan ekonomi rantau yang juga menyumbang Malaysia, meningkatkan rantaian serta peluang perniagaan, pekerjaan Sabah dan Sarawak serta kesejahteraan Susulan ini, lebih ramai ahli-ahli majlis dan jawatankuasa BIMP-EAGA harus juga Sabah dan Sarawak. Tuan Yang di-Pertua, satu daripada punca utama kenapa Sabah dan Sarawak Petronas secara tidak sah. Ini kita boleh argue lah. Sebelum 14 Jun 1976, di mana Sabah Sarawak didesak menandatangani Perjanjian Minyak dan Hasil Minyak dan Gas, Sabah diambil alih oleh Petronas secara tidak berperlembagaan. Sabah adalah wilayah yang kaya-raya. Adalah dilaporkan di dalam Hansard Dewan Undangan Negeri Sabah pada tahun 1969, bahawa Tun Mustapha Datu Harun Sabah. Dalam perjanjian tersebut, Sabah berhak menerima 12.5 peratus royalti sebagai Juga telah dilaporkan dalam Hansard DUN Sabah pada Disember 1976, bahawa Disember 1976 itu, Kerajaan Negeri Sabah menerima RM20 juta RM50 juta. Bukan RM20 juta. Sejajar Keluarga Malaysia, kerajaan dan Petronas sekarang harus mula mengambil Petronas kepada Kelantan, Terengganu, Sabah, dan Sarawak. Tuan Yang di-Pertua, moving forward, sebagai satu keluarga yang besar, Sabah, Sarawak, dan Malaya Macam mana kita boleh berharap menghormati dan berpuas No one should be left behind. No one should be marginalised. Tuan Yang di-Pertua, sepatutnya the ownership, the administration, and the Petronas should be shared with the oil producing states, not just Sabah Sarawak, but also Kelantan and Terengganu. Hak milik Petronas harus dimiliki oleh Kerajaan Pusat dan tidak kurang daripada 50 peratus saham dimiliki oleh Kerajaan Negeri Kelantan, Terengganu, Sabah, dan Sarawak. Rakyat Sabah dan Sarawak juga harus Petronas, bukannya seperti yang Petronas, mereka Sabah tetapi hanya dua orang sahaja yang diambil untuk bekerja. Tuan Yang di-Pertua Datuk Dr. Jeffrey Kitingan Sabah dan Sarawak mundur adalah disebabkan Kerajaan Pusat tidak Sabah dan Sarawak seperti yang termaktub di dalam Sedikit lagi, Tuan Yang di-Pertua. Saya cadangkan supaya satu mekanisme baharu untuk memungut hasil 40 Sabah supaya hasil ini dikutip serta- Kerajaan Pusat. Peruntukan khas untuk RMKe-12, saya ingin meminta supaya pertimbangan diberi kepada perkara berikut DR.04.10.2021 85 (i) dana untuk membiayai pembinaan Lebuh raya Pan Borneo PFI sepertimana yang telah dipersetujui di dalam Mesyuarat Kabinet Sabah awal tahun ini (ii) dana yang mencukupi untuk tebatan banjir yang boleh Sabah (iii) untuk memulakan infrastruktur internet termasuk rangkaian G dengan sekurang-kurangnya lima tempat testbed Bandar raya Kota Kinabalu, Kota Kinabalu Industrial Park, UMS, Pelabuhan Sepanggar dan POIC Lahad Datu. Kabel Saya menyokong penuh keluhan dan permintaan daripada rakan saya, Yang Berhormat Kinabatangan supaya dana untuk Lebuh raya Pan Borneo ini diluluskan dalam RMKe-12. Tuan Yang di-Pertua, masalah banjir di Sabah tidak akan diselesaikan... Tuan Yang di-Pertua Datuk Dr. Jeffrey Kitingan Tuan Yang di-Pertua Datuk Dr. Jeffrey Kitingan Bolehkah Tuan Yang di-Pertua Dewan riuh Datuk Dr. Jeffrey Kitingan Bayangkanlah masalah banjir Sabah adalah seperti gunung yang besar. Akan tetapi, apa yang Kerajaan Pusat beri adalah cangkul dan ini tidak akan dapat menyelesaikan masalah ini Kota Kinabalu, RM850 juta tetapi tidak ada peruntukan yang telah diberikan. Tuan Yang di-Pertua Datuk Dr. Jeffrey Kitingan Sabah. Tuan Yang di-Pertua Datuk Dr. Jeffrey Kitingan Sabah untuk tujuan industri hem serta kegunaan perubatan seperti yang dibenarkan di Tuan Yang di-Pertua, dengan itu saya mohon Terima kasih. Tuan Yang di-Pertua Tidak apa, Yang Berhormat. Dewan riuh Seterusnya, saya jemput Yang Berhormat Hulu Langat. Silakan. Datuk Haji Hasanuddin bin Mohd Yunus Rahim. Terima kasih Tuan Yang di-Pertua. Kita ada perancangan besar dan jauh seperti DR.04.10.2021 Kita ada Rancangan Malaysia yang mengambil masa lima tahun dan Kita mengharapkan pemimpin-pemimpin Akan tetapi, apa yang berlaku ketika kita sibuk dengan COVID-19 ini, saya GLC, ataupun penasihat bertaraf Menteri gagal melihat masa depan negara. Apabila kita Kemudian ditanya kepada pengusaha dan petani di ladang, mereka menjawab Apakah rancangan jangka panjang Malaysia untuk menyelesaikan isu harga dan Atau hendak menambah Tidakkah kita ambil pengajaran ketika wabak melanda Walaupun dalam Rancangan Malaysia Ke-12 ini, dikatakan pendidikan sains, TVET akan diperkasakan, apakah Antara kementerian, masihkah tiada keselarasan tentang perkara ini RMKe-12 dinyatakan akan menambahbaik kesiapsiagaan dan kawalan sempadan melalui Bintulu. Akan tetapi, tidak diperincikan sama ada squadron Apakah akan ada penambahan skuadron jet perjuang baharu di Bintulu atau Hawk di Labuan Ruang udara Sabah dan Sarawak yang lebih luas daripada Semenanjung sebenarnya Tuan Yang di-Pertua, seperti yang dinyatakan dalam Dewan yang mulia ini Aermacchi MB-339 yang diperolehi pada 2009 sepatutnya Panjang lagi. Akan tetapi terpaksa dilakukan Mendapatkan Bagaimanakah pula status Markas Wilayah Laut 4 TLDM di Sarawak Sebelum PKP 2.0, TLDM, atau APMM tetapi oleh nelayan-nelayan dan pekerja pelantar minyak Malaysia yang sering Habis semua sumber laut kita dijarah. Di darat lain ceritanya. Di laut, ikan-ikan kita pula dicuri sewenang-wenangnya. Setiap perolehan aset ketenteraan yang mahal perlu bebas ketirisan, rasuah dan Rakyat memerhati serta menilai dengan apa Rasuah, ketirisan berlaku dan berselindung atas rahsia keselamatan Ini yang telah menyebabkan pertahanan negara kita menjadi bocor disebabkan Apabila COVID-19 melanda, saya hendak mencadangkan Kor Kesihatan Askar Wataniah ditambah serta diperbesarkan. Sepatutnya lebih ramai orang awam dilibatkan ATM. Staf-staf hospital swasta boleh Saya mungkin tertinggal, atau tidak nampak tetapi dalam RMKe-12 ini saya tidak Angkatan Pertahanan Awam (APM). Saya hendak mencadangkan JPA menambah keanggotaan tetap APM, tetap berpencen dan bukannya menambah Semua kerja sepanjang wabak daripada menghantar bakul Pusat Pemberian Vaksin (PPV) sampailah kepada menyemadikan APM yang lengkap dengan personal protective equipment (PPE). DR.04.10.2021 87 Akan tetapi, risiko bagi yang melakukan semua ini hanyalah sukarelawan yang dibayar RM8 sejam. Saya tidak nafikan kehadiran teman-teman PTD dalam jabatan ini penting APM yang bekerja Sedikit mengenai kesihatan. Memandangkan pandemik COVID-19 akan menjadi Kita diberi tahu kerajaan sedang mengkaji sama Pada Kementerian Kesihatan Malaysia. Apakah jumlah syarikat ini akan ditambah dan harga dapat terus dikurangkan Jentera penerangan kerajaan harus memainkan peranan yang lebih agar mereka Malaysia dan penduduk di negara ini dilakukan proses vaksinasi. Akan tetapi, ada yang mengecualikan diri. Apakah peranan kerajaan untuk meneruskan, Kemarahan mereka, kerajaan perlu bertanggungjawab. Janganlah peruntukan dibayar Saya mengharapkan Rancangan Malaysia Ke-12 yang kelihatan cantik dan Akan tetapi, kebimbangan saya apakah Apakah kita akan membiarkan lanun-lanun dan perompak-perompak Rancangan Malaysia Ke-12. Sekian, Tuan Yang di-Pertua Yang Berhormat Sungai Siput. Tuan Kesavan a/l Subramaniam Pertua mengizinkan Sungai Siput mengambil bahagian dalam perbahasan Rancangan Malaysia Ke-12 yang telah dibentangkan oleh Perdana Menteri pada tanggal 27 September yang lalu. Tuan Yang di-Pertua, suara yang berlegar di kalangan masyarakat India Malaysia India dalam Rancangan Malaysia Ke-12 dan sejauh India Bermula di ladang getah, Malaysia menjadi pengeluar getah nombor satu dunia. Tuan Yang di-Pertua, golongan pemikir terdiri daripada kumpulan ahli ekonomi, India berasa amat kecewa dengan pembentangan Yang Amat Berhormat Perdana Menteri kerana tiada hala tuju yang jelas. Peruntukan RM400 bilion ini tidak mencerminkan apa yang ada dalam buku Rancangan Malaysia Ke-12 untuk masyarakat India. Mereka berasa hampa dan kecewa Tuan Yang di-Pertua, agenda perpaduan negara dijadikan asas dalam apa jua Ia juga menjadi penanda aras kepada usaha Justeru itu, Tuan Yang di-Pertua, pihak kerajaan wajib menitikberatkan isu ini Tuan Yang di-Pertua, jumlah penduduk Malaysia sehingga suku pertama 2021 adalah (i) bumiputera dengan 20.9 juta bersamaan dengan 69.7 peratus (ii) kaum Cina 6.7 juta bersamaan dengan 22.5 peratus DR.04.10.2021 (iii) kaum India 2 juta bersamaan dengan 6.8 peratus. Berdasarkan kepada jumlah penduduk Malaysia dan pecahan etnik semasa, Keluarga Malaysia Tuan Yang di-Pertua, saya merujuk kepada teks pembentangan Rancangan Malaysia Ke-12 dalam Perkara 66 berkenaan dengan status pemilikan ekuiti sektor Bukan India hanya 1.15 Itu pun termasuk mengambil kira kekayaan tokoh korporat seperti Tan Sri Ananda Krishnan dan Tan Sri Tony Fernandes. Tuan Yang di-Pertua, untuk membantu dan mengangkat sosioekonomi India. Pelan Tindakan Masyarakat India, Malaysian Indian Blueprint (MIB) Rancangan Malaysia Ke-12. Buat masa ini, bajet tahunan RM100 juta menerusi MITRA di bawah Kementerian Perpaduan Negara dan RM20 juta di bawah Tabung Ekonomi Kumpulan Usaha Niaga (TEKUN). Dalam ucapan Yang Amat Berhormat Perdana Menteri, dalam buku Rancangan Malaysia Ke-12 bab kelima, perkara ini menyebut menangani kemiskinan dan Ia tidak meletakkan satu hala tuju yang jelas India. Slogan konsep India dalam buku Rancangan Malaysia Ke-12. Tuan Yang di-Pertua, dalam Rancangan Malaysia Ke-9, kerajaan menyasarkan India kepada tiga peratus dalam sektor korporat dapat dicapai Malangnya, pada tahun 2013 sebelum Pilihan Raya Umum ke-13, Perdana Menteri ketika itu berjanji membantu masyarakat kaum India menerusi pelbagai inisiatif India dikembangkan, malangnya ia gagal malah sasarannya Tuan Yang di-Pertua, saya sebagai Ahli Parlimen merasa terpanggil untuk India dalam tempoh Rancangan Malaysia Ke-12 lima tahun akan datang. Pertama, mewujudkan dana khas sebanyak RM2 bilion untuk pembangunan India dalam tempoh lima tahun akan datang. Kedua, penempatan tujuh peratus setiap tahun untuk masyarakat India dalam Ketiga, memperuntukkan biasiswa penuh kerajaan sebanyak 10 peratus kepada Keempat, penempatan sekurang-kurangnya 15 orang bagi jawatan JUSA A C. Kelima, kadar faedah rendah pinjaman bank untuk membeli saham Amanah Saham Nasional kepada kumpulan B40 dan M40. DR.04.10.2021 89 Terakhir, penempatan 2,000 pekerjaan dalam pasukan PDRM dan 2,000 dalam Angkatan Tentera Malaysia di kalangan masyarakat India. Tuan Yang di-Pertua, akhir sekali, sekali lagi saya mengucapkan terima kasih Tuan Yang di-Pertua kerana memberikan laluan. Saya akhiri ucapan saya. Dengan ini, terima kasih sekali lagi. Tuan Yang di-Pertua Berhormat Kubang Pasu. Dato' Wira Haji Amiruddin bin Haji Hamzah Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua kerana diberikan kesempatan kepada saya untuk RMKe-12 ini. Pembentangan kita ini hanya dapat dibuat pada suku terakhir tahun pertama RMKe-12 ini akibat daripada pandemik COVID-19 yang melanda negara dan Sepatutnya ia dibentangkan pada pertengahan tahun 2020. Dibahas, dibuat Disember 2025. Selain dari hampir satu tahun lewat daripada aspek pelaksanaannya, kita juga RMKe-",
    "Pertumbuhan KDNK yang kita sasarkan empat hingga 5.5 peratus setahun, kita hanya Begitu juga pendapatan kasar negara, Dalam RMKe-11, kita sasarkan untuk belanja pada mulanya RM260 bilion. Kemudian di-review turun menjadi RM220 bilion. Kita mensasarkan untuk belanja RM400 RMKe-12. Pertumbuhan KDNK tahunan disasarkan RM57,882. Mampukah kita sekali lagi mencapai target ini Sebelum saya menyentuh faktor-faktor kejayaan kritikal untuk berjaya dalam COVID-19 Saya kesal kerana, dengan izin, not enough has been done to make SME or others, can sustain and remain healthy and vigilant COVID-19. Rekod menunjukkan, seperti yang pernah disebut sebelum ini, sehingga 20 Ogos RM600 juta yang diperuntukkan being Bagi soft loan yang ditawarkan kepada SME, hanya 2.9 peratus daripada SME yang terima soft loan yang ditawarkan. Too little and too late. Apa yang diperlukan untuk memastikan kejayaan perancangan RMKe-12 bagi Wawasan Kemakmuran Bersama 2030, kita memerlukan satu kepimpinan yang kuat dan beramanah, al qawiyyul Kepimpinan yang berani dan mampu Cabinet dan tidak jadikan ia sebagai Hapuskan special envoy bertaraf Menteri. Tidak payahlah lantik mantan Perdana Menteri untuk menjadi Pengerusi Majlis Pemulihan Negara bertaraf Menteri. Apa yang Perdana Menteri dan ketika darurat diisytiharkan DR.04.10.2021 COVID-19 Kita mungkin perlu berani untuk revamp sistem pendidikan kita agar kita mampu Get our best brains back to our country. Beri keistimewaan tertentu Sediakan landskap pelaburan yang kondusif untuk menarik pelaburan Kita mahu mendengar Yang Berhormat Langkawi menjadi Perdana Menteri. Ayuh Yang Berhormat Bera, buktikan anda tidak akan jauh ketinggalan. Show us your strong Yang Berhormat Bera. Tuan Yang di-Pertua, saya merujuk kepada Strategi A2 dalam Bab 5 iaitu Menambah Baik Akses Terhadap Perkhidmatan Penting. Jika kita lihat dalam dokumen Umum mengetahui bahawa pasca pandemik ini telah merubah kehidupan kita Malah COVID-19 Assessment Centre (CAC) juga ada Saya memetik cadangan daripada Datuk Dr. Madeline Berma untuk meletakkan Indikator Kemiskinan Pelbagai Dimensi atau Multidimensional Poverty Index (MPI). Ini kerana Ketinggalan dalam pendidikan akan sekali gus membantutkan Tuan Yang di-Pertua, sistem kewangan Islam dan Malaysia sangat sinonim dan Malaysia kekal sebagai peneraju ekonomi Islam global selama State of the Global Islamic Economy Report 2020-2021 Global Islamic Economic Indicators ini yang terdiri dari halal food, Islamic finance, Muslim friendly travel, modest Malaysia juga kekal menjadi pengeluar sukuk terbesar dunia pada tahun 2019 Jika kita lihat dalam RMKe-12, dalam Strategi C3 dalam Bab 2 Di Islam yang pernah saya cadangkan tetapi tidak sempat dilaksanakan Pada pendapat saya, kita perlu mensasarkan Malaysia ke arah menjadi peneraju Islam yang lebih luas berbanding skop kewangan Islam sahaja. Kita perlu bersaing dengan negara jiran kita, Indonesia yang kerap Indonesia sudah ke hadapan dengan kewujudan Islam sejak tahun 2016. Di kesempatan ini, Islam dan menyasarkan pertumbuhan purata GIEI 20 peratus menjelang tahun 2025. Dengan adanya dua indikator ini, Malaysia akan lebih terarah untuk menjadi peneraju Islam seantero dunia. Tuan Yang di-Pertua, akhirnya. Saya ingin menyentuh beberapa projek yang telah DR.04.10.2021 91 Kubang Pasu. Antara projek yang saya nampak Kedah Rubber City. Projek ini telah diumumkan pada Saya kira tidak ramai Isu pelaksanaan perlu diberi perhatian. Begitu juga Kedah Science and Technology Park di Bukit Kayu Hitam. Saya juga Skim Pemindahan Air Jeniang ataupun Jeniang Transfer yang bertujuan untuk menyalurkan air dari Sungai Muda ke kawasan penanaman I iaitu Ampang Jajar dan Muka Sauk tidak akan diteruskan dengan fasa II iaitu Fasa III, pembinaan Empangan Naok dan fasa IV, pembinaan terusan penghantar sepanjang 19.8 kilometer. Saya kira projek ini wajar diteruskan bagi mengurangkan tekanan kepada Semenanjung. Mohon projek ini dipertimbangkan. Walau bagaimanapun, Setelah saya merayu Rancangan Tebatan Banjir Sungai Bata Pekan Changlun hingga Jitra. Dengan terlaksananya projek RTB ini, adalah diharapkan dapat meminimumkan insiden nuisance flooding sekitar Tuan Yang di-Pertua, saya rasa itu sahaja yang ingin saya sampaikan. Terima Tuan Yang di-Pertua Berhormat Batu Gajah. Tuan Sivakumar Varatharaju Naidu Pertua. Konsep Keluarga Malaysia diketengahkan dengan konotasi yang cukup positif Dato’ Sri Ismail Sabri bin Yaakob dilantik sebagai Perdana Menteri Kesembilan. Walau bagaimanapun, ramai yang masih keliru dengan konsep ini. Oleh Perdana Menteri di Dewan yang mulia ini. Dikatakan RMKe-12 yang kita bahaskan hari ini ditanam dengan semangat identiti Keluarga Malaysia. Saya cukup risau jika tidak ada pentakrifan yang jitu, maka akan wujud Keluarga Malaysia yang diuar-uarkan. Kita tidak mahu melihat keluarga porak-peranda dan hancur berkecai kerana Pendefinisian Keluarga Malaysia adalah penting Malaysia. Tuan Yang di-Pertua, kerajaan berhasrat untuk meningkatkan ekuiti bumiputera Saya amat menyokong pendirian kerajaan Pelbagai usaha dirancang dan akan dilaksanakan dalam RMKe-12 untuk Saya percaya matlamat ini akan dicapai jika Pada masa yang sama, saya ingin mengetahui apakah sasaran kerajaan bagi India dalam RMKe-12. Dalam satu jawapan di Dewan Rakyat, pemilikan ekuiti India adalah sebanyak 2.4 peratus dengan nilai pegangan RM21.27 bilion Kerajaan mensasarkan pemilikan ekuiti kaum India sebanyak tiga RMKe-11. Kini didapati pemilikan ekuiti kaum India telah menyusut lagi. Adakah benar bahawa ekuiti kaum India hanya 1.15 peratus sahaja pada ketika ini DR.04.10.2021 Apakah sasaran kerajaan mengenai ekuiti kaum India dalam RMKe-12 Tuan Yang di-Pertua, untuk memastikan pegangan ekuiti bumiputera tidak Pada hemat saya, dasar ini akan merugikan kaum Bukankah pendekatan ini akan mengurangkan nilai ekonomi saham atau Ahli-ahli Yang Berhormat, tepuk dada, tanya selera. Adakah Jika ya, laksanakanlah Ini adalah Tuan Yang di-Pertua, tanggungjawab meningkatkan tahap sosioekonomi kaum India telah diletakkan di bawah MITRA yang sebelum ini dikenali sebagai SEDIC, kedua- India di negara ini. Walaupun RM100 juta telah diperuntukkan kepada MITRA untuk membantu India tetapi usaha ini telah gagal sama sekali. Kemiskinan daripada kalangan kaum India masih tidak berkurangan malah ekuiti kaum India pula semakin menurun. Puan Kasthuriraani a/p Patto Tuan Sivakumar Varatharaju Naidu MITRA. Puan Kasthuriraani a/p Patto MITRA. Tuan Sivakumar Varatharaju Naidu Tidak ada masa, maaf ya. Puan Kasthuriraani a/p Patto Tuan Sivakumar Varatharaju Naidu Kawan, memang saya tak ada masa. Saya ada banyak lagi ini. Maaf, Yang Berhormat Batu Kawan. Puan Kasthuriraani a/p Patto Tuan Sivakumar Varatharaju Naidu Yang Berhormat Menteri Perpaduan Negara yang menyalurkan bantuan bakul makanan MITRA kepada Ahli-ahli Parlimen untuk membantu keluarga miskin kaum India yang COVID-19. Seorang Ahli Tuan Sivakumar Varatharaju Naidu Tuan Yang di-Pertua, pelaksanaan dasar sedia ada masih menjadi cabaran dalam India. Pelbagai pihak mengambil kesempatan Berikut adalah MITRA supaya kecekapan dan Saya berpendapat tanggungjawab MITRA perlu disempitkan dengan hanya India. Pertama, penstrukturan dan Perlu ada garis panduan yang jelas MITRA. Ini adalah penting untuk memastikan kesinambungan Sistem Sedihnya, sehingga hari ini DR.04.10.2021 93 MITRA masih tidak mempunyai hala tuju yang memberi fokus kepada matlamat Mohon diwujudkan satu jawatankuasa perancangan dan pelaksanaan sosial MITRA dengan segera. Jawatankuasa ini harus diwakili oleh penjawat awam, sekurang- India. Jawatankuasa ini Tuan Yang di-Pertua, tambahkan peruntukan MITRA kepada RM200 juta dengan Tuan Yang di-Pertua, untuk meningkatkan taraf ekonomi kaum India pula, saya Pertama, usaha kerajaan menubuhkan sebuah India sama seperti yayasan-yayasan yang ditubuhkan untuk kaum Bumiputera yang mempunyai peranan dan tanggungjawab yang lebih spesifik iaitu Yayasan itu diletakkan di bawah perhatian dan dikawal selia oleh Jabatan Perdana Menteri dan mempunyai kepakaran, fasiliti dan jentera pelaksanaan Untuk tujuan itu, saya RM300 juta setiap tahun bagi lima tahun akan datang. Tuan Yang di-Pertua, mohon untuk dapatkan dua minit tambahan lagi. Tuan Yang di-Pertua Tuan Sivakumar Varatharaju Naidu Oleh itu, saya mencadangkan supaya sekurang- Tamil dipindahkan setiap tahun ke lokasi yang mempunyai India yang tinggi. Dalam tempoh lima tahun RMKe-12, sekurang- Tamil dapat dilokasikan ke tempat-tempat yang lebih strategik RM300 juta. Dalam pada itu, saya juga SJK(T) juga ditambah daripada RM30 RM50 juta setahun seperti sedia kala. Kementerian Kewangan harus Tuan Yang di-Pertua, saya ingin meminta Menteri Kanan Pendidikan memberi Saya berharap kerajaan tidak akan menghalang pihak sekolah untuk menjemput Saya juga ingin Kerajaan Pakatan Harapan dahulu. Tuan Yang di-Pertua, boleh sambung sedikit Tuan Yang di-Pertua Tuan Sivakumar Varatharaju Naidu Tuan Yang di-Pertua Tuan Sivakumar Varatharaju Naidu Ini ialah amalan yang tidak sihat yang perlu dikawal DR.04.10.2021 Apakah usaha-usaha kerajaan dalam mengawal kos perubatan di Apakah unjuran pengembangan hospital-hospital sektor swasta dalam Saya juga ingin tahu apakah pembaharuan-pembaharuan kesihatan yang akan Malaysia dalam tempoh Rancangan Malaysia Ke-12 Saya juga ingin tahu, apakah prospek medical tourism bagi negara kita pasca COVID-19 Akhir sekali, saya mohon kepada kerajaan supaya memberi ruangan dan peluang Ahli-ahli daripada sebelah sini, pembangkang untuk turut terlibat dengan semua Rancangan Malaysia Ke-12. Sekian, terima kasih. Tuan Yang di-Pertua Seterusnya, Yang Berhormat Merbok. Dipersilakan. Puan Nor Azrina binti Surip Assalamualaikum warahmatullahi wabarakatuh dan salam reformasi, slogan yang tidak Terima kasih Tuan Yang di-Pertua kerana saya mendapat peluang RMKe-12 pada kali ini dalam Dewan yang mulia ini bertemakan, Keluarga Malaysia Tuan Yang di-Pertua, di Saya ingin mulakan dahulu dengan terkait (GRB), dengan izin. Saya mengharapkan RMKe-12 kali ini diharapkan langkah-langkah yang Menteri Kewangan. Saya pohon pada seluruh Ahli Dewan Rakyat yang mulia ini, GRB bukan untuk wanita Ini perlu difahami dengan jelas kerana lazimnya kita selalu akan memusuhi Ianya bukan untuk wanita sahaja tetapi mengimbangi Sehubungan dengan itu, memastikan RMKe-12 kali ini mengambil kira Seterusnya, saya ingin sentuh mengenai Ini antara isu penting yang mesti ditangani dengan segera dan serius, bukan Sebagai seorang ibu juga, saya memang haru-biru dibuatnya dan juga Kita bercakap soal internet, 150 ribu komputer riba yang terlalu lewat sampai. Saya menyaksikan sendiri ada ibu bapa yang kerjanya hanya mengupas bawang dan RM10 dan ketiga anaknya belajar di atas Cuba kita bayangkan, agak-agak bila dia mampu membeli gadget Tuan Yang di-Pertua, ingin saya sentuh sedikit, ini semua contoh ya. Mana RM35 juta untuk membina tiga buah Pagoh dan terkini RM38.5 juta untuk kos baik pulih Kompleks Seri Perdana Nilai RM38.5 juta ini sangat tinggi. Cuba masing-masing ambil kalkulator dekat RM38.5 juta kita bahagikan dengan 60,000 buah rumah kos Dengan RM38.5 juta juga itu kita boleh beli kira- RM2,000. Ini belum lagi soal connectivity. Connectivity capaian internet tetapi connectivity Kementerian Pendidikan menggunakan kaedah yang luar biasa untuk mengatasi situasi DR.04.10.2021 95 Baru-baru ini dengan persetujuan daripada Suruhanjaya Perkhidmatan Pendidikan telah mengiklankan pengambilan Pegawai Khas Perkhidmatan Pendidikan Mohon KPM jelaskan sebab sedangkan yang sedia ada juga kita ada yang telah IPTA sebagai guru, apakah keperluannya sedangkan yang telah dilatih pun Soalan terakhir saya kepada Kementerian Pendidikan adalah selain Media Prima untuk Didik TV, apakah kontrak-kontrak yang lain yang KPM berikan secara direct award tanpa melalui open tender Kementerian Pendidikan. Tuan Yang di-Pertua, seterusnya isu kesihatan, yang ini simple sahaja. Isu yang Klinik Kesihatan Desa yang perlu dinaiktaraf, termasuklah MO kerana sekarang ini hanya yang visiting sahaja, dengan Inisiatif ini amat penting untuk kualiti kesihatan kepada penduduk luar bandar. Seterusnya, saya ingin menyentuh isu tadbir urus air yang kurang berkesan. Saya melihat isu air ini ialah isu pokok yang penting dan keperluan rakyat. Integrated Water Research Management (IWRM) yang telah dikenalkan masa RMKe-9, Namun, dilihat tidak berkesan kerana perbezaan dasar antara Kerajaan Persekutuan dan kerajaan negeri, termasuk pihak berkuasa tempatan, di samping Dalam Perkara 86, dalam teks ucapan Perdana Menteri, disebutkan usaha juga Ini ialah sasaran yang sangat tinggi. Namun, NRW pada 25 peratus pada tahun 2025. Di kesempatan ini, saya mengucapkan terima kasih akhirnya kepada pihak KASA, Projek Naik Taraf Loji Bukit Selambau yang penat kita selalu bangkitkan telah"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad DR.04.10.2021 DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS SEKSYEN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Rosna binti Bujairomi Alzian binti Baharudin Halijah binti Mat Sin Muhammad Qhidir bin Mat Isa Mohamad Basil Hazman bin Baharom Siti Norlina binti Ahmad Nor Hamizah binti Haji Hassan Noraidah binti Manaf Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Nurul Atikah binti Basrudin Yoogeswari a/p Muniandy Encik Muhamad Fazal bin Mahat Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.04.10.2021 1",
    "Dato' Hajah Azizah Binti Mohd Dun COVID-19 yang membimbangkan. Menteri Kesihatan Pertua, soalan yang penting, yang baik daripada Yang Berhormat Beaufort. Rancangan Kementerian Kesihatan Malaysia dalam menangani kemunculan COVID-19 yang membimbangkan antaranya adalah kawalan di pintu Malaysia dari luar Langkah-langkah berikut dilaksanakan di pintu masuk antarabangsa iaitu DR.04.10.2021 Penilaian risiko jangkitan COVID-19 dan penilaian risiko jangkitan di rumah adalah Pengembara yang tidak mematuhi syarat-syarat ini diwajibkan menjalani Malaysia, tempoh kuarantin 14 hari ini boleh dilanjutkan selama tujuh Selain itu, hanya membenarkan kemasukan pengembara disahkan negatif COVID-19 dengan laporan ujian makmal RT-PCR yang dilakukan tiga hari sebelum (PMA) pada COVID-19 dengan RT-PCR dan ujian makmal pada hari ke-10 bagi individu dengan Satu lagi langkah adalah analisis penjujukan genom ataupun genomic SARS-CoV-2 dengan Untuk meningkatkan kapasiti penjujukan genom, satu konsortium telah Kementerian Kesihatan Malaysia, MOSTI serta institusi-institusi pengajian tinggi di bawah Kementerian Pengajian Tinggi. Kerjasama konsortium termasuk pengagihan sampel klinikal yang diterima oleh IMR Jabatan Kesihatan Negeri kepada tujuh makmal berkenaan. Makmal tersebut adalah Institute for Medical Research, Malaysia Genome Institute, UKM Medical Molecular Biology Institute, Tropical Infectious Diseases Research Education Centre di Universiti Malaya. Jabatan Mikrobiologi Fakulti Perubatan, Institut PROMISE Universiti Teknologi MARA dan Institute of Health and Community Medicine, UNIMAS. Sebagai permulaan, MOSTI telah menyediakan sumber kewangan sebanyak RM3.2 juta di bawah dana penyelidikan strategik untuk tujuh makmal berkenaan SARS-CoV-2. Sehingga 30 September, sejumlah 1,312 sampel telah dianalisis oleh konsortium dan ini telah Malaysia yang telah dimuat naik ke GISAID kepada Terkini, hasil analisis penjujukan 1,312 sampel menunjukkan bahawa sebanyak Delta manakala 11 sampel dikenal Beta dan 55 yang lain tergolong dalam varian bukan VOC. Sampel-sampel Begitu juga, sehingga kini tiada varian MU dan Lambda dikesan daripada sampel- Malaysia. Konsortium ini akan terus memantau penularan varian virus SARS-CoV-2 di Malaysia. Bagi membolehkan konsortium dapat terus menjalankan analisis penjujukan MOSTI akan terus mengumumkan tambahan dana sebanyak RM13.9 juta. Dana Malaysia. Terima kasih. Tuan Yang di-Pertua Dato’ Hajah Azizah binti Mohd Dun Pertua. Saya mengucapkan terima kasih dan tahniah kepada kementerian atas usaha Usaha yang amat baik DR.04.10.2021 23 Soalan saya, saya difahamkan ujian makmal untuk mengenal pasti varian-varian COVID-19 ini mengambil masa yang lama. Apakah kementerian mempunyai inisiatif atau COVID-19 tersebut dapat segera Seterusnya saya ingin bertanya, adakah kementerian bercadang melaksanakan COVID-19 yang berbeza beza Terima kasih. Tuan Yang di-Pertua Tuan Khairy Jamaluddin Abu Bakar Kementerian Kesihatan Malaysia, MOSTI, dan Kementerian Pengajian Tinggi, kita menyasarkan 1000 penjujukan dapat dibuat setiap Ini memerlukan sistem Ada sesetengah tempat menggunakan Illumina system yang agak lembab Nanopore system mempunyai kapasiti yang lebih Sekarang ini nanopore system ada di UNIMAS dan juga di Universiti Kebangsaan Malaysia Kesihatan Malaysia sedang memperoleh sistem nanopore ini untuk kita meningkatkan lagi Berkenaan dengan soalan Yang Berhormat tentang heterologous vaccination Jawatankuasa Jaminan Akses Vaksin COVID-19 pada minggu lepas telah pun bermesyuarat dan jawatankuasa Dr Kalaiarasu Periasamy, Pengarah Institut Penyelidikan Klinikal telah pun mengesyorkan kepada Jawatankuasa Jaminan Akses Vaksin COVID-19 untuk booster dose ataupun untuk dos penggalak yang kita akan Oktober ini. Kita membenarkan heterologous vaccination ataupun vaksin yang boleh Kajian berkenaan Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua. Terima kasih Yang Berhormat Menteri berhubung kait dengan Kementerian Kesihatan. Tuan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Saya hendak tanya sedikit, apakah yang berlaku di wilayah Sarawak Apakah varian selain daripada Delta yang didapati di tempat ini Malahan, kita nampak saban hari ia merupakan wilayah yang mempunyai jumlah yang Keduanya, saya hendak tanya langkah-langkah yang perlu dilakukan oleh Terima kasih. DR.04.10.2021 Tuan Yang di-Pertua Tuan Khairy Jamaluddin Abu Bakar Kementerian Kesihatan Malaysia dan saya sangat prihatin dengan apa yang sedang Sarawak. Disebabkan Sarawak mempunyai kadar liputan vaksinasi Walau bagaimanapun, kita dapati bahawa sebahagian besar Namun demikian, Ini menyebabkan kita telah menghantar National Rapid Response Task Force di Timbalan Ketua Pengarah Kesihatan, Dato' Dr Chong Chee Kheong Sarawak, separuh daripada task force berada di Kuching dan separuh task force Sibu sekarang ini untuk melihat pertamanya, bagaimana kita dapat meningkatkan ICU. Itu Dalam keadaan kita melihat kes meningkat, adalah sangat penting untuk sistem ICU. Ini adalah satu langkah Nauzubillah, kita berharap tidak berlaku. Apabila kita melihat kepada Sarawak ada beberapa sebab, mungkin dan masih Antaranya, sebagai contoh, pembukaan awal Sarawak telah membuka beberapa bahagian mereka lebih awal Kedua, oleh sebab mereka telah cepat vaksinasi, mungkin ada Maksudnya, kesan vaksinasi itu Oleh sebab itu, saya ada mengumumkan Sarawak sebagai contohnya, warga emas akan Ketiga, kita juga melihat kepada trend jangkitan, masih lagi ada banyak kluster di Sarawak yang melibatkan rumah panjang, di mana tidak dapat hendak dikawal kalau Kita melihat kepada segala aspek, bukan hanya Kita akan membuat pendekatan yang Sarawak akan dapat kita Allah. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Oscar Ling Chai Yew Tuan Yang di-Pertua Tuan Oscar Ling Chai Yew Tuan Yang di-Pertua Tuan Oscar Ling Chai Yew Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua, satu untuk bertanya kepada Yang Berhormat Menteri. Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua Waktu Pertanyaan-pertanyaan bagi Jawab Lisan pada hari ini. Terima kasih semua. Ada usul Menteri. Sesi untuk Pertanyaan-Pertanyaan bagi Jawab Lisan Tamat DR.04.10.2021 25 USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Bahawa mengikut Peraturan Mesyuarat 14(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Majlis Mesyuarat akan Selasa 05 Oktober 2021. Tuan Yang di-Pertua Timbalan Menteri Kesihatan I Yang di-Pertua, saya menyokong. Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan USUL"
  ]
}