{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat) Pertua",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau) DR.26.10.2021",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru) DR.26.10.2021 iii",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang) DR.26.10.2021",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Selasa, 26 Oktober 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Wong Hon Wai Perjanjian Pertahanan Lima Negara (Five Power Defense Arrangements) selepas 50 tahun penubuhannya dan bagaimana FPDA boleh membantu Menteri Kanan Pertahanan Sebelum saya menjawab soalan Yang Berhormat Bukit Bendera, izinkan saya Tuan Yang di- Pertua. Tuan Yang di-Pertua Tepuk Dato’ Seri Hishammuddin Tun Hussein Pertua dilimpahi dengan keberkatan, dikurniakan kesabaran, ketabahan untuk memimpin Dewan yang mulia ini, insya-Allah. Tuan Yang di-Pertua Dato’ Seri Hishammuddin Tun Hussein Pertahanan Lima Negara atau Five Power Defense Arrangements (FPDA) telah Kerjasama pertahanan pelbagai hala yang kedua tertua di Malaysia, Singapura, Australia, New Zealand United Kingdom. Matlamat utama di sebalik penubuhan FPDA adalah demi Malaysia dan Singapura. Setiap negara anggota bertekad untuk saling berunding mengenai langkah- Malaysia dan Singapura. Sejak penubuhannya, negara-negara anggota FPDA telah menjalinkan Selain memastikan kebolehoperasian Terbaru bermula 8 hingga 18 Oktober lalu, Exercise BERSAMA Gold (BG21) telah Laut China Selatan dan ruang udara Malaysia dan Singapura. Ia melibatkan 25 pesawat pejuang, enam pesawat sokongan, enam helikopter, Malaysia, Singapura, United Kingdom, Australia dan New Zealand. Saya sendiri telah mengadakan pertemuan dengan peserta exercise tersebut dan Dewan yang mulia ini bahawa exercise telah berjalan dengan Lebih bermakna, exercise ini merupakan significant sempena ulang FPDA, yang mana Malaysia telah diberi penghormatan sebagai DR.26.10.2021 Mesyuarat Menteri-menteri Pertahanan FPDA Ke-11 minggu lalu. Dalam langkah ke hadapan FPDA telah menyuarakan komitmen untuk saling memberi Kita berpendapat bahawa FPDA masih relevan dan masih mampu berperanan Terima kasih. Tuan Yang di-Pertua Tuan Wong Hon Wai AUKUS Australia, United Kingdom dan juga Amerika Syarikat. Apakah interaksi antara FPDA dan AUKUS memandangkan dua ahli sedia ada dalam FPDA iaitu Australia dan UK dan sama FPDA ahli bersekutu kepada AUKUS atau FPDA satu subset kepada AUKUS. Apakah hala tuju dalam Kertas Putih Pertahanan (Defense White Papers) yang telah dibentangkan dan dibahaskan di Dewan pada 1 Disember tahun 2019. Itulah soalan tambahan saya. Terima kasih. Tuan Yang di-Pertua Dato’ Seri Hishammuddin Tun Hussein Tuan Yang di-Pertua. Kerajaan masih lagi berpegang kepada kertas putih yang telah Dewan yang mulia ini. Saya hendak nyatakan di sini bahawa FPDA tidak ada kaitan langsung dengan kewujudan AUKUS. Sebenarnya dua buah negara yang terlibat iaitu Australia dan United Kingdom AUKUS, sama ada ia diterima di peringkat ahli-ahli anggota FPDA dan sama ada ia ASEAN. Ini banyak bergantung kepada pendirian negara- Pendirian Malaysia mengenai AUKUS jelas dan saya telah pun menerangkannya Dewan yang mulia ini. Pendirian kita tidak berganjak walaupun hubungan kita FPDA baru-baru ini menunjukkan bahawa kita terus memastikan apa kelebihan Laut China Selatan. Kita pastikan bahawa hubungan dan apa yang telah pun FPDA 50 tahun terus dapat kita pertahankan untuk menitinya. Jadi, saya hendak tekankan di dalam Dewan yang mulia ini berdepan dengan Akan tetapi kelebihan yang ada kepada negara kita ialah hubungan kita dengan ASEAN, hubungan kita dalam pendekatan pelbagai dengan FPDA, Ini meletakkan Malaysia Selat China Selatan ini. Insya-Allah. Tuan Yang di-Pertua Dato’ Haji Ahmad Nazlan bin Idris Terima kasih Tuan Yang di-Pertua. Soalan Jerantut berbunyi, meminta Yang Berhormat Menteri Pertahanan menyatakan apakah hasil Mesyuarat Menteri- Pertahanan Perjanjian Pertahanan Lima Negara (FPDA) yang telah diadakan Oktober 2021 serta manfaat kepada jaringan keselamatan dan kedaulatan Malaysia. Terima kasih Tuan Yang di-Pertua. DR.26.10.2021 3 Tuan Yang di-Pertua Dato’ Seri Hishammuddin Tun Hussein Jerantut. Selain daripada exercise bersama Gold 2021 yang saya jawab tadi berhubung Malaysia Mesyuarat Menteri-menteri Pertahanan FPDA dan mengambil kira Menteri-menteri Pertahanan negara-negara berkenaan bermesyuarat secara maya tetapi pada masa yang Mesyuarat berkenaan telah memutuskan bahawa komitmen untuk mengukuhkan Malaysia dan Singapura Setiap negara juga saling bertukar pandangan mengenai cabaran FPDA, meneliti rancangan FPDA ke-50. Ini kita beri penekanan kepada beberapa aspek yang saya hendak maklumkan Dewan yang mulia ini isu-isu semasa yang terkini (i) pengenalan aset generasi kelima bagi mengukuhkan lagi (ii) meningkatkan kapasiti dan menambah fokus terhadap misi (iii) mengukuhkan kerjasama pertahanan bagi menangani (iv) memperkenalkan keselamatan siber secara lebih progresif FPDA (v) meneruskan program pemerhati bagi mengekalkan Ini semua merupakan usaha kita memastikan bahawa Malaysia diposisikan dalam Akan tetapi prinsip Tuan Yang di-Pertua. Kerjasama rapat Malaysia dengan mana-mana Tuan Yang di-Pertua",
    "Tuan Steven Choong Shiau Yoon Pilihan Raya Negeri (PRN) Melaka bagi COVID-19 yang sebelum ini berlaku pada PRN Sabah tahun lepas. Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat, Suruhanjaya Pilihan Raya Malaysia sedang membuat COVID-19 dan aspek lain yang berkaitan bagi Pilihan Raya Umum Dewan Undangan Negeri Melaka yang ke-15 yang akan November 2021. Ini adalah penting bagi memastikan pengendalian perjalanan pilihan raya tersebut COVID-19 ini. SPR Majlis Keselamatan Negara (MKN) dan Kementerian Kesihatan Malaysia (KKM) sekarang ini sedang memuktamadkan penambahbaikan SOP COVID-19 bagi pelaksanaan PRU DUN Melaka Ke-15 ini dan isu kesihatan, DR.26.10.2021 COVID-19 ketika ini. SOP ini akan disesuaikan selaras dengan fasa Pelan Pemulihan Negara di Kementerian Kesihatan Malaysia dan Majlis Keselamatan Negara, SPR sentiasa berbincang dengan pihak KKM dan MKN PRU DUN Melaka Ke-15 ini akan diadakan semasa peralihan fasa Pelan Pemulihan Negara sebagaimana yang telah diumumkan oleh kerajaan. SPR akan SOP ini sebelum hari penamaan calon PRU DUN Melaka Ke-15 nanti. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Yang Berhormat Menteri. Akan tetapi Yang berhormat Menteri, pilihan raya ini akan memberi kesan. Betapa sukar Perintah Kawalan Pergerakan. Saya bagi pihak rakyat di luar Perintah Kawalan Pergerakan yang ketat akan Yang Berhormat Menteri COVID-19. Yang Berhormat Menteri pasti tahu PRN atau PRK dianggap ramai seperti Ramai dari luar akan turun untuk bercuti apa lagi orang balik untuk mengundi. Jadi, soalan saya, adakah kerajaan sudah menyediakan pelan tindakan alternatif bagi PKP yang ketat Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Tuan Yang di-Pertua, sebagaimana kita tahu desakan umum, ada dua pihak Tuan Haji Ahmad bin Hassan Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Ini yang SPR tekankan tetapi dalam KKM, MKN menekankan keselamatan mereka yang terlibat, Jadi, daripada sudut itulah makanya pihak SPR bekerjasama dengan MKN dan KKM untuk mewujudkan satu SOP yang boleh memberi kebaikan kedua-dua pihak dan SPR Kedua, semasa mengundi khususnya dan semasa mengundi sebagaimana Yang Berhormat sedia maklum, di situlah letaknya di mana pengumpulan nanti akan beramai- Kita mempunyai 248 pusat mengundi dan 1,156 saluran, yakni perlu dijarakkan dan SPR sebanyak 218 saluran tambahan kena Jadi, dengan itu juga kita berharap manusia itu sendiri, rakyat itu sendiri kena SOP ini Yang Berhormat. Jadi sama-samalah kita mendesak rakyat dalam kita Terima kasih, Tuan Yang di-Pertua. Tuan Khoo Poay Tiong Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Datuk Seri Saifudin Nasution bin Ismail Pertua, terima kasih. Soalan tambahan saya sepertimana di pihak kerajaan, begitu DR.26.10.2021 5 Ini keutamaan. Soalan saya adalah di bawah Pelan Pemulihan Negara, Melaka sekarang diletakkan di bawah fasa 4, itu fakta. Apa yang Pasar dibuka, sekolah dibuka, aktiviti keagamaan dibenarkan, aktiviti sukan Ini semua bermaksud orang ramai akan berkumpul dan ada panduannya kena Kena test selesai. Kemudian berlaku pilihan raya. SPR buat pula SOP, Jadi Yang Berhormat Menteri, mari kita berterus-terang sama ada Yang Berhormat Menteri boleh memberi Menteri Pertahanan, sahabat saya pergi Kem Sungai Udang untuk berkempen dengan Mengikut fasa 4 tidak salah, majlis rasmi kerajaan. Sahabat saya Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna melancarkan Kempen Beli Barangan Buatan Malaysia, majlis rasmi kerajaan. SOP pelan pemulihan tidak salah, SOP SPR salah atau tidak Rasul, okey. Kami sampai, saya turun. Ini fasalnya. Tuan Yang di-Pertua Datuk Seri Saifudin Nasution bin Ismail Berhormat Menteri, yang kita tidak mahu adalah double standard daripada segi Kerajaan pergi SOP, MKN. Kita pergi SOP, SPR. Ini akan menimbulkan Tuan Yang di-Pertua. Kemarahan yang sukar dikawal yang ini saya hendak Kalau boleh, katakan boleh. Saya hendak turun buat seminar isu Lendu. Saya hendak turun, dua hari saya boleh buat program. Saya hendak Yang Berhormat Menteri. Boleh katakan boleh, Terima kasih. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat tadi. Sebenarnya Yang Berhormat, kita tidak mengamalkan double standard dan saya berharap tiap-tiap pihak, MKN, KKM dan juga SPR sini. Dua agensi, group yang berbeza. Satu SPR berkehendakkan the vibrancy of democratic practice. Maknanya KKM dan MKN, undang-undang itu kena juga dicomply. Jadi, kalau undang-undang ini Jadi setakat ini Tuan Yang di-Pertua, saya tidak boleh beri jaminan kerana apa yang berlaku di Sabah SOP juga. Akan tetapi rakyat yang buat, orang kempen yang buat, orang parti yang buat. Jadi tidak ada control. Kita tidak boleh memberi jaminan kepada aktiviti-aktiviti aktivis ini Jadi saya berharap juga apa yang disebut oleh Yang Berhormat tadi Saya akan bangkitkan perkara ini dalam Mesyuarat Kabinet yang akan SPR, bukan SPR. KKM, MKN punya SOP itu yang dilaksanakan oleh pihak SPR. Terima kasih, Tuan Yang di-Pertua. Tuan Haji Ahmad bin Hassan Tuan Khoo Poay Tiong Puan Nor Azrina binti Surip Puan Rusnah binti Aluai Tuan Yang di-Pertua Berhormat Datuk Robert Lawson Chuat. DR.26.10.2021",
    "Datuk Robert Lawson Chuat Negeri dan Hal Ehwal Pengguna menyatakan apakah inisiatif SSM berkaitan pengenalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Tuan Yang di-Pertua Dato Sri Alexander Nanta Linggi Menteri KPDNHEP sentiasa menitikberatkan aspek ease of doing business agar Tumpuan bukan COVID-19 malah kerajaan akan turut memudahcarakan entiti perniagaan yang Justeru itu Rang Undang-undang Syarikat (Pindaan) 2021 sedang disediakan dan Suruhanjaya Syarikat Malaysia (SSM) bertujuan untuk memperkasa dan Pindaan rang undang-undang ini terus memantapkan peranan SSM dalam (i) meluaskan pemakaian mekanisme penyelamat korporat sedia (corporate voluntary ) dan pengurusan kehakiman (judicial ) kepada lebih banyak kategori syarikat termasuk (public listed company) (ii) menambahbaikkan peruntukan berkaitan skim perkiraan atau (scheme of arrangement) dengan menyediakan (iii) memberikan kuasa kepada mahkamah untuk meluluskan skim (iv) membolehkan syarikat yang telah memasuki skim perkiraan (rescue ) serta memberikan perlindungan terhadap (v) menyediakan peruntukan yang melindungi pembekalan (supply of essential ) kepada syarikat yang telah memasuki SSM juga sedang melaksanakan pindaan Rang Undang-undang Perkongsian Liabiliti Terhad (Pindaan) 2021 (RUU PLT). Pindaan yang dicadangkan antaranya bagi Akta Syarikat 2016 serta pindaan-pindaan yang berkaitan untuk turut terpakai ke atas Sekian, terima kasih. Tuan Yang di-Pertua DR.26.10.2021 7 Datuk Robert Lawson Chuat Yang Berhormat Menteri. Soalan tambahan saya, apakah mekanisme Tuan Yang di-Pertua Dato' Sri Alexander Nanta Linggi Yang di-Pertua, rang undang-undang ini bertujuan untuk menambah baikkan kerangka Penambahbaikan serta pindaan untuk Tanpa kerangka perundangan yang komprehensif ini, entiti perniagaan seperti Dengan adanya peruntukan ini, Tuan Yang di-Pertua, sedikit lagi. Inisiatif ini adalah penting untuk membantu COVID-19 agar kekal Terakhir, SSM sedang dalam proses Rang Undang-undang Syarikat (Pindaan) dan Rang Undang- Perkongsian Liabiliti Terhad (Pindaan) ini dan akan dibentangkan di sesi Parlimen Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat semua, sekarang tamatlah sesi untuk Waktu Pertanyaan- Menteri pada hari ini. Terima kasih semua. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Dato’ Haji Salim Sharif Tempatan menyatakan bilangan permohonan dan jumlah unit rumah yang ditawarkan Program Inisiatif Kediaman Rumah Keluarga Malaysia (Rumah IKRAM KPKT) setakat ini. Timbalan Menteri Perumahan dan Kerajaan Tempatan Abd Muttalib Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat dari Jempol. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, dalam usaha membantu dan menyediakan rumah mampu milik bagi COVID-19, Yang Amat Berhormat Perdana Menteri pada 24 September 2021 yang lalu telah melancarkan Inisiatif Kediaman Keluarga Malaysia (KPKT) iaitu Rumah IKRAM Keluarga Malaysia. Objektif utama program ini adalah untuk memberikan perlindungan melalui RM124 sebulan untuk mengurangkan beban kewangan yang ditanggung oleh DR.26.10.2021 Sebagai permulaan, sebanyak 2,000 unit rumah sedia ada ditawarkan untuk Rumah Ikram Keluarga Malaysia melibatkan beberapa lokasi Program Perumahan Rakyat (PPR) di seluruh negara. Penerima manfaat ini seterusnya akan menerima pengecualian Sehingga 20 Oktober 2021, sejumlah 897 permohonan diterima melalui Sistem Permohonan Perumahan Negara (SPRN), Kementerian Perumahan dan Kerajaan Tempatan (KPKT). Daripada jumlah tersebut, seramai 124 orang penerima manfaat Rumah IKRAM Keluarga Malaysia telah menerima surat tawaran manakala sebanyak KPKT. Dijangkakan seramai 78 orang lagi pemohon November 2021 akan datang. Pecahan bilangan Rumah IKRAM Keluarga Malaysia NEGERI BILANGAN PERMOHONAN BILANGAN YANG TELAH DITAWARKAN Selangor 178 22 Kedah- PPR Aman Jaya PPR Kota Setar PPR Sinar Intan Kelantan- PPR Kota Baharu PPR Gua Musang Kuala Lumpur 222 0 Johor- PPR Sungai Melana Fasa II JUMLAH KESELURUHAN 897 124 KPKT juga sedang bekerjasama dengan pihak kerajaan negeri yang lain melalui Setiausaha Kerajaan (SUK) Perumahan Negeri dan Lembaga Perumahan Negeri untuk Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat. Dato’ Haji Salim Sharif Timbalan Menteri yang telah menjawab, memperkenalkan inisiatif Rumah IKRAM bagi COVID-19. Walau bagaimanapun, setakat hari ini, Selangor, Kuala Lumpur, Kedah, Kelantan dan Johor sahaja Saya juga difahamkan bahawa hanya PPR sahaja. Soalan saya, apakah status yang terkini perancangan kementerian bagi Rumah IKRAM ke negeri-negeri lain ataupun kawasan Parlimen PPR Rumah IKRAM supaya mereka yang terkesan dapat menikmati bantuan Parlimen lain. Terima kasih. Tuan Yang di-Pertua Timbalan Menteri. DR.26.10.2021 9 Dato’ Sri Dr. Hj Ismail bin Abd Muttalib Yang Berhormat sahabat saya. Sebenarnya program Rumah IKRAM ini COVID-19 akibat pelbagai faktor seperti Jadi, kita tidak memberikan tawaran keseluruhan kepada masyarakat yang COVID-19. Sebab Malaysia, pemohon berumur 18 tahun dan ke atas, tidak RM3000. Insentif yang diberikan sepertimana yang saya sebutkan sebentar tadi Tuan Yang Pertua, ialah RM124 sebulan dan bagi enam bulan pertama, kita berikan percuma sewa Yang Berhormat, sebenarnya kita banyak program lain di bawah Kementerian Perumahan dan Kerajaan Tempatan yang boleh membantu golongan lain yang tidak terlibat khusus COVID-19 ini. Umpamanya kita ada rumah transit, kita ada rumah PPR yang dijual yang Kita ada rumah Perumahan Penjawat Awam Malaysia (PPAM) dan kita B40 ini dan kita ada perumahan PR1MA yang juga sesuai untuk mereka yang di bawah golongan B40 dan juga lain-lain, Tuan Yang di-Pertua. Oleh sebab, sebahagian daripada projek perumahan PPR ini IKRAM ini bagi kita Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Padang Serai. Datuk Haji Hasanuddin bin Mohd Yunus Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Tuan Yang di-Pertua Padang Serai. Tuan Karupaiya a/l Mutusami Pertua. Selamat hari jadi Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Rumah IKRAM Kementerian Perumahan dan Kerajaan Tempatan ini melalui segmen ekonomi dan kaum Pertua. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Berhormat. Daripada segi kaum Tuan Yang di-Pertua. Terima kasih Tuan Yang di-Pertua. Dalam fahaman saya adalah tentang tidak ada perbezaan antara kaum dan Sebenarnya, memang. Baru-baru ini, beberapa tawaran yang kita berikan Bumiputera bahkan juga kaum-kaum lain termasuk kaum Cina, India COVID-19 ini. Jadi, sebab itulah saya kira Yang Berhormat jangan risau daripada segi masalah Kita tidak akan timbulkan isu perkauman. Apa yang penting, siapa sahaja, DR.26.10.2021 Begitu juga tambahan Yang Berhormat dan Tuan Yang di-Pertua, kita Rumah IKRAM yang akan kita buat. Oleh sebab itulah kita minta juga kerjasama daripada PPR yang disewa ini yang masih kosong, maka Sebagai contoh tambahan yang kita cadangkan ialah Sungai Melana di Johor, Kamunting di Perak, Langkawi di Kedah dan beberapa lagi Tuan Yang di-Pertua. Terima",
    "Tuan Wong Kah Woh COVID-19 bagi kanak-kanak berumur 12 ke bawah. Sama ada kementerian telah COVID-19. Timbalan Menteri Kesihatan II Berhormat. Tuan Yang di-Pertua, beberapa sesi perbincangan telah diadakan oleh Kementerian Kesihatan dengan syarikat-syarikat pengeluar vaksin COVID-19 untuk Walaupun masih belum menerima data yang diperlukan daripada syarikat- COVID-19, setakat ini, Jawatankuasa Pemilihan Calon Vaksin, Kementerian Kesihatan Malaysia sedang meneliti keberkesanan dan keselamatan vaksin Setakat ini, beberapa kajian klinikal sedang dan telah dijalankan termasuk pada September 2021, pihak Pfizer-BioNTech telah mengeluarkan hasil dapatan kajian Vaksin didapati Seterusnya, berdasarkan kenyataan media pihak Pfizer dan BioNTech pada Oktober tahun ini, data kajian klinikal tersebut telah dikemukakan kepada United States Food and Drug Administration (USFDA) dan European Medicines Agency (EMA). Kedua, China telah meluluskan dua vaksin COVID-19 yang dihasilkan oleh Sinovac dan Sinopharm untuk penggunaan kecemasan pada orang yang berusia tiga Kajian klinikal fasa satu dan dua yang dijalankan oleh mereka Untuk makluman Yang Berhormat, calon-calon vaksin lain seperti Novavax, Sinovac dan lain-lain, sedang dalam kajian klinikal fasa tiga bagi golongan kanak-kanak. Malaysia telah terpilih sebagai salah satu lokasi kajian klinikal fasa tiga vaksin Sinovac. Kajian ini bakal dimulakan pada hujung bulan Oktober ini dan akan dijalankan di 10 lokasi Kementerian Kesihatan Malaysia, Universiti Malaya dan UiTM. Kajian ini diselaraskan oleh Clinical Research Malaysia (CRM) dengan Institut Penyelidikan Klinikal (ICR). Terima kasih. Tuan Wong Kah Woh Menteri. Soalan saya, sekian maklum bahawa Malaysia, apabila kita berbincang Salah satu sebab adalah apabila Malaysia Soalan saya adalah sama ada kerajaan bersedia untuk menempatkan strategic Terima kasih. Datuk Aaron Ago Dagang DR.26.10.2021 11 Terima kasih. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Sebagaimana yang kita maklum, penggunaan vaksinasi kepada golongan kanak- Seperti mana Timbalan Menteri tadi, Presiden US mengumumkan mereka akan Beberapa negara lain juga telah memulakan langkah yang sama. Soalan saya, sekiranya kerajaan mengekalkan polisi sedia ada iaitu untuk tidak Mohon pandangan. Tuan Yang di-Pertua Datuk Aaron Ago Dagang Itulah Oleh sebab itu, kita melibatkan diri dalam beberapa kajian. Kita memang maklum di Amerika syarikat telah pun diputuskan untuk vaksin Pfizer diberikan kepada kanak-kanak yang di bawah 12 tahun. Kita pun sekarang ini dalam Malaysia. Bukan kita NPRA dan sebagainya yang kita perlu buat keputusan bagi ubat-ubat vaksin ini Terima kasih. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua, terima kasih Yang Berhormat Timbalan Menteri. Saya sangat menyanjung Namun Tuan Yang di-Pertua, saya ingin mengingatkan Kementerian Kesihatan Malaysia, on record, dengan izin sudah 108 kematian kanak-kanak bawah 17 tahun dan Oktober dan daripada kategori 3, kategori 4 dan kategori 5. 198 daripada 235 Tuan Yang di-Pertua. Itulah perkara yang kita mahu elakkan apa yang Public Health England sebagai Jadi, sementara kita mahu buat kajian dan sebagainya, malam ini pukul 8.30 FDA akan buat keputusan atas Pfizer ke atas kanak-kanak bawah 17 tahun. Itu perlu diambil prihatin. Jangan sahaja kita dengan apa pun kajian yang kita buat, kita hormati tetapi kita juga perlu Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Datuk Aaron Ago Dagang Berhormat. Memang betul data-data yang diberikan oleh Yang Berhormat. Kita ambil maklum untuk remaja, kita memang maklum bahawa kadar vaksin Oleh sebab itu, kita dengan usaha sebenarnya Bagi Betul apa Yang Berhormat katakan, di USA Pfizer diberikan kepada murid-murid Terima kasih. Tuan Yang di-Pertua Berhormat Machang. DR.26.10.2021",
    "Datuk Haji Ahmad Jazlan bin Yaakub Negara menyatakan adakah terdapat sebarang kajian yang membuat penilaian terhadap Malaysia dan apakah keputusan penilaian tersebut. Menteri Perpaduan Negara Tuan Yang di-Pertua. Saya juga bagi pihak rakan-rakan yang berada di sebelah sini Tuan Yang di-Pertua. Semoga dipanjangkan umur, dikurniakan kesihatan yang baik dan Allah SWT. Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Yang Berhormat Machang. Untuk makluman Yang Berhormat, indeks ketegangan masyarakat dibentuk dan diselenggarakan sebelum ini Yang Berhormat oleh Jabatan Perpaduan Negara dan Integrasi Nasional. Apabila Kementerian Perpaduan Negara ini terbentuk, maka pihak kementerian berpendapat Malaysia memerlukan satu modal yang lebih komprehensif untuk kita mengukur Menyedari pentingnya perkara ini Tuan Yang di-Pertua, maka Kementerian Perpaduan Negara telah pun bekerjasama dengan pihak Institut Kajian Etnik (KITA), Universiti Kebangsaan Malaysia (UKM) melalui UKM pakar runding untuk kita bersama- Indeks Perpaduan Nasional ataupun kita namakan IPNas bagi Malaysia dan untuk dijadikan sebagai Kajian IPNas 2021 ini Tuan Yang di-Pertua adalah sangat penting untuk bertindak Ia adalah bertepatan dan selari dengan matlamat Wawasan Kemakmuran Bersama 2030 di bawah tujuh teras strategik iaitu modal sosial bertujuan untuk Malaysia dan juga bertepatan dengan Dasar Perpaduan Negara dalam menetapkan hala tuju perpaduan negara untuk kita Malaysia. Pengukuran tahap kemakmuran Malaysia di peringkat nasional menggunakan IPNas 2021 ini Tuan Yang di-Pertua adalah Saya juga ingin memaklumkan kepada Yang Berhormat bahawa kajian IPNas Tuan Yang di-Pertua amalan yang dilaksanakan di dalam New Zealand, Kanada serta Scanlon-Monash Index (SMI) Social Cohesion di Australia di mana negara-negara ini turut mengguna pakai konsep Mungkin sedikit lagi Tuan Yang di-Pertua. Objektif satu mengukur tahap Malaysia di Kedua, untuk menghasilkan laporan Indeks Perpaduan Nasional 2021 yang boleh diguna pakai sebagai ukuran tahap Yang Berhormat bagi tahun 2021 dan 2022. Ketiga Untuk makluman Yang Berhormat, kajian ini dijadualkan akan selesai pada Jun 2022. Terima kasih Tuan Yang Pertua. Tuan Yang di-Pertua Datuk Ahmad Jazlan bin Yaakub Berhormat Menteri. Keluarga Malaysia memberi gambaran kepada kita tentang DR.26.10.2021 13 Soalan saya ialah, apakah pendapat Yang Berhormat Menteri apabila ada pihak yang Apakah langkah kementerian bagi memastikan elemen perpaduan yang Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Menteri. Datuk Halimah binti Mohamed Sadique Yang Berhormat Machang. Yang Berhormat, dalam Tabika Perpaduan yang ada di seluruh Kita telah pun menghasilkan Pelan Pendidikan Awal Kanak-kanak bagi tahun Perlembagaan Persekutuan dan Rukun Negara. Selain itu Tuan Yang di-Pertua, dalam sistem pendidikan kita bekerjasama Kementerian Pendidikan Malaysia iaitu kita sedang menghasilkan modul Kelab-kelab Rukun Negara Kelab Rukun Negara di semua sekolah rendah dan sekolah menengah. Kita ada 185 Sekretariat Rukun Negara di universiti-universiti. Kita harap dengan modul Kelab-kelab Rukun Negara (KRN) dan Sekretariat Rukun Negara (SRN) ini, pendidikan penyampaian Seterusnya Tuan Yang di-Pertua, pihak kementerian juga sedang dalam Keluarga Malaysia yang Antara cabaran-cabaran yang kita Keluarga Malaysia ini ialah membina Yang Berhormat tadi, tiga kepada Jadi saya berharap mudah-mudahan Yang Berhormat Tuan Yang di-Pertua, Allah pada bulan Disember ini dan itu akan menjadi Keluarga Malaysia ini. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Haji Salahuddin bin Ayub Pertua. Selamat hari jadi, semoga Allah SWT merahmati di dunia dan akhirat. Tuan Yang di-Pertua Datuk Seri Haji Salahuddin bin Ayub Berhormat Menteri yang budiman. Soalan tambahan saya. Tuan Yang di-Pertua, isu Allahyarham Adib, seorang pegawai bomba ini hampir mencetuskan isu Saya bersetuju dengan langkah kerajaan baru-baru ini menubuhkan sebuah Saya rasa tidak cukup jawatankuasa, kena ada RCI. Polis sudah hampir dua Adakah Yang Berhormat Menteri yang budiman ini bersetuju supaya once Satu RCI mesti ditubuhkan Allahyarham Adib ini dan isu-isu perkauman yang sengaja dimainkan ini. Terima kasih. Tuan Yang di-Pertua DR.26.10.2021 Datuk Halimah binti Mohamed Sadique Terima kasih kepada Ahli Yang Berhormat yang sangat budiman daripada Parlimen Pulai. Ini bangsa Johor, Tuan Yang di-Pertua. Tuan Yang di-Pertua, soalan Yang Berhormat ini saya tidak boleh jawablah Akan tetapi, satu perkara yang saya Yang Berhormat tadi. Tuan Yang di-Pertua, saya sudah sebut tadi, kita harap dengan adanya Pelan Perpaduan Keluarga Malaysia dengan konsep Tadi saya baru Pertama adalah membina keakraban dalam perpaduan dengan fokus kepada Kedua, meningkatkan accessibility perpaduan iaitu fokus kepada ruang Bukan membaca ataupun menerima maklumat yang tidak sahih, yang tidak Ketiga ialah untuk memajmukkan perpaduan. Fokus kepada Keempat ialah inklusiviti dalam masyarakat iaitu keterangkuman. Ini bermaksud Jadi RCI itu Yang Berhormat boleh bangkitkanlah kepada kementerian yang relevan. Terima Tuan Yang di-Pertua. Puan Nor Azrina binti Surip Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua. Tuan Yang di-Pertua Maaf. Yang Berhormat Kota Melaka. Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Selamat Hari jadi, happy birthday, Yang Berhormat Menteri, banyak usaha yang Soalan saya ialah, saya hendak tanya kepada Yang Berhormat Menteri apakah Yang Berhormat Menteri tentang pentingnya apabila sesebuah kerajaan sama Kerajaan Persekutuan Saya merujuk kepada satu statement, kenyataan yang Exco Kerajaan Negeri Melaka Perikatan Nasional yang baru-baru Mengikut beliau mengatakan, dalam Mesyuarat Exco Kerajaan Negeri Melaka Perikatan Nasional, mereka mengamalkan polisi no bin no policy. Apa itu no bin no policy Tuan Yang di-Pertua Mesyuarat Exco Kerajaan Negeri Melaka Perikatan Nasional, mereka Kalau proposal tersebut tidak ada DR.26.10.2021 15 Pertua ialah kalau bukan daripada syarikat Melayu, maka semua akan ditolak. Mereka Tepuk Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Melayu juga akan hadir di Majlis tersebut. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Kerajaan Negeri Melaka Perikatan Nasional sebelum ini mereka mempergunakan Tuan Yang di-Pertua Tuan Khoo Poay Tiong Yang Berhormat Menteri Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Pertua. Terima kasih Yang Berhormat Kota Melaka, dah tidak sabar hendak kempen ya. Ketawa Tuan Yang di-Pertua, Yang Amat Berhormat Perdana Menteri telah pun Keluarga Malaysia. Keluarga Malaysia menegaskan kepada Pertua izinkan saya buka mask ini sekejap, berasap cermin mata, tidak nampak. Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Melaka. Aspirasi Keluarga Malaysia Yang Berhormat tadi ia berbalik kepada aspirasi Keluarga Malaysia iaitu menegaskan Apa juga yang dibangkitkan oleh Yang Berhormat tadi, aspirasi Keluarga Malaysia dan juga amalan-amalan yang akan dilaksanakan secara berterusan, kita mahu Bukan sahaja kepada perpaduan antara kaum Yang Berhormat termasuk juga Jadi saya yakin dengan aspirasi Keluarga Malaysia ia akan menjadi Malaysia. Terima kasih. Tuan Yang di-Pertua Datuk Mohd Azis bin Jamman Akan tetapi, sebelum itu kami Ahli-ahli Parlimen dari Parti Warisan juga ingin mengambil Tuan Yang di-Pertua. Tuan Yang di-Pertua",
    "Datuk Mohd Azis bin Jamman Semenanjung seperti gelanggang sukan permotoran, DR.26.10.2021 Menteri Belia dan Sukan Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Petang hari menjala ikan, Sambil menyiram bunga di taman, Selamat hari lahir kami ucapkan, Buat Yang di-Pertua pemuda budiman. Tuan Yang di-Pertua Dato’ Seri Ahmad Faizal bin Azumu Sepanggar. Untuk makluman Ahli Yang Berhormat, saya telah meneliti senarai projek pembinaan infrastruktur sukan bertaraf Sabah dan Sarawak. Namun, dukacita saya maklumkan buat masa ini Kementerian Belia dan Sukan belum mempunyai perancangan untuk membina Semenanjung Malaysia. Tuan Yang di-Pertua, pembinaan infrastruktur sukan bertaraf antarabangsa dibina Inisiatif KBS terlebih dahulu sebelum dapat dipertimbangkan pelaksanaannya. Antara (i) lokasi tapak yang sesuai (ii) kos penyelenggaraan (iii) kos pengurusan (iv) penggunaan jangka masa panjang. Kementerian amat memberi perhatian kepada aspek gaya hidup aktif. Salah satu KBS adalah untuk menerapkan pembudayaan sukan dalam kalangan Oleh yang demikian, tumpuan utama kementerian pada Dengan KBS akan terus menyediakan platform untuk menggalakkan gaya hidup aktif dan Keluarga Malaysia. KBS akan membuat pengagihan Segala keputusan yang dibuat mestilah mengambil kira kepentingan rakyat Pada masa ini Ahli Yang Berhormat bolehlah mengemukakan cadangan rasmi untuk Sekian, terima kasih. Datuk Mohd Azis bin Jamman Berhormat Menteri. Sebagaimana yang Yang Berhormat Menteri dukacita kami dari Sabah juga sebenarnya merasa dukacita mendengar jawapan yang telah disebut oleh Yang Berhormat Menteri sebentar tadi. Apakan tidaknya setelah 68 tahun Malaysia Sabah seolah-olah ditinggalkan. Sebagaimana Yang Berhormat sedia maklum juga, seluas-luas Sabah dan Sarawak tiada satu pun fasiliti sukan yang bertaraf antarabangsa diwujudkan di negeri Sabah termasuklah fasiliti yang saya sebutkan tadi iaitu permotoran dan juga velodrom DR.26.10.2021 17 Untuk makluman Yang Berhormat Menteri, sewaktu Yang Berhormat Muar Yang Berhormat Menteri Belia dan Sukan dalam satu sesi dialog bersama belia, Saya difahamkan bahawa KKIP GLC anak syarikat di negeri Sabah telah menawarkan satu bidang tanah bagi Kementerian Belia dan Sukan dapat membuka fasiliti sukan permotoran ini Jadi, sebab itulah saya ingin tanya kepada Yang Berhormat Menteri apakah status Kalau boleh kita haraplah agar Kementerian Belia dan Sukan dapat Sabah ini jangan ditinggalkan daripada segi fasiliti sukan. Sudahlah dalam bidang pendidikan, fasiliti pendidikan pun kita ketinggalan, fasiliti sukan Sabah tidak dapat bersaing dengan rakan-rakan belia mereka yang Semenanjung Malaysia kerana kekurangan fasiliti-fasiliti sukan yang ada di negeri Sabah. Terima kasih. Tuan Yang di-Pertua Dato’ Seri Ahmad Faizal bin Azumu Tuan Yang di-Pertua, saya bersetuju dengan apa yang dikatakan tentang betapa perlunya Sabah tetapi Sarawak. Akan tetapi, buat masa ini, apa yang saya sebutkan sebentar tadi setelah saya RMKe-12 tidak ada Akan tetapi, perkara ini perlulah kita perhalusi dan kita sama-sama Dalam masa yang sama juga, saya berpandangan bahawa fasiliti sukan tidak Mungkin boleh dinaikkan bertaraf Ini boleh dilakukan apabila insya-Allah satu hari nanti negeri Sabah dapat menjadi tuan rumah kepada sukan Malaysia umpamanya dan tentunya Kerajaan Persekutuan akan membuat pelaburan dengan memberi peruntukan kepada Terima kasih. Berkenaan dengan tanah yang disebut oleh Yang Berhormat Sepanggar tadi, Saya berharap Terima kasih Yang Berhormat. Datuk Mohd Azis bin Jamman Yang Berhormat Menteri. Terima kasih. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Papar ini kita berasa sedih, sedih, sedih. Ini kerana kita di Parlimen Papar sudah Musang King ini akan jatuh ke Papar. Ketawa Beringgis yang mana telah dipohon sejak dari RMKe-11 lagi. Jadi, setelah bertahun-tahun kita menunggu saya rasa ini adalah masa yang tepat Keluarga Malaysia dapat menterjemahkan Papar di Kampung Beringgis Sabah ini sebetulnya serba kekurangan. Terima kasih banyak- Tuan Yang di-Pertua DR.26.10.2021 Dato’ Seri Ahmad Faizal bin Azumu Allah tentunya perkara yang seperti yang telah RMKe-11 sehingga hari ini walaupun masih belum dapat ditunaikan, ia Saya ingin mengesyorkan agar perkara seperti ini kita tidak perlu tunggu untuk Ini kerana mini kompleks sukan Akan tetapi, kalau kita boleh adakan padang terlebih dahulu bersama dengan Insya-Allah, kesedihan Yang Berhormat Papar ini saya Terima kasih Yang Berhormat. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Menteri, tanah sudah ada. Hanya menunggu bilakah pecah tanah ataupun peruntukan ini Dato’ Seri Ahmad Faizal bin Azumu Yang di-Pertua. Tuan Yang di-Pertua Abu Hussin bin Hafiz.",
    "Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal Yang Berhormat Menteri Dalam Negeri menyatakan kesediaan dan komitmen Parlimen Bukit Gantang iaitu Balai Polis Simpang, Balai Polis Changkat Jering, Balai Polis Trong, Balai Polis Padang Gajah, Balai Polis Kamunting dan Balai Polis Kuala Sepetang manakala sebuah pondok polis yang dimaksudkan adalah Pondok Polis Pulau Pasir Hitam. Baik pulih ini demi memastikan anggota dapat menjalankan Timbalan Menteri Dalam Negeri I Said Allah SWT untuk Tuan Yang di-Pertua yang Yang Berhormat Menteri Tahniah. Untuk jawapan pada soalan Yang Berhormat, saya mengucapkan ribuan terima Yang Berhormat dalam memastikan Polis Diraja Malaysia di Parlimen Bukit Gantang sentiasa dijaga dan terbela. Diucapkan terima kasih Yang Berhormat. Untuk makluman Yang Berhormat, balai-balai polis yang dinyatakan dalam Ibu Pejabat Polis Daerah Taiping. Adalah Kementerian Dalam Negeri termasuklah yang melibatkan Polis Diraja Malaysia. Untuk makluman Yang Berhormat, bagi tahun 2020, Kementerian Dalam Negeri Yang Berhormat tadi dengan kos sebanyak RM120 Balai Polis Jumlah Simpang RM50 ribu Trong RM50 ribu DR.26.10.2021 19 Kemunting RM20 ribu Jumlah RM120 ribu Manakala bagi tahun 2021 tahun ini Yang Berhormat, di bawah inisiatif PEMERKASA sebanyak RM800 ribu telah diluluskan bagi kerja-kerja pembaikan seperti Yang Berhormat Balai Polis Jumlah Taiping RM300 ribu Pulau Pasir Hitam RM500 ribu Jumlah RM800 ribu Untuk makluman Yang Berhormat juga, KDN sentiasa membuat kajian dan KDN bagi sebarang kerja- Semua perancangan bagi baik RP3 Rancangan Malaysia Kedua Belas bagi tahun 2023. Terima kasih Yang Berhormat. Tuan Yang di-Pertua Datuk Mohd Azis bin Jamman Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal Yang di-Pertua, untuk makluman Yang Berhormat Menteri, ada dua kemalangan maut Pulau Pasir Hitam oleh kerana kemudahan jetinya sudah roboh Walau bagaimanapun, pada hari ini saya ucapkan terima kasih kepada RM500 ribu untuk Pondok Polis Pulau Pasir Hitam. Terima kasih banyak. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Yang Berhormat tadi. Untuk makluman Yang Berhormat dan Yang Berhormat Ahli Dewan, Pulau Pasir Hitam, Perak adalah terletak di dalam tanggungjawab Pasukan Polis Marin (PPM), Wilayah 1, Kampung Acheh, Perak sepanjang pantai negeri Perak merangkumi dari Hutan Melintang hingga ke Tanjung Piandang lebih kurang 101 batu nautika atau sepanjang 162 Bagi kesiapsiagaan PDRM sepertimana yang disebutkan oleh Yang Berhormat Markas Operasi PPM Kampung Acheh yang Pulau Pasir Hitam adalah lebih kurang 24 batu nautika Markas Taktikal PPM Kuala Kurau, Perak Pulau Pasir Hitam sejauh 27 batu nautika. Insya-Allah, rondaan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua DR.26.10.2021 Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua. Bagi sesiapa yang ingin tahu berapakah usia Tuan Yang di-Pertua boleh Wikipedia ya. Ada tercatit tahun kelahirannya. Adinda Yang Berhormat Timbalan Menteri, saya merujuk kepada Rancangan Pelaksanaan Program Projek Pelan Strategik PDRM ataupun ringkasnya PS PDRM yang Sejauh manakah kejayaan itu Bukit Gantang, malah di seluruh negeri Sabah dan Sarawak pun kita dapati balai-balai Hulu Langat termasuk di premis PGA yang perlukan pengubahsuaian dan juga pembaikan dari semasa ke semasa, terima Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Pertua, terima kasih kandaku Yang Berhormat Hulu Langat. Terima kasih kerana sangat IPD, balai polis, pondok polis dan juga saya ucapkan terima kasih kerana menceritakan Untuk makluman Yang Berhormat, kita sentiasa berbincang dengan klien kita iaitu PDRM di peringkat Bukit Aman Bahagian Logistik dan juga Bahagian Pembangunan di Untuk makluman Yang Berhormat, kita di KDN ini kita telah mengawal Sepertimana yang disebut pelan strategik yang disebut oleh kanda saya Yang Berhormat memang kita sentiasa mengambil berat dan juga memajukan, kita sama-sama Yang Berhormat apabila bajet yang akan dibentangkan oleh Menteri Kewangan PDRM seluruh negara. Terima kasih Yang Berhormat. Dato’ Mahfuz bin Haji Omar Puan Kasthuriraani a/p Patto Datuk Mohd Azis bin Jamman Pertua. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Allah SWT. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Ketawa Tuan Yang di-Pertua, saya hendak tanya kepada Yang Berhormat Timbalan Menteri berapa banyak lagi balai-balai polis yang akan dinaikkan taraf menjadi IPD Saya sebut ini kerana ada kepentingan kepada kawasan Parlimen Pokok Sena Yang Berhormat Bagan Datok menjadi Menteri Dalam Negeri iaitu merayu untuk dinaiktarafkan Balai Pokok Sena itu menjadi IPD baharu. Ini kerana dalam Parlimen Pokok Sena ini dia ada dua daerah pentadbiran, satu Daerah Kota Setar dan satu lagi pentadbiran Daerah Pokok Sena. Sedangkan pentadbiran polis hanya satu daerah sahaja iaitu Daerah IPD Kota Setar. Jadi DR.26.10.2021 21 Balai Polis Pokok Sena itu 13 anggota, dia terpaksa menjaga Saya fikir sudah sampai masa dia IPD baharu untuk membolehkan ada lebih menjamin Pokok Sena. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Pokok Sena. Betul Yang Berhormat, kita sebenarnya mengkaji dan melihat tentang Kategori C, B dan A. Kita sedang mematikan C ini kita naikkan kepada gred balai polis B dan B kita naikkan gred A. Bermakna kalau DSP untuk kategori C, Superintenden untuk balai polis B dan ACP untuk balai polis IPD. Tentang kedudukan Balai Polis Pokok Sena hendak dinaikkan IPD, saya akan merujuk kepada keperluan dan akan berbincang dengan Kementerian Dalam Negeri. Terima kasih Yang Berhormat. Tuan Yang di-Pertua Chieng Jen.",
    "Tuan Chong Chieng Jen Hal Ehwal Pengguna menyatakan berapa akan diperuntukkan pada tahun 2022 di Program Skim Rasionalisasi Harga Minyak (COSS) dan berapa akan Sarawak. Apakah jangkaan Kementerian tentang harga PBD Palm Olien untuk tahun 2022 dan berapa metrik tan minyak masak akan dapat dibekalkan di Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Gabungan Parti Sarawak ingin turut serta mengucapkan selamat hari jadi kepada Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato Sri Alexander Nanta Linggi Yang Berhormat Stampin yang bertanya, berdasarkan ketetapan semasa jumlah kuota Program Skim Penstabilan Harga Minyak Masak adalah 60,000 tan metrik sebulan. Bagi negeri Sarawak kuota yang ditetapkan Penetapan kuota dibuat berdasarkan nisbah Seperti mana semua Ahli Yang Berhormat sedia maklum, harga RBD iaitu refined Bagi tahun 2022, KPDNHEP telah RBD palm olein di sekitar RM4,500 setan metrik dan Sekian, terima kasih. Tuan Yang di-Pertua Tuan Chong Chieng Jen Program Rasionalisasi Harga Minyak ini adalah untuk pembekalan satu kilogram paket RM2.50. Akan tetapi apa yang saya teliti adalah walaupun RM400 juta untuk tahun ini tetapi sejak PN ambil alih kerajaan, Kuching, Sarawak juga. Saya teliti apa yang disebutkan oleh Yang Berhormat Menteri adalah yang diperuntukkan untuk Sarawak ini adalah kurang daripada DR.26.10.2021 Maka soalan saya adalah adakah itu proportion percentage itu tidak adil kepada Sarawak, khususnya penduduk Sarawak merupakan lebih kurang 10 peratus Malaysia. Soalan saya juga menuju kepada adakah ada Tuan Yang di-Pertua Dato Sri Alexander Nanta Linggi Yang Berhormat Stampin. Apa yang dinyatakan oleh Yang Berhormat Stampin itu Okey, sebenarnya kalau ikut purata mengikut Sarawak, penduduk kita kurang lebih 2,816,000 orang penduduk. Jadi, Jadi, ini dikira Yang Berhormat. Jadi, 4,217 metrik tan itu adalah kurang lebih dalam purata nisbah penduduk Malaysia di Sarawak dan dikira juga kalau mengikut sebenarnya tidak ada Tidak ada masalah, malah lebih. Dikatakan Saya pun teliti Yang Berhormat Stampin juga. Sebenarnya, ya ada ketirisan. Itu penguat kuasa Yang Berhormat sendiri tahu Kedua, ada kes-kes di mana tidak mencukupi itu baru-baru ini mungkin ia lebih Program Bakul Makanan yang diedarkan. Jadi, pada masa itu di pekan-pekan kecil banyak Program Bakul Makanan ini dibeli Oleh sebab itu, saya menasihatkan kalau ada program sebegini biarlah beli Kalau di bandar juga betul kata Yang Berhormat ada syarikat Mereka diberi peluang dan ruang untuk B40 atau M40. Mereka mengaut keuntungan tidak berpatutan. Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Oleh sebab itu kita sekarang ada 19 kes kita tangkap mereka dan kita hadap ke Ada juga mereka ini merayu kepada KPDNHEP, kepada saya melalui Tidak jelas Yang Berhormat Stampin yang prihatin Jangan risau Yang Berhormat, pokoknya Sarawak tidak kurang daripada apa Sarawak dapat. Kalau itu kerisauan Yang Berhormat. Akan tetapi, saya Yang Berhormat. Kita seharusnya membuat penambahbaikan agar B40 ini Terima kasih. Tuan Chong Chieng Jen Dato Sri Alexander Nanta Linggi Ada di mahkamah. Tuan Chong Chieng Jen DR.26.10.2021 23 Dato Sri Alexander Nanta Linggi Yang Berhormat. Tuan Chong Chieng Jen Timbalan Yang di-Pertua Berhormat Stampin dan Yang Berhormat Menteri. Seterusnya saya ingin menjemput Yang Berhormat Kinabatangan tidak ada dalam Dewan. Seterusnya Yang Berhormat Muar. Soalan No. 7",
    "Tuan Syed Saddiq bin Syed Abdul Rahman Sukan menyatakan apa langkah jangka masa panjang untuk menggalakkan Malaysia. Apakah langkah kerajaan untuk Malaysia sebagai industri yang penting dan bukan hiburan orang muda semata-mata. Timbalan Yang di-Pertua Menteri Belia dan Sukan menjawabnya. Tempoh masa tiga minit. Menteri Belia dan Sukan Tuan Yang di-Pertua atas inisiatif Yang Berhormat Muar juga Kementerian Belia dan Sukan telah melancarkan Pelan Strategik Pembangunan Esports 2020 hingga 2025 pada Esports negara. Pelan KBS menerusi inisiatif Esports Integrated (ESI) telah memperkenalkan beberapa Esports di Malaysia selari dengan strategi yang digariskan pelan tersebut. Saya Yang Berhormat Muar yang telah membuat inisiatif ini dan insya- Allah Yang Berhormat Tambun akan teruskan. Di bawah bidang keutamaan untuk memperbaiki akses untuk infrastruktur sukan KBS melalui ESI sedang dalam proses pembangunan hab sukan elektronik Spacerubix di Puchong yang akan digunakan sebagai tempat latihan dan Esports amatur, profesional dan juga wakil negara. Selain Majlis Sukan Negara menerusi Persatuan Sukan Elektronik Negeri juga menggalas misi untuk membantu pasukan-pasukan dan pemain Esports negeri untuk menyerlahkan bakat para belia. Manakala pendanaan juga akan diteruskan menerusi bajet yang diterima RM10 juta pada tahun 2019 dan RM15 juta pada tahun 2020 dan tahun 2021. Untuk memastikan pembangunan industri sukan elektronik sebagai sukan penting dan KBS juga telah memperkenalkan persidangan Esports Integrated Conference (EIC) pada bulan Jun yang lalu yang bertujuan untuk mengumpulkan Selain itu program-program pembangunan kapasiti di bawah ESI turut ESI Master Class yang berfokus kepada pengisian Dalam pada itu, KBS adalah turut dalam usaha bagi mewujudkan anugerah DR.26.10.2021 Di samping itu, KBS dengan diterajui ESI bersama-sama beberapa agensi di KBS adalah sedang dalam proses untuk memperkenalkan sebuah Garis Panduan Kawal Selia Sukan Elektronik Kebangsaan dengan turut melibatkan beberapa Ini untuk memastikan pembangunan industri yang lebih lestari. Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Menteri atas jawapan menyeluruh dan terus memperkasakan industri Esports Soalan tambahan saya sedikit melencong tetapi berkait rapat dengan Yang Berhormat Menteri. Semalam ada berita yang mengatakan bahawa Yang Berhormat Menteri mempertikaikan pendedahan yang dilakukan oleh Datuk Pandelela yang merupakan ratu negara. Dalam PC Yang Berhormat Menteri, persoalan saya, pertama sekali apa pendirian Yang Berhormat Menteri dan kementerian berkenaan dengan isu gangguan seksual Ada juga yang dibuat oleh Cindy Ong sebelum ini serangan gangguan seksual yang dilakukan ke atas atlet Farah Ann. Itu pertama pendirian kementerian. Kedua, pada tahun 2020 sebelum pertukaran kerajaan ada cadangan untuk Ini kerana lazimnya jika hanya MSN semata-mata, ia dilihat sebagai berat sebelah Akan tetapi, jawatankuasa tertinggi ini melibatkan semua pihak dan juga dibina AWAM and all action group for women. Adakah Yang Berhormat Menteri Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri satu minit. Dato’ Seri Ahmad Faizal bin Azumu Yang Berhormat Muar kerana membangkitkan perkara Pertama, pendirian kerajaan berkenaan dengan perkara ini tentu sekali kerajaan Apa yang telah kita dan saya sendiri perkatakan di dalam satu sidang media Datuk Pandelela sendiri dan juga Jadi Saya amat bersetuju dengan Yang Berhormat Muar untuk meneruskan Jika berlaku Dalam masa yang sama, saya juga telah meminta pihak Majlis Sukan Negara DR.26.10.2021 25 Bukan semata-mata dalam sukan renang, dalam semua sukan juga mesti dititikberatkan. Bukannya tidak ada sebelum ini, dari zaman Yang Berhormat Muar sendiri memang sudah Saya menggesa juga kepada semua atlet untuk stand- Terima kasih, Yang Berhormat. Timbalan Yang di-Pertua Yang Berhormat Setiu. Saya minta supaya ia Sila, Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Pertua. Soalan saya... Tuan Gobind Singh Deo Yang di-Pertua. Timbalan Yang di-Pertua Tuan Gobind Singh Deo Timbalan Yang di-Pertua Tuan Gobind Singh Deo Tuan Shaharizukirnain bin Abd Kadir IPTA dan anak muda. Apakah Kementerian Pengajian Tinggi bagi mencungkil bakat-bakat baharu dan mengembangkan e-sukan di kalangan IPTA dan IPTS Timbalan Yang di-Pertua Menteri, satu minit. Dato’ Seri Ahmad Faizal bin Azumu Kementerian Belia dan Sukan sentiasa mengadakan program rentas Kementerian Pendidikan Malaysia dan juga Kementerian Pengajian Tinggi dan e-sukan ini begitu popular di kalangan anak muda Tentunya program-program Bagi mereka yang telah menjadi begitu baik permainan yang boleh menjana Spacerubix seperti yang Insya-Allah, ia akan dapat mendatangkan keuntungan dalam jangka Terima kasih, Yang Berhormat. Timbalan Yang di-Pertua Berhormat Menteri. Ya, Yang Berhormat Puchong. Tuan Gobind Singh Deo Peraturan Mesyuarat 21(1) yang berkaitan dengan pertanyaan yang boleh Menteri berkenaan dengan hal-hal dalam urusan jawatan mereka. Tadi Yang Berhormat Menteri ini Tuan Yang di-Pertua berkenaan Datuk Pandelela. Tuan Yang di-Pertua, sebenarnya Yang Berhormat Menteri ini tidak layak menjadi Menteri Belia dan Sukan kerana beliau tidak memberikan sokongan kepada mereka Datuk Pandelela. Saya hendak tanya kepada Yang Berhormat Menteri ini, adakah Yang Berhormat Menteri ini tahu bahawa tidak ada had There is no time limitation in criminal law. DR.26.10.2021 Jadi memang kalau ada aduan, walaupun ia lama, ia seharusnya diambil You as a Minister should set the example and stand-up to support things like this Could you please answer that question, Mr. Minister Timbalan Yang di-Pertua Yang Berhormat. Dato’ Seri Ahmad Faizal bin Azumu Saya amat bersetuju dengan apa yang disebutkan dan saya faham tentang Dewan riuh Puan Maria Chin binti Abdullah Tuan Gobind Singh Deo Dato’ Seri Ahmad Faizal bin Azumu Saya sedang mengambil tindakan Tuan Ma’mun bin Sulaiman Timbalan Yang di-Pertua Dato’ Seri Ahmad Faizal bin Azumu Mohon saya terangkan kepada Dewan. Maafkan saya. Jadi apa yang saya cuba lakukan ialah Itu yang saya sebutkan dalam sidang media. Ia telah pun saya muat Facebook saya dan untuk semua dengar sendiri apa yang telah Saya mesti pertahankan apa kejadian-kejadian buruk yang telah berlaku Datuk Pandelela, kepada mana-mana atlet yang terkesan akibat perkara ini Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Seterusnya pertanyaan-pertanyaan jawab lisan, Yang Berhormat Bintulu tidak ada dalam Dewan, saya ingin menjemput Yang Berhormat Wangsa Maju. Soalan No. 9",
    "Datin Paduka Dr. Tan Yee Kew (a) apakah strategi dan pelan untuk membantu Peniaga Kecil Sederhana (PKS) menyelesaikan masalah kekurangan pekerja PKP (b) adakah kerajaan bercadang untuk memudah dan Timbalan Menteri Sumber Manusia Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Yang Berhormat Wangsa Maju yang membangkitkan soalan. Dua soalan yang disentuh di sini. Saya terus menjawab kedua-dua soalanlah. Kementerian Sumber Manusia melalui Jabatan Tenaga Kerja Semenanjung Malaysia telah merancang strategi dan juga pelan bagi membantu peniaga kecil DR.26.10.2021 27 (PKS) menyelesaikan masalah kekurangan pekerja akibat pekerja asing yang MCO ataupun PKP. Timbalan Menteri Dalam Negeri I Said Ketawa Datuk Haji Awang bin Hashim Program Pertukaran Majikan. Pihak Jun 2020 telah bersetuju untuk memberi kelonggaran dalam permohonan Selain daripada itu, mana-mana majikan asal yang tidak mampu untuk menggaji Jadi sehingga 30 September 2021, seramai 286 majikan telah KSM dan kelulusan peringkat akhir adalah di peringkat Kementerian Dalam Negeri (KDN). Manakala bagi program seterusnya iaitu Program Rekalibrasi Tenaga Kerja (RTK) November 2020 dan dilaksanakan sehingga 31 Disember",
    "Pihak kerajaan melalui Kementerian Sumber Manusia telah melaksanakan program RTK ini bagi menangani isu kekurangan tenaga kerja selain daripada pembekuan Program ini adalah inisiatif jangka masa pendek bagi meregularisasikan, dengan (PATI) dalam negara menjadi pekerja asing We make a legalized for them, dengan izin yang mereka masuk secara haram KDN untuk proses bagi membantu industri mendapatkan tenaga kerja Sejak program ini Ogos 2021, sebanyak 3,858 majikan telah membuat permohonan Bagi menjawab soalan yang kedua Yang Berhormat Wangsa Maju, sejak tahun 2017, permohonan pekerja asing telah Sekian, terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Wangsa Maju. Datin Paduka Dr. Tan Yee Kew Yang Berhormat Menteri Sumber Manusia tidak tahu industri kita akan menghadapi masalah PKP dan kilang-kilang dibenarkan beroperasi Apakah Yang Berhormat Menteri buat dalam tempoh masa dua tahun Sekiranya tujuan kerajaan ialah untuk orang tempatan mengambil alih tempat yang telah Kalau ya, Sekian. Timbalan Yang di-Pertua Timbalan Menteri, satu minit. Datuk Haji Awang bin Hashim Maju yang membangkitkan berkenaan dengan perancangan kerajaan. Itu yang saya DR.26.10.2021 Jadi, kerajaan baharu akan membuat satu pengumuman dengan kita membuka Jadi Yang keduanya, kita sebut tadi. Majikan Sebanyak 3,858 majikan yang memohon pekerja untuk sektor-sektor Malaysia, dengan kita menggunakan program cross sector ini, maka kita MCO. Jadi walau bagaimanapun, pihak Kementerian Sumber Manusia lebih MYFutureJobs yang di bawah GLC di bawah Kementerian Sumber Manusia iaitu PERKESO. Kita sediakan aplikasi ini untuk mereka mendapat kerja-kerja MCO ini yang mana kita tengok dengan trend decreasing of COVID-19 ini sedang berlaku. Jadi, menggunakan apa yang ada dalam negara kita, PATI iaitu pendatang tanpa izin. Bagi mereka, Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang kedua, saya jemput Yang Berhormat Pokok Sena. Dato’ Mahfuz bin Haji Omar Pertua. Terima kasih sahabat saya, Yang Berhormat Timbalan Menteri atas jawapan. Saya nak dapatkan penjelasan, apakah langkah-langkah yang dibuat oleh pihak kerajaan Kita hanya tertumpu untuk hendak mencari Saya melihat bahawa tak munasabah kalau dikatakan bahawa pekerja tempatan Saya tunjuk contoh Tuan Yang di-Pertua, satu kedai Kota Kinabalu, Jamal Salim. Majoriti pekerja dia adalah warga Sabah. Kedai Mamak BTC di Sabah, dia orang Teluk Intan asalnya. Mamak Teluk Intan, dia buka restoran mamak di Sabah, BTC. Majoriti pekerja dia adalah warga Timbalan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Ini yang sangat penting. Kalau pilot pun boleh jual mi kari, menunjukkan Timbalan Yang di-Pertua Yang Berhormat Pokok Sena, sila Yang Berhormat Timbalan Menteri, satu minit. Datuk Haji Awang bin Hashim Pokok Sena. Saya sangat setujulah dengan pandangan daripada Yang Berhormat Pokok Sena tentang ini dan memang ini sedang kita menggerakkan untuk kita menggunakan KSM ini, termasuk saya dan juga Yang Berhormat Menteri Alhamdulillah sebab itulah dalam program PEMULIH baru-baru ini yang Yang Amat Berhormat Perdana Menteri, kita meletakkan satu program Malayization. Di situlah kita nak tumpukan bagaimana kita nak DR.26.10.2021 29 Malayization ini yang kita sebut iaitu kerajaan akan menambah gaji asas yang RM500 sebagai satu insentif menarik pekerja-pekerja tempatan untuk Timbalan Yang di-Pertua Datuk Haji Awang bin Hashim RM1,800 ke RM2,000 sepertimana yang saya umum baru-baru ini TikTok bagi mengatakan gaji daripada RM1,500 ke RM1,200. Tak betul sebenarnya. Kalau mana-mana majikan yang sedang menggaji RM1,200, dalam program ini kita tambah lagi supaya mereka membayar gaji minimum lagi RM500 dan mereka akan mendapat paling kurang RM1,700 ke RM1,800 dengan elaun- Ini untuk kita hendak menggalakkan orang-orang tempatan dan inilah yang Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua",
    "INSURANS DEPOSIT MALAYSIA (PINDAAN) 2021 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Kewangan II Yang di-Pertua, saya mohon mencadangkan suatu akta untuk meminda Akta Perbadanan Insurans Deposit Malaysia 2011 dibacakan kali kedua sekarang. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat Perbadanan Insurans Deposit Malaysia (PIDM) ialah sebuah badan berkanun yang diberi kuasa di Akta Perbadanan Insurans Deposit Malaysia 2011 (Akta 720). Matlamat PIDM adalah untuk mentadbir sistem insurans deposit serta sistem Memperuntukkan insurans terhadap kehilangan sebahagian atau kesemua Timbalan Yang di-Pertua Timbalan Menteri, boleh saya cadangkan buka face mask supaya jelas lagi suara, Tuan Haji Yamani Hafez bin Musa Sebagaimana Ahli Yang Berhormat sedia maklum, industri Ini telah memberi peluang dan juga cabaran baharu kepada sektor kewangan di Malaysia. Oleh yang demikian, PIDM sentiasa menjalankan kajian dan semakan untuk PIDM supaya lebih efektif, tangkas dan boleh memenuhi keperluan Kesimpulannya, Rang Undang-undang PIDM (Pindaan) 2021 ini adalah perlu dan penting untuk membolehkan PIDM memainkan Semoga dengan pindaan ini akan dapat melindungi kepentingan serta Malaysia. Tuan Yang di-Pertua, saya mohon mencadangkan. Timbalan Yang di-Pertua Menteri Perpaduan Negara Yang di-Pertua, saya mohon menyokong. Terima kasih. Timbalan Yang di-Pertua Berhormat, masalah di hadapan Majlis ialah rang undang-undang bernama suatu akta Akta Perbadanan Insurans Deposit Malaysia 2011 dibacakan kali yang DR.26.10.2021 35 Yang Berhormat, saya ada menerima 10 orang pembahas dan hari ini kita ada Oleh itu, saya Yang Berhormat Bangi kemudian Yang Berhormat Pasir Mas, kemudian Yang Berhormat Subang, Yang Berhormat Tebrau, Yang Berhormat Sepang. Sila Yang Berhormat Bangi Sila. Dr. Ong Kian Ming Sebagai Dewan yang mulia ini bahawa saya pernah MAS bukan Malaysia Airline tetapi Monetary Authority of Singapore pada Krisis Kewangan Asia atau Asian financial crisis. Pada masa itu, saya telah menulis kertas pendek untuk mengesyorkan Singapura serupa Federal Deposit Insurance Corporation di Amerika Syarikat yang telah ditubuhkan Untuk makluman Dewan yang mulia ini, Perbadanan Insurans Deposit Malaysia (PIDM) telah ditubuhkan pada Ogos 2005 iaitu beberapa bulan sebelum penubuhan Deposit Insurance Scheme Corporation di Singapura pada Oktober 2005. Dalam hal ini, Singapura untuk isu ini. Saya hendak mengambil kesempatan ini untuk mengemukakan tiga soalan yang Akta PIDM 2011. Walaupun soalan-soalan ini mungkin lebih sesuai Jawatankuasa, saya ingin memberi Isu yang pertama ialah berkenaan dengan komposisi lembaga pengarah PIDM Saya memang menyokong klausa empat pindaan ini iaitu PIDM serta pelantikan pengarah Keahlian semasa untuk lembaga pengarah PIDM sememangnya saya rasa Saya juga perlu menyatakan bahawa lima Jadi, tahniah kerana kita ada majoriti PIDM. Akan tetapi, saya ingin menegaskan bahawa tujuh orang daripada sembilan orang Menteri Kewangan termasuk pengerusi. Tadi Timbalan Menteri telah mengatakan bahawa sistem kewangan dan juga landskap PIDM mempunyai Association Banks in Malaysia (ABM), Persatuan Insurans Hayat Malaysia ataupun Life Insurance Association of Malaysia dan juga Persatuan Insurans Am Malaysia (PIAM) untuk melantik Saya rasa ada ramai pesara bank dan juga insurans yang ada pengalaman yang Saya juga hendak menyatakan bahawa seksyen 11 dalam akta ini Menteri harus mempunyai pengalaman dalam sektor perbankan DR.26.10.2021 Memandangkan kerumitan kedua-dua sektor perbankan dan juga insurans yang Soalan yang kedua ialah berkenaan dengan membenarkan perbadanan lembaga Saya bersetuju dengan klausa sembilan iaitu untuk meminda seksyen 28 akta ini supaya Untuk makluman Dewan yang mulia ini, sekarang terdapat enam kumpulan wang PIDM iaitu deposit Islam, deposit konvensional, Kadar penyusutan Akan tetapi persoalan yang saya hendak kemukakan ialah apakah mekanisme PIDM untuk menganalisis dan juga memutuskan keperluan untuk mengalihkan Adakah terdapat Saya minta Yang Berhormat Menteri menjelaskan isu ini. Last sekali isu yang Skim Pemindahan Perniagaan (Business Transfer Scheme) Skim Pemindahan Perniagaan kita boleh cari dalam fasal 12, fasal 13, fasal 17, fasal 23, fasal",
    "Saya hendak Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri untuk Skim Pemindahan Perniagaan di bank ataupun di syarikat insurans untuk tujuan perlindungan deposit. Adakah pindaan baharu ini adalah untuk kes di mana bank ataupun syarikat (M Sebagai contoh diumumkan pada Jun 2021 bahawa syarikat insurans Itali, Generali akan memperoleh pegangan majoriti (majority control) dalam AXA Affin dan juga MPI Generali Insurans daripada 49 Jadi, saya harap Yang Berhormat Timbalan Menteri boleh Terima kasih. Timbalan Yang di-Pertua Berhormat Bangi. Seterusnya, saya jemput Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Perbadanan Insurans Deposit Malaysia (PIDM) sudah kita ketahui satu badan berkanun Peranannya juga melengkapi Bank Negara Malaysia telah menyumbang Saya ingin menekankan soal pendidikan kewangan kerana dalam masa pada PIDM menjadi salah satu peneraju anak muda dalam soal pendidikan Kerajaan harus sedar dan lihat bahawa pendidikan kewangan adalah asas DR.26.10.2021 37 Seandainya anak muda bijak berbelanja, menyimpan dan pandai menguruskan Malahan, pengurusan kewangan ini juga mampu untuk Saya merujuk kepada beberapa berita yang telah dibangkitkan berhubung PIDM sendiri yang mana PIDM mengeluarkan ataupun PIDM mengambil Banyak kes telah berlaku berkaitan dengan sindiket PIDM. Perkara ini berkait rapat dengan soal pendidikan kewangan. Ia bukanlah satu Malahan, pembocoran maklumat di peringkat syarikat juga sering kali berlaku Saya percaya PIDM sebagai salah satu badan berkanun yang diberikan mandat Kerajaan mahupun PIDM haruslah PIDM. Kalaupun kerajaan harus memberikan suntikan bagi Rakyat perlu disedarkan dengan pelbagai kaedah yang digunakan oleh sindiket Ada yang menggunakan kaedah saman, gift card, penyertaan Walaupun asasnya setiap orang yakin dirinya tidak tertipu, Justeru, peranan kerajaan PIDM kestabilan sistem kewangan negara bukan sahaja perlu dinilai kepada Saya mencadangkan beberapa perkara. Pertama, pendidikan kewangan Walaupun ia tidak wajib tetapi ia Kedua, hasrat pindaan ini untuk mengira premium pertama pendeposit Islam dan Saya merujuk kenyataan Yang Berhormat Timbalan Menteri sebelum ini. Satu hasrat yang baik. Modul pembelajaran peperiksaan Islam perlu dilaksanakan secara kepada berterusan kepada Pengalaman saya dalam perjuangan untuk memperkenalkan pembiayaan secara Masih ramai yang tidak faham Islam. Jadi, sektor kewangan Islam pada masa ini walaupun Pasaran sektor ini ke atas umat Islam seluruh dunia ini masih belum diterokai Justeru hasrat pindaan ini untuk membuat kiraan yang berasingan di antara Islam yang sebenar di mana Islam Al-Quran sendiri ayat yang paling Al-Quran ialah berkenaan dengan ayat hutang piutang. Selok-belok Quran berhubung dengan kewangan Ia dijelaskan secara terperinci. Ini bermaksud bahawa Islam. Saya juga ingin mohon penjelasan, saya tahu bahawa PIDM boleh dengan Yang Berhormat Menteri Kewangan menamatkan keahlian setiap DR.26.10.2021 Bank Negara Malaysia meletakkan bahawa sesebuah institusi ahli telah menjadi atau Institusi itu boleh ditamatkan keahliannya. Justeru COVID- Kedua, berapakah saiz peratus kewangan Islam terutamanya dalam bidang Ketiga, kita tahu bahawa jumlah PIDM ialah RM250 ribu sahaja. Adakah kerajaan berhasrat Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Subang. Tuan Wong Chen PIDM. Tuan Yang di-Pertua, Namun, saya ada satu, dua persoalan dan juga Komponen pertama iaitu berhubung dengan pelantikan pengarah termasuk PIDM juga investment portfolio strategy PIDM. Komponen kedua perkara meningkatkan tafsiran premium dan levi untuk institusi Saya juga tidak ada isu besar mengenai perkara ini. Cuma, ingin Yang Berhormat Menteri sekiranya premium yang Kalau premiumnya terlalu tinggi Apakah kriteria terperinci untuk PIDM sama Adakah kriteria ini diterbitkan secara awam Komponen ketiga mengenai sebuah institusi baru yang terlahir akibat Semasa saya bekerja sebagai Ahli Parlimen, saya ada sedikit sebanyak pengalaman A ini antara bank dan Saya hendak tanya Yang Berhormat Menteri, apabila dua entiti kewangan merge, PIDM dan satu lagi bukan anggota PIDM. Selepas merger itu menjadi PIDM Minta penjelasan Yang Berhormat Menteri. Tuan Yang di-Pertua, saya juga ada dua soalan dasar lagi yang saya ingin dan Yang Berhormat Menteri boleh memberi jawapan baik. Setahu saya ekosistem Bank Negara adalah baik dan cukup konservatif. Oleh PIDM ditubuhkan pada tahun 2005 setahu sayalah, tidak ada bank ataupun Tidak adapun institusi kewangan yang totally collapsed ataupun menjadi Oleh itu, PIDM telah dapat menyimpan dan mengumpul dana yang cukup besar Soalan dasar pertama, berapa besar kah dana yang terkumpul sampai sekarang Adakah ia RM1 bilion, RM5 bilion ataupun RM10 bilion Soalan kedua, apakah investment philosophy dan strategi dana ini Berapa peratus digunakan untuk MGIS DR.26.10.2021 39 PIDM diberikan mandat untuk membeli saham lain dan berapa peratus dibenarkan untuk Bursa Malaysia Adakah investment strategy ini boleh dipantau dan disoal tanya oleh anggota PIDM Soalan ini penting kerana PDIM ini EPF di mana asal wang adalah bukan kepunyaan kerajaan PIDM berpunca dari premium yang dibayar Akan tetapi seperti EPF, Menteri Kewangan mempunyai kuasa yang boleh Dalam kes EPF juga duit EPF pernah MGIS dan juga masa pentadbiran Yang Berhormat Pekan digunakan untuk membeli saham FGV dan pelaburan tersebut Apa yang berlaku di EPF tidak patut berlaku kepada PIDM. Oleh yang demikian Tuan Yang di-Pertua saya minta Yang Berhormat Menteri memberi jawapan, apakah PIDM fully accountable Paling akhir saya ingin mendapat satu jaminan daripada Yang Berhormat Menteri Kewangan bahawa dana premium terkumpul PIDM ini tidak boleh digunakan oleh KWAN sebanyak RM5 bilion untuk Harap Menteri memberi penjelasan baik, sempurna atas Terima kasih. Timbalan Yang di-Pertua Berhormat Subang. Seterusnya, saya menjemput Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon RUU ini. Tuan Yang di-Pertua, sebelum Akta Perbadanan Insurans Deposit Malaysia dikuatkuasakan pada tahun 2015, individu atau Dengan penguatkuasaan akta tersebut, perlindungan daripada kehilangan wang Dengan Pendeposit tempatan tidak perlu simpan duit lebih di bawah bantal, tanam di Pendeposit dari luar Bank-bank Malaysia mengalami pelonjakan wang deposit yang ketara. Ini RUU ini bertujuan untuk mengadakan peruntukan bagi perkara antara lain yang Langkah ini akan memperkukuhkan peranan dan kuasa Perbadanan Insurans Deposit Malaysia bagi menjalankan tugas-tugas dan tanggungjawab mereka yang lebih Tuan Yang di-Pertua, bank-bank pada zaman sekalian telah wujudkan banyak DR.26.10.2021 Perbadanan Insurans Deposit Malaysia hendaklah sentiasa mengikuti Saya ingin mencadangkan Perbadanan Insurans Deposit Malaysia bekerjasama Bank Negara dan bank-bank untuk mengkaji kemungkinan memberi perlindungan Ini adalah Saya juga berharap Perbadanan Insurans Deposit Malaysia akan bekerjasama Malaysia akan berkembang Itu sahaja RUU ini, terima kasih. Timbalan Yang di-Pertua Berhormat Tebrau. Sekarang saya jemput seterusnya Yang Berhormat Sepang. Tuan Mohamed Hanipa bin Maidin Pertua kerana membenarkan saya untuk turut sama berbahas mengenai pindaan ke Akta Perbadanan Insurans Deposit Malaysia 2011. Tuan Yang di-Pertua, oleh sebab di peringkat dasar saya ingin pertamanya Tuan Yang di-Pertua kita tahu bahawa dalam skim Akan tetapi, apabila tiba ketika waktu untuk membayar pampasan dan sebagainya Tuan Yang di-Pertua, sahabat saya Yang Berhormat Bangi dan juga Yang Berhormat Subang mereka ini adalah terlibat banyak dengan syarikat-syarikat korporat Tuan Yang di-Pertua sepanjang saya menjadi peguam hampir 25 tahun, Tuan Yang di-Pertua saya banyak mewakili rakyat yang melarat. Saya bukan lawyer’s wall street, saya adalah lawyer on the street. Jadi Tuan Yang Pertua, saya bercakap ini kerana saya bercakap untuk pihak rakyat. Tuan Yang di- Pertua, idea mengadakan Akta Perbadanan Insurans Deposit Malaysia ini adalah untuk PIDM ini, sekiranya mereka Yang Berhormat Pasir Mas sehingga RM250,000 betul. Mungkin saya bersetuju dengan Yang Berhormat Pasir Mas kemungkinan boleh kita RM250,000. Jadi kita mungkin kena fikir pada waktu ini khususnya di waktu-waktu COVID ini. Jadi Tuan Yang di-Pertua, saya berasakan bahawa kalau kita betul ingin mengkaji PIDM Saya dapati memang satu massive amendment. Secara prinsipnya saya tidak ada Akan tetapi, saya ingin supaya pihak yang Ini sebab Tuan Yang di-Pertua, selalunya dalam kes insurans ini, ramai pihak Padang tidak sama rata. Saya hendak beri contoh Tuan Yang di-Pertua dalam insurans-insurans biasa, Tuan Yang di-Pertua, mereka sudah bayar premium, mereka DR.26.10.2021 41 Alasannya contoh Tuan Yang di-Pertua, memang Tuan Yang di-Pertua, dalam Latin ialah satu kontrak Latinnya, Maknanya kamu mesti mendedahkan segala-gala maklumat yang material Akan tetapi biasanya Tuan Yang di-Pertua, apa yang berlaku ialah pihak insurans Tuan Yang di-Pertua, Tuan Yang di- Pertua, mereka letak pula satu clause baharu iaitu sebarang non-disclosure of material Akan tetapi Tuan Yang di-Pertua, cara mereka Kadang-kadang Dalam undang-undang Tuan Yang di-Pertua, kalau sekiranya kita gagal Have an issue. Bukan dari awal lagi dia sudah batal, dia voidable sahaja. Dalam Islam mereka kata ialah kontrak yang fasid, Dia bukan satu kontrak yang langsung terbatal. Akan tetapi apa yang Akhirnya... Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua, mesti dilindungi. Jadi saya harap Tuan Yang di-Pertua, oleh sebab kontrak ini melibatkan dengan bank, saya harap pihak Pihak bank ini syarikat-syarikat besar, PIDM pun besar, dikawal oleh kerajaan pula. Akan tetapi rakyat di bawah Tuan Yang di-Pertua, mereka tidak ada perlindungan PIDM enggan membayar, mereka tidak ada perlindungan. Jadi Tuan Yang di-Pertua, supaya kalau bolehlah, kena buat satu perubahan yang Terakhir Tuan Yang di-Pertua, saya minta Tuan Yang di-Pertua, kalau boleh saya Lembaga Tabung Haji yang juga menerima Buat masa Jadi, saya harap pihak kerajaan mungkin boleh memikirkan bagaimanakah PIDM. Sekian, Timbalan Yang di-Pertua Berhormat Sepang. Seterusnya saya jemput Yang Berhormat Dungun. Kemudian diikuti Yang Berhormat Bukit Bendera. Kemudian Yang Berhormat Kuala Krai, kemudian Yang Berhormat Hulu Langat digantikan oleh Yang Berhormat Sungai Petani dan yang Yang Berhormat Beruas. Saya jemput Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Membaca sepotong doa DR.26.10.2021 Al-Baqarah, Terima kasih Tuan Yang di-Pertua. Assalamualaikum warahmatullahi Saya pertamanya mengucapkan terima kasih kepada Tuan Yang di-Pertua Rang Undang-undang Perbadanan Insurans Deposit Malaysia (Pindaan) 2021. Isu yang berkait dengan rang undang-undang pindaan PIDM ini ialah bagaimana Akan tetapi realitinya ialah bank-bank dan syarikat-syarikat insurans di Malaysia, Akta PIDM 2011 iaitu Akta 720, tidak ada yang mengalami kerugian atau bankrap PIDM menerusi Akta 720 menjadi jaminan kepada akaun Deposit Insurance System dan Takaful and Insurance Benefits Protection System, dengan izin Tuan Yang di-Pertua. Oleh sebab itu, apabila bank atau syarikat-syarikat insurans menjadi ahli kepada PIDM, maka barulah pendeposit-pendeposit di dalam kedua-dua sistem perbankan atau Soalnya ialah perlindungan dibuat terhadap institusi yang Soal yang penting ialah bagaimana Isu yang berkenaan dengan hari ini, kehilangan wang oleh pendeposit yang bukan PIDM, scam sebagai contoh. Mengapa tiada perlindungan terhadap pendeposit tersebut Begitu ATM oleh pihak lain yang juga sehingga hari ini, kita dapati tidak PIDM punya akta. Oleh itu juga, kita Itu juga kalau hilang daripada pihak pendeposit, Akhir, saya pohon supaya diberikan data-data bank atau syarikat insurans yang PIDM ini. Ini kerana bagaimana kedudukan bank koperasi atau bank Pohon penjelasan dan saya menyokong rang undang-undang pindaan bagi PIDM ini. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Dungun. Seterusnya saya jemput Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Akta Perbadanan Insurans Deposit Malaysia 2011. Seperti yang kita ketahui bahawa akta ibu ini telah menyatakan dengan jelas untuk PIDM dan pentadbiran sistem Saya membaca Laporan Tahunan PIDM dan saya dapati bahawa dalam laporan RM209 bilion dan takaful and insurance RM84 bilion. Itu adalah jatuh ataupun kurang banyak Kedua-dua funds tersebut pada tahun 2020 RM293 juta RM504 juta. Oleh itu, ia jatuh lebih kurang RM200 lebih juta. So, saya minta satu penjelasan Menteri apa terjadi terhadap pendapatan ataupun income daripada kedua-dua DR.26.10.2021 43 RM2.9 bilion, untuk takaful dan insurance fund RM1.89 bilion. Saya hendakkan Menteri. Saya juga membaca laporan ini bahawa deposit yang dilindungi oleh Akta PIDM Untuk life insurance 99 peratus, syabas. Untuk general policy 96 peratus. Oleh itu, untuk Saya ingin mencadangkan supaya RM250,000 per depositor per member bank untuk akaun bank dan juga RM500,000 for insure benefit per insurance member dinaikkan supaya Ini supaya ia boleh mencecah kepada satu angka yang lebih tinggi daripada 96 Memandangkan bahawa kita telah RM300,000 atau RM400,000 tertakluk kepada kajian teknikal dan kewangan oleh pihak PIDM. Saya juga ingin menyatakan bahawa sistem kewangan kita telah berkembang Deposit-deposit bukan sahaja dimasukkan dalam bank, bukan Wallet PIDM tidak menawarkan apa-apa Wallet sama ada dalam bentuk deposit Touch GrabPay, Alipay, FY e-wallet dan sebagainya. Perkembangan terkini untuk electronic money, wang dimasukkan dalam Bank Negara telah keluarkan exposure draft untuk electronic money (e- ). Apakah protection yang kita tawarkan untuk deposit-deposit dalam bentuk Wallet Buat masa ini tiada. So, apa saya ingin minta supaya... Tuan Sim Tze Tzin Tuan Wong Hon Wai Tuan Sim Tze Tzin Yang Berhormat Bukit Bendera tentang eWallet dan sebagainya. Kita tahu Fintech ini ia ada banyak bank, online Saya difahamkan bahawa Bank Negara tengah mempertimbangkan AirAsia pun memohon, Grab juga memohon. Jadi, ini adakah ia tertakluk dan akta ini adakah mencukupi untuk menjamin bank- Saya mohon penjelasan daripada Menteri, mohon dimasukkan dalam ucapan Yang Berhormat Bukit Bendera. Terima kasih. Timbalan Yang di-Pertua Berhormat Bayan Baru. Sila Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Baru. Saya rasa satu Saya juga Yang Berhormat Menteri Kewangan dan juga PIDM International Association of Deposit Insurers (IADI) untuk benchmark performance kita Itu sahaja Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Bukit Bendera. Seterusnya saya jemput Yang Berhormat Kuala Krai sebelum Sila. DR.26.10.2021 Tuan Abdul Latiff bin Abdul Rahman Terima kasih Tuan Yang di-Pertua kerana memberi ruang kepada saya untuk mengambil Rang Undang-undang Perbadanan Insurans Deposit Malaysia (Pindaan) pada kali ini. Tuan Yang di-Pertua, saya ingin menyentuh beberapa perkara berkaitan dengan Rang Undang-undang PIDM ini. Pertama ialah berkaitan dengan pengurusan PIDM. Saya amat bersetuju dengan usaha yang dibuat oleh PIDM yang Islam daripada konvensional. Saya PIDM agar dapat terus berusaha bagi memastikan semua urusan Islam agar patuh syariah ataupun syariah compliance agar Besar jasa kerajaan melalui PIDM ini jika dapat memastikan rakyat khususnya Islam mendapat manfaat daripada sumber yang halal. Kempen-kempen kesedaran Islam dapat menggunakan kemudahan yang Banyak petunjuk dalam Al-Quranul Karim dan juga hadis Nabi SAW Antaranya ialah ayat yang biasa kita baca, Surah al-Maidah, ayat yang kedua. Isu yang kedua ialah Tuan Yang di-Pertua berkaitan dengan lambatnya mendapat Kegusaran rakyat Malaysia berkaitan dengan insurans dan juga Setiap kali berlaku Malahan ia boleh mencecah berbulan. Begitu juga dengan tuntutan yang lebih besar ataupun total lost. Tentunya ia memakan Saya difahamkan antara punca utama ialah ketidakcukupan pegawai penyiasat Saya ingin mencadangkan agar perkara ini diperbaiki sesegera PIDM perlu memastikan setiap syarikat insurans mempunyai pegawai yang Rakyat di bawah sering mengungkapkan dan menjadi bualan di Tuan Yang di-Pertua, isu yang ketiga ialah harga insurans ataupun takaful antara Kadar premium insurans dan takaful antara syarikat insurans tidak Ini menyebabkan rakyat terpaksa membayar lebih apabila Saya ambil contoh mudah. Misalnya syarikat insurans Namun kerana syarikat tersebut tiada di B’ untuk membayarnya. Saya PIDM membuat satu penyelarasan harga agar setiap syarikat mempunyai Tuan Yang di-Pertua, isu yang keempat dalam ucapan saya ini ialah harga Kadar insurans untuk kereta lama, kereta tahun lama misalnya Malah sesetengahnya lebih tinggi daripada Kebanyakan mereka yang menggunakan kenderaan yang lama ini tentunya di Lebih memeritkan tuntutan ataupun claim untuk kereta lama sangat rendah, malah ada Jadi, apakah langkah yang akan diambil oleh kerajaan dalam membantu DR.26.10.2021 45 Itu sahaja Tuan Yang di-Pertua perbahasan saya dan saya ucap terima kasih dan RUU Perbadanan Insurans Deposit Malaysia (PIDM) pada kali ini. Terima kasih, assalamualaikum warahmatullahi wabarakatuh. Timbalan Yang di-Pertua Berhormat Kuala Krai. Ahli Yang Berhormat, kita akan sambung semula pada jam 2.30 Saya ada dua senarai pembahas iaitu Yang Berhormat Sungai Petani dan Yang Berhormat Beruas. Ahli Yang Berhormat, sidang berhenti rehat. Mesyuarat ditempohkan pada pukul 1.01 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Berhormat, kita sambung perbahasan Rang Undang-undang Perbadanan Insurans Deposit Malaysia (Pindaan) 2021 dengan menjemput Yang Berhormat Sungai Petani. Kemudian, diikuti oleh Yang Berhormat Beruas. Lima minit. Dato’ Johari bin Abdul Tuan Yang di-Pertua. Seperti yang kita sedia maklum bahawa Perbadanan Insurans Deposit Malaysia ditubuhkan di samping faktor-faktor lain adalah antaranya untuk Namun pun begitu Tuan Yang di-Pertua, saya hendak menyebut beberapa PIDM dan juga autoriti yang lain mengambil kira. Sebagai Malaysia, Malaysia ini amat rendah. Data Malaysia yang mempunyai insurans selain daripada insurans Maknanya sejumlah besar rakyat Malaysia tidak mempunyai insurans. Oleh sebab Bayangkan kalau sekiranya mereka ini ada insurance coverage, Isu yang kedua ialah bagaimana kerajaan memberikan tumpuan dengan Malaysia untuk memastikan Bukan sahaja untuk Isu kedua yang saya hendak bangkitkan Tuan Yang di-Pertua ialah tentang Akan tetapi akhir-akhir ini, apa yang kita lihat disebabkan Sebagai contoh, insurance company memperkenalkan satu produk tetapi Sekali gus, dia membunuh ejen-ejennya dalam keadaan dia mempunyai Oleh sebab itu saya kira PIDM dan juga Bank Negara harus membuat polisi DR.26.10.2021 Isu seterusnya yang saya hendak bangkitkan ialah masalah seperti yang Yang Berhormat Sepang tadi. Sementara bank dan juga insurans- PIDM boleh membantu mereka dalam Saya difahamkan kita boleh kompelin dekat Bank Negara. Akan tetapi, adakah public tahu bahawa ada satu department di Bank Negara itu boleh menerima kompelin-kompelin dari public Jadi, ini harus kerajaan memastikan mereka yang mempunyai masalah dengan Mereka tahu apabila mereka memasukkan kompelin mereka, kompelin mereka akan Sekurang-kurangnya mereka tahu bahawa ada satu entiti yang mengambil berat tentang Untuk itu, saya menyokong rang undang-undang ini Tuan Yang di-Pertua. Terima kasih. Timbalan Yang di-Pertua Berhormat Sungai Petani. Seterusnya pembahas terakhir, saya jemput Yang Berhormat Beruas, 10 minit. Dato’ Ngeh Koo Ham Akta Perbadanan Insurans Deposit Malaysia (Pindaan) 2021. Tuan Yang di-Pertua, PIDM ini memang satu skim yang baik untuk menjamin Ini untuk mengelak daripada krisis tahun 1980-an di mana banyak syarikat Ini krisis yang harus kita sentiasa ingati dan hindarkan. Walau bagaimanapun, dalam Yang Berhormat Sepang tadi, bahawa apabila insurans diperlukan untuk membayar, Tuan Yang di-Pertua, pada lazimnya setahu saya amalan sekarang ini ialah Apabila berlakunya sesuatu keadaan yang memerlukan insurans membayar, Kerajaan haruslah mengatasi Kalaupun satu hari nanti Perbadanan Insurans Deposit Malaysia, saya Saya memberi dua contoh misalan yang saya pernah diberitahu ataupun aduan Kes pertama, di mana sebuah excavator, tuan Akan tetapi Di mana pada kebiasaannya, kita peguam, anggap itu satu klausa God’ di luar kawalan. Akan tetapi apa yang berlaku DR.26.10.2021 47 Memang jentera ini berat dan kerana dalam laporan dinyatakan tanah itu Dia menggunakan kerana ada sinking, jadi tak bayar. Lagi satu jenis keadaan di mana professional insurance peguam, satu kes di RM2 juta. Akan tetapi malangnya RM1 juta yang telah disimpan di pejabat peguam Oleh sebab peguam cuba menyelesaikan perkara, dia telah berlengah untuk Akhirnya, peguam tidak berupaya membayar balik RM1 juta wang berkenaan dan Tuan Yang di-Pertua, dalam profesional insurans ini, kita nak melindungi anak Kalau dalam keadaan ini, insurans dibenarkan tidak membayar, it will defeat the Jadi akhir kata, saya merayu kepada pihak kerajaan agar menggubal undang- Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Beruas. Sekarang tamatlah perbahasan. Saya dengan ini menjemput Yang Berhormat Menteri atau timbalannya untuk menjawab, 15 minit. Timbalan Menteri Kewangan II Tuan Yang di-Pertua. Izinkan saya pertamanya, merakamkan ucapan terima kasih Ahli-ahli Yang Berhormat yang telah mengambil bahagian dalam Rang Undang-undang Perbadanan Insurans Deposit Malaysia (PIDM) (Pindaan) 2021 dan saya ingin merakamkan penghargaan ke atas semua cadangan dan Tuan Yang di-Pertua, Rang Undang-undang Perbadanan Insurans Deposit Malaysia (Pindaan) 2021 ini akan (i) meningkatkan keberkesanan tadbir urus korporat PIDM (ii) memperkasakan kesediaan dan kecekapan operasi PIDM Malaysia (iii) meningkatkan keberkesanan pentaksiran premium dan levi PIDM (iv) meningkatkan keberkesanan pentadbiran penjelasan PIDM serta untuk Fasal 4 sehingga 8 adalah merupakan pindaan yang untuk meningkatkan Lembaga PIDM seperti berikut (i) Pengarah ex-officio PIDM iaitu KSP dan Gabenor Bank Negara Malaysia diberi kuasa untuk melantik pengarah silih ganti (alternate director) masing-masing dan untuk menghadiri Mesyuarat Lembaga Pengarah sekiranya pengarah ex-officio (ii) satu peruntukan baharu diperkenalkan untuk memupuk (board diversity) dengan tujuan Lembaga Pengarah PIDM mempunyai wakil yang DR.26.10.2021 PIDM. Tuan Yang di-Pertua, selain itu mandat PIDM juga adalah termasuk mengambil PIDM demi memastikan kestabilan sistem kewangan. Selaras (best practices) dengan izin, bagi sistem Rang Undang-undang PIDM (Pindaan) 2021 akan memperkasakan kesediaan dan kecekapan PIDM dalam Seksyen baharu 97A di bawah fasal 30 akan memperuntukkan bahawa PIDM Perancangan resolusi merupakan pra perancangan yang dibuat awal sebagai persediaan Dengan adanya Kedua, di bawah Akta PIDM. PIDM wajib menguruskan enam pelan dana Perbankan Komersial, Perbankan Islam, Insurans Hayat, Insurans Am, Takaful Keluarga dan Takaful Am. Fasal 9 tujuan mempertingkatkan kecekapan pengurusan dana oleh PIDM Pindaan ini telah mendapat Majlis Penasihat Syariah (MPS) Bank Negara Malaysia dan PIDM mempunyai Akta PIDM memperuntukkan pentaksiran premium dan levi atas institusi anggota PIDM yang merupakan satu komponen penting dalam pentadbiran sistem deposit Pentaksiran premium dan levi adalah Seterusnya, Sejajar dengan matlamat tersebut, fasal 12 sehingga 17 berkenaan dengan (refine) dengan PIDM. Dr. Ong Kian Ming Tuan Haji Yamani Hafez bin Musa (amalgamation) dengan izin sekiranya sebuah institusi anggota (merge entity) akan ditaksirkan Tuan Yang di-Pertua, rang undang-undang ini juga bertujuan untuk meminda Akta PIDM bagi meningkatkan keberkesanan pentadbiran, PIDM serta untuk memperbetulkan dari Pindaan yang dicadangkan termasuk yang (i) menyelaraskan tafsiran Akta PIDM dengan tafsiran dalam Bank Negara Malaysia iaitu Akta Perkhidmatan Kewangan 2013 Islam 2013 DR.26.10.2021 49 (ii) memperjelaskan bahawa produk berkaitan pelaburan (investment linked to the revertive product) dengan izin, tidak PIDM (iii) mengemas kini dan meminda semula semua rujukan kepada Akta Syarikat 1965 Akta 777 Pindaan lain yang dinyatakan secara khusus adalah pindaan bersifat kecil atau Tuan Yang di-Pertua, rang undang-undang ini juga Yang Berhormat Bangi tadi ada bertanya tentang komposisi ahli pengarah. Keperluan untuk menambah Ahli Lembaga Pengarah yang mempunyai latar belakang Association of Banks in Malaysia, Life Insurance Association of Malaysia (LIAM) dan Persatuan Insurans Am Malaysia. Wakil dari industri sebenarnya mempunyai konflik Namun, pesara dari industri adalah dibenarkan. PIDM pernah melantik pesara Ketua Eksekutif sebagai Ahli Lembaga Pengarahnya. Kedua, Yang Berhormat Bangi tanya tentang Interfund Transfer seksyen 28(3). Kadar pengusutan mungkin lebih Mekanisme untuk menganalisis, mengalirkan dari suatu Pengurusan Kumpulan Wang PIDM adalah tertakluk kepada tadbir urus Pertama, pengurusan kumpulan dana termasuk Ini termasuk Keduanya, PIDM mendedahkan maklumat kewangan Ketua Audit Negara serta penyata tahunan dan laporan tahunan akaun PIDM turut dibentangkan Ketiganya ialah istilah skim pemindahan... Dr. Ong Kian Ming Tuan Haji Yamani Hafez bin Musa Dr. Ong Kian Ming Bukan maknanya mereka hendak mewakili sesebuah syarikat tetapi untuk Ini kerana dalam Lembaga Pengarah yang ada sekarang ada hanya seorang Tiada seorang pun yang ada latar Saya tidak tahu sama ada Yang Berhormat Timbalan Menteri tahu Jadi, cadangan saya ialah kenapa tidak boleh masukkan ini sebagai satu Timbalan Yang di-Pertua Berhormat Sipitang. Tuan Haji Yamani Hafez bin Musa Mungkin mereka yang sudah Dr. Ong Kian Ming Lembaga Pengarah. Jadi, apa yang saya kata adalah pesara. DR.26.10.2021 Tuan Haji Yamani Hafez bin Musa Dr. Ong Kian Ming CIMB adalah seorang daripada Lembaga Pengarah. Tuan Haji Yamani Hafez bin Musa Dr. Ong Kian Ming Tuan Haji Yamani Hafez bin Musa Dr. Ong Kian Ming Association of Banks in Malaysia ataupun salah satu insurans association untuk Tuan Haji Yamani Hafez bin Musa Kita boleh pertimbangkan. Akan tetapi, ongoing itu tidak bolehlah kan Yang Berhormat. Dr. Ong Kian Ming Timbalan Yang di-Pertua Tuan Haji Yamani Hafez bin Musa Skim Pemindahan Perniagaan’. Adakah istilah ini meliputi subsidiari Ya, Skim Pemindahan Perniagaan’ adalah bagi institusi anggota yang terlibat dalam Skim Pemindahan Perniagaan iaitu mergers and acquisitions Istilah ini dimasukkan adalah sebahagian daripada pindaan kepada PIDM supaya ia adalah lebih adil dan telus serta Yang Berhormat Pasir Mas ada juga bertanya tentang pendidikan kewangan PIDM. Untuk makluman Yang Berhormat, PIDM ialah ahli Financial Education Network (FEN) yang adalah kumpulan antara agensi yang dipengerusikan oleh Bank Negara Malaysia dan Suruhanjaya Sekuriti Malaysia. Sebagai ahli FEN, PIDM menyokong dan menyumbang kepada inisiatif kegiatan Di samping itu, PIDM juga melaksanakan PIDM dan sistem perlindungannya melalui pelbagai PIDM juga menggalakkan literasi kewangan di kalangan orang awam dengan Baru-baru ini, PIDM telah melancarkan kempen, Yang Berhormat... Dr. Ong Kian Ming Saya tidak tahu sama ada Yang Berhormat sedar tidak dalam annual Laporan Tahunan PIDM 2020 ada satu checklist yang berwarna merah iaitu PIDM sendiri hendak iaitu educational awareness tentang PIDM punya tanggungjawab. Jadi, cadangan saya Yang Berhormat Timbalan Menteri bolehkah Kementerian Kewangan aturkan satu perbincangan di antara Ahli Parlimen dengan wakil dari PIDM PIDM seperti mungkin trust account Ahli Yang Berhormat di sini pun tidak tahu Boleh tidak cadangan ini Tuan Haji Yamani Hafez bin Musa It is online. Mereka pun telah buat DR.26.10.2021 51 Dr. Ong Kian Ming Ketawa Tuan Haji Yamani Hafez bin Musa Dr. Ong Kian Ming PIDM Adakah Yang Berhormat sedar tidak Laporan tahunan I read this yesterday untuk prepare for my speech. Yang Berhormat ada baca Laporan Tahunan PIDM 2020 Tuan Haji Yamani Hafez bin Musa Dr. Ong Kian Ming Tuan Haji Yamani Hafez bin Musa Dr. Ong Kian Ming Tuan Haji Yamani Hafez bin Musa Dr. Ong Kian Ming Timbalan Menteri baca tetapi tidak nampak. Akan tetapi, saya sebagai seorang Ahli Parlimen biasa ada baca, ada nampaklah Tuan Haji Yamani Hafez bin Musa So, kita Dr. Ong Kian Ming Terima kasih, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Tuan Haji Yamani Hafez bin Musa PIDM untuk menangani kes penipuan ataupun scam kewangan. Untuk makluman Yang Berhormat Dungun juga, mandat dan skop perlindungan PIDM Akta PIDM iaitu memberikan perlindungan sekiranya PIDM, kejadian kehilangan wang berikutan penipuan (unauthorized ) dengan izin, bukan di bawah bidang kawal selia PIDM. Di samping itu, PIDM juga menjalankan aktiviti kesedaran awam secara PIDM juga (financial consumer alert) dengan izin, di PIDM sebagai peringatan kepada masyarakat untuk terus Keduanya, Yang Berhormat juga ada bertanya dengan adakah premium Islam dikira secara berasingan dan apakah nisbah saiz deposit Islam PIDM tertakluk kepada pematuhan keperluan syariah Akta PIDM termasuk Islam dan sistem perlindungan manfaat takaful dan PIDM mempunyai tadbir urus syariah yang mantap untuk memastikan pematuhan Selain itu, seperti yang dibangkitkan oleh Yang Berhormat Kuala Krai, pengurusan PIDM juga adalah patuh syariah dan PIDM ialah antara penginsurans Islam dan PIDM tertakluk kepada pematuhan keperluan syariah dalam melaksanakan Akta PIDM, termasuklah mentadbirkan sistem Islam dan sistem perlindungan manfaat takaful. PIDM mempunyai tadbir DR.26.10.2021 PIDM mendapatkan resolusi daripada Majlis Penasihat Syariah, Bank Negara Malaysia. Sehingga hujung tahun 2020, saiz deposit Islam yang diinsuranskan adalah 23 peratus RM135 bilion. Yang Berhormat juga bertanya mengenai penamatan keahlian dan berapa Timbalan Yang di-Pertua Timbalan Menteri, berapa minit lagi perlu Tuan Haji Yamani Hafez bin Musa Timbalan Yang di-Pertua Sila. Tuan Haji Yamani Hafez bin Musa Bagi menjawab soalan Yang Berhormat Subang berhubung saiz dana PIDM yang Disember 2020 adalah sebanyak RM4.9 bilion. Meskipun tiada sebarang PIDM sentiasa bersedia untuk PIDM adalah khusus RUU PIDM (Pindaan) 2020 adalah penting untuk memastikan PIDM akan terus Akta 720 adalah kukuh, relevan serta mengelakkan kekeliruan. RUU PIDM (Pindaan) 2020 juga dapat mempertingkatkan rangka kerja sistem premium dan PIDM dengan perancangan resolusi dan pengurusan keperluan dana bagi PIDM memainkan Langkah ini akan dapat meyakinkan orang ramai terhadap sistem perbankan dan Malaysia. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri kerana telah menjawab. Ahli-ahli Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi Masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Fasal-fasal 1 hingga 56 Tuan Pengerusi Silakan Yang Berhormat Bukit Bendera. Sebutkan Tuan Wong Hon Wai Satu jawapan pun tidak ada oleh Yang Berhormat Timbalan DR.26.10.2021 53 Menteri. So, guna masa kecederaan. Sila jawab tentang isu-isu e-wallet, isu yang saya Silakan. Tuan Pengerusi Ini dalam Jawatankuasa, saya Pengerusi. Sebutkan, kena spesifik. Tuan Mohamed Hanipa bin Maidin Tuan Wong Hon Wai Itu tadi fasal Tuan Mohamed Hanipa bin Maidin Saya hendak katakan minta yang tidak jawab hari itu, minta Tuan Pengerusi Tuan Mohamed Hanipa bin Maidin Tuan Wong Hon Wai Tadi saya bangkitkan isu e-wallet dan isu akaun 2020 untuk PIDM. Tuan Pengerusi Berhormat Timbalan Menteri, beri jawapan. Timbalan Menteri Kewangan II Ia dicadangkan untuk berkuat kuasa Yang Berhormat Menteri memberi pemberitahuan dalam warta Yang Berhormat Menteri boleh menetapkan tarikh yang berlainan bagi (2) dan rang undang-undang ini memperuntukkan antara lainnya Sub perenggan 1(2) ini berkenaan permulaan tarikh kuat kuasa ini adalah perlu PIDM dalam pentaksiran premium dan levi adalah penting Akta PIDM (Pindaan) 2021 diselaraskan dengan permulaan tahun taksiran dan bukannya Diraja atau tarikh penyiaran warta bila yang mungkin berlaku pada Mungkin saya jawab sedikit tentang apa yang dimaksudkan oleh Yang Berhormat Tuan Pengerusi Menteri, mungkin mana-mana yang tidak dijawab, boleh dibuat secara bertulis. You must Tuan Haji Yamani Hafez bin Musa Tuan Pengerusi Tuan Haji Wan Hassan bin Mohd Ramli Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi. Tuan Pengerusi Tuan Haji Wan Hassan bin Mohd Ramli Tuan Pengerusi DR.26.10.2021 Tuan Haji Wan Hassan bin Mohd Ramli Jumlah ahli lembaga. Kemudian, dalam melibatkan pindaan seksyen 13, Perkara 6 iaitu pengarah silih Boleh atau tidak kalau kita lihat kepada akta yang dipinda ini, Boleh kah atau tidak diasingkan dan dijadikan satu akta asing untuk pengurusan dan PIDM yang melibatkan tanggungjawab PIDM. Kemudian, seterusnya juga saya ingin untuk mohon dilihat kepada pindaan Perkara 13 itu iaitu di bawah (2)(a) atau (b). Dalam (a) jelas (b), Menteri atas syor perbadanan Yang Berhormat Menteri membuat keputusan dan di mana disebut A tetapi mengikut mana-mana yang lebih tinggi Yang Berhormat Menteri, Yang Berhormat Menteri Jadi, kalau boleh diketahui satu jumlah Yang Berhormat Menteri boleh tetapkan supaya ia menjadi satu perkara yang jelas dalam kita melihat Terima kasih Tuan Pengerusi. Tuan Pengerusi Timbalan Menteri Kewangan II Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi, Tuan Pengerusi saya hendak bahas juga. Jangan minta Yang Berhormat Menteri jawab dahulu boleh Tuan Haji Wan Hassan bin Mohd Ramli Tuan Mohamed Hanipa bin Maidin Pengerusi tidak itu ... Tuan Pengerusi Dungun dulu sekejap. Tuan Haji Wan Hassan bin Mohd Ramli (1) Tuan Pengerusi Tuan Haji Wan Hassan bin Mohd Ramli Jadi, berapa jumlah ahli lembaga. Kemudian pengarah silih ganti. Maknanya dalam akta ini yang walaupun dipinda tetapi operasinya juga sekali dengan... Tuan Pengerusi Berhormat Timbalan Menteri hendak tanya. Tuan Haji Yamani Hafez bin Musa Tuan Pengerusi Tuan Haji Wan Hassan bin Mohd Ramli Tuan Haji Yamani Hafez bin Musa Okey. Pertanyaan tadi itu tentang kuorum mesyuarat lembaga sahaja Tuan Haji Wan Hassan bin Mohd Ramli Kemudian yang keduanya melibatkan seorang pengarah Maksud saya ialah dalam akta ini, kedua-dua dimasukkan Satu ialah untuk melibatkan operasi perbadanan iaitu satunya dimasukkan sekali, DR.26.10.2021 55 Kemudian operasi yang melibatkan kuorum ahli lembaga melibatkan pengarah Boleh tak dibuat satu akta asing untuk Diasingkan ikut kepentingan. Tuan Pengerusi Tuan Haji Yamani Hafez bin Musa Ia diputuskan oleh undang-undang kecil Terima kasih Tuan Yang di-Pertua. Tuan Pengerusi Berhormat Sepang, sila Yang Berhormat. Tuan Mohamed Hanipa bin Maidin Pengerusi. Tuan Pengerusi, saya ingin bertanya fasal seksyen baharu seksyen 46A (1)(a). Yang Berhormat Timbalan Menteri, saya ingin tanya, kalau Bagi maksud Bab ini Islam atau deposit konvensional di bawah seksyen 42, dikira mengikut apa-apa Perbadanan Soalan saya Tuan Pengerusi, saya hendak tanya daripada segi apabila diadakan Islam dan deposit konvensional, adakah berdasarkan Islam seperti Bank Muamalat, Bank Islam Itu yang menyebabkan perlunya dipinda ini Itu sahaja. Tuan Pengerusi Berhormat Sepang. Sila Yang Berhormat Timbalan Menteri. Tuan Haji Yamani Hafez bin Musa Tuan Pengerusi Tuan Mohamed Hanipa bin Maidin What this purpose this amendment Tuan Pengerusi Menteri. Tuan Haji Yamani Hafez bin Musa Tuan Pengerusi Fasal 1 hingga 56 diperintahkan jadi sebahagian daripada rang undang-undang Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Menteri Tenaga dan Sumber Asli (Datuk Seri Takiyuddin bin Hassan) dan diluluskan DR.26.10.2021 RANG UNDANG-UNDANG PEMULIHARAAN HIDUPAN LIAR (PINDAAN) 2021 Bacaan Kali Yang Kedua dan Ketiga Menteri Tenaga dan Sumber Asli Yang di-Pertua, saya mohon mencadangkan iaitu rang undang-undang bernama suatu Akta Pemuliharaan Hidupan Liar (Pindaan) 2021 dibacakan kali Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Rang Undang-undang Pemuliharaan Hidupan Liar (Pindaan) 2021 ini telah diluluskan oleh Jemaah menteri Jemaah Menteri pada 10 Februari tahun 2021. Seiring dengan Akta Pemuliharaan Hidupan Liar 2010 Disember 2010 menggantikan Akta Hidupan Liar 1972 Akta 716 mengandungi 136 seksyen dan sembilan bahagian yang Tuan Yang di-Pertua, Jabatan Perlindungan Hidupan Liar dan Taman Negara PERHILITAN merupakan agensi yang bertanggungjawab untuk memulihara dan Akta 716 yang terpakai di Semenanjung Malaysia dan Wilayah Persekutuan Labuan sahaja. Setelah 10 tahun pelaksanaan Akta 716, Jabatan Perlindungan Hidupan Liar dan Taman Negara telah mengenal pasti beberapa perkara yang perlu dibuat Akta 716 ini khususnya yang melibatkan tindakan Pindaan kali ini merupakan yang pertama diadakan untuk Akta 716 ini. Pindaan yang dilaksanakan ke atas akta ini merangkumi perkara-perkara berikut. Pertama, skop perlindungan terhadap hidupan liar yang tidak seiring dengan Pada masa ini tiada peruntukan yang (online). Situasi ini telah menjadi faktor penggalak kepada pemburu Kedua, tiada peruntukan khusus bagi mengawal aktiviti melibatkan hidupan liar Ketiga, tiada punca kuasa untuk kutipan fi dilaksanakan bagi aktiviti di dalam Hasil kutipan fi ini Keempat, aktiviti hibrid hidupan liar tidak dapat dijalankan kerana spesies hibrid Spesies terkawal adalah spesies apa sahaja Bagi (food security), dengan izin sekiranya DR.26.10.2021 57 Kelima, hukuman dan denda yang rendah tidak memberikan pengajaran kepada Tuan Yang di-Pertua, Rang Undang-undang Pemulihan Hidupan Liar (Pindaan) Penguatkuasaan Akta 716 sedia ada tidak dapat menurunkan kadar jenayah Pendekatan ini bukan Jabatan Perlindungan Hidupan Liar dan Taman Negara telah mengadakan sesi (engagement), dengan izin dengan semua kerajaan negeri, badan-badan bukan (NGO) dan turut melaksanakan online public consultation, dengan izin di antara Julai 2021. Hasil rundingan awam mendapati bahawa 97 peratus Akta 716 ini. Tuan Yang di-Pertua dan Ahli-ahli Dewan yang saya hormati sekalian, saya akan RUU ini dengan lebih terperinci di mana RUU Pemuliharaan Hidupan Liar (Pindaan) 2021 ini merangkumi pindaan kepada 63 peruntukan, pemansuhan tujuh Skop yang pertama adalah penyelarasan dan pengukuhan hukuman dan penalti. Skop ini bertujuan untuk menetapkan hukuman penjara selama tiga tahun ke atas bagi Kanun Tatacara Jenayah Pindaan utama kepada Akta 716 bagi (i) pindaan kepada subseksyen 17(2), 21(2), 22(2), 36(2), 37(2), (2), 51(3), 53(5), 54(4) dan 55(4) Akta 716 dengan (ii) pindaan kepada subseksyen 29(2) dan seksyen 49 Akta 716 (iii) pindaan kepada seksyen 74, 77, 78, 80, 82, 83, 84, 86, 87, 88, (2), 41(2), 42(2), 43(2), 45(3), (2), 101(4), 115(2), 117(2) dan 120(2) Akta 716 dengan (iv) pindaan kepada seksyen 43 Akta 716 dengan memasukkan (v) pindaan kepada seksyen 64, 67, 75, 79, 81 dan 85 serta (1) dan 119(2) Akta 716 dengan meningkatkan (vi) pindaan kepada seksyen 61 dan 62, Akta 716 dengan (vii) pindaan kepada seksyen 63 Akta 716 dengan memasukkan (a) iaitu penalti pemenjaraan selama tempoh tidak (viii) pindaan kepada seksyen 65 Akta 716 dengan meningkatkan DR.26.10.2021 (ix) pindaan kepada seksyen 66 Akta 716 dengan memasukkan (a), (b) dan (c) iaitu penalti pemenjaraan (x) pindaan kepada subseksyen 70(2) Akta 716 dengan Tuan Yang di-Pertua, skop kedua adalah meningkatkan kadar hukuman dan Pada masa ini denda maksimum bagi kesalahan berat seperti kes melibatkan RM500,000. Pindaan Akta 716 melibatkan cadangan untuk meningkatkan denda maksimum RM500,000 kepada RM1 juta. Hukuman penjara maksimum pula ditingkatkan Ini semua sebagai hukuman yang (prevention), dengan izin dan memberikan pengajaran yang Pindaan utama kepada Akta 716 bagi skop ini adalah seperti berikut (i) pindaan kepada seksyen 49 Akta 716 bagi mewujudkan denda RM1 juta terhadap mana-mana orang yang memburu Perlindungan Hidupan Liar (ii) pindaan kepada subseksyen 69(1) Akta 716 bagi meningkatkan (iii) pindaan kepada subseksyen 69(2) Akta 716 bagi meningkatkan Sumatera (iv) pindaan kepada subseksyen 70(2) Akta 716 bagi meningkatkan (v) Pindaan kepada seksyen 71 Akta 716 bagi meningkatkan RM1 juta dan pemenjaraan tidak Skop tiga adalah peruntukan kesalahan bagi pengisytiharan palsu. Pada masa Pengenalan seksyen baharu 123A Akta 716 bagi memperuntukkan tindakan Skop empat adalah larangan penganjuran peruntukan pertunjukan dan promosi DR.26.10.2021 59 Peruntukan baharu diperkenalkan iaitu seksyen 88A yang mengehadkan Selain itu, seksyen 88B juga diperkenalkan bagi membolehkan tindakan Pada masa ini, Jabatan Perlindungan Hidupan Liar dan Taman Negara tidak Skop lima adalah mewujudkan peruntukan khusus bagi mengawal aktiviti Pindaan terhadap seksyen 10 Akta 716 yang melibatkan aktiviti baharu seperti Skop enam adalah pengenalan kutipan fi. Pindaan kepada seksyen 48 Akta 716 Pada masa ini, tiada fi masuk dan fi Skop yang ketujuh adalah berkaitan penyelarasan seksyen-seksyen. Pindaan Pindaan utama kepada Akta 716 bagi tujuan skop ini adalah seperti berikut Pertama, pemansuhan Seksyen Anak Hidupan Liar yang tidak dilindungi Seksyen 30 Akta 716 Sekiranya anak hidupan liar yang Kedua, pemansuhan Seksyen Perniagaan Taksidermi. Setelah dikaji semula, Akta (pet shop), butik fesyen, kedai ubatan tradisional Cina (traditional Chinese medicine) ataupun restoran. Kesemua peniaga berlesen di bawah Akta ini tertakluk kepada obligasi seperti yang diperuntukkan dalam seksyen 33 Akta 716 Justeru, Akta 716 dimansuhkan kerana tiada keperluan untuk Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat Ketiga, mempermudahkan aktiviti penyelidikan. Sebagai inisiatif kerajaan untuk Akta 716 dimansuhkan dengan meminda dan memperkemaskan seksyen 10 Akta ini. Keempat, Pemansuhan Seksyen Mengguna Hidupan Liar. Seksyen 72 Akta 716 (e) kerana memadai dengan operator zoo, DR.26.10.2021 (a) Akta 716 dan memiliki permit mengendalikan zoo, pameran dan (a), (b) atau 10(c) Akta 716. Kelima, pemansuhan Seksyen Larangan Penghibridan. Terdapat percanggahan Akta 716 iaitu antara seksyen 117, 118 dan"
  ],
  "absentees": [
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal DR.26.10.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS SEKSYEN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Rosna binti Bujairomi Alzian binti Baharudin Halijah binti Mat Sin Muhammad Qhidir bin Mat Isa Mohamad Basil Hazman bin Baharom Siti Norlina binti Ahmad Nor Hamizah binti Haji Hassan Noraidah binti Manaf Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Nurul Atikah binti Basrudin Yoogeswari a/p Muniandy Encik Muhamad Fazal bin Mahat Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.26.10.2021 1",
    "Tuan Noor Amin bin Ahmad Islam di setiap negeri Tidak ada institusi khusus Islam. Adakah peruntukan tertentu Menteri Perpaduan Negara Tuan Yang di-Pertua, terima kasih kepada Yang Berhormat dari kawasan Kangar. Untuk makluman Yang Berhormat, Kementerian Perpaduan Negara telah pun Jawatankuasa Keharmonian Antara Penganut Agama ataupun kita namakan HARMONI selain daripada Islam pada 14 Ogos 2020, tahun lepas. Jawatankuasa HARMONI selain daripada Islam ini Tuan Yang di-Pertua, dipengerusikan oleh saya dan Komposisi ahli Jawatankuasa HARMONI selain daripada Islam di bawah KPN ini Tuan Yang di-Pertua, adalah seperti berikut AGAMA BILANGAN AHLI JAWATANKUASA Kristian 4 Buddha 4 Hindu 2 Sikh 1 Tao 2 Baháʼí 1 Jumlah Keseluruhan 14 Jawatankuasa kedua Tuan Yang di-Pertua, ialah Jawatankuasa Keharmonian Antara Penganut Agama iaitu HARMONI bersama dengan pihak JAKIM yang Yang Berhormat Menteri Hal Ehwal Agama bersama dengan saya Jawatankuasa HARMONI bersama JAKIM ini adalah seperti DR.26.10.2021 AGAMA BILANGAN AHLI JAWATANKUASA Islam 10 Kristian 4 Buddha 4 Hindu 2 Sikh 1 Tao 2 Baháʼí 1 Jumlah Keseluruhan 24 Fungsi jawatankuasa ini Tuan Yang di-Pertua (i) membentuk platform pemimpin badan agama, persatuan agama (ii) memantapkan iklim perhubungan yang baik dalam kalangan (iii) menggalakkan semua penganut agama memahami dan Perlembagaan Persekutuan (iv) meningkatkan penghayatan rakyat kepada nilai-nilai agama Rukun Negara (v) meningkatkan kefahaman mengenai kepelbagaian agama, (vi) membantu menyelesaikan konflik ataupun salah faham berkaitan Di peringkat negeri pula Tuan Yang di-Pertua, terdapat 14 negeri yang telah pun Islam di Yang Berhormat, ini ialah kuasa negeri. Jadi, jawatankuasa ini telah pun Yang Berhormat kerana panjang, Tuan Yang di-Pertua, kita mengharapkan semoga dengan apa Yang Berhormat Terima kasih Tuan Yang di-Pertua. Tuan Noor Amin bin Ahmad Yang Berhormat Menteri. Sebagaimana soalan saya ini ada kaitan dengan soalan Yang Berhormat Machang yang lebih awal pagi tadi. Ada soalan saya itu yang belakang Yang Berhormat Menteri belum jawab tentang Islam. Ini kerana, kalau Islam kita ada Majlis Agama Islam di negeri-negeri. Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua, di bawah Jawatankuasa HARMONI ini pun tidak ada apa-apa Yang Berhormat yang diperuntukkan sama ada di bawah Jawatankuasa HARMONI yang dipengerusikan oleh saya, di bawah kementerian ataupun DR.26.10.2021 31 Jawatankuasa HARMONI secara bersama dengan pihak JAKIM. Tidak ada apa-apa Dia lebih kepada penyelarasan sahaja daripada segi keharmonian. Akan tetapi, di peringkat kerajaan-kerajaan negeri ini dia lain sikit kerana Contohnya tanah. Tanah adalah kuasa kerajaan negeri. Saya bagi contoh Perlis Jawatankuasa Induk Rumah Ibadat Bukan Islam, Jawatankuasa Teknikal Rumah Ibadat Bukan Islam. Apa yang saya hendak maklumkan kepada Yang Berhormat, bagi Contohnya pemberi milikan Sarawak di bawah UNIFOR. Jadi, keputusan-keputusan itu boleh dibuat oleh kerajaan negeri tetapi tidak ada Jawatankuasa HARMONI yang diwujudkan di peringkat Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Ahli Yang Berhormat tidak ada soalan tambahan kedua. Ahli Yang Berhormat sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan bagi jawab lisan Terima kasih Ahli-ahli Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan D.R. 2/2021 Rang Undang-undang Perbadanan Insurans Deposit Malaysia (Pindaan) 2021, D.R. 5/2021 Rang Undang-undang Pemuliharaan Hidupan Liar (Pindaan) 2021 dan D.R. 6/2021 Rang Undang-undang Harta Pusaka Kecil (Pembahagian) (Pindaan) 2021 di nombor 1, 2 dan 3 dalam Aturan Urusan Mesyuarat Usul-usul hari ini dan selepas itu Majlis Mesyuarat akan Rabu, 27 Oktober 2021 Menteri Perpaduan Negara Yang di-Pertua, saya mohon menyokong. Terima kasih. Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan Tuan Sim Chee Keong Pertua. DR.26.10.2021 Timbalan Yang di-Pertua Tuan Sim Chee Keong Saya merujuk kepada Peraturan Mesyuarat 36(12) yang telah saya bangkitkan pada sesi Untuk makluman Dewan yang mulia ini saya telah menerima sepucuk surat Tuan Yang di-Pertua kepada saya bertarikh 22 Oktober tetapi saya baru terima Jadi saya ingin ucapkan terima kasih kepada Tuan Yang di-Pertua atas surat Tuan Yang di-Pertua minta penjelasan daripada kedua-dua Menteri Pengangkutan dan Menteri Komunikasi dan Multimedia (KKMM) atas isu yang Akan tetapi, selepas saya meneliti surat tersebut, saya ingin kata Tuan Yang di-Pertua dalam perkara ini. Ada tiga poin saya yang hendak bangkitkan di sini. Poin yang pertama ialah Menteri tersebut seolah-olah cuba memutarbelitkan Parlimen Yang Berhormat Menteri KKMM kepada saya pada 5 Oktober dan saya Dalam jawapan Parlimen pada 5 Oktober itu, Yang Berhormat Menteri KKMM Bypass’ ini perkataan yang digunakan oleh Menteri sendiri ya Facebook dan Google dalam Projek Apricot ini. Faktor yang menyebabkan keputusan tersebut ialah isu pengecualian Dasar Kabotaj yang masih belum selesai. Akan tetapi, dalam penjelasan bertulis oleh kedua- Menteri tersebut mereka telah memutar belit, kononnya yang dimaksudkan dengan Dasar Kabotaj yang masih belum selesai ialah Jemaah Menteri belum Oktober. Penjelasan ini Tuan Yang di-Pertua tidak masuk akal sama sekali. Ini kerana, ini Yang Berhormat Menteri KKMM pada 5 Oktober jika dibaca Facebook dan Google membuat keputusan tidak melibatkan ataupun bypass Malaysia Projek Apricot kerana Jemaah Menteri masih belum membuat keputusan tentang Dasar Kabotaj. Ini dah Yang di-Pertua. Kalau salah kita kena terima, 5-0 pun kita kena terima dan kita baiki. Ini Dalam penjelasan Jemaah Menteri termasuk Perdana Menteri sendiri sudah terpalit dengan kegagalan Malaysia tidak dilibatkan dalam Projek Apricot. Kalau macam Yang Amat Berhormat Perdana Menteri sendiri untuk memberikan Menteri beliau telah menuding jari kepada Jemaah Menteri Timbalan Yang di-Pertua Yang Berhormat. Tuan Sim Chee Keong Keduanya, Tuan Yang di-Pertua juga telah menerima alasan Yang Berhormat Menteri Pengangkutan bahawa pengecualian kabotaj hanya terpakai kepada kerja-kerja Projek Apricot yang merupakan projek pemasangan. Alasan ini juga tidak boleh diterima sama Mengikut satu laporan oleh bekas... Timbalan Yang di-Pertua Mertajam kena cepat sikit ya saya ada urusan lain Yang Berhormat. Tuan Sim Chee Keong Hussin, kabel dasar laut di Malaysia ini sering kali mengalami kerosakan antara enam Setiap kali berlaku Dalam kata lain, pemasangan hanya sekali, Jika isu berkaitan pembaikan kabel Facebook dan Google tidak akan DR.26.10.2021 33 Ketiga, akhirnya Tuan Yang di-Pertua juga telah menyatakan bahawa Yang Berhormat Menteri Pengangkutan tidak bersetuju dengan kenyataan bahawa akibat RM12 bilion hingga RM15 bilion. Tuan Yang di-Pertua, saya ingin menegaskan bahawa ini bukan kenyataan oleh Ini kenyataan Datuk Dr. Rais Hussin semasa beliau memegang Pengerusi MDEC iaitu sebuah badan kerajaan yang bertanggungjawab Jika kenyataan Pengerusi MDEC MDEC. Seterusnya sebuah lagi badan berkaitan kerajaan iaitu MIDF Research juga telah Malaysia daripada Projek Apricot telah mengakibatkan (connectivity) dengan izin RM1.3 hingga RM1.7 bilion. Ini tidak mengambil Jadi jelas di sini bahawa... Timbalan Yang di-Pertua Berhormat cukuplah, cukup, cukup. Terlalu panjang masa saya bagikan... Tuan Sim Chee Keong Timbalan Yang di-Pertua Tuan Sim Chee Keong Timbalan Yang di-Pertua Tuan Yang di-Pertua. Tuan Sim Chee Keong Menteri telah... Timbalan Yang di-Pertua Tuan Sim Chee Keong Saya harap Tuan Yang di-Pertua akan Pertua merujuk Yang Berhormat Menteri tersebut kepada Jawatankuasa Hak dan Kebebasan mengikut Peraturan Mesyuarat 36(12). Timbalan Yang di-Pertua Kalau tidak, Parlimen ini akan dilihat sebagai tidak berdaya untuk mengangkat Parlimen sendiri jika Menteri dibenarkan untuk kalih-kalih tiang gol, Menteri dibenarkan untuk terus memutar belitkan fakta dan jika Menteri dibenarkan Terima kasih. Timbalan Yang di-Pertua Berhormat Bukit Mertajam. Baik saya minta supaya Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua di bawah Peraturan Mesyuarat 18(1) dan 18(2). Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Timbalan Yang di-Pertua DR.26.10.2021 Dato’ Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Berhormat Port Dickson. Sila Yang Berhormat Timbalan Menteri Kewangan untuk D.R 2/2021. RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBADANAN"
  ]
}