{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau) DR.30.11.2021",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor) DR.30.11.2021 iii",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama DR.30.11.2021",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Dr. Michael Teo Yu Keng (Miri) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Selasa, 30 November 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Chang Lih Kang Rancangan Malaysia Ke-12. Menteri di Jabatan Perdana Menteri (Ekonomi) Mohamed Pertua, seperti Yang Berhormat sedia maklum, Yang Amat Berhormat Perdana Menteri RMKe-12 pada 27 September lalu telah mengumumkan Ini akan Kerajaan Persekutuan dan Tuan Yang di-Pertua, di bawah RMKe-12, strategi menyeluruh meliputi projek dan Pembasmian kemiskinan tegar akan Miskin tegar adalah isi rumah yang berpendapatan RM1,169 sebulan dan ke bawah berdasarkan kepada kos pembelian makanan asas bagi Tuan Yang di-Pertua, untuk menjamin pelaksanaan yang lebih berfokus, unit Persekutuan, negeri Unit khusus ini telah pun ditubuhkan di Unit Perancang Ekonomi pada 8 November yang lalu dan beberapa buah negeri sudah pun menubuhkan unit khusus ini. Bagi melaksanakan program ini, pangkalan data kemiskinan yang bersepadu dan Kasih akan digunakan. Unit Penyelarasan dan Pelaksanaan (ICU) JPM Usaha basmi miskin tegar akan diterajui EPU dan ICU serta dilaksanakan secara berfasa. Tuan Yang di-Pertua, cadangan jadual melaksanakan fasa pertama adalah (i) pertengahan bulan Disember 2021, senarai kira-kira 50 lokaliti ICU (ii) penghujung tahun 2021, senarai lokaliti akan diverifikasi (iii) Januari 2022, program dan strategi akan dirangka berdasarkan DR.30.11.2021 (iv) Februari 2022, pembentangan strategi dan Program Basmi Miskin Tegar fasa pertama akan dibentangkan kepada Jemaah Menteri (v) Mac 2025, program ini akan mula dilaksanakan di 50 lokaliti Pelaksanaan pendekatan baharu ini akan dipantau setiap tiga bulan sekali bagi Selain daripada 50 lokaliti yang terpilih ini, program sedia ada bagi kelompok dan keluarga Dengan pendekatan secara keseluruhan Rancangan Malaysia Ke-12. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan pertama, sila. Tuan Chang Lih Kang Tuan Yang di-Pertua. Soalan tambahan saya adalah apakah pendekatan RMKe-12. Terima kasih. Timbalan Yang di-Pertua Berhormat Tanjong Malim. Sila Yang Berhormat Menteri. Dato’ Sri Mustapa bin Mohamed Kedua, sama ada ia akan meliputi semua kaum di negara kita. Mengenai soalan Ada miskin di bandar, Orang Cina miskin, orang India miskin pun ada dan sudah pasti Mengikut perangkaan daripada ICU, miskin tegar di kalangan orang Cina di India seramai 11,290 keluarga. Kalau Mualim, Mualim ini sebahagian daripada Tanjong Malim. Saya Yang Berhormat, Tanjong Malim mempunyai dua DO. Salah satunya di Mualim. Angka yang saya ada untuk Mualim tentang miskin tegar Akan tetapi, bagi Parlimen Parlimen Tanjong Malim. Angka-angka ini akan disemak oleh pihak ICU. Umpamanya, Parlimen Tanjong Malim ialah 599 keluarga, luar bandar Jadi, ini jumlah miskin tegar. Saya nak tekankan, kerajaan tidak dapat atau tak Dasar kita adalah untuk hapuskan miskin Jadi, di Parlimen Tanjong Malim terdapat kira-kira 599 keluarga isi rumah miskin Kerajaan Pusat, kerajaan NGO melalui CSO. Kedua ialah ia bukan sahaja melibatkan Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua, saya jemput Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Terima kasih juga kepada Yang Berhormat Menteri Ekonomi yang menjawab soalan dari Yang Berhormat Tanjong Malim ya. Soalan tambahan saya, adalah latar belakangnya. Saya dapati di kawasan saya, tetapi saya fikir ini bukan khusus di kawasan saya. Golongan yang miskin tegar dia datang dari keluarga yang ada anak OKU atau ramai DR.30.11.2021 3 Jadi, hanya seorang yang akan kerja tetapi mereka punya kerja adalah Memandangkan gaji minimum sekarang hanya RM1,200. Walaupun mereka kerja OT pun tidak akan melebihi RM1,500 atau RM1,800. Jadi, saya nampak ini ada satu income trap untuk orang yang miskin ini dengan OKU. Jadi, macam mana dengan perancangan di RMKe-12 boleh bawa mereka keluar dari income trap supaya masalah ini boleh Bagi saya, ini hanya boleh diselesaikan sekiranya ada pendekatan supaya Jadi, dia Timbalan Yang di-Pertua Berhormat Tebrau, soalannya. Tuan Steven Choong Shiau Yoon Timbalan Yang di-Pertua Dato' Sri Mustapa bin Mohamed Yang Berhormat Tebrau. Memang ramai juga isi rumah yang miskin tegar ini terdiri OKU. Untuk itu kerajaan menyediakan peruntukan di Jabatan Kebajikan Masyarakat. Mereka yang terlantar, yang pendapatannya RM1,169 pendapatan keluarga. Jadi, itu pendekatan untuk memastikan mereka dapat menangani kos kehidupan Maknanya ia akan dibantu oleh Jabatan Kebajikan Masyarakat. Itu satu bentuk Akan diteruskan peruntukannya ialah kira-kira RM2.4 bilion tahun depan, yang Malaysia. Mereka ini termasuklah OKU tadi. Jadi, berkaitan dengan seorang yang bekerja dalam keluarga OKU yang gajinya RM1,169 bagi keluarga empat orang, suami isteri dan Itu ikut definisi. Miskin tegar bermakna pendapatan yang diterima itu cukup hanya untuk membeli Miskin itu adalah satu golongan yang RM2,208 di peringkat nasional. Jadi yang kerajaan Jadi bagi menjawab soalan Yang Berhormat Tebrau tadi, bagi OKU itu, bantuan Program ini khusus untuk membangunkan Produktif Bagi OKU dan mereka terlantar, kerajaan menyediakan bantuan di bawah Jabatan Kebajikan Masyarakat. Insya-Allah, kepentingan mereka juga tetap terbela, terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Seterusnya saya ingin menjemput Yang Berhormat Tuan Abdul Latiff bin Abdul Rahman, Yang Berhormat Kuala Krai.",
    "Tuan Abdul Latiff bin Abdul Rahman Pendidikan menyatakan perkembangan terkini pengoperasian sekolah di seluruh negara Oktober 2021 yang lalu. Bagaimana DR.30.11.2021 Menteri Kanan Pendidikan Tuan Yang di-Pertua. Kementerian Pendidikan Malaysia (KPM) telah merangka satu Dalam rangka pelan ini, KPM telah mengadakan libat urus bersama-sama dengan guru, bersama-sama dengan Persatuan Ibu Bapa dan Guru (PIBG) dan Penglibatan Ibu Bapa Komuniti Swasta (PIBKS), guru dan murid bagi mendapatkan input serta pandangan dalam Sesi libat urus juga telah diadakan bersama Gabungan Majlis Guru Besar Malaysia (GMGBM) dan Majlis Pengetua Sekolah Malaysia (MPSM). Dapatan daripada Untuk maklumat Ahli Yang Berhormat, KPM sentiasa Oktober 2021. Berdasarkan rekod sehingga 29 November 2021, semua sekolah KPM di negeri yang berada dalam Fasa 4, Pelan Pemulihan Negara (PPN) telah beroperasi sepenuhnya. Jumlah sekolah yang beroperasi ialah 8,166 buah sekolah, melibatkan 6,091 Manakala jumlah murid yang terlibat Bagi negeri Kelantan dan Sarawak yang Fasa 3 PPN, terdapat 1,894 buah sekolah yang telah beroperasi melibatkan Pengoperasian secara (MBK) di Sekolah Kebangsaan Pendidikan Khas, murid kelas Program Pendidikan Khas Integrasi (PPKI) dan murid prasekolah dengan jumlah keseluruhan seramai 49,563 orang. Bagi sekolah menengah pula, pengoperasian secara bersemuka melibatkan MBK di Sekolah Menengah Kebangsaan Pendidikan Khas dan PPKI dengan jumlah murid seramai 84,497 orang. Secara keseluruhannya, Untuk makluman Ahli Yang Berhormat, KPM, purata trend kehadiran murid ke sekolah bagi tempoh 3 Oktober November 2021 adalah melebihi 85 peratus. Keadaan ini menunjukkan Pembukaan semula sekolah secara bersemuka juga membolehkan guru KPM sentiasa komited untuk terus memastikan pengoperasian sekolah secara bersemuka Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Berhormat Menteri Kanan Pendidikan atas jawapan yang detail pada pagi ini dan saya Allah semoga sekolah-sekolah kita akan dapat dijalankan dan beroperasi Soalan tambahan saya Tuan Yang di-Pertua ialah, memandangkan negara kita COVID-19 ini, adakah kementerian KPM, sekolah-sekolah ini dapat beroperasi seperti sedia kala Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kuala Krai. Sila Yang Berhormat Menteri, dua minit, tiga puluh saat. Datuk Dr. Radzi bin Jidin DR.30.11.2021 5 Umumnya kita lihat pada waktu Jadi di seluruh negara sekarang ini, murid kelas peperiksaan semua Masih ada empat buah sekolah yang masih belum mencapai 90 peratus atas sebab-sebab Jadi kita sedang usahakan. Untuk murid-murid lain, bagi menjawab soalan Ahli Yang Berhormat Kuala Krai Untuk murid-murid lain, kita sedang bekerjasama rapat dengan Kementerian Kesihatan untuk melihat kohort manakah yang boleh dimasukkan berikutnya tanpa Tentang jangka masa itu, kalau sebaiknya kami di peringkat kementerian, Namun begitu, Kementerian Kesihatan, terutamanya dalam konteks varian baharu COVID-19. Jadi, kita sentiasa memantau dari hari ke hari. Namun, pelaksanaan kita telah Jadi, kita akan terus Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Rasah. Tuan Cha Kee Chin Saya meneliti jawapan daripada Yang Berhormat Menteri Kanan Pendidikan ketika menjawab soalan asal dan soalan tambahan. Memang kita tahu KPM Cuma saya hendak beri Untuk menghapuskan penggiliran untuk kebanyakan kelas yang dilaksanakan Mac. Oleh sebab walaupun kes turun, semalam kes harian yang paling rendah dalam Akan tetapi saya rasa masih banyak Tahun 6. Soalan tambahan saya yang kedua adalah, apa kos tambahan yang terlibat untuk Yang Berhormat Menteri KKM Jadi kos itu, apakah ia akan ditanggung sepenuhnya oleh KPM ataupun Oleh sebab saya dimaklumkan, memang KPM ada bagi test kit itu Cuma saya tengok jumlah itu mungkin untuk setakat dua tiga minggu ini, Bagaimana dengan bulan Januari, Februari yang Mohon jawapan daripada Yang Berhormat Menteri Pendidikan. Terima kasih Tuan Yang di-Pertua. Datuk Dr. Mohd Radzi bin Md. Jidin Soalan pertama tadi berkaitan dengan penggiliran, tentang bila kita boleh kembalikan Sepertimana saya jawab kepada Yang Berhormat Kuala Krai tadi bahawa kita sedang meneliti. Oleh sebab dalam apa jua keputusan, ada Kita sedang meneliti Soalan kedua, apa kos yang terlibat dalam pengoperasian. Selepas Kementerian Kesihatan mengumumkan untuk murid sekolah rendah, khususnya 10 peratus perlu diuji Test kit menggunakan air liur ini. Pada waktu ini, saya tidak Insya-Allah kita akan pastikan supaya apabila DR.30.11.2021 KKM mengumumkan, kita telah bincang dengan KKM bahawa kita kena sediakan kit untuk tempoh sehingga sekolah ditutup pada 11 Disember dan 12 Disember ini. Untuk tahun hadapan, apabila sekolah mula dibuka semula dan kita akan Kita akan sediakan KKM itu diguna pakai. Jadi, insya-Allah kita akan perincikan untuk murid pada tahun hadapan. Kita akan Strategi Pengujian COVID-19 Kebangsaan yang KKM. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Saya teruskan kepada pertanyaan Menteri, menjemput Yang Berhormat Bagan.",
    "Tuan Lim Guan Eng Ehwal Pengguna menyatakan, apa tindakan yang diambil untuk menurunkan harga Majlis Pemulihan Negara Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua, isu kenaikan harga ini sebenarnya bukan sahaja berlaku di Malaysia, malah bahangnya turut dirasai secara global. Kajian badan dunia World Economic Forum, International Monetary Fund (IMF), International Food Policy Research Institute turut menyokong perkara ini. Jadi, malah laporan Cable News Network (CNN) pada 5 November lepas, turut memetik kenaikan harga makanan dunia Tuan Yang di-Pertua dan Yang Berhormat Bagan, KPDNHEP sentiasa siap siaga KPDNHEP Tuan Yang di-Pertua, saya kongsi di sini beberapa langkah proaktif yang KPDNHEP adalah seperti berikut (i) bagi memastikan kenaikan harga barangan disebabkan Akta Kawalan Bekalan 1991 (ii) bagi menangani aktiviti mengambil untung yang tidak munasabah, Akta Kawalan Harga dan Antipencatutan 2011. Di pihak pengguna Akta Perlindungan Pengguna (iii) KPDNHEP terus menggerakkan lebih 1,000 orang pegawai (PPH) secara harian untuk memantau harga 480 Kenaikan harga barangan juga sering berlaku menjelang musim perayaan. Dalam DR.30.11.2021 7 Skim Kawalan Harga Maksimum Musim Perayaan (SKHMP) lebih awal menjelang Krismas bulan Disember ini. Tarikh pelaksanaan Skim Kawalan Harga ini akan KPDNHEP dalam tempoh terdekat. Saya ingin memberikan amaran di sini agar tiada pihak yang cuba untuk Skim Harga Kawalan Musim Perayaan yang kita letak lebih awal. Jangan mengambil kesempatan. Kementerian Tuan Yang di-Pertua, kementerian akan melaksanakan Program Jualan Keluarga Malaysia bermula 4 Disember 2021 ini dalam beberapa hari lagi, di mana jualan ini akan Program jualan ini akan dilaksanakan di seluruh negara melibatkan 222 buah kawasan Parlimen dengan kekerapan dua kali sebulan. Kerajaan akan memastikan harga jualan Kementerian telah mendapat kerjasama daripada agensi dan jabatan kerajaan Keluarga Malaysia yang terkesan dengan kenaikan harga barangan ini. Tuan Yang di-Pertua, Yang Berhormat Bagan, saya difahamkan bahawa Menteri Pertanian dan Industri Makanan (MAFI) juga turut sedang merangka strategi hasil Antaranya MAFI turut Jabatan Perkhidmatan Veterinar sebagai langkah Yang Amat Berhormat Perdana Menteri turut mengumumkan peruntukan buat RM262 juta bagi membantu peladang yang terjejas susulan kenaikan Daripada jumlah itu, sebanyak RM200 juta disediakan sebagai Agro Bank dan TEKUN untuk manfaat pengeluar agromakanan bagi Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Dipersilakan soalan tambahan Yang Berhormat Bagan. Tuan Lim Guan Eng Saya harap Yang Berhormat Menteri jangan semata-mata salahkan peniaga sahaja. Jangan ingat bahawa peniagalah yang menjadi punca masalah ini kerana ini adalah (supply and demand). Di sini, apakah tindakan sebagai sebuah kerajaan harus mengambil langkah Kalau kita lihat beberapa persatuan RM20. Mana pernah lihat. Semasa PH jadi kerajaan, tidak pernah berlaku macam ini. Ini So, sekarang jangan hanya salahkan peniaga kerana mereka pun adalah Saya rasa kalau pendekatan ini untuk kenakan itu peniaga, itu salah, 100 kali So, saya harap bahawa dalam isu ini perlunya ada dana. Dana digunakan untuk Itulah So, saya harap Yang Berhormat Menteri please do not miss the woods from the Kalau tidak, kita akan sama-sama bergelumang dalam keadaan di mana harga yang DN begitu tinggi. Saya rasa itu satu malapetaka kepada rakyat Malaysia. DR.30.11.2021 Timbalan Yang di-Pertua Berhormat Bagan. Tuan Lim Guan Eng Apa yang isu bayar cukai makmur, RM3 bilion. Gunakan dana ini Bantu mereka baik baja, baik kos-kos yang kita tahu yang menyebabkan kos naik begitu Yang Berhormat Menteri menyatakan pada 9 Disember, perkara ini akan selesai. Ini adalah pengumuman dalam NST 25 November. Yang Berhormat Menteri cakap dalam Sekiranya pada 9 Disember tidak selesai, adakah Yang Berhormat Menteri akan mengambil tanggungjawab Timbalan Yang di-Pertua Berhormat Bagan. Dipersilakan Yang Berhormat Menteri. Dato Sri Alexander Nanta Linggi Tidak ada masalah bagi saya ya. Mungkin 9 Disember mungkin tidak selesai sebab Datuk Seri Mohd Redzuan bin Md Yusof Tuan Lim Guan Eng Dato Sri Alexander Nanta Linggi Tuan Lim Guan Eng Dato Sri Alexander Nanta Linggi It is very complex. It is not just KPDNHEP. Kalau hendak berjanji letak jawatan, Yang Berhormat Port Dickson pun pernah kata dahulu. Hari ini kita menang, esok minyak turun Ketawa Dato’ Seri Anwar bin Ibrahim Dato Sri Alexander Nanta Linggi Anwar bin Ibrahim tidak menjadi Perdana Menteri, saya akan undur, dia kata. Dato’ Seri Anwar bin Ibrahim Dato Sri Alexander Nanta Linggi Yang Berhormat... Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato Sri Alexander Nanta Linggi Tuan Ahmad Fahmi bin Mohamed Fadzil Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Berhormat Menteri. Dato Sri Alexander Nanta Linggi Saya menyambut baik saranan, teguran dan cadangan daripada Yang Berhormat Bagan ya. Kami tahu sangat akan jangan menganiayai peniaga sebab itu pernah saya Pemborong beli daripada DR.30.11.2021 9 Sebab itu kami tidak sebarang Mengapa tidak buat enforcement Kita tidak buat sebab kita tahu keluhan daripada peniaga-peniaga kecil Kalau kita buat begitu sahaja, tidak secara dengan ada solusi yang menyeluruh dan Jadi kami tidak, sebab saranan daripada Yang Berhormat betul dan tepat tetapi Jadi what we are doing now, kita buat libat Kami buat libat urus dengan kementerian lain dan agensi lain sebab KPDNHEP. Sebab bekalan KPDNHEP ya. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Datuk Seri Mohd Redzuan bin Md Yusof Tuan Ahmad Fahmi bin Mohamed Fadzil Dato’ Mahfuz bin Haji Omar Tuan Ahmad Fadhli bin Shaari Timbalan Yang di-Pertua Saya minta Yang Berhormat. Dato Sri Alexander Nanta Linggi Disampuk Tunggu dahulu, tunggu dahulu. Datuk Seri Mohd Redzuan bin Md Yusof Dato Sri Alexander Nanta Linggi KPDNHEP tetapi saya minta kerjasama daripada Yang Berhormat... Dato’ Seri Anwar bin Ibrahim Dato Sri Alexander Nanta Linggi Dato’ Seri Anwar bin Ibrahim Menteri. Dato Sri Alexander Nanta Linggi Dato’ Seri Anwar bin Ibrahim Dato Sri Alexander Nanta Linggi Dato’ Seri Anwar bin Ibrahim Dato Sri Alexander Nanta Linggi Dato’ Seri Anwar bin Ibrahim Problem serius. Dato Sri Alexander Nanta Linggi Berhormat Bagan. Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Yang Berhormat Bagan untuk adil kepada Yang Berhormat Bagan yang bertanya Biarlah setuju dengan saya kalau saya majukan secara DR.30.11.2021 Datuk Seri Mohd Redzuan bin Md Yusof Tuan Ahmad Fadhli bin Shaari Dato’ Mahfuz bin Haji Omar Dato Sri Alexander Nanta Linggi Jadi kalau saya nak jawab dekat sini, masa begitu singkat Yang Berhormat Bagan. Boleh Timbalan Yang di-Pertua Seorang Ahli Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Seorang Ahli Dato Sri Alexander Nanta Linggi Seorang Ahli Dato Sri Alexander Nanta Linggi Datuk Seri Mohd Redzuan bin Md Yusof Tuan Lim Guan Eng Dato Sri Alexander Nanta Linggi Yang Berhormat Bagan. Okey. Timbalan Yang di-Pertua Menteri. Terima kasih Yang Berhormat Menteri. Masa sudah panjang. Cuma saya bagi Dato’ Mahfuz bin Haji Omar Datuk Seri Mohd Redzuan bin Md Yusof Timbalan Yang di-Pertua Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Saya meneliti jawapan daripada Menteri tadi. Ia cukup bagus iaitu tidak tergesa-gesa Dewan riuh Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Cha Kee Chin Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Cha Kee Chin Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Ahmad Fahmi bin Mohamed Fadzil Bodohlah. Pergi pulau lah wei Tuan Ahmad Fadhli bin Shaari DR.30.11.2021 11 Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Ahmad Fadhli bin Shaari Tuan Ahmad Fahmi bin Mohamed Fadzil Timbalan Menteri Dalam Negeri I Said Timbalan Yang di-Pertua Tuan Cha Kee Chin Tuan Mohamad bin Sabu Tuan Cha Kee Chin Tuan Ahmad Fadhli bin Shaari Menteri kerana rakyat di bawah sana... Tuan Mohamad bin Sabu Bagi RM50,000 seorang, 10 orang mana cukup. Tuan Ahmad Fadhli bin Shaari Raja. Saya hendak bertanya ini. Timbalan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tuan Mohamad bin Sabu Ketawa Tuan Ahmad Fadhli bin Shaari Tuan Haji Akmal Nasrullah bin Mohd Nasir Tuan Ahmad Fadhli bin Shaari RM10 tetapi RM14 sekilo. Netizen dan rakyat begitu merungut pada hari ini. Saya kira Menteri... Tuan Mohamad bin Sabu Tuan Ahmad Fadhli bin Shaari Tuan Cha Kee Chin Tuan Ahmad Fadhli bin Shaari Dari sudut rantaian penawaran itu memberi kesan dari sudut Yang Berhormat Menteri, saya dengar tadi ucapan bagaimana kerajaan akan Keluarga Malaysia dua kali sebulan. Dua kali sebulan tidak cukup Menteri. Tidak ada orang beli barangan basah dua kali sebulan. Saya minta supaya Ini bukan isu politik. Ya, kita boleh sebut BN Ini bukan isu politik. DR.30.11.2021 Tuan Cha Kee Chin Tuan Ahmad Fadhli bin Shaari Terima kasih Yang Berhormat Menteri. Tuan Cha Kee Chin Dr. Maszlee bin Malik Dato Sri Alexander Nanta Linggi Datuk Seri Mohd Redzuan bin Md Yusof Tuan Lim Guan Eng Dato Sri Alexander Nanta Linggi Malaysia ini kita bermula dengan dua kali sebulan dan kita akan melihat keperluannya. Jadi, saya menyambut baiklah bagi pihak KPDNHEP saranan daripada Yang Berhormat Kedua, rantaian memang kita pantau. Sebab itu pernah saya jelaskan walau di Dewan yang mulia ini, iaitu kita tidak boleh tengok kepada harga Oleh sebab itu kami telah beberapa kali membuat sesi libat urus sebelum ini dan Persatuan Penternak pula akan berjumpa dengan saya dan kementerian KPDNHEP. Untuk yang terkini, bagaimana boleh membantu mereka. Cadangan daripada pihak Jadi, mereka cadang kepada kerajaan, kepada KPDNHEP dan MAFI supaya Ini permohonan yang diminta oleh mereka. Inilah Selepas mereka dapat kurangkan kos operasi di farm gate, Jadi kalau kita tidak memahaminya ini, memang kita tidak boleh buat. Jadi, jangan Yang Berhormat. Walaupun saya baru di kementerian ini, perkara ini sudah lama Jadi, ini bukan Tuan Lim Guan Eng So, itu kena serius. Dato Sri Alexander Nanta Linggi Tuan Lim Guan Eng Dato Sri Alexander Nanta Linggi Tuan Lim Guan Eng Tuan Mohamad bin Sabu Perdana Menteri hendak lantik penasihat 10 orang lagi. Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Berhormat Menteri. Masa telah cukup. Tuan Haji Akmal Nasrullah bin Mohd Nasir Pertua, satu lagi soalan. Datuk Seri Mohd Redzuan bin Md Yusof Yang di-Pertua. DR.30.11.2021 13 Tuan Haji Akmal Nasrullah bin Mohd Nasir Berhormat Menteri tadi agak merisaukan... Timbalan Yang di-Pertua Berhormat, saya perlu terus, maka dengan ini tamatlah sesi pertanyaan-pertanyaan jawab Menteri. Dato’ Seri Anwar bin Ibrahim Rakyat sekarang semua tunggu, kita bukan hendak dengar perancangan. Sekarang ini hendak selesai macam mana Timbalan Yang di-Pertua Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Yang Berhormat Menteri. Saya appreciate Yang Berhormat Menteri jawab pelan begitu Saya kata masalahnya sekarang mesti ada satu langkah tindakan segera. Jadi Tuan Yang di-Pertua kena bagi kelonggaran ini. Biar Yang Berhormat Menteri bagi Kita bukan ada rancangan dua bulan lagi, tidak. Ini sekarang, hari ini kita Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Saya minta dia jawab sekali lagi. Terima kasih Yang Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Berhormat Port Dickson. I give you additional time. Dato Sri Alexander Nanta Linggi Pertua, oleh sebab itu langkah kita buat terkini dalam beberapa hari ini, telah saya sebut Disember ini kita akan mulakan jualan Keluarga Malaysia untuk kita dengan secepat Oleh sebab itu saya katakan tadi, MAFI pun akan buat sesuatu intervensi yang drastik, Yang Berhormat. Terima kasih. Datuk Seri Mohd Redzuan bin Md Yusof Yang Berhormat Port Dickson tadi. Saya rasa saya Timbalan Yang di-Pertua Setiausaha. Datuk Seri Mohd Redzuan bin Md Yusof Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Berhormat Alor Gajah bukan Menteri lagi, hantar nota sahajalah. Hantar jawapan bertulis Yang Berhormat Menteri. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat DR.30.11.2021 JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Puan Rubiah binti Haji Wang Wanita, Keluarga dan Masyarakat menyatakan inisiatif dan pertimbangan kementerian Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Kota Samarahan di atas soalan dikemukakan. Pada masa ini, usaha untuk memastikan kelangsungan hidup warga emas, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat menyediakan kemudahan Jabatan Kebajikan Masyarakat. Bantuan Warga Emas ini diberikan kepada warga emas yang mana kriteria yang Sehingga Oktober 2021, jumlah penerima bantuan warga emas adalah seramai Berhubung dengan penyediaan skim insurans kepada warga emas, Jawatankuasa Kerja Insurans Sosial di bawah Majlis Perlindungan Sosial Malaysia (MySPC) yang Kementerian Kewangan. Walau bagaimanapun, selain daripada pendekatan penyediaan program insurans Kementerian Pembangunan Wanita, Keluarga dan Masyarakat berpandangan Keluarga Malaysia. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Kota Samarahan. Puan Rubiah binti Wang Terima kasih kepada Yang Berhormat Timbalan Menteri atas jawapan tadi. Realitinya, Skim Perlindungan Sosial yang sedia ada, maksudnya perkhidmatan yang diberi pada Oleh itu saya ingin nak bertanya kembali, apakah kesediaan kerajaan dan Terima kasih. Timbalan Yang di-Pertua Berhormat Kota Samarahan. Sila, Yang Berhormat Timbalan Menteri. Satu minit. Dato’ Hajah Siti Zailah binti Mohd Yusoff Pertua, terima kasih Yang Berhormat di atas soalan tambahan. Buat masa ini, kerajaan Kementerian Kewangan di mana sebagai salah satu daripada Jawatankuasa Kerja Insurans Sosial di bawah MySPC dan di antara objektifnya adalah mengkaji dan merangka Sebelum ini, pada 14 Oktober yang lalu bagaimana PERKESO dan KWSP juga Kesejahteraan Pendapatan Warga Emas Semasa’ dan buat masa ini, kerajaan memperkenalkan satu Skim Perlindungan Kesihatan Nasional untuk B40 yang dikenali sebagai Skim MySalam. Skim MySalam bertujuan untuk menyediakan perlindungan kesihatan takaful Bantuan Sara Hidup yang berumur antara 18 tahun hingga 65 DR.30.11.2021 15 Skim ini menyediakan pembayaran sebanyak RM8000 Selain daripada itu juga, skim MySalam juga menyediakan manfaat RM50 sehari Jadi, kita mengambil maklum tentang saranan Yang Berhormat dan untuk Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, sila Yang Berhormat Bukit Bintang. Tuan Fong Kui Lun Yang Berhormat Timbalan Menteri, pada masa kini, kita Adakah kerajaan bercadang Terima kasih. Timbalan Yang di-Pertua Berhormat Bukit Bintang. Sila, Yang Berhormat Timbalan Menteri. Dato’ Hajah Siti Zailah binti Mohd Yusoff Bintang di atas soalan yang dikemukakan. Sebagaimana yang saya sebutkan tadi, Jawatankuasa Kerja Bantuan Sosial di bawah Majlis Perlindungan Sosial Malaysia (MySPC). Jawatankuasa yang ditubuhkan ialah untuk Begitu juga dengan keperluan-keperluan dan keperluan yang Sebagaimana yang saya sebutkan tadi juga, kita telah menyediakan untuk B40 iaitu Skim MySalam dan sekiranya mereka yang tidak berkemampuan ini, JKM, kita menyediakan bantuan Jadi, saya berharap supaya perkara ini diuar-uarkan. Saya mohon kerjasama Ahli Yang Berhormat supaya menyampaikan perkara ini kepada pihak Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan seterusnya, saya ingin menjemput Yang Berhormat Tuan Noor Amin bin Ahmad, Yang Berhormat Kangar.",
    "Tuan Noor Amin bin Ahmad Perlis, khususnya di kawasan Parlimen Kangar, sepanjang RMKe-12 dan nyatakan Menteri Kanan Pendidikan Tuan Yang di-Pertua. Kementerian Pendidikan Malaysia (KPM) ingin memaklumkan Perlis sehingga 30 Jun 2021 adalah seramai 24,175 orang di Khusus bagi Parlimen Kangar, Untuk makluman Ahli Yang Berhormat, unjuran murid dalam tempoh Rancangan Malaysia Kedua Belas (RMKe-12) iaitu dari tahun 2021 hingga 2025 dibuat berdasarkan DR.30.11.2021 Oleh itu unjuran murid bagi tahun 2022 hingga BIL. UNJURAN BILANGAN MURID TAHUN TAHUN TAHUN TAHUN",
    "Sekolah Rendah 24,339 24,588 24,588 24,588",
    "Sekolah Menengah 20,086 20,819 21,099 21,100 Khusus bagi Parlimen Kangar, unjuran murid adalah seperti berikut BIL. UNJURAN BILANGAN MURID TAHUN TAHUN TAHUN TAHUN",
    "Sekolah Rendah Parlimen Kangar 10,229 10,297 10,354 10,404",
    "Sekolah Menengah Parlimen Kangar 8,580 8,500 8,432 8,373 Untuk makluman Ahli Yang Berhormat, berdasarkan unjuran tersebut bilangan Perlis sepanjang tempoh RMKe-12. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Menteri, sila Yang Berhormat Kangar soalan tambahan. Tuan Noor Amin bin Ahmad Walaupun Yang Berhormat Menteri mengatakan jumlah Yang Berhormat Menteri pun sudah dua kali saya Dewan ini tentang penutupan sekolah, tentang bangunan yang rosak dan Exco Pendidikan Negeri Perlis sendiri menyatakan Jadi, saya juga menerima aduan daripada sebahagian pihak sekolah yang Jadi, saya ingat kementerian mesti ada satu perancangan kerana saya Saya harap kementerian akan segera melaksanakan perkara ini. Timbalan Yang di-Pertua Berhormat Kangar. Sila Yang Berhormat Menteri. Datuk Dr. Mohd Radzi bin Md. Jidin Berkaitan dengan keadaan sekolah, itu adalah di bawah peruntukan penyelenggaraan Berkaitan dengan keperluan di Perlis, sepertimana saya sebut tadi, jika ada Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Papar. DR.30.11.2021 17 Tuan Haji Ahmad bin Hassan Masalah yang dihadapi oleh Yang Berhormat Kangar sama dengan masalah yang Papar di mana sekolah rendahnya, sekolah menengahnya memang Akan tetapi murid tahun demi tahun bertambah tetapi sekolah masih lagi tidak Jadi, ada juga sekolah-sekolah yang mengadakan dua sesi, pagi dan petang. Ini menunjukkan sekolah itu tidak cukup bilik darjah. Jadi, saya ingin mengajukan kepada Yang Berhormat Menteri, kalau boleh Terima kasih. Timbalan Yang di-Pertua Berhormat Papar, sila Yang Berhormat Menteri. Datuk Dr. Mohd Radzi bin Md. Jidin Saya ambil maklum apa yang dibangkitkan oleh Yang Berhormat. Sepertimana yang saya Yang Berhormat Kangar tadi, kita memang lihat keadaan dan keperluan. Sekiranya terdapat keperluan kita akan susun ikut priority yang mana akan mendapat Sebagai Tuan Haji Ahmad bin Hassan Sekolah SK Kinarut. Tuan Steven Choong Shiau Yoon Soalan daripada pihak kerajaan tidak ada Timbalan Yang di-Pertua Yang Berhormat Menteri. Pertanyaan seterusnya, saya ingin menjemput Yang Berhormat Dato’ Haji Ahmad Nazlan bin Idris, Yang Berhormat Jerantut. Dato’ Haji Ahmad Nazlan bin Idris Tuan Yang di-Pertua. Izinkan saya menyampaikan serangkap Harga barangan naik menggila, Rakyat terhimpit tidak terhingga, Tuan Yang di-Pertua sentiasa mesra bila-bila, Soalan Jerantut nombor tiga.",
    "Dato’ Haji Ahmad Nazlan bin Idris Budaya menyatakan jenis bantuan yang diberikan kepada pengusaha pusat COVID-19 agar mereka boleh Timbalan Menteri Pelancongan, Seni dan Budaya Terima kasih Yang Berhormat Jerantut atas pertanyaan tersebut. Tuan Yang di-Pertua, Yang Berhormat Jerantut ini bersekali dengan pertanyaan Yang Berhormat Padang Serai, Tuan Yang di-Pertua, kerajaan telah melaksanakan beberapa pakej rangsangan (i) PENJANA iaitu pada bulan Jun 2020 (ii) PEMERKASA pada 17 Mac 2021 (iii) PEMULIH pada 28 Jun 2021 (iv) PEMERKASA Plus pada 31 Mei 2021. DR.30.11.2021 Yang bertujuan untuk memulihkan ekonomi dan memastikan kesinambungan Malaysia. Antara COVID-19 adalah seperti berikut (i) bantuan khas one-off sebanyak RM3,000 kepada agensi MOTAC iaitu MM2H iaitu hampir 700 MM2H yang mempunyai lesen inbound di bawah MOTAC (ii) bantuan kewangan one-off RM500 kepada pemandu pelancong Semenanjung Malaysia dan Sarawak, manakala bantuan RM1,000 kepada pemandu Sabah, lebih daripada 8,000 orang pemandu (iii) bantuan khas one-off RM600 kepada pengendali inap desa di Program Pengalaman Homestay Malaysia, lebih daripada (v) Bantuan Kewangan Geran Khas Prihatin sebanyak RM1,000 Spa dan pusat urutan kaki MOTAC, seramai 570 pengusaha Spa dan juga (vi) Skim Pembiayaan Pelancongan PENJANA (PTF) yang berjumlah RM1 bilion yang bertujuan untuk menyokong perusahaan kecil PKS juga telah dilaksanakan dalam sektor Bank Negara Malaysia (vii) pelanjutan diskaun bil elektrik 10 peratus bermula daripada Oktober hingga 31 Disember 2021 kepada pengusaha hotel TNB (viii) pengecualian cukai pelancongan iaitu RM10 satu bilik satu Disember 2021 juga diberikan (ix) penangguhan pembayaran ansuran cukai pendapatan bulanan Disember iaitu di bawah PEMERKASA LHDN dan juga sokongan kepada majikan menerusi Program Subsidi Upah 4.0. Tarikh permohonan adalah 1 Ogos 2021 hingga 31 Oktober 2021 iaitu kadar RM600 telah pun dilaksanakan untuk empat bulan dan terhad kepada Saya juga (i) Pakej Bantuan Perlindungan Ekonomi dan Rakyat Malaysia (PERMAI) juga telah dilaksanakan sebanyak RM7 juta (ii) Program Strategik Memperkasa Rakyat dan Ekonomi di bawah PEMERKASA juga RM17 juta (iii) Geran Bantuan Khas Syarikat My Second Home Malaysia RM2 juta (iv) Program Strategik Memperkasa Rakyat dan Ekonomi (PEMERKASA) sebanyak RM5.25 juta telah diperuntukkan dan Kesemuanya kerajaan telah membelanjakan hampir lebih daripada RM50 juta. Terima kasih. DR.30.11.2021 19 Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila Yang Berhormat Jerantut. Soalan tambahan. Dato’ Haji Ahmad Nazlan bin Idris Pertua. Terima kasih Yang Berhormat Menteri di atas jawapan tadi. Kita tahu yang industri RM11.5 bilion tahun lepas. Jadi, adakah kerajaan bersedia untuk mengurangkan cukai pendapatan ataupun Apakah perancangan MOTAC bagi Pahang dan Parlimen Jerantut sendiri Timbalan Yang di-Pertua Timbalan Menteri, menjawab satu minit. Datuk Seri Dr. Santhara Saya rasa itu haruslah dijawab oleh Kementerian Kewangan kerana Akan tetapi seperti yang telah saya Disember 2021, ada beberapa bentuk cukai yang kita telah wave Soalan kedua adalah mengenai ekopelancongan dan juga sebagainya. Di bawah Tourism Malaysia, kita memang sedia membantu dan juga mempromosikan Tourism Malaysia. Akan tetapi di bawah bahagian yang sama, terdapat juga beberapa skim Bank Pembangunan Malaysia Berhad yang mereka Ataupun modal kerja bagi syarikat ataupun kerja-kerja pengubahan ataupun menaik taraf Keduanya, ianya juga bermula daripada RM20 juta sehingga ke RM100 juta Terdapat juga tabung Small and Medium Enterprises Development Bank Berhad iaitu yang menawarkan pembiayaan dalam bentuk modal kerja untuk pengusaha- Selain daripada itu, Tourism Malaysia akan sentiasa bekerjasama dengan MOTAC kepada kementerian Maka kita akan terus bekerjasama Yang Berhormat. Maka Yang Berhormat bolehlah berbincang dengan kerajaan MOTAC negeri dan juga seterusnya ianya dibawa kepada kementerian untuk kita kaji. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan pertanyaan seterusnya saya menjemput Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Pertua. Soalan saya, saya mohon penjelasan daripada pihak kementerian. Apakah Kedua, apakah bantuan dan insentif baru yang diberikan oleh MOTAC melalui Terima kasih Yang Berhormat Timbalan Menteri. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Timbalan Menteri. Datuk Seri Dr. Santhara Berhormat Padang Serai. Pertama sekali adalah mengenai mereka yang telah muflis dan Yang itu, kita ada proses-proses tertentu yang mereka harus ikut. Saya DR.30.11.2021 Bank Negara dan di bawah Kementerian Kewangan dan juga sebagainya. Akan tetapi, pada masa yang sama memandangkan Ada tak apa-apa yang kita boleh bantu mereka untuk memberi nasihat dan juga Soalan keduanya, yang ditanya oleh Yang Berhormat tadi adalah mengenai Bajet 2022 ini. Maka kerajaan telah mengumumkan komitmen Beberapa inisiatif utama dengan nilai keseluruhannya RM1.6 bilion telah Maka bantuan secara one-off contohnya RM500 dan juga MM2H sebanyak RM3,000, pengusaha homestay sebanyak RM600, pengusaha spa dan juga pusat urut kaki sebanyak RM1,000 dan juga usahawan RM500. Ini untuk tiga bulan berturut-turut. Seterusnya adalah kepada komuniti Mah Meri, one-off RM200 ribu. Ini melibatkan RM85 juta. Seterusnya kita beri kepada Geran Padanan Pembaikan Hotel Bajet RM30 juta. Geran Sepadan Pelancongan Seni Budaya dan juga syarikat swasta bagi NGO, bagi RM50 juta. Dana galakan bagi mempromosikan serta menggalakkan pelancong domestik RM20 juta, promosi dan juga pengiklanan sebanyak RM30 juta. Dana sokongan dan juga promosi publisiti penggiat pelancongan sebanyak RM2 juta. Penganjuran acara dan juga menyokong perkembangan pelancongan Islam RM5 juta. Ini sekali gus akan membolehkan MOTAC untuk terus memainkan peranan yang COVID-19. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Sudah panjang jawapannya. Saya teruskan dengan menjemput Yang Berhormat Puan Kasthuriraani a/p Patto, Batu Kawan.",
    "Puan Kasthuriraani a/p Patto COVID-19 dan pasca COVID-19 dan apakah pelan Timbalan Menteri Kewangan II Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan selamat pagi. Terima kasih Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat Batu Kawan, Yang Amat Berhormat Perdana Menteri, pada Januari 2021 sebagai satu inisiatif dibawah Pakej Bantuan Perlindungan Ekonomi dan Rakyat Malaysia atau lebih dikenali sebagai PERMAI bagi COVID-19. Di bawah skim ini, pengusaha teksi dan bas iaitu termasuk bas persiaran, bas Dengan moratorium yang diberikan selama 12 bulan Bagi tujuan ini, kerajaan telah menyediakan jaminan sehingga 50 peratus RM1 bilion. Setakat ini, kita belum ada pelan Terima kasih. DR.30.11.2021 21 Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan pertama, sila Yang Berhormat Batu Kawan. Puan Kasthuriraani a/p Patto Terima kasih Yang Berhormat Timbalan Menteri di atas jawapan tadi. Saya membawa Pertubuhan Pengusaha Bas Bumiputra Malaysia, Tuan Che Ibrahim Che Ismail dan Sekretariat Gabungan Bas Malaysia, Tiaga. Untuk makluman Yang Berhormat Timbalan Menteri, salah satu industri yang Perintah Kawalan Pergerakan adalah pengusaha bas termasuk Namun tiada jaringan keselamatan yang menyeluruh disediakan Syarikat kredit yang PKP, sampai ada Sehingga kini, hampir 30 peratus pengusaha mikro kecil dan Isu pangkalnya Yang Berhormat Timbalan Menteri, adalah daripada 22 syarikat Sebanyak 650 syarikat bas yang telah menerima pinjaman sehingga Banyak pengusaha bas dan teksi tidak menikmati Maka ingin saya tanya, jika kerajaan akan bantu menyediakan skim Tuan Yang di-Pertua, sedikit lagi. Kita mahu Keluarga Malaysia ini termasuk dan Bukan sahaja syarikat-syarikat yang besar, tetapi syarikat-syarikat Saya faham dan saya tahu isu pengusaha bas ini Akan tetapi Kementerian Kewangan adalah custodian peruntukan kewangan, Kabinet supaya semua Mohon ulasan daripada pihak Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Satu minit. Tuan Haji Yamani Hafez bin Musa Yang Berhormat Batu Kawan di atas keprihatinan kepada semua Mungkin saya boleh berkongsi juga dengan Ahli Yang Berhormat Batu Kawan. Memang betul, bukan tujuh tetapi lapan pembiaya yang terlibat Pada 17 November 2021 baru-baru ini, kita juga bersetuju untuk memanjangkan Skim Rehabilitasi Sewa Beli Bas dan Teksi yang pada asalnya tamat pada 31 Disember 2021 dilanjutkan sehingga keseluruhan had jaminan pembiayaan habis Kalau kita tengok statistik sehingga 31 Oktober 2021, ia menunjukkan RM1 bilion peruntukan skim BTHPRS hanya RM505 juta sahaja atau bersamaan Ini bermaksud masih ada lagi baki peruntukan RM495 juta peruntukan jaminan untuk dimanfaatkan oleh pengusaha bas dan Pembiaya yang terlibat memang betul cuma ada lapan. Saya namakan sekarang (i) ORIX Credit Malaysia Berhad (ii) ORIX Leasing Malaysia Berhad (iii) ORIX Auto Leasing Malaysia Berhad (iv) Hap Seng Credit (v) Hitachi Capital Malaysia Sdn. Bhd. DR.30.11.2021 (vi) Scania Credit Malaysia Sdn. Bhd. (vii) Pac Lease Berhad (viii) SMFL Hire Purchase Malaysia Sdn. Bhd. Saya ambil maklum yang ada 22kan Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan seterusnya. Tidak ada. Saya terus Yang Berhormat Bintulu.",
    "Dato' Seri Tiong King Sing (a) apakah langkah-langkah kerajaan dalam mengatasi Sabah dan Sarawak yang bertugas di Semenanjung Malaysia (b) apakah dasar terkini dan langkah-langkah kerajaan dalam usaha Sarawak yang bertugas Semenanjung Malaysia agar ditempatkan semula di Sarawak. Timbalan Yang di-Pertua Menteri Kanan Pendidikan menjawab. Menteri Kanan Pendidikan Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, penjawat awam termasuk Sabah dan Sarawak dan bertugas di Semenanjung Malaysia layak Elaun Bayaran Insentif Perumahan Wilayah (BIPW) selaras dengan Pekeliling Perkhidmatan Bil.11 Tahun 2001 Elaun Perumahan Wilayah bagi pegawai yang bertukar Kadar bayaran BIPW adalah berbeza mengikut gred jawatan dan lokasi di mana Sebarang perubahan kepada kadar bayaran insentif ini adalah Berhubung pertanyaan Ahli Yang Berhormat berkaitan penempatan semula guru Sarawak ke negeri tersebut, KPM telah mengeluarkan Surat Pekeliling Ikhtisas (SPI) KPM Bil. 7/2021 Pelaksanaan Permohonan Pertukaran PPP di sekolah dan September 2021 menggantikan SPI Bil. 3 Tahun 1975 iaitu Panduan bagi Pertukaran Guru-guru dan SPI Bil. 1/1978 iaitu Tarikh Bagi Pertukaran Guru-guru. SPI tersebut turut menyertakan garis panduan permohonan pertukaran Pegawai Perkhidmatan Pendidikan di sekolah dan kolej vokasional sebagai rujukan kepada Pegawai Perkhidmatan Pendidikan yang berkhidmat di sekolah KPM untuk memastikan urusan pertukaran PPP dapat Untuk makluman Ahli Yang Berhormat, berdasarkan garis panduan tersebut KPM Dalam hal ini, permohonan Oleh yang demikian, pertimbangan permohonan pertukaran guru termasuk dari Semenanjung Malaysia ke Sarawak dibuat berdasarkan kepada prinsip asas dan kategori KPM komited dalam memastikan setiap permohonan Sekian, terima kasih. DR.30.11.2021 23 Timbalan Yang di-Pertua Yang Berhormat Bintulu, soalan tambahan pertama. Dato' Seri Tiong King Sing Yang Berhormat Menteri Kanan yang telah beri jawapan itu. Tadi soalan saya Kalau Semenanjung ke Sarawak atau Sabah, Kalau Sarawak ataupun Sabah ke Semenanjung, elaunnya Kenapakah ada perbezaan Isu kedua, ada pening kepala punya iaitu orang memohon hendak transfer Semenanjung hendak transfer balik pergi Sabah. Saya rasa pun ada berlaku Sarawak dan ini masalah orang sudah kahwin. Bila dia minta hendak balik, minta Akhir sekali, mereka Inilah orang punya keluarga, dia marah. Ini saya hendak tanya Yang Berhormat Menteri, bolehkah kementerian ambil serius perkara ini, tengok tujuan terutama sekali Inilah saya Yang Berhormat Menteri lihat dan bagi satu jawapan yang jelas kepada cikgu-cikgu Timbalan Yang di-Pertua Berhormat Bintulu. Sila. Datuk Dr. Mohd Radzi bin Md. Jidin Untuk elaun tadi sebenarnya seperti mana saya sebut tadi bahawa ini adalah di bawah Jabatan Perkhidmatan Awam. Mereka dah ada jadual elaun untuk pergerakan daripada Semenanjung ke Sarawak, Sarawak ke Semenanjung dan sebagainya. Sekiranya Yang Berhormat Bintulu sebut tadi elaun ke Sarawak lebih tinggi dan ke Semenanjung lebih Ada elaun yang ke Semenanjung itu lebih tinggi Sarawak. Jadi ia ada pekeliling yang detail yang menjelaskan satu Untuk menjawab soalan yang kedua berkaitan dengan pertukaran guru. Izinkan Tuan Yang di-Pertua, ambil masa sedikit. Ini perkara yang selalu dibangkitkan. Perkara berkaitan dengan pertukaran guru ini bukan perkara baharu. Perkara ini telah Jadi sebab itu apabila kita lihat, kita cuba kaji apakah sebenarnya Jadi sebab itu saya sebut tadi, antaranya ialah Surat Pekeliling Ikhtisas yang Ini terlalu lama. Tahun 1975 ini Apa yang kita buat adalah kita keluarkan dan kita kaji semua masalah yang ada, Apa yang Jadi yang buat penempatan guru, dia akan tempatkan guru baharu, yang buat Jadi disebabkan ini, jumlah yang boleh Jadi sebab itu dalam pendekatan baharu ini, kita laksanakan Jadi kita boleh memaksimumkan Dalam konteks ini juga, memang yang berjauhan tadi, kita sebut kategori guru Ini merupakan satu kategori yang diberikan Namun begitu, dalam konteks tertentu guru ini ingin kembali ke negeri yang Maka tindakan terbaik yang kita boleh laksanakan dalam konteks tersebut adalah Sebaik-baiknya kita cuba cari dalam negeri yang DR.30.11.2021 Jadi dalam konteks ini, kita membuat satu perubahan baharu dalam konteks Yang Berhormat Bintulu tadi Insya-Allah bagi sedikit masa kita dapat Terima kasih Tuan Yang di-Pertua. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua, sila Yang Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Pendidikan. Selain daripada isu elaun guru ini, antaranya yang penting juga untuk saya Yang Berhormat Menteri ialah tentang peruntukan untuk membaiki Jadi, pihak sekolah membuat aduan kepada saya kerana mereka juga perlu cari Boleh atau tidak ada satu pemantauan yang jelas daripada Yang Berhormat Menteri, boleh kita berikan keutamaan. Ini saya ingat perkara yang pentinglah Timbalan Yang di-Pertua Berhormat Hang Tuah Jaya. Sila Yang Berhormat Menteri. Datuk Dr. Mohd Radzi bin Md Jidin Jaya. Ya, seperti mana Yang Berhormat sebutkan tadi bahawa kita tahu ada sekolah- Dalam konteks kementerian, inilah yang akan berada Kita ada 10,000 buah sekolah, yang mana yang amat memerlukan ini akan Ada yang bumbung tercabut, bumbung rosak, kalau tidak dibaiki tidak dapat Ini merupakan antara perkara-perkara yang diberikan Terima kasih. Timbalan Yang di-Pertua Pertanyaan jawab lisan seterusnya saya ingin menjemput Yang Berhormat Dr. Azman bin Ismail, Kuala Kedah.",
    "Dr. Azman bin Ismail Makanan menyatakan langkah-langkah yang telah diambil oleh kementerian untuk PKP dan PKPD. Timbalan Menteri Pertanian dan Industri Makanan I Hamzah Yang Berhormat, jadian hasil pertanian tidak dapat dituai dan dijual dalam PKP dan juga PKPD secara khususnya berlaku disebabkan oleh beberapa faktor (i) limitasi bilangan tenaga kerja yang dibenarkan bekerja di ladang (ii) masalah pengedaran yang terjejas disebabkan oleh gangguan (iii) penurunan permintaan daripada sektor hospitaliti dan juga DR.30.11.2021 25 Bagi mengatasi isu ini, MAFI telah melaksanakan beberapa inisiatif termasuklah (i) pembukaan pasar segar terkawal dengan SOP yang ketat (ii) bantuan khidmat pemasaran (iii) pengukuhan jualan dalam talian (iv) penyediaan insentif pemasaran (v) pembangunan infrastruktur logistik dan juga pemasaran. Pasar segar terkawal (PST) telah diaktifkan apabila PKP mula dilaksanakan bagi Pembukaan PST dengan pematuhan terhadap SOP yang ketat telah dapat menyediakan Bermula 30 Mac sehingga 30 Ogos tahun 2021, pelaksanaan PST ini telah dapat RM198.1 juta di seluruh negara. Agensi-agensi pemasaran MAFI turut Program Khidmat Pemasaran MAFI (Ladang Kontrak 2.0). Agensi-agensi pemasaran MAFI telah membantu untuk mengaturkan pasaran Sehingga 31 Oktober tahun 2021, seramai 1,424 orang petani telah RM109 juta. Melalui program ini juga sebanyak 959 forward agreement telah ditandatangani FAMA dan juga LPP yang melibatkan 14,439 metrik tan RM19.72 juta. MAFI juga menyedari trend terkini Sehubungan itu, semenjak tahun 2020, MAFI telah menggiatkan usaha untuk Bagi tujuan ini, beberapa program Antaranya termasuklah kerjasama Shopee, Lazada, AirAsia Farm, Grab, Foodpanda serta beberapa platform digital Agro. Dalam masa yang sama, MAFI juga menggalakkan para petani untuk Agro Bazar Online (ABO) yang telah ditambah baik. Petani yang berminat untuk menyertai ABO ini akan Maka, sehingga 31 Oktober tahun 2021, seramai 6,107 orang usahawan telah berdaftar di platform ABO ini RM9.1 juta. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Dr. Azman bin Ismail Terima kasih Yang Berhormat Menteri. Saya hargai penjelasan dan jawapan Yang Berhormat Menteri. Namun, pengalaman saya di PKPD Kuala Kedah bulan September. Tiga hari pertama tidak ada SOP dan tidak ada satu penjelasan tentang apa yang boleh Maka, semuanya kelam-kabut. Oleh sebab itu, soalan saya SOP yang umum disediakan untuk PKP ataupun untuk PKPD dan itu Malaysia dengan sedikit penyesuaian lokal. Soalan saya ialah bolehkah MAFI mengadakan penyelarasan dengan pihak MKN, Kerajaan Negeri dan lain-lain lagi. Ini kerana pengalaman dua kali PKPD Maka, segala Ini kerana kurier tidak boleh Sedangkan kita mengeksport dan mengimport barang- Thailand tanpa pemandu dan kelindan bertemu. Barang saya Begitu juga Singapura. Tidak bolehkah kita ada satu SOP sedemikian yang tidak DR.30.11.2021 Kerugiannya sangat besar. Ikan ditangkap Tiga hari itu sangat besar. Terima kasih. Timbalan Yang di-Pertua Berhormat Kuala Kedah. Sila, Timbalan Menteri. Satu minit. Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat ini tiada soalan yang khusus. Akan tetapi apa pun terjadi, kita PKP1, 2 dan 3. Dalam semasa PKP ini, kita telah dapat menyelaraskan serta Walaupun kita menghadapi banyak rintangan tetapi dengan kerjasama rapat kita MAFI dan juga MKN, begitu juga kepada penguat kuasa seperti polis yang telah Dalam konteks ini, semua agensi MAFI telah membuka PST atau pusat segar PST ini diuruskan bukan sahaja daripada FAMA, bahkan daripada LPP termasuk LKIM dan agensi-agensi yang lain. Ini kerana pada ketika tersebut, tiada outlet lain Akan tetapi atas inisiatif dan daya usaha daripada MAFI, bukan sahaja kita telah Seperti yang saya sebut tadi tentang PST tadi, bahkan melalui agro online Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Sila, Yang Berhormat Alor Gajah. Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Soalan saya tadi kita sebutkan isu pagi tadi. Isu bekalan dan permintaan. Adakah SOP yang belum diselaraskan ini akan ditambah baik untuk memastikan antara Apakah Menteri Pertanian bekerjasama dengan KPDNHEP untuk menyelesaikan SOP PKP tadi menghalang pembekalan dari Terima kasih. Timbalan Yang di-Pertua Berhormat Alor Gajah. Sila, Timbalan Menteri. Datuk Seri Haji Ahmad bin Hamzah SOP yang telah digariskan oleh MKN dan juga kerajaan COVID-19 ini dapat terus dibendung. Apa pun, Kita juga menghadapi rintangan tentang pekerja-pekerja yang berkurangan Bagaimanapun, Tuan Yang di-Pertua, atas usaha yang saya sebut tadi, bahawa MKN dan juga pihak polis walaupun sebenarnya pergerakan ini begitu perlahan sekali PST- PST kita seluruh negara. Bermakna daripada FAMA sebanyak 63 PST. Daripada LPP, sebanyak 40. Daripada LKIM, kita ada 92. Jadi inilah sebenarnya outlet-outlet yang telah memberikan PKP. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya, saya jemput Yang Berhormat Dungun. DR.30.11.2021 27",
    "Tuan Haji Wan Hassan bin Mohd Ramli Multimedia menyatakan langkah membendung adegan seksual dan kandungan (LGBT) dalam program yang disiarkan Netflix. Menteri Komunikasi dan Multimedia Annuar bin Haji Musa Terima kasih kepada Yang Berhormat yang mengemukakan soalan. Soalan Seperti mana Yang Berhormat sedia maklum, di bawah Akta Komunikasi dan Multimedia 1998, khususnya seksyen 233 telah memperuntukkan bahawa kesalahan bagi RM50,000 atau penjara selama tidak melebihi satu tahun. Untuk makluman Yang Berhormat, bagi kandungan-kandungan terutamanya Sehingga September 2021, lebih MCMC. Masalahnya merujuk kepada soalan Yang Berhormat, saya Netflix. Netflix merupakan satu perkhidmatan media over the top, dengan izin, iaitu Banyak program Netflix yang di bawah kategori over the top Yang Berhormat. Walaupun demikian, ada langkah-langkah tertentu yang dijalankan. Bagi dalam Netflix secara umumnya menggunakan beberapa kaedah penarafan untuk Selain daripada itu, Netflix juga turut menyediakan perkhidmatan parental control Akan tetapi semuanya ini adalah memerlukan kepada pendekatan kendali diri. Ini (OTT) yang berpangkalan dari luar negara yang Timbalan Yang di-Pertua Yang Berhormat Menteri. Soalan tambahan pertama, sila Yang Berhormat Dungun. Tuan Haji Wan Hassan Bin Mohd Ramli Berhormat Menteri atas jawapan. Soalan, bila kita lihat kepada Akta Komunikasi dan Multimedia 1998. Pada masa itu, penstriman atas talian masih belum wujud. Soalnya, Malaysia. Dilihat jumlah itulah, adakah kementerian berhasrat untuk mengurangkan Malaysia ini sebagai salah satu langkah Terima kasih. Timbalan Yang di-Pertua Berhormat Dungun, sila Yang Berhormat Menteri. DR.30.11.2021 Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat. Memang betul, malah akta ini sedang kita teliti bagaimana kaedah-kaedah Ini satu cabaran yang dihadapi oleh semua negara, terutama bagi streaming OTT. Kita perlu mencari jalan yang bersesuaian. Buat masa ini, apa yang boleh dilakukan adalah untuk mengadakan pelan-pelan Oleh sebab kita ada gaming online ataupun Sesetengahnya memang tidak dinafikan, bercanggah dengan nilai-nilai budaya Akta Pelesenan. Akan tetapi undang- Jadi, bagi yang disiarkan secara bebas melalui kemudahan internet yang berlaku Kalau sekiranya ada sesuatu yang MCMC perlu Itu sahaja yang boleh Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan jawab lisan seterusnya, saya jemput Yang Berhormat Beruas. Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat",
    "Dato' Ngeh Koo Ham RON 95. Timbalan Menteri Pengangkutan Tuan Yang di-Pertua dan Yang Berhormat Beruas. Untuk makluman Yang Berhormat Beruas, semakan kadar Lesen Kenderaan Motor (LKM) telah beberapa kali dilaksanakan Sebagai contoh dalam tahun 2007, kadar fi bagi kenderaan motor RM20 setahun. Sementara itu, bagi motosikal yang LKM pada RM2.00 Seterusnya, satu lagi semakan semula kadar fi LKM telah dilaksanakan dalam (i) fi LKM bagi kenderaan motor pendaftaran milik persendirian jenis (ii) fi LKM bagi kenderaan perkhidmatan awam seperti bas ekspres, RM20.00 setahun (iii) bagi bas mini, bas sekolah dan bas henti-henti, kadar fi LKM RM2.00 setahun. Dalam tahun 2011 pula, Kementerian Pengangkutan juga telah memberikan LKM melibatkan kenderaan-kenderaan berteraskan DR.30.11.2021 29 LKM Dalam hubungan ini, sebarang cadangan pengurangan kadar fi LKM pada masa Malaysia. Mengambil kira inisiatif dan semakan semula kadar fi LKM yang telah Kementerian Pengangkutan Malaysia pada masa ini tiada LKM Sekian, Dato’ Sri Azalina Othman Said Dato’ Ngeh Koo Ham Menteri tidak jawab soalan saya. Soalan saya ialah minta Yang Berhormat Menteri Pengangkutan menyatakan sama ada kerajaan akan mengurangkan bayaran cukai jalan RON95. Walau bagaimanapun, saya hendak tanya soalan tambahan. Mungkin Yang Berhormat Menteri boleh beri jawapan yang lebih lengkap kepada saya. Soalan tambahan Asas dan formula bagi Yang saya hendak dapat satu jawapan ialah perbandingan bagaimana- adakah Sekarang Beberapa kali- ganda daripada Itu perbandingan yang saya hendakkan. Hendak dapatkan keadilan Dato’ Sri Azalina Othman Said Dato’ Henry Sum Agong Yang Berhormat Beruas. Terima kasih, Yang Berhormat. Penetapan kadar fi LKM bagi kenderaan-kenderaan yang didaftarkan adalah Kaedah-kaedah Kenderaan Motor 1959. Asas LKM adalah berbeza bagi setiap kenderaan mengambil kira faktor- (i) kapasiti enjin (ii) kawasan isytihar atau penggunaan (iii) bahan bakar pemilikan kenderaan (iv) jenis kegunaan kenderaan. Selain faktor-faktor yang dinyatakan di atas di fi LKM juga berbeza mengikut Secara umumnya, fi di Sabah Sarawak adalah lebih rendah berbanding di Semenanjung Malaysia, manakala Labuan 50 peratus lebih rendah dari Sabah dan Pulau Langkawi. Pulau Langkawi juga 50 peratus lebih rendah daripada kadar fi LKM di Semenanjung Malaysia. Sekian, terima kasih. Dato’ Sri Azalina Othman Said Dato’ Ngeh Koo Ham Yang Berhormat Menteri menjawab soalan saya. Saya hendak perbandingan di antara Tadi jawapan ini kalau minta saya baca semua peraturan ini, DR.30.11.2021 Apakah formula dan asas yang ditetapkan oleh kerajaan Kalau boleh saya dapat Inilah soalan... Dato’ Sri Azalina Othman Said Yang Berhormat ada hak pada soalan pertama dan satu soalan tambahan. Yang Berhormat sudah melebihi soalan. Dato’ Ngeh Koo Ham Dato’ Sri Azalina Othman Said Yang Berhormat tidak puas hati, Yang Berhormat boleh maklumkan kepada Tuan Yang Pertua bahawa Yang Berhormat Timbalan Menteri tidak menjawab soalan. Dato’ Ngeh Koo Ham Dato’ Sri Azalina Othman Said Dato’ Ngeh Koo Ham Dato’ Sri Azalina Othman Said Berhormat. Dato’ Ngeh Koo Ham Dato’ Sri Azalina Othman Said Berhormat. Dato’ Ngeh Koo Ham Dato’ Sri Azalina Othman Said Ada Silakan Yang Berhormat Pokok Sena. Dato’ Mahfuz bin Haji Omar Pertua. Saya hendak tanya berkaitan dengan cukai jalan ini. Soal isu cukai jalan iaitu hak Adakah hak orang yang membayar cukai jalan ini dia Khususnya, sekarang ini saya nampak Tuan Yang di- Pertua iaitu ramai orang yang menggunakan lampu biru. Lampu biru itu supaya orang yang berada di hadapan jalan itu boleh mengelak. Jadi, adakah semua orang boleh guna Berhormat Menteri sahaja pun guna lampu biru ini. Jadi, adakah kami pula berhak Dato’ Henry Sum Agong Jadi, mana-mana pihak yang Jadi... Dato’ Mahfuz bin Haji Omar Dato' Haji Salim Sharif Dato’ Henry Sum Agong Sekian, terima kasih. Dato’ Sri Azalina Othman Said DR.30.11.2021 31",
    "Dato' Dr. Mohd Khairuddin bin Aman Razali Kewangan menyatakan, rancangan kerajaan mengatasi pengurangan kutipan hasil cukai Timbalan Menteri Kewangan II Tuan Yang di-Pertua. Untuk makluman Yang Berhormat Kuala Nerus, penelitian Di samping itu, pelbagai inisiatif pencukaian turut disediakan oleh kerajaan COVID-19 di bawah Selain itu, kerajaan juga telah mengumumkan langkah-langkah cukai yang Bagi langkah cukai untuk syarikat (i) menangguhkan bayaran ansuran cukai pendapatan bagi PMKS Jun 2022 (ii) mengecualikan duit setem ke atas perjanjian pinjaman (P2P) (iii) melanjutkan pengecualian duti setem ke atas perjanjian (iv) melanjutkan rebat cukai bagi penubuhan entiti baharu PMKS (v) melanjutkan elaun pelaburan semula tambahan (vi) melanjutkan galakan cukai bagi kos pengubahsuaian premis Bagi langkah cukai untuk individu pula (i) pelepasan cukai pendapatan individu akan diberikan bagi RM3,000 bagi tahun taksiran 2022 dan 2023 RM2,500 RM2,000 bagi tahun taksiran RM1,000 bagi tahun taksiran 2022. (ii) pengurangan cukai jualan akan diberikan ke atas kenderaan yang CKD dan 50 peratus CBU (iii) pelupusan harta tanah oleh individu warganegara dan Terima kasih. Dato’ Sri Azalina Othman Said Dato' Dr. Mohd Khairuddin bin Aman Razali Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Saya ucapkan tahniah DR.30.11.2021 Namun, dalam masa yang sama kita mendapat aduan tentang peranan LHDN Akan tetapi kaedah yang diguna pakai oleh LHDN iaitu B40 dan juga M40. Adakah kementerian bersedia untuk melihat kembali pendekatan yang dibuat oleh LHDN ini supaya memberi kesan yang baik kepada rakyat untuk membayar cukai dengan Terima kasih. Dato’ Sri Azalina Othman Said Tuan Haji Yamani Hafez bin Musa Kuala Nerus. Kita akan ambil maklum dan terutamanya sekali kepada mereka yang dalam B40 dan M40, mungkin kita boleh minta LHDN untuk melonggarkan atau Kita akan membawa Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Timbalan Menteri adakah kerajaan Minta penjelasan. Tuan Haji Yamani Hafez bin Musa Bintang. Semua cukai yang diperkenalkan oleh kerajaan pada tahun 2022 ianya bersifat Walau bagaimanapun, kita akan tahu dalam masa yang akan datang kalau Terima kasih Yang Berhormat Bukit Bintang. Tuan Karupaiya a/l Mutusami Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Sri Azalina Othman Said Silakan.",
    "Tuan Sanisvara Nethaji Rayer a/l Rajaji Pengangkutan menyatakan apakah langkah-langkah yang akan diambil oleh Kerajaan Persekutuan mengenai penyelenggaraan dan pemulihan perkhidmatan feri Pulau Pinang. Timbalan Menteri Pengangkutan Tuan Yang di-Pertua dan Yang Berhormat Jelutong. Operasi perkhidmatan feri Pulau Pinang telah diambil alih semula oleh Penang Port Sdn. Bhd., bermula 1 Januari 2021 Jemaah Menteri dalam mesyuaratnya bertarikh 18 Disember Selaras dengan pengambilalihan semula oleh pihak PPSB, feri-feri lama telah Dalam hubungan ini, pihak berkuasa pelabuhan iaitu Suruhanjaya Pelabuhan Pulau Pinang dan juga operator pelabuhan iaitu PPSB telah merencana penaiktarafan Pulau Pinang. Pihak PPSB DR.30.11.2021 33 Sehubungan dengan itu, semasa tempoh peralihan atau interim ini, operasi Pulau Pinang adalah menggunakan feri yang disewa oleh pihak PPSB Penyelenggaraan feri-feri sewaan tersebut dilaksanakan secara berjadual seperti (i) penyelenggaraan dilakukan sekali sebulan untuk feri penumpang (ii) penyelenggaraan dilaksanakan selepas tamat operasi pada jam Dengan pengenalan perkhidmatan feri baharu yang bakal dilaksanakan, Kerajaan Persekutuan akan memastikan operasi perkhidmatan feri Pulau Pinang kekal relevan dan Kerajaan Persekutuan turut memberi jaminan bahawa operasi perkhidmatan feri Pulau Pinang akan diteruskan tanpa sebarang halangan demi kesejahteraan rakyat Malaysia dan rakyat Pulau Pinang secara khususnya. Sekian, terima kasih. Dato’ Sri Azalina Othman Said Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya ingin tanya soalan tambahan apakah yang berlaku kepada geran RM30 juta Penang Port ketika mantan Menteri Kewangan yang Ketua Menteri Pulau Pinang Yang Berhormat Bagan Geran itu diberikan ke Penang Port sebagai salah satu syarat untuk perkhidmatan Saya bertanya soalan ini kerana feri Pulau Pinang merupakan satu ikon di So, saya ingin tanya apakah yang berlaku kepada geran RM30 juta yang telah Penang Port sebagai syarat untuk meneruskan dengan Terima kasih. Dato’ Sri Azalina Othman Said Menteri. Dato’ Henry Sum Agong Sekian, terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Geran itu bukan RM1 juta, RM2 juta tetapi RM30 juta yang telah pun Jadi Yang Berhormat Timbalan Menteri sudah semestinya tidak boleh Saya minta maaf, saya mengadu kepada Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Timbalan Menteri jawapan bertulis dalam masa lima hari ya. Lima hari ya dari hari ini. Soalan tambahan kedua dari blok kerajaan. Ada sesiapa berminat Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Azalina Othman Said Berhormatlah. Silakan Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Hari ini saya terharu kerana Jelutong diberi layanan istimewa di Dewan yang Dewan riuh DR.30.11.2021 Timbalan Menteri Kesihatan I Perangai baik hari ini boleh dapatlah. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Deepavali pun. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan, kita digemparkan dengan berita RM38 juta digunakan untuk memperbaiki rumah Yang Amat Berhormat Perdana Menteri yang tidak didiami. Sebanyak RM100 juta dicadangkan untuk digunakan untuk Yang Berhormat Pekan. Yang Amat Berhormat Perdana Menteri kita pula telah melantik duta-duta dan penasihat-penasihat. Kenapakah penduduk-penduduk Pulau Pinang dianaktirikan Feri Pulau Pinang tidak diberi perhatian, cable-car Pulau Pinang tidak diberi perhatian, Lapangan Terbang Antarabangsa Pulau Pinang tidak diberi LRT di Pulau Pinang tidak diberi perhatian. Adakah ini sebab Kerajaan Pulau Pinang adalah kerajaan Pakatan Harapan Dato’ Sri Azalina Othman Said Menteri. Dato’ Henry Sum Agong Jadi, saya tidak akan dapat menjawab. Jika Dato’ Dr. Haji Noor Azmi bin Ghazali Dato’ Henry Sum Agong Tuan Sanisvara Nethaji Rayer a/l Rajaji Ini merupakan infrastruktur melibatkan Kenapa pula Yang Berhormat Timbalan Menteri tidak dapat jawab Dato’ Sri Azalina Othman Said Menteri. Boleh tidak Yang Berhormat Timbalan Menteri jemput Yang Berhormat Jelutong Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri dan bersama Yang Berhormat Ketua Menteri Pulau Pinang merangkap Ahli Parlimen supaya dapat kita selesaikan masa minum teh tarik kah. Terakhir, Yang Berhormat Kemaman.",
    "Tuan Che Alias bin Hamid Multimedia menyatakan jumlah keseluruhan pencawang 4G sedia ada dan perancangan G baru dalam Parlimen Kemaman. Timbalan Menteri Komunikasi dan Multimedia Abidin Ahli Yang Berhormat, kerajaan melalui Suruhanjaya Komunikasi dan Multimedia Malaysia (SKMM) telah menghasilkan Pelan Jalinan Digital Negara yang Setakat Oktober 2021, jumlah struktur pemancar komunikasi di Parlimen Kemaman dan Terengganu adalah seperti berikut Multi fungsi ini bermakna pemancar multi fungsi 35, atas bangunan. Kita buat pemancar DR.30.11.2021 35 Tundra 6. Menara- atas menara ada pemancar 89, pemancar Berbanding dengan Terengganu 911. Antara inisiatif untuk menambah baik infrastruktur digital di Terengganu dan Parlimen Kemaman melalui Pelan Jalinan Digital Negara di bawah fasa 1 setakat 31 Oktober adalah seperti berikut. Ini kita punya perancangan. Parlimen Kemaman Untuk naik taraf pemancar, perancangan 208 dan siap 148. Premis tersedia gantian optik, perancangan 9,144 dan siap 7,653. Secara umumnya JENDELA telah bermula sejak September 2020 dan inisiatif Untuk makluman Yang Berhormat juga, peratusan liputan 4G di kawasan Terengganu telah meningkat kepada 94.71 peratus pada suku ketiga JENDELA pada suku ketiga 2020. Manakala di Parlimen Kemaman pula, peratusan liputan jalur lebar 4G telah meningkat JENDELA. Terima Dato’ Sri Azalina Othman Said Tuan Che Alias bin Hamid Menteri di atas jawapan yang diberikan tadi. Mengikut penggunaan teknologi 5G KDNK Malaysia sebanyak lima peratus RM122 bilion menjelang tahun 2030. Oleh itu soalan tambahan saya, G yang dibangunkan di Kemaman melalui JENDELA ini dilengkapi dengan ketersediaan daripada aspek teknikal untuk G yang dijangkakan digunakan penghujung tahun 2022 ini Mohon penjelasan Yang Berhormat Timbalan Menteri. Datuk Zahidi bin Zainul Abidin Sekarang ini kebanyakan tower pemancar dan sebagainya antaranya adalah daripada MCMC dan juga daripada syarikat telco termasuk Telekom, Maxis dan juga Digi dan Yang Berhormat Kemaman tanya 5G, 5G ini adalah di Digital Nasional Berhad (DNB), syarikat baharu. Dia tidak ada tower, tidak ada pemancar. Dia baru hendak Jadi, kalau Yang Berhormat tanya pemancar yang sedia ada itu bergantung DNB ini hendak bincang dengan telco yang sedia ada untuk membuat 5G Jadi maknanya, kita MCMC. Dia buat syarikat baharu. MCMC pun tidak tahu. Kita bagi Jadi 5G ini, maknanya Yang Berhormat Kemaman kena tanya Kementerian Kewangan. Okey, terima kasih. Tuan Ahmad Fahmi bin Mohamed Fadzil Dato’ Sri Azalina Othman Said Tuan Karupaiya a/l Mutusami Pertua. Mohon penjelasan, bolehkah kerajaan menyatakan berapa banyak kawasan yang G dan ke bawah di Malaysia Datuk Zahidi bin Zainul Abidin Soalan Yang Berhormat 3G itu, jumlahnya kita tidak tahu sebab apa sekarang ini G. Jadi, hari-hari kita padam 3G masuk 4G G. Tidak ada 3G lagi. Akan tetapi untuk makluman Yang Berhormat, sekarang ini kementerian kita tengah usaha Dia kalau kata kita hendak sampai ini Kalau kita berjaya membuat satelit, sebab satelit ini mahal tetapi kalau kita berjaya Sabah, Sarawak, Termasuk Laut China Selatan. Sekarang ini dekat laut, Laut Selat Melaka, Laut China Selatan, nelayan tidak dapat sebab dasar kita ini, DR.30.11.2021 Jadi, termasuk dalam laut. Sekarang tidak boleh pacak tower dalam laut. Jadi, kita Tidak jelas Jadi itu, tetapi jawapan Yang Berhormat 3G ini sudah tidak relevan sebab kita G semua. Terima kasih. Dato’ Sri Azalina Othman Said Jawab Lisan pada hari ini. Terima kasih Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1) saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Jawatankuasa Kementerian Pembangunan Usahawan dan Koperasi dan Kementerian Sumber Manusia bagi Rang Undang-undang Perbekalan 2022 dan Usul Anggaran Perbelanjaan Pembangunan 2022 dan selepas itu Majlis Mesyuarat akan ditangguhkan sehingga jam 10.00 pagi, hari Rabu, 1 Disember 2021. Dato’ Sri Azalina Othman Said Timbalan Menteri Pengajian Tinggi Tuan Yang di-Pertua, saya menyokong. Dato’ Sri Azalina Othman Said Majlis untuk diputuskan. Masalahnya ialah Usul dikemuka bagi diputuskan Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Sri Azalina Othman Said Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Yang di-Pertua. Saya hendak merujuk berkenaan surat yang telah... Dato’ Sri Azalina Othman Said Yang Berhormat Muar Tuan Syed Saddiq bin Syed Abdul Rahman (12). Pada minggu lepas saya telah mengutuskan surat kepada Tuan Yang di-Pertua Peraturan Mesyuarat 36(12) di mana saya merujuk Yang Berhormat Timbalan Menteri di Jabatan Perdana Menteri, Yang Berhormat Kuala Kangsar kerana kenyataan Di mana pada bulan September beliau menegaskan bahawa peruntukan akan Ahli Parlimen kerajaan dan juga pembangkang dan Akan tetapi sudah masuk ke bulan Disember dan sampai ke Parlimen Muar belum dapat lagi. DR.30.11.2021 37 Saya ingin mohon kepada Tuan Yang di-Pertua untuk menimbangkan semula Tuan Yang di-Pertua sampaikan kerana keputusan ini tidak Yang Berhormat Kuala Kangsar Memorandum Persefahaman iaitu, Memperuntukkan dan menyalurkan peruntukan yang bersamaan dengan Ahli-ahli Dewan Rakyat kerajaan kepada semua Ahli-ahli Dewan Rakyat yang terlibat dalam Dengan sifir mudahnya dia kata hanya bagi mereka yang menandatangani MOU Akan tetapi dalam kes saya, orang yang ingin menandatangani tidak diberikan hak Muar terkesan dengan begitu teruk sekali. So, when you are not given a chance, jangan salahkan Ahli Parlimen Muar, jangan Muar apabila peruntukan itu tidak diberikan secara adil. Kamu kena Muar, lihat orang Muar, nelayan-nelayan yang teruk terkesan, orang-orang Parlimen-parlimen lain jauh lebih penting dari Muar. Kenapa mereka perlu dihukum kerana tidak menyokong kerajaan Mana keadilannya apabila Ahli Parlimen kerajaan boleh dapat RM3.8 RM5 juta, Ahli Parlimen Pakatan Harapan pun diberikan peruntukan. Tahun RM3.8 juta. Akan tetapi bagi Muar, kosong Ringgit Malaysia. Kalau kita mahu cetuskan budaya politik yang baharu, jangan kita diskriminasi ikut Oleh sebab itu saya berharap boleh dirayu keputusan ini kerana jawapan Dato’ Sri Azalina Othman Said Dr. Maszlee bin Malik Dato’ Sri Azalina Othman Said Yang Berhormat Simpang Renggam. Satu satu. Yang Berhormat saya memahami frustasi Yang Berhormat. Saya pun tidak nampak surat yang dijawab oleh Tuan Yang di-Pertua. Akan tetapi daripada peraturan, saya mencadangkan kepada Yang Berhormat Tuan Yang di-Pertua sebab saya hanya mengganti di bawah Peraturan Mesyuarat 73. Saya tidak terlibat dalam proses penerimaan ataupun Jadi, saya minta maaf. Saya terpaksa jalankan tugas untuk menyambung Dr. Maszlee bin Malik Dato’ Sri Azalina Othman Said Simpang Renggam Tuan Syed Saddiq bin Syed Abdul Rahman Dewan ini bahawa saya akan failkan rayuan. Dato’ Sri Azalina Othman Said Dr. Maszlee bin Malik Dato’ Sri Azalina Othman Said Simpang Renggam Dr. Maszlee bin Malik Jikalau kes Yang Berhormat Muar, beliau bukan daripada PH, beliau tidak Akan tetapi, kes saya agak pelik sedikit. Saya sedari PH dan baru-baru ini telah masuk menyertai Parti Keadilan Rakyat dan juga Tan Sri Speaker surat menyatakan kepada kedua-dua DR.30.11.2021 Malangnya, sehingga detik ini, Simpang Renggam masih tidak terima peruntukan. Yang kita terima daripada ICU mengatakan, Renggam PH, saya daripada Pakatan Harapan juga sebahagian daripada mereka yang Jadi, Tuan Yang di-Pertua, pada saya, kita merayu kepada JPM, hormati MoU. Mengapa Simpang Renggam daripada PH dan juga daripada Parti Keadilan Rakyat Hormati MoU. Terima kasih Tuan Yang di-Pertua. RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 DAN USUL ANGGARAN PEMBANGUNAN 2022 Jawatankuasa Aturan Urusan Mesyuarat dibacakan bagi menyambung semula pertimbangan Rang Undang-undang Perbekalan 2022 dan Anggaran Pembangunan 2022 dalam Jawatankuasa sebuah-buah Majlis. Majlis bersidang dalam Jawatankuasa Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Jawatankuasa Tuan Karupaiya a/l Mutusami Tuan Pengerusi Saya hendak terus ke Jawatankuasa untuk perbahasan.. Kepala B.26 Kepala P.26 Tuan Pengerusi Kepala Bekalan B.26 dan Kepala Pembangunan P.26 di bawah Kementerian Pembangunan Usahawan dan Koperasi terbuka untuk dibahas. Setiap pembahas lima minit. Saya akan sebut nama. Yang Berhormat Jempol, Yang Berhormat Teluk Intan, Yang Berhormat Jerantut, Yang Berhormat Parit, Yang Berhormat Pokok Sena, Yang Berhormat Kemaman, Yang Berhormat Sepanggar, Yang Berhormat Padang Rengas, Yang Berhormat Batu Gajah, Yang Berhormat Dungun, Yang Berhormat Padang Serai, Yang Berhormat Alor Gajah, Yang Berhormat Lumut, Yang Berhormat Bachok, Yang Berhormat Papar, Yang Berhormat Libaran, Yang Berhormat Klang, Yang Berhormat Tumpat, Yang Berhormat Hang Tuah Jaya dan Yang Berhormat Tampin. Saya menjemput Yang Berhormat Jempol. Tidak ada Yang Berhormat Teluk Intan. DR.30.11.2021 39 Tuan Nga Kor Ming Kementerian Pembangunan Usahawan dan Koperasi peringkat Jawatankuasa. Tuan Pengerusi, saya ingin bangkitkan lima perkara. Pertama, saya bangun di Kepala B.26 Butiran 040000 Berhormat Menteri, ada peningkatan lima kali ganda dalam pembayaran emolumen RM381,000 menjadi RM1.5 juta. Mengapa ada kenaikan Saya rasa perlu penjelasan. Perkara kedua, saya sedar di mana pembangunan kementerian ini adalah sangat Tuan Pengerusi, saya juga rasa bangga kerana Menteri ada duduk di dalam Dewan untuk dengar perbahasan. Saya ingin bertanya kepada Yang Berhormat Menteri. Pertama ini, saya bangun di bawah perkara kedua adalah P.26 iaitu Program Skim Latihan Siswazah dan juga program PPP dan PFI yang menelan belanja RM20 juta pada tahun Saya ingin bertanya kepada Yang Berhormat Menteri, Skim Latihan Siswazah ini Dalam pembangunan ini, berapakah yang diperuntukkan untuk mendidik mereka Kedua, data storage dan cloud data centre. Ketiga, Keempat, industrial additive manufacturing. Kelima, Keenam, smart factories dan ketujuh, digital twins Supaya negara kita berada di kadar yang kompetitif Perkara ketiga saya ingin bangkitkan iaitu Butiran 00601. Sebanyak RM55 juta Dana Pembangunan dan Pembiayaan PKS. Dalam butiran tersebut, saya juga ingin Yang Berhormat Menteri di mana baru-baru ini sekiranya kita lihat United Nations Conference on Trade and Development, tahun lepas walaupun FDI yang masuk ke ASEAN masih berjumlah USD137 bilion. Akan tetapi, saya berasa amat sedih sekali kerana Malaysia kini berada Dahulu kita di negara ASEAN, kita hanya ketinggalan jika dibandingkan dengan Singapura. Akan tetapi kini, di mana kedudukan FDI yang masuk ke ASEAN, kita telah Singapura, malah kita kalah kepada Indonesia, Vietnam, dan Filipina. Daripada jumlah USD137 bilion pelaburan, hanya 2.55 peratus sahaja USD3.5 bilion yang masuk ke negara kita. Ini bermaksud kementerian ini memainkan peranan yang penting untuk ASEAN, terbukti di mana pelabur-pelabur asing telah menggunakan duit mereka untuk Saya rasa perkara ini perlu Malaysia kekal sebagai satu destinasi Perkara yang seterusnya saya ingin bangkitkan adalah di mana kita sekarang ini RM80 juta untuk Institut Keusahawanan Negara di bawah Butiran",
    "Saya hendak tanya. Sebenarnya mengikut laporan Bank Dunia, atas Dasar Ekonomi Baru yang tidak saintifik dan telah pun ketinggalan zaman dan tidak mengikut Malaysia DR.30.11.2021 Laporan Bank Dunia menunjukkan di mana negara kita kehilangan bakat 1.2 juta Bayangkan jika anak-anak muda kita di bawah semangat Keluarga Malaysia, Menteri, jika mereka semua Malaysia bukan sahaja akan menjadi the little tiger of Asian, malah kita boleh jadi the Asia. Ini memerlukan pimpinan yang berwawasan jauh, berpandangan jauh dan kita Perkara terakhir yang saya ingin bangkitkan. Sebenarnya baru-baru ini kita ASEAN mempunyai 12 buah syarikat unicorn. Unicorn USD1 bilion. ASEAN ada 12. Memandangkan Menteri di sini, saya hendak kongsikan laporan ini. Sebenarnya Unicorn in ASEAN, Singapura ada enam iaitu (i) SEA Garena (ii) Razer (iii) Trax Image Recognition (iv) Grab (v) Lazada (vi) PatSnap. Indonesia ada empat iaitu (i) Gojek (ii) Traveloka (iii) Tokopedia (iv) Bukalapak. Filipina ada satu iaitu Revolution Precrafted. Vietnam ada satu iaitu VNG Corporation. Daripada 12 syarikat unicorn, Malaysia K-O-S-O-N-G, kosong. Satu pun Malaysia. Yang ada Grab pun sekarang ini dicuri ataupun diculik Singapura. Mengapa kita ada syarikat unicorn tetapi kita tidak dapat Grab ini dijangka bernilai dan akan disenaraikan di Nasdaq New York bernilai USD Yang Berhormat Menteri, USD 40 bilion. Bayangkan syarikat ini jika ia bertapak Malaysia bayar cukai kepada kerajaan, bayar cukai kepada hasil negara kita, berapakah Memandangkan ini satu Wujudkan ekosistem Saya mohon penjelasan daripada Menteri. Terima kasih Tuan Pengerusi. Tuan Pengerusi Dato' Haji Salim Sharif Rang Undang-undang Perbekalan 2022 peringkat Jawatankuasa Kementerian Pembangunan Usahawan dan Koperasi. DR.30.11.2021 41 Butiran 00601 Semasa sesi penggulungan perbahasan RMKe-12 yang lalu saya ada bangkitkan isu SME Bank terhadap para peminjam. Pada masa itu, SME Bank telah ditubuhkan pada 3 Oktober 2005 dan berperanan untuk memberi Kedudukan SME Bank pada hari ini terpaksa meminjam daripada sektor korporat dan Ini sama sekali tidak boleh Soalan saya, apakah tindakan yang telah diambil oleh MOF selaku pemilik SME Bank dan sejauh manakah peranan yang telah dimainkan oleh MOF untuk Perkara ini telah pun dibiarkan dan tidak boleh dibiarkan dan memerlukan COVID-19. Bagi memastikan SME Bank dan para peminjam keluar daripada kemelut ini Pertama, GLC hendaklah meletakkan dana di bank-bank pembangunan milik Keduanya, MOF memberikan subsidi terhadap kadar faedah pinjaman PKS sehingga tiga peratus berserta jaminan daripada syarikat SJPP dan juga CGC. Ketiga, Bank Negara haruslah membenarkan feasibility daripada sudut Butiran 020300 MEDEC dan juga KPDNHEP. Saya difahamkan hal berkaitan dengan pentadbiran PERNAS diletakkan di bawah MEDAC. Manakala bagi perkara dalam program penting KPDNHEP. Soalan saya, apakah menerusi mekanisme ini dapat memberi sumbangan yang Peranan dua Perkara ini merupakan contoh birokrasi yang perlu dibetulkan dengan PERNAS dan seterusnya merugikan Mengambil kira semangat Keluarga Malaysia dalam tempoh 100 hari untuk Kabinet kerajaan. Saya mohon supaya perkara ini distrukturkan MSaya mencadangkan agar bahagian francais dikembalikan kepada tempat asal Mei 1999 yang lalu iaitu di bawah tanggungjawab MEDAC. Berkaitan pembangunan francais PERNAS agar dapat meningkatkan bilangan usahawan Berpandukan klausa 19, Akta Francais 1998, adakah kementerian bercadang Hal ini kerana kadar fi yang dikenakan oleh francaisor adalah tidak munasabah Apakah tindakan kementerian terhadap francaisor yang mendaftar fi Ini FamilyMart, Starbucks dan lain-lain. DR.30.11.2021 Apakah pelan kementerian bagi membolehkan usahawan untuk membuka Hal ini kerana produk yang ditawarkan mendapat Butiran 13001 Pada tahun lalu sektor koperasi negara telah mencatatkan perolehan sebanyak RM41.45 COVID-19. Perolehan KDNK negara Menerusi Presiden Angkatan Koperasi Kebangsaan Malaysia Berhad (ANGKASA) sebanyak 10,000 buah masjid dan surau di seluruh negara Ini berdasarkan statistik semasa terhadap 6,300 buah masjid dan 17,000 buah Islam untuk beribadah serta menjalankan kegiatan Walau bagaimanapun, daripada bilangan tersebut hanya 500 buah Islam. Soalan saya apakah perancangan kementerian untuk Berapakah sasaran bilangan koperasi kariah masjid baharu yang akan ditubuhkan pada Kementerian perlu mengambil peluang untuk menggalakkan kariah masjid dan Malaysia. Koperasi kariah masjid dan surau boleh dijadikan IKS. Sekian sahaja terima kasih. Saya harap pandangan dan persoalan, cadangan Terima kasih, assalamualaikum. Tuan Pengerusi Sena. Dato’ Mahfuz bin Haji Omar Kepala B.26 Butiran 020500 (SME Corp. Malaysia). Saya ingin mendapatkan penjelasan kerana dalam bulan Jun yang Menteri Pembangunan Usahawan, yang Menteri Hal Ehwal Undang-undang. Beliau menyatakan bahawa hampir 90 IKS khususnya Perusahaan Mikro, Kecil dan Sederhana (PMKS) dan juga Jadi, saya hendak dapatkan penjelasan berapakah yang telah dikenal pasti oleh Berapa pula dalam kalangan mereka itu yang telah diisytiharkan sebagai muflis Kedua, Butiran 020000 Ini Kementerian Pembangunan Luar Bandar, Kementerian Pembangunan Wanita pun ada, Kementerian Pertanian pun ada terlibat dengan menyediakan geran dan sebagainya Saya maksudkan supaya Kementerian Pembangunan Usahawan ini sebagai DR.30.11.2021 43 Ini sangat penting kepada kita semua untuk memastikan apa yang kita hasratkan Kita juga perlu menyelia berapa ramai Yakni yang dapat geran dan sebagainya, benar-benar Berapa di kalangan mereka itu yang gulung tikar ataupun gagal dan sebagainya. Ketiga, Butiran 030000 Yang Berhormat Jempol tadi. Masalah di koperasi kariah masjid ini yang agak Sedangkan kita banyak masjid dan sebagainya. Salah Tuan Pengerusi ialah kurangnya penglibatan golongan muda dalam Dalam sektor koperasi. Jadi, saya hendak mendapatkan penjelasan apa pelan Kementerian Belia dan juga Kementerian Pengajian Tinggi untuk Kalau kita lihat di peringkat IPT agak kurang berbanding dengan Kementerian Pendidikan. Ada koperasi di peringkat sekolah. Jadi, mereka telah dibimbing dan Akan tetapi, bila masuk ke IPT agak berlaku kekurangan Jadi, apa pelan Ini kerana bagi saya bahawa jika keadaan ini tidak diatasi, sudah tentu akan kita Kemudian yang terakhir juga ialah saya juga ingin mendapatkan penjelasan Akhir sekali ialah Butiran 040400 (TEKUN Nasional). Saya ingin mendapatkan penjelasan daripada Yang Berhormat, TEKUN ini supaya mereka mesti bergerak lebih maju ke hadapan. Bukan hanya berada pada keadaan yang seperti biasa. Jadi, kita kena ada satu TEKUN. Mereka boleh Terima kasih. Tuan Pengerusi Dato’ Haji Ahmad Nazlan bin Idris Terima kasih dan tahniah kepada Yang Berhormat Menteri kerana turut hadir mendengar Ahli-ahli Parlimen mengenai kementerian ini. Tuan Pengerusi, saya terus kepada Butiran 020200 Keusahawanan. Dasar Keusahawanan Nasional (DKN 2030) bagi mewujudkan ekosistem Selaras dengan itu, segala program dan aktiviti pembangunan usahawan Malaysia yang berfikiran dan DR.30.11.2021 Persoalan saya, apakah usaha-usaha khusus dijalankan terutamanya kepada Malaysia contohnya baru-baru ini lahirnya 10 usahawan terkaya di Malaysia, tidak ada Ini menggambarkan kegagalan kita dalam Masuk ke-20 terkaya hanya India yang selebihnya kaum Cina. Di mana silapnya Dasar Keusahawanan Negara kita. Tuan Pengerusi, saya juga ingin bertanya berapa peratuskah premis perniagaan Apakah strategi yang diusahakan Ini Seperkara lagi, saya mendapat rungutan daripada usahawan. Apabila mereka Tidak mudah untuk mereka mendapat Tidak mudah untuk mereka mendapatkan kemudahan-kemudahan yang Dasar kerajaan sudah bagus sudah. Akan tetapi, di peringkat pelaksanaan ada Jadi, apakah tindakan yang dibuat oleh kementerian dalam membantu para usahawan COVID-19 ini. Jadi, saya harap Yang Berhormat Menteri yang memang bersemangat untuk Harap ada usaha-usaha yang lebih konkrit diberikan dalam membantu Tuan Pengerusi, seperkara lagi saya meminta kementerian memberikan statistik Syarikat baharu maksud saya. Apakah usaha- Sekali gus menjadikan keusahawanan sebagai Saya juga ingin mencadangkan kepada kementerian agar dapat melaksanakan Perkara yang seterusnya Tuan Pengerusi, Butiran 030000 Koperasi. Koperasi ditubuhkan dalam negara kita dah lama. Hampir sedekad yang lalu. Akan tetapi, akhir-akhir ini apabila wabak COVID-19 melanda negara turut menjejaskan Kita dapat lihat pendapatan koperasi ini menurun sebanyak RM4.34 Jadi, merupakan satu kerugian pada saya. Pada Julai lalu, kerajaan juga telah Pelan Intervensi Pemulihan Ekonomi Koperasi dengan peruntukan RM20 juta sebagai galakan memulih dan mengerakkan kembali sektor koperasi Saya amat menyokong. Cuma, saya ingin bertanya berapa banyak kah bilangan Yang Berhormat Menteri. Apakah usaha yang kita buat supaya Saya ingin bertanya juga, apakah peranan yang boleh dimainkan oleh koperasi- Jadi, kita harap dengan adanya pendekatan koperasi ini sedikit DR.30.11.2021 45 Tuan Pengerusi, terima Terima kasih. Tuan Pengerusi Dato’ Mohd Nizar bin Haji Zakaria Salam sejahtera. Terima kasih Tuan Pengerusi kerana memberi ruang Saya terus sahaja kepada Butiran 020200 Pembangunan Ekosistem Keusahawanan. Pandemik COVID-19 telah memberi kesan Perusahaan Mikro Kecil dan Sederhana (PMKS) sehingga ada yang terpaksa gulung tikar. Saya melihat para usahawan perlu bersedia ke arah perubahan digitalisasi Justeru itu, melalui peruntukan sebanyak RM2.1 PMKS ini yang tercicir daripada perubahan PMKS di luar bandar. Seterusnya, Butiran 020300 Laporan Tahunan Perniagaan Francais, nilai jualan tahunan industri francais bagi tahun RM10 bilion kepada RM13.3 bilion. Saya melihat Saya melihat menerusi butiran ini, kerajaan telah pun memperuntukkan sebanyak RM3.79 juta. Saya ingin mengetahui apakah usaha yang akan dilaksanakan oleh Apakah bentuk bantuan Sehingga kini, berapakah jumlah usahawan Seterusnya ialah Butiran 020500 Malaysia (SME Corp. Malaysia). Kita melihat terdapat banyak produk perusahaan mikro Melalui peruntukan sebanyak RM33 juta di bawah butiran ini, adakah terdapat sebarang PMKS untuk memasarkan produk mereka ke luar negara Apatah lagi PMKS ini yang berada di kawasan luar bandar. Apakah bentuk Bumiputera, khususnya pengusaha PKS Sejauh mana penekanan kementerian PKS ke Seterusnya, Butiran 30000 Kita sedia maklum bahawa TEKUN Nasional berperanan untuk menyediakan kemudahan Bumiputera untuk memulakan dan Saya melihat butiran ini, kerajaan telah memperuntukkan RM225 juta kepada Tabung Ekonomi Kumpulan Usaha Niaga (TEKUN) Nasional. Kita amat menyambut baik terhadap peruntukan yang agak besar ini. Cumanya, TEKUN Nasional dalam mendapatkan kembali pembayaran pinjaman sepanjang tempoh PKP PKP yang lalu DR.30.11.2021 Seterusnya, Butiran 040300 RM1.5 juta pada tahun 2020 RM1 juta pada tahun 2021. Saya pohon penjelasan, mengapakah berlaku Saya ingin mengetahui, adakah pengurangan peruntukan ini akan menjejaskan Bumiputera baru Bumiputera, terutamanya generasi muda turut Apakah terdapat Bumiputera dalam projek kerajaan Jadi akhir sekali, Butiran 19530 Berapa jumlah sasaran pengusaha perusahaan kecil dan sederhana (PKS) yang akan Program Peningkatan dan Pembangunan PKS ini, terutamanya di Parlimen Parit PKS di dalam negara kita mampu bersaing dengan Terima kasih Tuan Pengerusi. Tuan Pengerusi Tuan Che Alias bin Hamid Terima kasih Tuan Pengerusi. Saya teruskan kepada Butiran 030200 RM1 juta Apakah skop perniagaan yang dijalankan di bawah koperasi yang mencatatkan Adakah daripada segi lokaliti perniagaan yang dijalankan itu mempengaruhi Saya juga mohon penjelasan kerajaan mengenai langkah-langkah proaktif dan Seterusnya, saya ingin menyentuh Universiti Koperasi dan Usahawan Malaysia di bawah Butiran 030300 Koperasi Malaysia (IKM). Saya mohon perincian daripada kementerian mengenai sejauh manakah Selain itu, saya mohon penjelasan Selain itu, adakah kerajaan berhasrat untuk menetapkan kriteria utama bagi tenaga Seterusnya Tuan Pengerusi, saya ingin menyentuh mengenai Butiran 020300 Pembangunan Francais dan Vendor iaitu mengenai statistik usahawan francais dan COVID-19. Selain itu, apakah inisiatif yang B40 dam M40 Mohon penjelasan pihak kementerian. Tuan Pengerusi, di bawah Butiran 020400 Syarikat Perumahan Negara (SPNB) susulan isu harga bahan binaan, termasuklah bahan besi, Kontraktor yang terlibat dengan projek seumpama ini biasanya SPNB. DR.30.11.2021 47 Malangnya apabila berlaku kenaikan harga bahan binaan, kontraktor terpaksa SPNB tidak lagi bertanggungjawab Oleh itu, saya Seterusnya Tuan Pengerusi, di bawah Butiran 050000 Penyelenggaraan Sistem BLESS. Saya mohon perincian kementerian Business Licensing Electronic Support System (BLESS), dengan izin, telah berjaya meningkatkan kadar kecekapan dalam usaha Sehingga kini, berapakah lesen Seterusnya yang terakhir, penjaja dan peniaga kecil iaitulah di bawah Butiran Dasar Baru juga iaitulah Butiran 050200 COVID-19. Apakah bentuk bantuan yang Apakah kriteria utama penerima yang layak untuk mendapat bantuan di bawah Saya mohon penjelasan pihak kementerian. Sekian, terima kasih. Tuan Pengerusi Datuk Mohd Azis bin Jamman Butiran 020200 COVID-19 menyedarkan kita betapa pentingnya ekosistem digital untuk mencegah Dengan kekangan peruntukan yang kecil iaitu berjumlah RM2.1 juta untuk SME dan koperasi mengikut norma baharu dan peredaran teknologi terkini. Justeru, saya mohon kerajaan jelaskan apakah strategi yang akan diguna pakai Sabah yang memiliki keterbatasan dari segi Butiran 020500 Corp. Malaysia) sebanyak RM33 juta dan Butiran 030000 RM89 juta. Apakah peranan kementerian dalam mewujudkan lebih banyak Sabah Seterusnya, mengenai pelaksanaan bantuan dan pinjaman yang disediakan oleh SME. Tuan Pengerusi, semasa kita mendengar bantuan- Belanjawan 2020 semuanya nampak mudah. Berbilion-bilion disediakan, moratorium dari enam hingga 18 bulan, pinjaman kosong Ini semuanya diuruskan oleh pelbagai kementerian dan agensi Namun, terdapat pelbagai tanda tanya. Pertama, bagi memberikan gambaran jelas kepada SME dan bakal-bakal SME diletakkan di bawah satu Contohnya bantuan berkenaan ekonomi digital, KKM yang DR.30.11.2021 Pembiayaan kepada bumiputera, JPM yang uruskannya dan pelbagai lagi SME. Jadi saya mohon pendapat Yang Berhormat Menteri adakah lebih mudah sekiranya kementerian ini yang menguruskan semua Kedua, kita semua tahu bukan mudah pembiayaan atau pinjaman yang Jadi saya mohon kementerian jelaskan Bagaimanakah proses kelulusan pinjaman dan lebih mudah dan lebih pantas diberikan Persoalan-persoalan ini amat penting Tuan Pengerusi kerana ketidakmampuan SME meluluskan perniagaan mereka akan menyebabkan lebih ramai penganggur Sabah yang semuanya sudah maklum bahawa kadar Malah golongan belia menganggur paling Sabah. Saya juga ingin tahu sama ada kementerian ingin menyediakan skim bantuan COVID-19 untuk bangkit Apakah pendekatan dan strategi yang diambil kementerian bagi mengenal pasti Mereka berminat untuk berniaga dan bila mereka Apakah sebenarnya punca yang Golongan SME pula yang sudah berada di ambang Jadi, apakah mekanisme kementerian Terakhir Tuan Pengerusi, sejauh manakah SME Corporation berjaya membantu Berapa ramaikah SME yang telah Seperti yang kementerian sedia maklum, masih terdapat SME yang mempunyai Kos bagi pembangunan teknologi, infrastruktur dan kemahiran pengurusan Sekian dan terima kasih. Dato' Sri Azalina Othman Said Dato’ Seri Mohamed Nazri bin Abdul Aziz Butiran 020200 Butiran 020300 Yang Amat Berhormat Perdana Menteri kerana Kementerian Pembangunan Usahawan dan dicantumkan Sepertimana kita semua dimaklumkan iaitu bahawa kementerian ini adalah Berkenaan dengan ekosistem keusahawanan ini, saya lihat iaitu bahawa daripada Amanah Ikhtiar ya iaitu RM30,000. DR.30.11.2021 49 Kemudian, kalau mereka berjaya dalam perniagaan mereka dan mereka ingin TEKUN yang saya difahamkan oleh Kementerian Pembangunan Usahawan dan Koperasi iaitu pinjaman boleh dibuat hingga ke RM100,000 tidak silap Ya, RM100,000 hingga ke mungkin RM10 juta, kalau tidak silap saya. Jadi seterusnya dia akan meningkat kalau mereka berjaya, maka mereka boleh SME Bank. Jadi kita lihat iaitu bahawa dia ada Saya telah Yang Berhormat Sepanggar sebentar tadi iaitu RM10 juta ke atas, Kementerian Pembangunan Usahawan dan Koperasi ini, dia sudah tidak Yang ada ialah PUNB dan sebagaimana disebut oleh Yang Berhormat Sepanggar RM10 juta, dia PUNB di bawah Jabatan Perdana Menteri dan PUNB tidak mempunyai rekod kejayaan orang yang mahu meminjam wang RM10 juta ke atas. Jadi, sebab itu dia terbantut di situ dan perniagaannya itu tidak boleh Jadi, saya ingin mencadangkan iaitu bahawa untuk mempunyai kesinambungan PUNB yang sekarang ini terletak di bawah Jabatan Perdana Menteri semestinya kalau boleh dihantarkan kepada Kementerian Pembangunan Usahawan dan Koperasi. Ini kerana walaupun dia diletak di bawah Jabatan Perdana Menteri, kita semua sedia maklum iaitu bahawa tidak ada seorang Menteri yang diberi PUNB ini sehinggakan dia menjadi begitu bebas sekali. Saya difahamkan iaitu kadangkala pinjaman ini kalau hendak minta pun Kemudian, kalau dilulus pun sekali Dalam perniagaan, time Tuan Pengerusi. Saya faham waktu sudah habis. Cuma akhir ucapan saya ini saya mahu kalau PUNB ini diletak di bawah Kementerian Pembangunan Usahawan dan Koperasi supaya ada daripada segi ekosistem pinjaman ini Tuan Pengerusi, terima kasih. Dato' Sri Azalina Othman Said Majlis Mesyuarat. Majlis Mesyuarat bersidang semula Dato' Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat Dato' Sri Azalina Othman Said Mesyuarat ditangguhkan dan akan disambung semula jam 2.30 petang nanti. Terima Mesyuarat ditempohkan pada pukul 1.00 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa DR.30.11.2021 Tuan Pengerusi Peringkat Jawatankuasa bagi Kementerian Pembangunan Usahawan dan Koperasi, saya ingin membuat sedikit makluman. Ahli-ahli Yang Berhormat, mengikut Jadual Giliran Kementerian di Peringkat Jawatankuasa Rang Undang-undang Perbekalan 2022 yang telah diedarkan sebelum ini, Kementerian Pembangunan Luar Bandar adalah pada hari Khamis, 2 Disember Walau bagaimanapun, bagi membolehkan Ahli-ahli Yang Berhormat mempunyai Khamis untuk pulang ke kawasan masing-masing, maka saya telah Peringkat Jawatankuasa Kementerian Pembangunan Luar Bandar diawalkan ke hari esok, iaitu selepas Kementerian Sains, Teknologi dan Inovasi dan Kementerian Pengangkutan. Sekiranya perbahasan Kementerian Pembangunan Luar Bandar tidak selesai pada hari esok, maka ia akan Khamis, 2 Disember 2021. Terima kasih. Dengan ini kita menyambung perbahasan di Peringkat Jawatankuasa Kementerian Pembangunan Usahawan dan Koperasi. Saya menjemput Yang Berhormat Batu Gajah. Silakan. Tuan Sivakumar Varatharaju Naidu Pengerusi. B.26, Butiran 00601 Perusahaan Mikro Kecil dan Sederhana (PMKS) amat terjejas akibat COVID-19 di seluruh negara. Saya mengucapkan tahniah kepada pihak Kementerian Pembangunan Usahawan dan Koperasi kerana prihatin mendengar rintihan dan rungutan daripada PMKS yang terjejas melalui satu dialog yang diadakan dengan 59 Dewan Perniagaan dan Persatuan PKS baru-baru ini. Pertemuan ini melibatkan 34 memorandum dan 42 isu keusahawanan yang perlu Menteri telah berjanji akan membawa masalah-masalah PMKS dalam Mesyuarat Kabinet supaya perhatian diberikan oleh Setakat ini, Mesyuarat Kabinet Mohon perincian Menteri dalam hal ini. Tuan Pengerusi, Perintah Kawalan Pergerakan telah memberikan tekanan PKS Saya juga terbaca semasa PKP 2.0, keadaan lebih buruk sehingga 2/3 Ini adalah anggaran yang dibuat oleh Malaysian Retail Sales Association dan saya tidak tahu sama ada statistik ini adalah benar ataupun tidak Saya mohon penjelasan daripada Menteri. Jadi, saya juga ingin tahu tentang rental relief-fund yang dicadangkan untuk Apakah pendirian kerajaan dalam memperuntukkan Berapakah jumlah yang telah ditentukan melalui Apakah bentuk-bentuk bantuan dan tailor-made strategy yang sesuai untuk dilaksanakan Bilakah bantuan-bantuan ini akan disalurkan oleh kerajaan Butiran 040400 TEKUN sebanyak RM20 juta kepada usahawan India. Walau bagaimanapun, jumlah peruntukan telah ditambah melebihi RM20 juta Begitu juga dimaklumkan bahawa jumlah peruntukan telah ditambah RM25 juta pada tahun 2021. Jumlah ini tidak termasuk pinjaman tambahan Ini membuktikan bahawa terdapat permintaan yang tinggi untuk pinjaman TEKUN India. Oleh yang demikian, dalam Belanjawan 2022, TEKUN untuk membantu usahawan kaum India telah DR.30.11.2021 51 RM45 juta untuk pinjaman pertama tidak termasuk untuk pinjaman Saya terima baik tindakan ini. Walau bagaimanapun saya mencadangkan supaya RM70 juta bagi tahun 2022. Ramai daripada kalangan India juga terjejas akibat pandemik COVID-19 dan memerlukan dana dalam Dalam pada itu, kementerian juga perlu mengkaji semula untuk melonggarkan lagi TEKUN supaya dapat membantu mereka yang gagal memperoleh Saya juga mendapati, pinjaman pertama kepada seseorang individu Oleh yang demikian, saya mencadangkan kepada TEKUN untuk menilai dan Tuan Pengerusi, Butiran 030000 Apakah strategi-strategi yang telah dilaksanakan ke arah memperkemaskan Apakah usaha-usaha kerajaan untuk menggiatkan semula COVID-19 Sejauh mana penglibatan kaum Melayu, kaum Cina, kaum India, kaum Sejauh manakah keseimbangan dan perkembangan sektor koperasi di antara negeri Saya juga ingin tahu, perbandingan di antara Semenanjung Malaysia dan juga Sabah dan Sarawak Akhir sekali Tuan Pengerusi, usahawan untuk banduan Butiran 050200 Perniagaan Kecil. Poin terakhir, statistik menunjukkan 63 peratus daripada banduan Mereka Kerajaan harus mencari jalan untuk membantu Peluang kedua harus diberi kepada mereka dalam keadaan kita kekurangan Mereka juga Sering kali majikan tidak mahu menerima Pada masa yang sama, mereka juga sukar untuk menerima pinjaman daripada Oleh yang demikian, pihak kementerian harus merangka dasar yang Pendekatan ini akan memberi imej baharu kepada mereka dan pada masa yang sama Masyarakat juga boleh menerima Jadi, saya mohon supaya satu dana khas diperuntukkan oleh kementerian ini Sekian, terima kasih. Tuan Pengerusi Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Tuan Pengerusi. Butiran 010300 DR.30.11.2021 Maklumat. Peruntukan dikurangkan bagi tujuan teknologi maklumat iaitu kepada RM8,545,000 pada tahun 2022. Di kala kita sedang menuju ke arah pendigitalan 5G Apatah lagi dalam Revolusi Industri 4.0, komponen penting ialah Soalan saya, apakah pengurusan penyelarasan, Butiran 020100 Kedua, sehingga kini apakah jaringan kerjasama yang telah Kerajaan Malaysia dan pertubuhan antarabangsa yang berkaitan bagi Butiran 020200 Kedua, apakah contoh-contoh bentuk latihan yang telah diberi pada masa ini dan akan Ketiga, adakah pembiayaan yang telah diberikan kepada Seterusnya Butiran 040400 Nasional). Pertama, mengapakah peruntukan tahun 2022 ditiadakan berbanding pada RM1 juta. Kedua, sehingga kini berapakah TEKUN Nasional Butiran 040400 ini Seterusnya Butiran 30000. Butiran ini diberi peruntukan RM225 juta. Apakah Butiran 040400, kerana kedua-duanya di bawah Tabung Ekonomi Kumpulan Usaha Niaga (TEKUN Nasional). Seterusnya ialah berkait dengan Butiran 020400 Bolehkah dinyatakan sehingga kini pelan pemerkasaan kontraktor dan usahawan, Kedua, apakah Terima kasih Tuan Pengerusi. Tuan Pengerusi Padang Serai. Tuan Karupaiya a/l Mutusami Butiran 020100 Syarikat kecil ini mesti ditarik Dalam belanjawan, kerajaan telah RM5.2 juta untuk dasar dan hubungan antarabangsa. Saya menyokong apa-apa langkah yang digerakkan oleh kerajaan. Akan tetapi Saya percaya setiap Saya mohon penjelasan mengenai perkara Butiran 020200 Antara cara yang boleh Kerajaan telah memperuntukkan DR.30.11.2021 53 RM2.1 juta kepada pembangunan ekosistem keusahawanan ini. Cuma apa Apakah ekosistem bagi kerajaan yang baik dalam membantu usahawan ini berkembang Satu persoalan yang saya ingin bangkitkan adalah apakah langkah kerajaan Mereka ini perlu dibantu agar Berdasarkan kajian saya, mereka ini telah Mohon kerajaan untuk mempertimbangkan untuk membina satu polisi Butiran 040400 Nasional). Saya amat tertarik apabila melihat Belanjawan 2022 di bawah butiran TEKUN Nasional dengan Butiran 040400. Sebelum ini kerajaan telah memperuntukkan RM1 juta TEKUN. Akan tetapi untuk tahun 2022, peruntukan kepada TEKUN adalah Bagi saya ini merupakan satu perkara yang mencurigakan kepada saya. TEKUN merupakan agensi yang ditugaskan oleh kerajaan dalam membantu Akan tetapi dengan Tuan Pengerusi, saya bukan bumiputera tetapi saya mewakili semua kaum di Parlimen Padang Serai untuk membela nasib golongan miskin terutama kaum Saya mohon penjelasan daripada kerajaan mengenai perkara ini. Saya Saya Terima kasih Tuan Pengerusi. Tuan Pengerusi Alor Gajah, silakan. Datuk Seri Mohd Redzuan bin Md Yusof Pengerusi. Bismillahi Rahmani Rahim. Saya ingin merujuk kepada Maksud B/P.26 Kementerian Pembangunan Usahawan dan Koperasi, Butiran 030000 Koperasi dan Butiran 030100 Saya ingin menarik perhatian MEDAC berkenaan salah satu matlamat gerakan Malaysia adalah untuk membasmi kemiskinan dalam kalangan masyarakat Gerak kerja di dalam memperkasa koperasi perlulah selaras Dasar Keusahawanan Negara 2030 dan Wawasan Kemakmuran Bersama 2030. Kalau kita lihat dalam peruntukan tahun 2022, sejumlah RM1.78 juta adalah RM319,000 untuk belanja pembangunan dan RM87 juta Saya memohon supaya MEDAC Apakah impak yang kita telah capai dalam usaha kita untuk menggerakkan koperasi itu Kalau kita lihat lagi di dalam kekangan pandemik dari tahun 2020, sebelum itu, RM20 juta untuk Kalau kita lihat ataupun merujuk kepada Laporan Global300 yang disediakan oleh pihak International Cooperative Alliance (ICA), USD1.6 trilion atau RM4.8 trilion. Ini adalah indikasi yang sangat kuat bahawa koperasi adalah penyumbang ketiga DR.30.11.2021 RM140 bilion. Aset yang kita ada hari RM42 bilion, setakat yang saya ketahui, Jadinya, kita kena menggerakkan dengan perbelanjaan yang telah disediakan. Kita kena melihat dari segi apakah hala tuju kita, apakah impak yang kita hendak tambah Hari ini kita belum lagi mendapat laporan yang menandakan RM87 juta pada Bajet 2021. Apakah pencapaian kita setakat ini Jadi, kalau kita lihat jentera koperasi di negara kita yang berjumlah 14,000 lebih RM140 bilion, namun begitu, 64 Kita kena ada satu tindakan yang affirmative untuk memastikan Pengurusan itu mesti ditambah baik Jadinya, saya mengharapkan kerajaan akan menimbal sama ada kita tambahkan Pandemik yang saya sebutkan tadi telah mempengaruhi ekonomi dan proses Jadi, saya harapkan dan mohon mencadangkan supaya kerajaan membawa isu- RM42 bilion setahun. Terima Tuan Pengerusi. Tuan Pengerusi Berhormat Lumut. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Menteri, bekas Timbalan Menteri pula bercakap. Pengerusi. Saya menyokong penuhlah kalau boleh ucapan bekas Menteri saya itu kita Lumut sekali dalam jawapan oleh Yang Berhormat Menteri. Selain daripada itu, saya ingin membangkitkan dalam B.26 Butiran 020300 Pembangunan Francais dan Vendor yang hanya diberikan lebih kurang RM3.8 juta. Program vendor ini adalah antara program yang dicipta untuk membantu usahawan- Lumut iaitu pembangunan kapal di Pada suatu ketika, vendor-vendor inilah yang telah membantu menyediakan TLDM, walaupun bukan besar tetapi Namun, dalam pembangunan baru kapal LCS yang sekarang ini Saya harap kementerian memerhatikan semula bagaimana untuk memberikan Jadi kalau mereka dikeluarkan daripada sistem ini, tentulah mereka akan terganggu dalam DR.30.11.2021 55 Keduanya, Butiran 020500 Malaysia (SME Corp. Malaysia) yang diperuntukkan RM33 juta. Saya ingin bertanya, SME Corp. hari ini dengan program melatih usahawan-usahawan Program TUBE mereka atau Tunas Usahawan yang dahulunya Sama ada program tersebut terus dipergiatkan ataupun bagaimana Saya ingin tahu, bagaimana kerjasama yang dahulunya dibentuk di antara SME Corp. dan Majlis Agama Islam Wilayah Persekutuan (MAIWP) yang cuba untuk membina Wilayah Persekutuan Bagaimana pencapaiannya setakat ini Seterusnya, saya ingin menyentuh di dalam perkara pembangunan Butiran 00601 Dana Pembangunan dan Pembiayaan PKS. RM55 juta disediakan. Ini juga berkaitan SME Corp. Kalau boleh, di manakah tumpuan SME Corp. pada masa ini SME industries di Malaysia ini keluar negara melalui Apakah pencapaian mereka setakat ini Di samping itu, saya juga ingin menyentuh tentang TEKUN di dalam maksud MEDAC ini diberikan kepada TEKUN. RM225 juta berbanding RM356 juta TEKUN. Jadi, bagaimanakah TEKUN menggunakan peruntukan yang banyak ini untuk IKS dan usahawan-usahawan kecil yang terjejas dengan pandemik ini dapat Apakah dana ini mencukupi Saya yakin usahawan- Akhirnya, saya ingin menyentuh tentang Butiran 050100 Electronic Support System (BLESS) secara- ini electronic support system ini, Tuan Pengerusi. Saya baru cuba tengok dalam websitenya hari ini. Hari ini dia kata, line Jadi, untuk pendaftaran baharu business licensing ini tergantung. Ini sistem Jadi, diharapkan kementerian melihat bahawa perkara-perkara Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Bachok. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Pengerusi. Assalamualaikum warahmatullahi wabarakatuh... Quran Saya terus kepada Butiran 040500 Kita sedia maklum impak yang dihadapi oleh golongan usahawan berdepan dengan Institut Keusahawanan Negara (INSKEN) dalam Dalam perkara ini, saya ingin memohon penjelasan lanjut daripada kementerian INSKEN e-BizClinic yang memberi tumpuan untuk mengadakan Parlimen Bachok DR.30.11.2021 Adakah kementerian bercadang untuk mempromosi inisiatif ini kepada usahawan Saya juga ingin bertanya apakah inisiatif kementerian bagi menyokong INSKEN ini, akan turut mengambil kira konsultasi Butiran 020300 Perbadanan Nasional Berhad (PERNAS). Saya ingin penjelasan kementerian Adakah kerjasama dilaksanakan di peringkat institusi pendidikan bagi Saya juga ingin mengetahui apakah tumpuan utama yang diterapkan dalam pembiayaan Butiran 040400 Saya ingin bertanya apakah peruntukan di bawah TEKUN ini diletakkan di bawah Butiran TEKUN pada tahun RM1 juta pada tahun ini. Saya juga ingin bertanya mengenai Skim Pembiayaan Pemulihan Perniagaan Mikro 2.0 (CBRM 2.0). Berapa jumlah pembiayaan CBRM 2.0 ini dan berapa ramai dalam kalangan PMKS yang Butiran 030200 Akta Koperasi bagi menambah baik pengurusan koperasi dalam negara Koperasi sehingga RM100 bilion kepada Saya ingin bertanya sejauh mana penambahan koperasi diwujudkan susulan Terima Tuan Pengerusi Berhormat Papar. Tuan Haji Ahmad bin Hassan Assalamualaikum warahmatullahi wabarakatuh. Saya teruskan B dan P.26 Butiran Institut Keusahawanan Negara (INSKEN). Diperuntukkan sejumlah RM3.5 juta dan RM10 juta bagi kedua-dua butiran ini. INSKEN di dalam membangunkan kapasiti usahawan melalui program-program latihan COVID-19 yang mana membatas pergerakan kita antara daerah dan negeri. INSKEN ini hanya terdapat di Semenanjung iaitu di Cyberjaya. Jadi kalau boleh Mengapakah ia tidak dapat diwujudkan di Sabah dan Sarawak Sabah dan Sarawak Ramai graduan dan juga penganggur di Daerah Papar khususnya yang Memahami kekangan kewangan INSKEN di luar wilayah ini kerana kami amat memerlukan agensi Ramai usahawan kecil perlukan bimbingan, khususnya strategi pemasaran Terakhir mengenai INSKEN ini, saya ingin bertanya dengan terdapat ramai guru- DR.30.11.2021 57 P.26, Butiran 90000 RM2.6 juta kepada RM5 juta, ketika ini seramai hampir 2,000 orang Justeru saya memohon pencerahan, bagaimana wang ini akan dibelanjakan dan Sabah Seperti kami di Sabah, peluang adalah luas kerana sumber alam kami yang luas Justeru saya memohon kepada kementerian menyatakan apakah langkah Sabah. Ramai di kalangan siswazah dan Akan tetapi tidak ada platform yang tersedia dan kalau P.26 Butiran 30000 Nasional). Peruntukan sebanyak RM225 juta iaitu peningkatan sebanyak RM25 juta Tindakan sesetengah usahawan dan peniaga kecil mengambil jalan dengan Kita lihat Belanjawan 2021 dan 2022 ini, berbilion-bilion ringgit disebut Namun, adakah mudah untuk membuat pinjaman Sudah tiba masanya kerajaan memikirkan mekanisme yang akan memudahkan Kedua, berkenaan peluang Saya menggesa agar TEKUN diberi peluang yang Di samping itu, TEKUN juga perlu memastikan bahawa golongan ini benar-benar Justeru, adalah penting untuk kita memastikan setiap daripada mereka Di Parlimen Papar misalnya, ramai daripada kami yang mengusahakan bidang- Apa yang kami kekurangan Saya melihat bahawa TEKUN harus memainkan peranan Jadi, saya memohon agar agensi ini dapat mempermudah permohonan dan kalau RM50 ribu kepada RM100 ribu. Terima kasih, Papar mohon mengundur diri. Tuan Pengerusi Datuk Zakaria bin Mohd. Edris @ Tubau Pengerusi. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. DR.30.11.2021 Salam Keluarga Malaysia. Bagi Butiran 020200 Keusahawanan. Kita sedia maklum bahawa sejak pandemik COVID-19 melanda negara Malaysia terutama di negeri Sabah. Banyak sektor peniagaan yang terjejas. Usahawan perusahaan kecil dan sederhana (PKS) turut menerima tempias. Apa Oleh sebab itu, meskipun sektor perniagaan mula mendapat PKP Bersyarat (PKPB) dan PKP Pemulihan (PKPP) diperkenalkan. Namun, tetap menyukarkan jua menyusahkan sektor berkenaan melakukan perancangan Maka hakikatnya bantuan yang disalurkan haruslah dapat membantu kepada Malaysia. Mohon kerajaan Seterusnya bagi Butiran 020300 Dewan yang mulia ini, pertumbuhan industri francais negara semakin Potensi industri francais sangat besar. Kita juga faham kehendak menurut RM8.66 bilion pada tahun RM13.3 bilion pada tahun 2019. Rakyat terutamanya para peniaga mengharapkan supaya kemudahan seperti ini Bagaimana kementerian dapat menyalurukan Sekian, Tuan Pengerusi. Tuan Pengerusi Datuk Zakaria bin Mohd. Edris @ Tubau Tuan Pengerusi Silakan Yang Berhormat Klang. Tuan Charles Anthony Santiago Butiran 020200 The World Health Organization dan Kementerian Kesihatan Malaysia telah Malaysia untuk sedia menghadapi COVID-19 akibat ancaman varian baharu iaitu varian Omicron. Beberapa buah negara seperti Israel dan Jepun telah menjalankan full lockdown. Walaupun kerajaan telah mengenakan sekatan sementara terhadap negara-negara Perintah Kawalan Pergerakan. Selain ancaman Varian Omicron, doktor- barisan hadapan di Hospital Sungai Buloh juga memberi amaran mengenai kemungkinan gelombang baharu COVID-19 pada Disember. Hal ini, rawatan biasa dan juga unit rawatan rapi untuk pesakit COVID- Sudah Usahawan-usahawan generasi muda kerana mereka masih mengalami Sebarang DR.30.11.2021 59 Menurut soal selidik telah dijalankan oleh pejabat saya, Tuan Pengerusi. Jikalau Walaupun ramai yang pernah memohon pinjaman dari bank-bank tetapi Kita mesti memahami bahawa pedagang-pedagang ataupun perniagaan- GLC atau korporat-korporat besar. Ini membuat mereka lebih COVID-19 Malaysia. Hal ini seterusnya mengakibatkan lebih ramai kehilangan Akhirnya mereka terpaksa Saya ada satu pandangan, saya minta Yang Berhormat Menteri menjawab isu ini MEDAC. Dana kecemasan- MEDAC di bawah payung atau umbrella- bawah Bukan kita tunggu sampai mereka So, saya minta bagi pihak Selain itu juga saya minta pihak kerajaan memberi kelonggaran kepada mereka Akhir sekali Tuan Pengerusi, dengan dana inilah baru kita dapat membahagikan Peniaga-peniaga kecil dan mikro juga akan menjadi kadar kelangsungan hidup Malaysia. Sekian, terima kasih. Tuan Pengerusi Dato’ Haji Che Abdullah bin Mat Nawi Peringkat Jawatankuasa Kementerian Pembangunan Usahawan dan Koperasi. Pertamanya saya ingin menyentuh Butiran 020200 Keusahawanan. Sebagaimana kita sedia maklum bahawa golongan usahawan ini Tahun lalu (PMKS) telah Tahun ini pula melibatkan 37,415 perusahaan telah Saya mengambil maklum rancangan kementerian untuk menyalurkan pelbagai PMKS ini. Antaranya ialah Skim Pembiayaan Pemulihan Perniagaan Mikro (CBRM 2.0) di bawah TEKUN, Skim Pembiayaan PKS dan Rakyat Fleksi di bawah Bank Rakyat PERNAS. Saya ingin bertanya kementerian ataupun kerajaan, berapakah jumlah PMKS ini di bawah setiap program Sejauh mana inisiatif tersebut berjaya mencapai DR.30.11.2021 PMKS bangkit semula pasca pandemik PMKS yang terkesan itu Seterusnya, saya ingin menyentuh Butiran 020500 Kecil dan Sederhana Malaysia (SME Corp. Malaysia). Saya ingin menyentuh mengenai Program Tunas Usahawan Belia Bumiputera (TUBE) yang telah dilaksanakan di seluruh Saya difahamkan program ini berjaya melahirkan 5,000 Soalan saya, apakah Program TUBE ini juga turut memberikan tumpuan kepada Dasar Digitalisasi Perniagaan oleh Saya juga ingin bertanya, apakah kementerian menyediakan suatu mekanisme TUBE ini sama ada masih berada dalam TUBE pada masa akan Ini juga sebagai benchmark kepada kejayaan yang dicapai di bawah Program TUBE ini. Tuan Pengerusi, saya juga ingin menyentuh Butiran 050200 Peniaga Kecil. Saya ingin bertanya apakah fokus aktiviti di bawah butiran penjaja dan Apakah ada mekanisme khusus yang disediakan oleh kementerian bagi penyaluran Saya juga ingin tahu apakah inisiatif Seterusnya Tuan Pengerusi, Butiran 30000 Niaga (TEKUN). Peruntukan di bawah TEKUN telah ditingkatkan kepada RM225 juta pada Saya ingin bertanya, berapakah jumlah pembiayaan tanpa caj telah PMKS bagi tahun ini dan berapa pula sasaran pembiayaan yang Saya juga ingin bertanya, berapa peratus daripada PMKS yang menerima pembiayaan atau pinjaman daripada TEKUN yang Sekian, terima kasih. Tuan Pengerusi Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Saya merujuk terus kepada Butiran 030000 - Pembangunan Koperasi. Saya ingin mengajak kementerian untuk Yang Berhormat Menteri kepada Rancangan Malaysia Ke-12 yang telah pun kita luluskan di dalam Dewan ini. Di mana di dalam Rancangan Malaysia Ke-12 ini dalam aspek melonjakkan Di situ terdapat satu strategi yang menyatakan akan menggalakkan Jadi, saya ingin tanya kepada kementerian, kita sekarang berdepan dengan Sudah pastilah strategi Rancangan Malaysia Ke-12. Cuma saya teliti dalam buku Oleh sebab bila saya rujuk pula pada peruntukan Kementerian Pertanian dan Industri Makanan, tidak ada peruntukan yang khusus berkaitan perkara ini. Jadi, saya DR.30.11.2021 61 Kedua Yang Berhormat Menteri, berkaitan tentang fokus kementerian dalam Kalau kita tengok dalam buku bajet ini, fokus Namun, perkara ini kita tengok dalam buku KDNK yang Dalam kesimpulan saya ataupun dalam kesimpulan yang boleh kita buat, mungkin Jadi, kita hendak Seterusnya, yang ketiga ialah Butiran 050000 Program Peningkatan dan Pembangunan PKS, Industri Halal dan Skim Latihan Siswazah. Saya ambil contoh Skim Latihan Siswazah yang dianggarkan sebanyak RM30 juta. Kita lihat media melaporkan peningkatan siswazah menganggur ini sebanyak Jadi, saya ingin minta penjelasan kepada Yang Berhormat Menteri. Selepas kita RM30 juta untuk Apakah pelan atau bantuan dana yang lebih sustainable Perkara yang seterusnya Tuan Pengerusi ialah butiran tentang TEKUN. Saya Ahli Parlimen di dalam Dewan ini menyatakan bahawa peruntukan untuk TEKUN ini ialah satu perkara yang penting untuk kita membantu mereka yang ingin Saya Dewan ini, Menteri yang lama telah menyatakan bahawa untuk TEKUN ini, ia tidak akan ada lagi masalah birokrasi. Jadi, saya ingin tanya kepada Yang Berhormat Menteri, apakah itu pendirian Kalau dulu, saya masih ingat lagi dalam Dewan disebut, kalau Jadi, Misalnya, daripada segi online Kita tahu dalam Seterusnya ialah berkait tentang Institut Keusahawanan Negara (INSKEN) yang RM32 juta kalau tidak silap saya RM80 juta. Saya ingin tanya, apakah fokus ataupun hala tuju Institut Keusahawanan Negara ini Jadi, kita mahu ada kerjasama antara kementerian. Kita tahu di bawah Kementerian Pengajian Tinggi ada juga keusahawanan, di Jadi, Yang Berhormat Menteri ini mungkin boleh diunjurkan ataupun Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Tampin. DR.30.11.2021 Datuk Dr. Hasan bin Bahrom Rahmani Rahim. Butiran 26, Butiran 020000 RM1 juta dari tahun 2021. Mengapakah Apakah soal pembangunan keusahawanan ini hampir Adakah kementerian lain yang mengendalikan urusan keusahawanan ini. Kalau Butiran 020200 RM1 juta kepada RM2 juta. Namun, bagi saya peruntukkan ini Sebagaimana kita sedia maklum, ekosistem keusahawanan amat penting Kerana itu, Persekitaran yang mendorong keusahawanan harus diterjemahkan dalam Aspek yang paling penting adalah pendidikan yang Kerana itu, kerajaan wajar Bagaimana negara mewujudkan ekosistem keusahawanan yang boleh menarik Saya juga ingin menyentuh Butiran 050200 Peruntukan yang diberikan sejumlah RM827 ribu. Adakah peruntukkan itu dapat membantu para pekerja kecil, lebih-lebih lagi ketika COVID-19 yang amat terkesan dan terjejas sehingga Soalnya, berapa jumlah yang akan diberikan kepada para peniaga kecil ini yang Apakah peruntukan yang diberikan itu dalam Apakah pemberian itu akan dapat menyelesaikan Akhir sekali, Butiran 90000 RM2 juta kepada RM5 juta. Ini mencerminkan kesungguhan kerajaan dalam meningkatkan penglibatan para siswazah Namun, adakah peruntukan yang diberikan itu mencukupi dalam mendepani Adakah usaha yang dilakukan oleh Justeru, kerajaan harus mempunyai komitmen yang tinggi di dalam memastikan Kerana itu, dorongan warga dengan usaha Terima kasih, Tuan Pengerusi. DR.30.11.2021 63 Tuan Pengerusi Berhormat Baling. Silakan. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Pengerusi. Assalamualaikum warahmatullahi wabarakatuh. Saya ingin mengambil bahagian dalam perbahasan Kementerian Pembangunan Usahawan dan Koperasi. Butiran 050000 Menteri yang amat Allah hantar balik Jadi, saya harap kehadiran Yang Berhormat Menteri kali kedua ini, apa yang saya Saya ingin berbincang isu Bank Rakyat 1.0. Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Kalau kita tengok Bank Rakyat telah sekian lama berada dalam negara kita untuk Saya difahamkan RM3 bilion jumlah nilai saham untuk Bank Rakyat yang ada Atas nama Bank Rakyat, sebanyak 13,14 dan 15 peratus diberikan dividen Jadi, saya ingin bertanya dengan Yang Berhormat Menteri, adakah boleh Yang Berhormat Menteri boleh melaksanakan dalam konteks Dasar Baharu ini, Bank Rakyat Ini kerana mata-mata rakyat menyatakan pada saya bahawa rakyat dan Bank Rakyat Jadi, Bank Rakyat lah sepatutnya memberi kelonggaran dan beri peluang Jadi, saya ingin mencadangkan Bank Rakyat 2.0 ini diberikan peluang kepada B40, M40 dan kalaulah 100 peratus kek tersebut, 60 peratus diberikan kepada M40 dan B40. Selepas itu, yang 40 peratus itu kita boleh beri kepada mereka gaji yang Saya yakin dan percaya demi kelangsungan Keluarga Malaysia berserta dengan kestabilan demi kemakmuran negara, saya yakin dan percaya Yang Berhormat Menteri dapat melaksanakan dan boleh menzahirkan hasrat rakyat di Kalau kita tengok apa yang berlaku dalam ASN, ASB dan sebagainya. Dia ada Jadi, kalau kita berikan peluang kali ini dalam konteks Bank Rakyat 2.0, Tuan Pengerusi, anak-anak hendak Tuan Pengerusi, mungkin cucu Tuan Pengerusi masih kecil lagi. Walaupun Tuan Pengerusi umur muda tetapi kita boleh rancang untuk meletakkan duit. Bilamana Kalau lah Tuan Pengerusi letak RM100 ribu, dapat faedah 10 peratus satu tahun. Kalau RM100 ribu dengan faedah 10 peratus, dapat RM10 ribu. Katalah untuk tempoh 15 Tuan Pengerusi sudah besar hendak masuk universiti, duit itu sudah memadai Jadi ini satu peluang keemasan. Yang Berhormat Menteri, ini merupakan peluang Yang Berhormat Menteri. Allah berikan Yang Berhormat Menteri datang balik Jadi, saya harap legasi Yang Berhormat Menteri Tanjong Karang yang hebat dan bijaksana ini dapat kita melaksanakan Bank Rakyat 2.0 untuk rakyat mendapat manfaat. Kalau kita tengok, ambil contoh inisiatif dari Bank Rakyat yang sentiasa mengambil langkah proaktif dan menyeluruh bagi PKS daripada Jadi, saya yakin dan percaya kalau kita tengok track record yang ada pada Bank Rakyat ini sangat signifikan untuk kita memulakan Bank Rakyat 2.0, khususnya. Saya DR.30.11.2021 RM6 bilion saham boleh dihimpunkan, dan dikumpulkan kalau diberi COVID-19 ini, Tuan Pengerusi, perniagaan pun orang takut. Orang nak simpan duit pun takut. Letak dekat Tabung Haji dua peratus pun belum tentu dapat lagi. Jadi, kalau lah Bank Rakyat 2.0 bayar zakat dan sebagainya, insya-Allah ramai Akan tetapi saya minta janganlah bagi kepada orang Tuan Pengerusi. Bagi dekat orang kaya-kaya RM6 bilion ini tidak sampai dua Itu sebab saya syorkan demi Keluarga Malaysia, demi B40 M40. Bagi mereka itu dahulu, 40 peratus itu, Tuan Pengerusi, Menteri dan Bank Rakyat, fikirkanlah hendak bagi kepada semua orang agar dapat terlibat dalam Bank Rakyat 2.0 ini. Jadi, itulah yang penting. Saya akan tunggu jawapan daripada Yang Berhormat Menteri. Saya harap Yang Berhormat Menteri boleh memberi jawapan gembira kepada Keluarga Malaysia, demi Kestabilan dan Kemakmuran yang Yang Amat Berhormat Perdana Menteri baru-baru ini. Dengan Yang Amat Berhormat Perdana Menteri, Dato’ Sri Ismail Sabri bin Yaakob Bera. Saya harap kementerian, Menteri-menteri semuanya dapat mengangkat Keluarga Malaysia ini untuk memastikan walk the talk, apa yang disebut oleh Yang Amat Berhormat Perdana Menteri, Menteri-menteri ini dapat melaksanakan. Saya juga ingin mengucapkan syabas dan tahniah kepada semua Menteri. Saya Alhamdulillah. Saya harap mereka dapat Lakukan perkara-perkara yang semua Ahli Parlimen dalam Dewan yang mulia ini, Dewan Rakyat ini, kawan sebelah sana, kami di Tuan Pengerusi Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Menteri Tanjong Karang, you are the man, walk the talk. Terima kasih Tuan Pengerusi. Assalamualaikum warahmatullahi wabarakatuh. Tuan Khalid bin Abd Samad Tuan Pengerusi Baling. Ahli-ahli Yang Berhormat, seramai 22 orang Ahli-ahli Yang Berhormat telah Yang Berhormat Menteri untuk menjawab, selama 20 Menteri Pembangunan Usahawan dan Koperasi Terima kasih Tuan Pengerusi, yang bercakap seramai 22 orang, hendak jawab 20 minit. Saya cubalah, cuba jawab semampu yang boleh. Akan tetapi, saya ingin mengucapkan terima kasih banyak kepada semua Ahli- Parlimen yang telah mengambil bahagian dan kesimpulan yang saya dengar daripada Pertama, pada dasarnya semua bercakap mengenai bagaimana hendak COVID- Untuk Pada hari ini dalam tempoh tiga bulan ini, kita punya sasaran hendak bantu dan DR.30.11.2021 65 Begitu juga kita merancang, sebagaimana Yang Berhormat bercakap tadi, bagaimana Asnaf dan golongan kurang upaya. Ini semuanya memang ada dalam Ahli Parlimen pada hari ini. Untuk tempoh yang saya nyatakan tadi, golongan yang hilang pekerjaan, belia, Kita boleh capai sehingga 3,667 orang golongan mereka-mereka yang Isu yang ketiga yang juga saya tengok tadi, yang ramai bercakap ialah bagaimana Perusahaan Mikro Kecil dan Sederhana (PMKS) Tadi ramai cakap sekarang ini digitalisasi, online dan Oleh itu, kita cuba buat percubaan Kita target kita hendak capai seramai 8,680 orang peserta, hari ini Begitu juga tadi, ramai yang bercakap bagaimana kita hendak membuat Bukannya mudah kita hendak selaraskan sebanyak 11 buah Kita juga tahu bahawa di MAFI pun ada program, Kementerian Pengajian Tinggi juga ada program, MOSTI Oleh sebab itulah, kami di kementerian telah pun berusaha untuk kita selaraskan. Kita telah membuat beberapa MoU dengan beberapa buah kementerian untuk kita Saya bagi contoh, tadi ramai yang bercakap Kursus, Maka kita buat dasar yang baharu, setiap usahawan yang mengikuti kursus di Bagi sijil tetapi mesti dipastikan untuk mendapatkan pinjaman daripada pihak agensi kita. Jikalau ada geran sebagai contoh, kita ada satu program di bawah INSKEN, kita buat RM15,000. Akan tetapi kalau sebanyak RM15,000 ini tidak cukup, dia hendakkan sebanyak RM100,000 maka kita telah minta, RM100,000 ini boleh pinjam dengan TEKUN. Jadi, itulah di antara yang kita sedang rancang. Kita cuba hendak menyelaraskan Memang Pada hari ini IKS. Pada hari ini kita lihat usahawan-usahawan kita dan Tuan Pengerusi, lebih banyak daripada Jadi, oleh sebab itu saya dengar tadi ramai yang bercakap masalah koperasi, Jadi oleh itu, saya cubalah jawab semampu yang Yang Berhormat Teluk Intan ada bangkitkan Saya hendak nyatakan bahawa INSKEN memainkan peranan bahawa dalam INSKEN, termasuk juga ada rakyat di luar negara juga mengikuti kursus yang ada INSKEN. Begitu juga dengan menggalakkan pelaburan dan juga mewujudkan SME Corp. telah pun memainkan peranan dengan RM5 juta untuk kita meningkatkan strategi dan juga syarikat DR.30.11.2021 Begitu juga kita ada beberapa skim iaitu di bawah SME Corp. Kita ada dipanggil RM55 juta untuk program BAP atau Peningkatan Kapasiti dan Keupayaan PKS. Kita juga ada program BEEP dan dengan adanya program-program ini, PMKS telah Begitu juga mengenai unicorn. Tadi unicorn dibangkitkan oleh Yang Berhormat Teluk Intan, yang ini kita kena update dengan MOSTI. Bila MOSTI ini kena tanya sedikit, Unicorn tetapi untuk makluman, yang kita dapat daripada MOSTI bahawa syarat- MOSTI. MOSTI menyasarkan Mengenai perbelanjaan yang dibangkitkan tadi iaitu bagi perbelanjaan kakitangan Saya hendak maklumkan bahawa dalam skim kontrak ini ada dua, Jabatan Perkhidmatan Awam, MySTEP. MySTEP ini ada dua, tahun lepas kita asingkan bajet MySTEP lain, kontrak biasa lain. Akan tetapi kali ini kita gabungkan sebab itulah dia Yang Berhormat Jempol bangkit mengenai kadar faedah tinggi SME Bank, Tuan Pengerusi Dewan, boleh buat secara bertulis. Akan tetapi Yang Berhormat Jempol ada. Tan Sri Noh bin Haji Omar Tuan Pengerusi Tan Sri Noh bin Haji Omar Jempol, isu yang selalu dibangkitkan kerana dia peminjam tegar SME Bank. Jadi, memang, kalau kita lihat memang isu yang kadar tinggi tetapi untuk makluman Yang Berhormat Jempol, kadang-kadang memang ada beberapa peruntukan. Misal kata Contoh, Tabung Khas Pelancongan 3 yang merupakan dana khas untuk usahawan dalam sektor RM500,000 setiap Kadar keuntungan dikenakan yang juga kompetitif iaitu sebanyak enam Akan tetapi, setelah mengambil kira subsidi kadar keuntungan sebanyak dua Kadar ini adalah tetap sepanjang tempoh Ada skim-skim tertentu yang memang Kementerian Kewangan bagi subsidi Walau bagaimanapun, cadangan Yang Berhormat amat baik sekali, di mana GLCs yang lain itu banyaklah simpan duit dekat SME Bank dan juga cadangan Yang Berhormat supaya Jadi, dia gunakan duit mereka sendiri. Jadi, GLCs untuk meningkatkan atau melabur di SME Bank ini memang Yang Berhormat Jempol. Begitu juga tadi saya sudah sebut mengenai peningkatan Jempol juga menyebut koperasi masjid. Sepertimana yang saya nyatakan tadi, memang Dato’ Haji Salim Sharif Tan Sri Noh bin Haji Omar Akan kita cuba capai 10 peratus. Dato’ Haji Salim Sharif Terima kasih. Tuan Pengerusi DR.30.11.2021 67 Dato’ Haji Salim Sharif Di mana SME Bank ini tidak berperanan seperti bank. Apa yang menjadi isu ialah kadar Oleh sebab pihak Bank Negara tidak membenarkan mewujudkan menawarkan Jadi, SME Bank ini menjadi bank komersial khas untuk usahawan Ini kerana apa penawaran yang diberi adalah lebih tinggi. Itu maksud saya. Tuan Pengerusi Jempol. Dato’ Haji Salim Sharif Tan Sri Noh bin Haji Omar Dato’ Haji Salim Sharif Tan Sri Noh bin Haji Omar Jempol. Insya-Allah, kita akan mengambil perhatian. Sebagaimana yang saya nyatakan SME Bank ini dia terpaksa dia mendapat pinjaman daripada pihak lain untuk Jadi, kalau disusun semula betul-betul untuk membantu usahawan Yang Berhormat Jempol itu akan tercapai. Saya akan ambil perhatian cadangan daripada Yang Berhormat Jempol. Yang Berhormat Kemaman membangkitkan Sistem BLESS yang dapat Tadi juga ada disebut bagaimana Sistem BLESS ini kadang- Ini kita akan ambil perhatian ya. Yang Berhormat dari Kemaman juga membangkitkan mengenai progress Universiti Keusahawanan Koperasi Malaysia. Ini, untuk makluman, bahawa Kita sedang memenuhi syarat-syarat yang Jabatan Pendidikan Tinggi di bawah KPT dan insya-Allah, kita cuba Julai tahun depan Mac, kita akan cuba tubuhkan Universiti Keusahawanan Koperasi Malaysia. Mengenai francais, tadi pun ramai yang membangkitkan mengenai bantuan yang Sehingga kini, terdapat 24 akaun RM2.1 juta membuat- dia telah pun mendapat bantuan Pernas. Pernas juga menyediakan pelbagai bentuk bantuan dan skim RECURVE yang menawarkan dana tambahan kepada Dato’ Haji Salim Sharif Pertindihan Pernas dengan Kementerian KPDNHEP dengan MEDAC. Ini ada Tan Sri Noh bin Haji Omar Di mana di bawah francais ini, MEDAC tetapi aktanya di bawah Kementerian Hal Ehwal Pengguna. Jadi, saya dengan Yang Berhormat Menteri Hal Ehwal Pengguna dengan KSU Walau bagaimanapun, saya nampak apa juga yang kita buat, kalau satu program Sama ada Kementerian Pembangunan Usahawan Yang Berhormat Menteri, I don’t mind, kalau Kementerian Hal Ehwal Pengguna hendak ambil francais, ambillah asalkan rakyat lebih Daripada kita berebut untuk apa DR.30.11.2021 Jadi, saya terbuka. Ini francais ini memang ada dua Saya rela lepaskanlah francais Kementerian Hal Ehwal Pengguna kalau betul-betul mereka hendak, tetapi, Begitu juga Yang Berhormat Padang Rengas ada menimbulkan mengenai PUNB. Memang betul, PUNB memang pada dasarnya daripada segi undang-undangnya Jabatan Perdana Menteri kerana PUNB ini ditubuhkan di bawah Yayasan Pelaburan Bumiputera. Di bawah Yayasan Pelaburan Bumiputera ini ada dua- Satu PNB dan satu PUNB. Memang di bawah Yang Amat Berhormat Perdana Menteri. Akan tetapi, oleh sebab kita hendak menyelaraskan daripada segi pentadbirannya PUNB ini dia boleh bagi pinjam minimum RM100 ribu dan maksimum RM10 juta Yang Berhormat Padang Rengas kata, kita hendak selaraskan RM100- Amanah Ikhtiar, sebagai contoh, pun diletak di bawah Ini kerana dua-dua agensi ini, Amanah Ikhtiar dan juga PUNB ini, memang Yang Amat Berhormat Perdana Menteri, meletakkan kedua-dua Amanah Ikhtiar dengan PUNB ini di Yang Berhormat Sepanggar mengenai digital, saya sudah sebut tadi. Tuan Pengerusi Tan Sri Noh bin Haji Omar Yang Berhormat Jerantut, bantuan kepada koperasi di bawah program.... Dato' Haji Salim Sharif Tan Sri Noh bin Haji Omar Tuan Pengerusi Tan Sri Noh bin Haji Omar Yang Berhormat Jerantut ada Tuan Pengerusi Dato' Haji Ahmad Nazlan bin Idris Menteri. Tan Sri Noh bin Haji Omar Yang Berhormat Jerantut, memang kita ada beri berbagai-bagai bantuan. Antaranya Program Transformasi Ekonomi Gerakan Koperasi, Program Jualan Koperasi Prihatin Rakyat, Program Penubuhan Koperasi Prihatin Rakyat, Program Dagang Produk/Perkhidmatan Koperasi Atas Talian dan beberapa bantuan yang kita beri di bawah PEMULIH. Bantuan pembangunan sehingga RM300 ribu kepada koperasi yang RM10 juta, kepada koperasi yang layak. Peranan koperasi dalam menangani isu-isu kenaikan harga barang ini juga Ahli Parlimen. Penglibatan koperasi dalam Program Jualan Prihatin Rakyat bagi menggalakkan orang ramai berbelanja dan membeli keperluan harian MEDAC menyediakan insentif jualan kepada koperasi yang terlibat untuk DR.30.11.2021 69 Yang Berhormat Pokok Sena dan juga Yang Berhormat Padang Serai Memang betul, kita Jadi, MEDAC telah menyediakan perbelanjaan khas iaitu Skim Pembiayaan Pemulihan Niaga Mikro 2.0 di bawah TEKUN dan juga kita juga telah dapat... Tuan Charles Anthony Santiago Tan Sri Noh bin Haji Omar Tuan Charles Anthony Santiago MCO Saya takut seperti Delta baru ini yang kita dapati mungkin akan berleluasa dan So, kita ada dana kecemasan tersedia Terima kasih. Tuan Pengerusi Klang. Tan Sri Noh bin Haji Omar Yang Berhormat, saya ambil kira. Kita akan tambah baik dengan apa yang kita sedang Sepertimana yang saya nyatakan tadi, ada yang membangkit mengenai birokrasi. Saya memang bersetuju bahawa dalam keadaan susah ini, luar biasa, saya telah meminta Bukan sahaja setakat birokrasi biasa tetapi CTOS dan CCRIS juga Usahawan juga ada skim dipanggil SPIN. Ini pun yang kita beri kepada usahawan- Free of charge, tidak ada Ini kita sedang buat dan juga pandangan Yang Berhormat Klang. Ini kita akan TEKUN kita dapat RM200 juta tahun depan dan RM25 juta itu memang khusus untuk India. Usahawan India ini memang ada peruntukan. Tahun ini kita bagi lebih daripada peruntukan. Kita dapat RM20 juta tetapi kita bagi RM23 Tahun depan kita dapat RM25 juta kita akan bantu golongan-golongan usahawan... Tuan Charles Anthony Santiago RM25 juta hingga RM35 juta begitu Tan Sri Noh bin Haji Omar RM20 tetapi kita belanja lebih. TEKUN gunakan duit dalaman Yang terakhir RM23 juta. Tahun depan RM25 juta. Mungkin apabila TEKUN boleh guna peruntukan dalaman Kita akan cuba membantu usahawan-usahawan kerana kita amat memahami Ini kerana itulah tadi ada disebut Saya juga hendak maklumkan, saya telah memberikan No legal action can be taken. Tidak boleh ambil tindakan undang-undang. Ini bukan masanya kita nak ambil tindakan DR.30.11.2021 Hendak bagi bankrap kah nak Tunggu. Lepas enam bulan nanti baru tindakan ini kita baru boleh buat... Tuan Charles Anthony Santiago Tan Sri Noh bin Haji Omar Begitu juga dengan moratorium. Kita tengok Sebagai contoh UDA, ia ada 888 buah premis perniagaan. Kita tahu Kita bekerjasama dengan agensi yang lain. Kalau hendak berniaga, hendak mula berniaga, dia boleh pinjam dengan TEKUN di bawah Ertinya MEDAC di bawah agensi-agensi yang sedia ada, kami akan cuba sedaya COVID-19 mungkin sudah berkurangan. Berkurangan maksudnya, dulu PKP, sekarang So now, fasa yang kedua bagi Ini memang Dan untuk akhirnya. Ya, masa sudah habis... Tuan Pengerusi Dato’ Haji Salim Sharif Kawalan francais tadi tidak dijawab kerana membebankan francais daripada Jadi, apakah tindakan peraturan seperti yang saya sebutkan tadi yang brand Apakah tindakan kementerian bagi memberi peluang dan Tan Sri Noh bin Haji Omar Perlaksanaannya di bawah kementerian saya. Macam contoh, malam Persatuan-persatuan Francais Malaysia. Ini bukan di Saya sebagai Yang Berhormat Menteri MEDAC pun tidak mendapat jemputan Yang Berhormat Perdana Menteri esok malam. Ini Yang Berhormat Menteri ini. Ini sebagai contoh yang buat program itu Persatuan- Francais Malaysia... Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Pengerusi Tan Sri Noh bin Haji Omar Saya hendak ulang lagi bahawa mesti disatukan sama ada MEDAC KPDNHEP ambilah 100 percent uruskan. Jangan Saya, I do not mind Tuan Pengerusi Tan Sri Noh bin Haji Omar Terima kasih Yang Berhormat Baling, pandangan yang baik mengenai Rakyat 2’. Sekarang ini, saya tahu ramai yang hendak jumpa saya hendak beli saham. Saham sudah habis sudah maksimum RM3 bilion. Jadi, memang dalam perancangan Bank Rakyat, mungkin akan timbulkan saham Bank Rakyat 2. Jadi, ini akan boleh buka saham kepada rakyat tetapi cadangan Yang Berhormat Baling amat baik sekali supaya beri kuota kepada B40 ini supaya B40 juga dapat merasai Bank Rakyat yang hari ini kita lihat salah satu koperasi Kita harap, kalau saham Bank Rakyat 2 ini kembali ditubuhkan tetapi kita dalam Bank Negara Malaysia dan DR.30.11.2021 71 Insya-Allah ini dalam perhatian dan kalau ini berlaku, berjaya dilaksanakan Baling cadangkan itu memang akan diberi perhatian, diberi pengenaan B40... Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua di Batu Pahat pun masukkan sekali. Tuan Pengerusi Tan Sri Noh bin Haji Omar Datuk Seri Mohd Redzuan bin Md Yusof Sejumlah 100 percent yang saham Bank Rakyat 2 ini untuk anak muda Tepuk Tan Sri Noh bin Haji Omar Menteri pun saya akan ambil kira. Jadi, pandangan anak muda satu pandangan yang baik. Insya-Allah Tuan Pengerusi Tan Sri Noh bin Haji Omar Tuan Pengerusi Tan Sri Noh bin Haji Omar Daripada Yang Berhormat Alor Gajah daripada Yang Berhormat Lumut, bekas-bekas Yang Berhormat Menteri dan Timbalan Menteri yang memahami Tuan Pengerusi Tan Sri Noh bin Haji Omar Ahli-ahli Parlimen yang membangkitkan isu-isu yang Terima kasih banyak. Tuan Pengerusi Berhormat Menteri. Ahli-ahli Yang Berhormat, masalahnya ialah bahawa wang sejumlah RM195,036,300 untuk Kepala B.26 Anggaran Perbelanjaan Mengurus 2022 jadi Jadual hendaklah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.26 diperintah jadi sebahagian daripada Jadual Tuan Pengerusi Kepala P.26 Anggaran Perbelanjaan Pembangunan 2022 Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.26 jadi sebahagian daripada Anggaran Perbelanjaan Kepala B.46 Kepala P.46 Tuan Pengerusi Kepala Pembangunan P.46 di bawah Kementerian Sumber Manusia terbuka untuk di Ahli-ahli Yang Berhormat, saya ada menerima 24 Ahli-ahli Yang Berhormat untuk Saya bacakan senarainya. Ia dimulakan dengan Yang Berhormat Kuala Krai, Yang Berhormat Ipoh Barat, Yang Berhormat Setiu, Yang Berhormat Pokok Sena, Yang DR.30.11.2021 Berhormat Kemaman, Yang Berhormat Setiawangsa, Yang Berhormat Tebrau, Yang Berhormat Kalabakan, Yang Berhormat Kuala Langat, Yang Berhormat Kepong, Yang Berhormat Dungun, Yang Berhormat Kapar, Yang Berhormat Jerai, Yang Berhormat Bukit Bendera, Yang Berhormat Tumpat, Yang Berhormat Permatang Pauh, Yang Berhormat Sepang, Yang Berhormat Batu Kawan, Yang Berhormat Sungai Buloh, Yang Berhormat Beruas, Yang Berhormat Klang, Yang Berhormat Hang Tuah Jaya, Yang Berhormat Padang Serai dan Yang Berhormat Sik. Saya mulakan dengan menjemput Yang Berhormat Kuala Krai. Lima minit. Tuan Abdul Latiff bin Abdul Rahman Puan Teresa Kok Ini kerana, Kementerian Sumber Manusia kita kena jaga semua yang kerja jadi saya Yang Berhormat Menteri bagi Kurang sedap. Mereka ini mungkin Tuan Pengerusi Puan Teresa Kok Menteri Sumber Manusia ambil maklum bagi mereka kerusi lebihlah duduk sana bagi Tuan Pengerusi Tuan M. Kulasegaran Tuan Pengerusi Mereka akan masuk... Tuan M. Kulasegaran Tuan Pengerusi Tuan M. Kulasegaran Berhormat Menteri Sumber Manusia will take personal initiative dalam hal ini. Kementerian Sumber Manusia boleh. Tuan Pengerusi Tuan Karupaiya a/l Mutusami Tuan Pengerusi Boleh Sila, Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua, Kementerian Sumber Manusia. Tuan Yang di-Pertua, saya ingin menyentuh Maksud B.46 Butiran 030200 Keselamatan dan Kesihatan Pekerjaan. Saya tertarik dengan kenaikan perbelanjaan sebanyak RM7,014,300 untuk Butiran ini. Peningkatan yang agak tinggi ini menunjukkan kerajaan sangat prihatin Dalam usaha melangkah ke hadapan, kita DR.30.11.2021 73 Perkembangan teknologi semasa secara tidak langsung menggesa kerajaan Pertamanya, saya ingin menanyakan apakah Rang Undang-undang Keselamatan Kesihatan Pekerjaan (Pindaan 2020) yang RUU ini dilihat akan menambah lagi bidang kuasa Jabatan Keselamatan dan Kesihatan Pekerjaan sehingga meningkatkan beban tugas pemeriksaan jentera, Adakah penambahan ini merujuk kepada ketidakcukupan pegawai Keduanya, saya juga merujuk kepada RUU Keselamatan dan Kesihatan Pekerjaan (Pindaan 2020). Apakah justifikasi peruntukan perundangan berkaitan latihan RUU tersebut. Ketiganya, Jabatan Keselamatan dan Kesihatan Pekerjaan. Keempatnya, apakah tindakan dan langkah kementerian bagi meningkatkan Kelimanya, sejauh manakah Manakala, yang keenamnya pula apakah cadangan kerajaan untuk mengubah COVID-19. Apakah cara-cara kerajaan membantu majikan untuk menambah baik sistem Apakah penyediaan garis COVID-19 di Ketujuh dalam Butiran yang sama, apakah tindakan yang diambil oleh Jabatan Keselamatan dan Kesihatan Pekerjaan untuk mencegah penularan pandemik COVID-19 Merujuk kepada data bermula 1 April 2021 sehingga 26 Mei 2021 sahaja, Kelapan, COVID-19 dan apakah tindakan kementerian dalam menangani isu ini. Akhirnya yang kesembilan ialah merujuk kepada Buku Bajet 2022. Di bawah kerangka Keberhasilan Kementerian Outcome 2, decent work. Apakah justifikasi sasaran Kadar Kemalangan Pekerjaan 2021 dan 2022 lebih tinggi daripada pencapaian sebenar Kadar Kemalangan Pekerjaan 2022 Tuan Pengerusi, saya ingin menyentuh Butiran Maksud B.45 Butiran 020000 Pembangunan Modal Insan. Saya ingin bertanya apakah polisi yang diambil oleh pihak Muslim yang bekerja di kedai-kedai serbaneka yang Ini jelas memberi tekanan dan tidak menghormati hak sebagai Muslim Di sana terdapat hukum yang jelas di mana sepuluh golongan yang Allah SWT. Selain daripada itu, terdapat rungutan daripada pekerja wanita Muslimah di sektor Muslimah ataupun wanita Muslimah. Saya sangat Isu yang terakhir, Tuan Pengerusi ialah Maksud P.46, Butiran 04700 Institut Latihan Perindustrian (ILP), Selangor. Walaupun saya hendak sebut isu ini di Kuala Krai Butiran berkaitan tidak ada. Akan tetapi saya rujuk kepada Butiran ini untuk Di Kuala Krai, terdapat sebidang tanah yang dicadangkan Institut Latihan Perindustrian (ILP). Saya ini menanyakan apakah status terkini cadangan pembinaan ILP tersebut Saya masih DR.30.11.2021 Kuala Krai merupakan antara daerah yang masih belum mempunyai institusi pengajian tinggi. Sekiranya ILP ini akan dapat menaikkan nilai hartanah Tuan Pengerusi, itu sahaja ucapan saya. Terima kasih. Wassalamalaikum Tuan Pengerusi Terima kasih Yang Berhormat Kuala Krai. Sekarang saya jemput Yang Berhormat Ipoh Barat. Sila Yang Berhormat Ipoh Barat. It is your turn now. Tuan M. Kulasegaran Yang Berhormat Batu Kawan dahulu selepas itu Tuan Pengerusi Yang Berhormat Batu Kawan sekarang. Saya jemput Yang Berhormat Batu Kawan atas Sila, Yang Berhormat Batu Kawan. Puan Kasthuriraani a/p Patto Yang Berhormat Seputeh untuk saya Juga Yang Berhormat Ipoh Barat, kebenaran daripada Yang Berhormat Ipoh Barat untuk saya mengambil bahagian dalam perbahasan Jawatankuasa Kementerian Sumber Manusia yang berjumlah RM1.29 bilion. Tuan Pengerusi saya mulakan dengan Butiran 04300 Perindustrian Nibong Tebal, Pulau Pinang. Saya nampak ada penurunan peruntukan RM2.14 juta sehingga RM500,000. Saya ingin tahu kenapa dan di mana Beralih kepada Butiran 08300 Baharu. Saya nampak ada peningkatan daripada RM15.2 juta kepada RM27.5 juta. Anggaran kos RM4.5 juta untuk setiap pembinaan bangunan baharu, saya ingin tahu di Tenaga Kerja baharu ini dan adakah negeri Pulau Pinang tersenarai untuk menerima satu pejabat baharu. Seterusnya saya menyentuh Butiran 04110 Pengerusi saya ingin bangkitkan dua isu mengenai Program Perburuhan ini. Satu adalah Hari ini kita Sekurang-kurangnya 20 lebih ejen yang terlibat dalam urusan untuk Ini B, sektor domestic worker dan sebagainya. Kita tahu Malaysia juga antara negara yang tidak terkecuali daripada isu salah Saya ingin tahu di sini, apakah status Indonesia. Saya faham ada rundingan di antara negara kita dengan negara Indonesia. Akan tetapi saya juga mendapat tahu bahawa kos untuk memohon domestic Saya faham Saya rasa pada di kala pandemik COVID-19 ini, satu Saya rasa adalah sedikit ironik bila Kementerian Sumber Manusia mahu Akan tetapi DR.30.11.2021 75 With every increasing amount of this Maka saya mohon bahawa pihak Kementerian Sumber Manusia bersama dengan KDN yang dikatakan gatekeeper untuk membawa masuk pekerja asing ini, akan Kedua adalah isu pekerja asing yang lari. Tuan Pengerusi kita tahu banyak Sebab-sebab mengapa Banyak pekerja asing ini menjadi mangsa Mereka dibuli, mereka diganggu. They are harrased dan hak-hak mereka Malaysia ini tidak dilindungi. Maka, dia terus dicabuli dan terus dianiaya. So, ramai pekerja asing ini melarikan Bila pekerja asing ini melarikan diri, maka majikan akan dikenakan levi oleh KDN, Saya rasa kita perlu ada satu sistem dan satu formula untuk kita rungkaikan dan Akan tetapi Ini kerana majikan melabur banyak duit untuk Maka, ingin saya cadangkan, melihat kepada negara-negara yang lain, satu KWSP. Di mana ada caruman kecil daripada majikan dan Bukan diberi Sama nasib dengan majikan, ejen pun boleh lari, maka saya cadangkan kalau ada satu Buka akaun macam EPF untuk Bila habis tempoh masa bekerja, visa itu tiga Tuan Pengerusi Berhormat. Terima kasih. Baik. Puan Kasthuriraani a/p Patto Saya harap dengan ini kita juga dapat melihat kepada isu-isu yang lain. Sedikit lagi, Tuan Pengerusi. Isu ejen-ejen yang membuli dan juga seolah-olah macam Mereka ada- mereka katakan, Saya ada hubungan atau connection- kabel, dengan orang-orang besar Menteri, Menteri Sumber Manusia akan bawa isu ini untuk wujudkan satu KDN, KPDNHEP dan kementerian yang Pada masa yang sama, hak-hak pekerja tempatan juga diberikan kepentingan Sekian, terima kasih. Tuan Pengerusi Batu Kawan. Saya kena cari sebelah sini, nanti kita akan masukkan Yang Berhormat Ipoh Barat. Sekarang saya jemput Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Membaca sepotong ayat Al-Quran DR.30.11.2021 Tuan Pengerusi, saya terus kepada Butiran 030200 Kesihatan Pekerjaan. Berlaku peningkatan dalam butiran ini daripada RM125,338,500 RM132,352,800. Tuan Pengerusi, kebajikan pekerja antara isu yang seharusnya Umum mengetahui kerajaan telah membentangkan rancangan bagi Tuan Pengerusi, dinaikkan kepada tujuh hari. Saya kira langkah ini amat tepat dalam Namun begitu, undang-undang yang berkait dengan kebajikan pekerja masih lagi Hal ini Usaha ini bagi memberi ruang kepada pekerja wanita untuk pulih fizikal Jika mereka terpaksa bekerja, semestinya produktiviti kerja akan terjejas Oleh itu, cuti bersalin bagi wanita yang mengalami keguguran wajar dipertimbangkan. Perkara seterusnya juga berkaitan dengan kebajikan pekerja, khususnya pekerja Seperti mana sedia maklum, sejak Ogos 2019, pekerja di agensi Kerajaan Persekutuan telah dilaksanakan Waktu Bekerja Fleksi (WBF), dengan izin Tuan Pengerusi, menggantikan Waktu Bekerja Berperingkat (WBB). Pelaksanaan tersebut Berdasarkan jawapan Timbalan Menteri tempoh hari, kerajaan akan memasukkan Waktu Bekerja Fleksibel serta cadangan pengurangan Rang Undang-undang Kerja (Akta Kerja) 1955. Soalan saya, sejauh manakah hasil dapatan bagi pekerja yang telah mengamalkan Waktu Bekerja Fleksibel ini Butiran 030400 Hubungan yang baik antara majikan dan pekerja merupakan salah satu cara Hal ini kerana berdasarkan Selain tempoh masa bekerja yang panjang, kurangnya kawalan, kerja rutin, konflik antara Justeru, hubungan baik antara majikan dan pekerja mampu menangani masalah Oleh itu, apakah langkah kerajaan bagi mengharmonikan hubungan Sehingga kini, sejauh mana kempen nilai-nilai murni seperti Selain itu, Butiran 041000 Apakah bentuk program Adakah ia nya kesinambungan dengan Butiran 030300 Butiran seterusnya ialah Butiran 030100 Malaysia. Majikan, pekerja di sektor ini perlu diberi perhatian. Seperti yang sedia maklum, Skim MyEZ Cover iaitu Namun begitu, skim ini hanya diberikan kepada penjawat awam serta golongan Soalan saya, kenapakah skim ini tidak diperluaskan lagi Sekian, Tuan Pengerusi. Tuan Pengerusi Setiu. Sekarang saya jemput Yang Berhormat Ipoh Barat. DR.30.11.2021 77 Tuan M. Kulasegaran Pengurusan Perburuhan Negara. Kita tahu negara kita tenat kerana tidak cukup pekerja Kita perlu satu polisi yang serius, yang perlu dilipatgandakan supaya fast Saya tidak tahu apa yang dibuat oleh Kementerian Dalam Negeri sebenarnya. Yang Berhormat, saya tahu Yang Berhormat sedang usaha. Akan tetapi kita perlu satu Akan tetapi jangan lupa, Saya difahamkan, setiap pekerja mungkin dia kena di antara RM6,000 ke RM10 Buruh paksa ini menjadi suatu perkara Tuan Pengerusi. Di mana kita terpaksa menghadapi macam-macam Amerika dan Eropah. Kita third tier traffic in person, macam mana Yang Berhormat sendiri telah mengakuinya recalibration telah Ada beberapa perubahan perlu dibuat. Apakah tindakan sedang diambil untuk Mengenai Butiran 030300 - Hal Ehwal Kesatuan Sekerja. Saya tahu pengagihan Program Hal Ehwal Kesatuan Sekerja. Saya hendak tahu Yang Berhormat, apakah yang dibuat supaya lebih ramai rakyat Malaysia menjadi anggota di Adakah inisiatif-inisiatif yang sedang dibuat oleh kementerian cukup Oleh sebab saya percaya kita perlu be on the ground, untuk berjumpa mereka, pekerja- Kesatuan Sekerja. Saya semalam baru menghadiri satu seminar. Apabila saya berbincang dengan Kementerian Sumber Manusia tetapi Kesatuan Sekerja dan juga inisiatif untuk lebih ramai rakyat Malaysia masuk sebagai anggota supaya ada bargaining power yang setaraf dengan Tuan Pengerusi, kita hanya ada lebih kurang lima peratus pekerja di negara ini Butiran 030500 Berhormat, saya telah mengatakan di Dewan ini sebelum kita menerajui kerajaan bahawa Akan tetapi, mereka tidak ada security of Saya difahamkan kita telah alih kepada sistem yang lama. Bila kita menerajui Mahkamah Perusahaan At least 100 days, be decent about it. Akan tetapi, sekarang Januari mereka kontrak baru direnewal hingga sekarang belum diberitahu. Silalah Yang Berhormat usaha sedikit. Tolong kepada mereka. Mereka pun manusia. Mereka pun kalau Jangan kita menyusahkan Semasa dahulu Kabinet telah mengarahkan bahawa setiap tahun kita AGC punya pegawai-pegawai di Mahkamah Perusahaan, lima orang satu Adakah ini dibuat Saya harap tindakan diambil dengan seberapa segera yang boleh. Juga berapakah tunggakan kes-kes di mahkamah perusahaan Butiran 040600 Pakatan Harapan menerajui kerajaan, sekarang kita gaji minimum RM1,400. Di Eropah, di England satu bulan EUR1,598.69. Gaji minimum pun baru dinaikkan di England dan sebagainya. Kenapakah Malaysia tidak dan enggan membuat demikian Lagi satu Butiran 041200 Latihan KSM. Tuan Pengerusi, kita mengagihkan berjuta-juta Ringgit. Sekarang untuk DR.30.11.2021 RM54 juta setahun lebih. Semasa kita menerajui kerajaan, saya telah ada banyak Ini kerana breakfast sana banyak teruk. Yang Berhormat sendiri mahu pergi ke Baru Yang Berhormat tahu. Lalat di sana, kucing di sana. Saya sendiri melawat semua ILPD negara ini dapati ini masalah luar- selalu dan Ini small matter tetapi anak-anak kita yang muda-muda dan miskin dari Mereka perlu pertolongan. Kita sebagai Yang Berhormat, semua lecturers duduk di air condition office. Makanan luar Anak-anak kita yang belajar di sana, makanan banyak tidak ada guna. Ini kita perlu Saya telah cadangkan dahulu Yang Berhormat bahawa kita perlu hentikan kontrak- Mereka you tahu semua Yang Berhormat, semua ada Itu fasal dia ada di sana dan ramai antara kontrak-kontrak yang UMNO dan sebagainya. Kita perlu ambil tindakan yang tegas. Tolonglah anak-anak kita Yang Berhormat. Lagi satu Yang Berhormat adalah... Tuan Pengerusi Berhormat Ipoh Barat. Tuan M. Kulasegaran Tuan Pengerusi Tuan M. Kulasegaran Tuan Pengerusi Tuan M. Kulasegaran Yang Berhormat, berbilion-bilion diagihkan Kerajaan Persekutuan untuk PERKESO dan HRDF. Akan tetapi, macam mana Parlimen. Saya nampak di sini. Saya telah baca di buku Menunjukkan buku Anggaran Perbelanjaan Persekutuan 2022 HRDF atau SOCSO. Menunjukkan ada sesuatu yang- bukan SOCSO saya RM100 bilion or RM15 billion, saya rasa. Macam mana kita tidak tahu macam mana ia diguna pakai. Adakah sasaran dia Berapa ramai telah digaji kan Menteri jawab semasa bila ditanya soalan tetapi dalam buku ini tidak disenaraikan. Saya Yang Berhormat akan membuat satu inisiatif. There must be correction. So that we Tuan Pengerusi. Tuan Pengerusi Tuan M. Kulasegaran Finance Ministry mengatakan pada dasarnya. Akan tetapi Saya tidak mahu esok hari Yang Berhormat disiasat oleh agensi-agensi katakan wang Yang Berhormat apa hendak kata Tidak tahu Buku ini tidak nyatakan berapa diagihkan, macam mana ia digunakan dan apa untuk- apa Terima kasih Tuan Pengerusi. Tuan Pengerusi Ipoh Barat. Seterusnya, saya jemput Yang Berhormat Kemaman. Tuan Che Alias bin Hamid Terima kasih Tuan Pengerusi memberi kesempatan Peringkat Jawatankuasa Kementerian Sumber Manusia. DR.30.11.2021 79 Tuan Pengerusi, di bawah Butiran 030100 Pertama, isu kekurangan kerja kira-kira 75 ribu orang Isu ini susulan pembekuan Perintah Kawalan Pergerakan yang pertama tahun Justeru, adakah perancangan drastik daripada pihak kerajaan kementerian Seterusnya kedua, selain sektor perladangan, sektor pembinaan turut mengalami D iaitu industri yang kotor, bahaya dan sukar. Hal COVID-19. Oleh itu, adakah kerajaan berhasrat untuk melaksanakan inisiatif-inisiatif tertentu Seterusnya yang ketiga, saya ingin menyentuh mengenai waktu kerja fleksibel. Saya telah meneliti jawapan kementerian berhubung dengan cadangan waktu kerja Iaitu dengan memasukkan cadangan pengurangan waktu Akta Kerja 1955. Saya amat bersetuju dengan Namun, sejauh manakah Seterusnya Tuan Pengerusi, saya ingin menyentuh mengenai hasil kajian gaji Jawatankuasa Teknikal Perundingan Gaji Negara (JTPGN) di bawah Butiran 040600 MPGN MPGN terhadap kajian tersebut dan sejauh manakah Seterusnya Tuan Pengerusi, kita maklum bahawa kerajaan perlu melihat Namun, had gaji minimum pada ketika Sedangkan inflasi yang berlaku saban tahun meningkatkan harga dan menurunkan nilai Lalu kuasa beli rakyat semakin menurun dan memberi kesan yang amat Oleh itu, saya mohon penjelasan kerajaan mengenai langkah-langkah jangka Seterusnya, Tuan Pengerusi di bawah Butiran 041100 Saya ingin menyentuh mengenai pendidikan perburuhan sebagai salah satu mekanisme Soalan saya, sejauh manakah program pendidikan perburuhan ini dilaksanakan Apakah inisiatif yang diambil oleh kerajaan bagi memperluaskan kewujudan DR.30.11.2021 Seterusnya yang terakhir Tuan Pengerusi, di bawah Butiran 041000 Hal Ehwal Kesatuan Sekerja. Saya mohon perincian pihak kementerian mengenai RM2.6 juta, manakala, RM1.1 juta pada tahun sebelum ini. Saya mohon penjelasan kementerian, apakah bentuk program hal ehwal Sekian, terima kasih. Tuan Pengerusi Kemaman. Seterunya, saya menjemput Yang Berhormat Pokok Sena. Dato’ Mahfuz bin Haji Omar B.46 Butiran 020000 TVET. Di tulis di sini peratusan TVET pada tahun 2020 iaitu pencapaian sebenar 20.50 Tahun 2021 disebut di sini sasaran ialah 15 peratus. Saya hendak tahu berapa pencapaian yang sebenarnya tahun 2021 sehingga Ini sebab dilihat untuk tahun 2022 sasaran ialah 18 peratus. Begitu juga dengan TVET yang dilatih semula (reskilling dan ) iaitu pada tahun 2020, pencapaian sebenar ialah 34 peratus. Tahun 2021 Jadi berapa peratus sebenarnya yang telah diberikan latihan Saya hendak timbulkan ini ialah kerana saya melihat bahawa pertama sekali",
    "Sedangkan saya lihat bahawa program TVET ini harus diberikan perhatian apabila TVET TVET dan ini seharusnya diberikan tumpuan yang lebih serius. Apa yang membimbangkan saya ialah dalam beberapa bulan sudah, ada satu JPK ini telah pun ditutup kerana ia tidak boleh beroperasi akibat daripada PKP. Diberitahu juga 179 pusat bertauliah pula nyawa-nyawa ikan. Jadi apakah langkah- Saya tidak sempat Kementerian Pembangunan Usahawan sebab ini Mereka ini juga usahawan. Jadi macam mana mereka hendak membiayai kos. Walaupun ada diberikan skim subsidi upah tetapi ia tidak mencukupi, hanya ada Apabila pelajar tidak masuk, jadi mereka tidak boleh (pendapatan) yang mereka perolehi daripada Jadi menyebabkan ada 16 telah pun ditutup dan selebihnya itu Jadi ini yang saya hendak minta. Apakah langkah-langkah yang dibuat oleh kementerian khususnya JPK dalam melihat Tahun ini memang saya difahamkan bahawa kemasukan pelajar begitu dingin dan Kemasukan pelajar itu Jadi apa persiapan yang dibuat oleh Khususnya ialah kempen, promosi TVET ini. Mengarusperdanakan TVET ini perlu dibuat tetapi saya tidak nampak sekarang Ini sebab saya melihat selepas daripada PKP, ibu bapa dan keluarga ini agak bimbang untuk menghantar anak ke pusat-pusat Mereka takut dan sebagainya. DR.30.11.2021 81 Jadi kita perlu ada keyakinan. Sebelum itu mereka tidak yakin adakah boleh Akan tetapi sekarang kebimbangan mereka COVID. Jadi oleh sebab itu saya minta bahawa Kemudian ialah berkaitan dengan Butiran 030100 Yang Berhormat dalam satu kenyataan baru-baru ini ada D. Jadi saya hendak minta Jadi pecahan dari 500,000 Akhir sekali walaupun banyak lagi sebenarnya perkara yang saya hendak sebut Tuan Pengerusi berikan yang terakhir tetapi ada lagi Tuan Pengerusi Dato’ Mahfuz bin Haji Omar Butiran 030200 Akan tetapi saya tidak direct kepada JKKP tetapi saya hendak direct kepada PERKESO. Ini sebab tidak ada butiran yang berkaitan dengan PERKESO oleh sebab ia merupakan Jadi berkaitan soal penambahbaikan yang perlu dibuat oleh PERKESO dalam isu Iaitu yang berkaitan dengan masalah faedah pengurusan jenazah atau mayat. Kalau kita lihat yang telah dibuat oleh PERKESO ialah bayaran pembayaran kos RM4,500 sekiranya jenazah itu Oktober 2019. Maknanya ini telah dilakukan. Bayaran pembayaran kos penghantaran Semenanjung ke Sabah, Sarawak ataupun dari Sabah, Sarawak ke Semenanjung termasuk juga bukan bencana pekerja berkuat kuasa 2021 iaitu April. Jadi apa yang saya hendak cadangkan ialah apakah boleh dipertimbangkan Akta 4, 7, 8, 9 ini diberikan faedah Maknanya meliputi semua faedah tersebut. Ini kerana buat masa ini faedah pengurusan Kalau lain daripada itu tidak dapat. Maknanya Namun saya bersetujulah bahawa kelayakan bayaran pencen ilat yang terbit di Cuma Terima kasih. Dato’ Mahfuz bin Haji Omar Pokok Sena. Sekarang saya jemput Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Butiran yang pertama yang saya sertai ialah Butiran 020100 Tuan Pengerusi, sekiranya rakyat kita tidak berminat dengan kerja 3D (dirty, ) yang sedia ada, apakah langkah kerajaan yang diambil untuk DR.30.11.2021 Adakah kerajaan bersedia untuk menggantikan tenaga buruh seperti sektor Walaupun Kerajaan harus meneruskan program pengambilan pekerja asing dan Kalau tidak, majikan tetap akan mengambil Kalau tidak, mereka tidak boleh berniaga. Maka saya tidak lihat ini PATI tetapi menggalakkan lebih ramai PATI datang ke Kalau kita tidak menangani isu dengan baik walaupun kita hendak Butiran yang seterusnya adalah Butiran 020200. Tuan Pengerusi, di bawah Rancangan Malaysia Kedua Belas, kerajaan akan memberi tumpuan kepada sembilan Agenda MyDIGITAL dan diikuti dengan Dasar IR 4.0 negara yang digariskan RMKe-12. Langkah mempercepat penggunaan teknologi dan inovasi akan IR 4.0. Oleh Adakah kerajaan yakin dengan pelan tindakan Tuan Pengerusi, kerajaan juga seharusnya membantu usahawan dalam tiga Bagi menggerakkan IR 4.0 di mana teknologi IR 4.0 adalah keupayaan kuasa Oleh yang demikian, sekiranya Bagi menjayakan perkara tersebut, kerajaan seharusnya menggalakkan pelabur- IR 4.0 di dalam negara. Selain dapat mengurangkan kos operasi, mewujudkan lebih banyak peluang pekerjaan Dengan Tuan Pengerusi, Program Subsidi Upah (PSU) dalam pembayaran bantuan Pakej Jana Semula Ekonomi Negara (PENJANA), Pakej Perlindungan Rakyat dan Pemulihan Ekonomi (PEMULIH) di bawah PERKESO khusus Sejauh manakah keberkesanan PENJANA dan PEMULIH dalam memberi Saya perlu 30 saat lagi ya, untuk sentuh butiran terakhir. Tuan Pengerusi Tuan Steven Choong Shiau Yoon Butiran 041200 Tuan Pengerusi, di bawah butiran tersebut, sebanyak RM54 juta telah diperuntukkan bagi Bolehkah kerajaan memperincikan jenis RM54 juta Terima kasih. DR.30.11.2021 83 Tuan Pengerusi Tebrau. Seterusnya saya jemput Yang Berhormat Setiawangsa. Tuan Nik Nazmi bin Nik Ahmad Pengerusi. Setiawangsa ingin menyentuh pertama sekali Butiran 030100 Butiran 030000 Khazanah Research Institute (KRI) dalam Laporan The State of Households Part 2 menyatakan pekerja ekonomi gig sebagai dengan izin, defining features Malaysia. Bila kita bercakap tentang soal ekonomi gig, bila kita buat risalah, promosi dan Pekerja IT malah dengan izin, freelance professional tetapi hakikatnya majoriti besar Namun, mereka telah memainkan peranan yang COVID-19 ketika kita duduk di rumah ketika PKP. Masalahnya ialah tiada platform yang ada buat masa ini untuk mereka. Tidak ada Anggaran Bank Dunia menyatakan lebih suku tenaga Malaysia ataupun 3.8 juta orang terlibat dalam ekonomi gig. Kita lihat Grab yang dinilai USD40 bilion atau hampir RM170 bilion Belanjawan Malaysia untuk 2022 yang kita bincang pada hari Begitu juga Delivery Hero yang memiliki Foodpanda. Mereka mencatatkan Euro ataupun RM4.082 Sehingga Jadi, tidak dianggap sebagai Jadi, fiction tentang independent contractor itu Ramai lepasan sekolah, ramai golongan yang kehilangan kerja malah graduan COVID-19. Kita sepatutnya melihat Amerika khususnya di California dan United Kingdom untuk merangka kerangka perundangan untuk pekerja-pekerja ekonomi gig. Sampai bila lagi kita nak biarkan perkara ini berlarutan Pasaran pekerja hari ini ialah pasaran Banyak kes pemegang Ketiga, saya ingin bertanya tentang perincian MYFutureJobs. Di bawah butiran MYFutureJobs dan Yang Cukuplah kita asyik menyalahkan IPT, menyalahkan graduan kononnya tidak mempunyai Graduan yang dilahirkan di negara kita pada hari ini tiga kali ganda berbanding Jadi, ini satu krisis yang sangat besar dan dalam Bawah butiran yang sama juga, Skim JaminKerja Keluarga Malaysia. DR.30.11.2021 Tuan Yang di-Pertua mempengerusikan Jawatankuasa Setiawangsa ingin bertanya, apa ukuran kejayaan program ini, dan apakah Terakhir, Setiawangsa ingin menyentuh Butiran 030400 Perburuhan di bawah Pengurusan Perburuhan Negara, Kod 10000 tentang soal Saya ingin mengucapkan tahniah kepada pihak kerajaan kerana Pertubuhan Buruh Antarabangsa (ILO) untuk mengelak Dalam Laporan Pemerdagangan Manusia 2021, Malaysia masih lagi berada pada Jadi, Setiawangsa ingin menyarankan agar Malaysia GLC dan pihak swasta mengikut panduan yang disediakan oleh ILO. Tuan Pengerusi Kuala Langat, sila. Dato' Dr. Xavier Jayakumar a/l Arulanandam Tuan Pengerusi. Saya hendak refer ke Kod 20000 Tuan Pengerusi, isu pekerja asing di dalam negara kita sudah bincang lama dan Tapi saya nampak sampai sekarang kita tidak ada satu penyelesaian atas Daripada 252 buah syarikat yang saya dapat, kekurangan pekerja ialah 22 ribu. Ini oleh FMM yang ada membership sampai 3,500 buah syarikat di dalam negara kita. Kita ialah satu-satu negara di mana pembinaan ataupun manufacturing sector GDP negara kita di dalam tahun 2020. Akan tetapi, dengan Itu bermakna percukaian kepada kerajaan ataupun GDP kita akan turun. Memang orang kita tidak suka bekerja dalam kerja 3D iaitu dangerous, dirty and Ini akan ada impak yang besar kepada sektor pembinaan ataupun manufacturing Kita ialah sebuah negara di dalam kawasan ini di Saya faham bahawa kita hendak menuju kepada IR4.0 dan kita ada hasrat untuk Tuan Pengerusi, ialah bagaimana Kita mesti mengadakan program, kita kena kompromi Sebab itu saya minta kementerian untuk bersama-sama dengan kementerian SOP yang ketat yang boleh Adakah dia daripada pekerja asing ataupun pekerja tempatan Tapi bila saya dengar selalu, beberapa kementerian katakan kita kena gunakan pekerja- Masalah di bawah bila kita bincang dengan FMM dan agensi-agensi Malaysia. Sebab itu saya ingat kita sampai sudah di dalam satu taraf di mana we have to Apakah yang kita akan lakukan So, saya mintalah Yang Berhormat Menteri DR.30.11.2021 85 Kabinet untuk buat satu keputusan yang bijaksana untuk masa depan yang akan Saya pun hendak tanya Yang Berhormat Menteri juga sebab kita dengar cerita di Malaysia ini dianggap sebagai sebuah negara yang ada force labour, Tuan Pengerusi. Can the Minister please give me a definition of Malaysia Amerika Syarikat dan negara-negara Barat menggunakan istilah ini untuk halang Adakah kita akan tahan negara kita Memang ada masalah dengan Malaysia ini bukanlah sebuah Ini penting untuk So, inilah sedikit, Tuan Pengerusi, yang saya hendak bawa kepada Yang Berhormat Menteri dan saya harap Yang Berhormat Menteri boleh jawab dalam Sekian, terima kasih. Tuan Pengerusi Kalabakan, dipersilakan. Tuan Ma’mun bin Sulaiman Butiran pertama Butiran 030100 RM112.5 juta. Saya ingin bertanya, apa usaha khidmat nasihat kementerian kepada Adakah kementerian memantau Jika majikan melaksanakan pemberhentian sementara, maklumat tempoh Jabatan Tenaga Kerja untuk tujuan VSS atau pemberhentian tetap pada masa hadapan. Butiran kedua, Butiran 040500 RM3.7 juta. Saya ingin bertanya, siapakah yang berkelayakan mendapat Apakah bidang-bidang perkhidmatan yang dikhususkan Seterusnya, saya juga ingin menyentuh Butiran 030000 Perburuhan Negara. Pada 29 November 2021, semalam, harga CPO sawit adalah pada RM5,309 satu tan. Namun, adakah pengusaha ladang sawit khususnya di Sabah Perbelanjaan industri kelapa sawit Sabah jauh lebih tinggi berbanding dengan Malaysia Barat terutamanya kos buruh dan pengangkutan iaitu melibatkan kira-kira 20 Sabah yang merupakan pengeluar utama minyak sawit Dimaklumkan bahawa 32,000 pekerja asing bagi sektor perladangan telah Sabah dan Sarawak memandangkan kedua- Ordinan Buruh yang tersendiri. Sehubungan itu, saya Kerajaan DR.30.11.2021 Persekutuan khususnya Kementerian Sumber Manusia bersama-sama kerajaan negeri Saya juga ingin mendapatkan perincian, mengapakah pekerja tempatan tidak Berapa jumlah kos Apakah kelebihan-kelebihan Terakhir, dalam butiran ini apakah status terkini Program Rekaliberasi Tenaga Kerja yang dibuat oleh kerajaan bagi menjadi penyelesaian jangka pendek masalah Seterusnya Butiran 040600 RM950 ribu bagi tahun 2022 iaitu jumlah yang sama pada tahun 2021. Apakah dapatan kajian impak dan kajian semula Perintah Gaji Minimum 2020 yang dibuat Jawatankuasa Teknikal Perundingan Negara kepada MPTGN Saya juga ingin tahu apakah kaedah Sabah memandangkan Sabah Terakhir, Butiran 040800 RM3.5 juta. Saya COVID-19 ini Saya juga ingin tahu, sepanjang tempoh COVID-19 sehingga ke hari ini industri Adakah latihan dan program-program baharu yang ditawarkan oleh Parlimen mendepani realiti pekerjaan normal baharu. Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Dungun, silakan. Tuan Haji Wan Hassan bin Mohd Ramli Terima kasih Tuan Pengerusi. Butiran 020100 Daripada maksud sebahagian daripada Pembangunan Industri 4.0 ialah Bukan sahaja pada sektor-sektor pembuatan tetapi juga kepada sektor YANG telah mula adanya penggunaan robot menggantikan tenaga Oleh itu, apakah pengurangan yang diberikan dari Bajet 2022 ini adalah kerana Seterusnya, sejauh manakah penyediaan dan menjalankan program latihan Malaysia Ketiga, adakah kementerian melakukan jalinan kerjasama dengan Kementerian Pengajian Tinggi bagi memastikan institut pengajian tinggi melaksanakan syllabus yang Kementerian Sumber Manusia sepatutnya Maka hasil daripada input tersebut graduan Keempat, apakah bentuk DR.30.11.2021 87 Butiran 030100 Kedua, apakah bentuk usaha oleh kementerian dalam mengutamakan dan Ketiga, apakah tindakan kementerian untuk mewajibkan majikan Butiran 030300 Kedua, sejauh manakah kesatuan sekerja secara umumnya membantu dalam Tuan Pengerusi, dalam negara menuju tahun baharu 2022, maka peranan Setakat Seterusnya Butiran 040600 Perintah Gaji Minimum (PGM) 2020 sudah dibentangkan Majlis Perundingan Gaji Negara Adakah garis gaji minimum akan dinaikkan Terima kasih Tuan Pengerusi. Tuan Pengerusi Kepong. Silakan. Tuan Lim Lip Eng RM700 ribu, Butiran 041200 Latihan KSM berjumlah RM54 juta dan Butiran 050100 RM633,400. Ketiga-tiga butiran ini tahun ini tiada tetapi tahun depan diberi peruntukan. Saya hendak tahu tujuan ketiga-tiga butiran ini Juga, tempat dan tarikh ketiga-tiga program ini dilakukan Seterusnya saya merujuk kepada Butiran 030000 Negara. Saya hendak ambil kesempatan ini untuk menyentuh isu berkenaan kebenaran UNHCR atau golongan pelarian. Mereka ini lari dari negara Ini pula bertentangan dengan kepercayaan sesetengah individu dan ahli politik Malaysia yang beranggapan mereka ini datang ke negara kita untuk mencuri kerja-kerja Isu pelarian ini tidak boleh lagi di-passing game di antara Kementerian Sumber Manusia dan pihak Imigresen atau Kementerian dalam Negeri. Mereka ini sudah Malaysia. Ini bukan lagi hal Imigresen. Mereka sudah berada di sini. Ada Kalau mereka tidak bekerja dan mencari duit, bagaimana mereka mahu teruskan Ada yang terpaksa melakukan kerja secara senyap-senyap dan mengambil upah Selagi mereka ini tidak dibenarkan untuk bekerja di sisi undang-undang, Bukan kita tidak pernah dengar cerita berkenaan golongan pelarian diseksa oleh majikan Ada yang diberi makan sehari sekali, dipaksa bekerja dari pagi sehingga malam DR.30.11.2021 Apakah mereka ini bukan manusia seperti kita juga Pada tahun 2017, Timbalan Perdana Menteri, Yang Berhormat Bagan Datuk pada ketika itu pernah mengusulkan projek perintis Akan tetapi program tersebut hilang tanpa khabar. Di waktu pemerintahan PH, Golongan ini bukan sikit jumlahnya. Setakat ini, terdapat 179,383 orang yang UNHCR di Malaysia. Memandangkan negara kita masih lagi bergantung dengan buruh luar bagi Kementerian Sumber Manusia dan kerajaan mengikhtiarkan inisiatif-inisiatif Malaysia. Itu sahaja. Sekian, terima Tuan Pengerusi Yang Berhormat Jerai. Dipersilakan. Tuan Sabri bin Azit Terima kasih Tuan Pengerusi kerana memberi peluang kepada saya untuk menyertai sesi Jawatankuasa Kementerian Sumber Manusia. Saya ingin menyentuh Perkara B.46 Butiran 030300 Namun kebanyakan pekerja dalam ekonomi gig ini tidak mempunyai perlindungan Pertubuhan Keselamatan Sosial (PERKESO). Justeru, Kesedaran itu masih kurang dan sejak Januari 2020 hingga kini, hanya tujuh PERKESO. Angka Sebelum COVID-19, para pekerja ini hanya 500,000 dan sekarang Kedua, Butiran 020100 RM361,230,500 telah turun lebih RM56 juta kepada RM304,886,400 pada Ini menunjukkan penurunan yang sangat banyak sedangkan pembangunan COVID-19. Masih lagi berkaitan ekonomi gig, antara sektor yang mewakili pekerja ekonomi Grab dan Foodpanda serta perniagaan dalam talian. Mohon kerajaan iktiraf golongan ini dengan RM400 kepada semua pemandu e- KPI jam pemanduan bulanan atau mingguan bagi yang layak Ini penting untuk menyuntik semangat mereka kerana negara masih dalam fasa Permintaan terhadap khidmat ini amat berkurangan jika dibandingkan dengan COVID-19 melanda negara. Berdasarkan pemantauan, sekarang purata RM1,300 sebulan. Saya juga ingin bertanya kepada kementerian, adakah mempunyai perancangan Kementerian Sumber Manusia seperti Skim Latihan 1Malaysia (SL1M) yang memfokuskan kepada latihan komprehensif dalam DR.30.11.2021 89 Kedua-dua bentuk latihan ini pada hemat saya, sangat COVID-19 ini, Berdasarkan statistik Program SL1M pada 31 Disember 2018, seramai 226,251 Manakala, seramai Namun begitu, Program SL1M ini telah dihapuskan dan digantikan dengan Program PROTEGE. Program PROTEGE ini katanya telah diberikan suntikan elemen Soalan saya, apakah penambahbaikan yang telah dilakukan dengan program ini Program PROTEGE ini dalam kalangan masyarakat Seterusnya, perkara B.46 Butiran 030100 Saya hendak mendapatkan penjelasan daripada Yang Berhormat Menteri, khususnya berkaitan dengan jumlah pemberhentian pekerja ekoran COVID-19 Sekian, terima kasih. Tuan Pengerusi Berhormat Kapar. Dato’ Abdullah Sani bin Abdul Hamid Saya ingin menyinggung Butiran 030200 Yang Berhormat Menteri, apakah telah dilaksanakan dalam JTK yang menjalankan penguatkuasaan supaya lebih Kedua, saya ingin menyinggung Butiran 030300 Butiran 041000 Saya hendak tanya, sekarang ini kita ada lapan peratus sahaja dalam Apakah langkah kementerian untuk memastikan yang selebih 92 peratus itu dapat Akta Pekerja 1955. Ketiga, tanpa Butiran 030500 Mahkamah Perusahaan, Tuan Pengerusi, kita tidak ada Mahkamah Tinggi. Lepas Mahkamah Perusahaan, kena pergi ke Mahkamah Tinggi. Mahkamah Tinggi di luar, Hakim-hakim Yang Arif dia tidak begitu arif dalam soal pekerjaan. Jadi saya minta supaya langkah seterusnya ialah Mahkamah Tinggi Perusahaan Hakim-hakim itu yang arif tentang pekerjaan dan sebelum pergi ke Mahkamah Rayuan ataupun Persekutuan. Seterusnya Butiran 040200 Yang Berhormat Menteri, kontrak ini macam mana ini. Kontrak ini. Adakah kontrak ini bertahun-tahun atau kontrak ini berlarutan, berpanjangan Saya hendak tahu RM2.3 juta Seterusnya tanpa melengahkan waktu, Butiran 040800 Kemahiran berjumlah RM3.4 juta dan juga bersekali dengan Butiran 020000 Pembangunan Modal Insan. Dalam rangkuman dua ini, banyak mengajar kita ketika kita Tuan Pengerusi. Kita tengok banyak sangat hampir ratusan ribu orang pekerja yang telah TVET ini, boleh atau tidak diperlebar kepada mereka yang dibuang DR.30.11.2021 Jadi mereka ini perlu diberi ruang untuk masa depan yang lebih baik daripada apa yang Di samping itu juga Tuan Pengerusi, Skim Insurans Pekerja (SIP) ini. Apakah RM1 bilion lebih itu untuk kita memanfaatkan kepada mereka yang Inggeris dengan izin, retrenchment. Jadi kita hendakkan mereka ini juga mendapat ruang untuk bersekali dengan TVET dan mereka juga ada tabungan yang Tuan Pengerusi. Jadi saya minta kementerian benar-benar memberikan peningkatan seperti mana yang Saya sebenarnya dalam proses ini. Ingat cukup masa, rupanya Apa yang saya nampak ialah sekarang ini kementerian harus memberikan Kita tahu bahawa kementerian Akta Kerja. Kita bagi banyak maklumat. Saya berasa sedikit terganggu sebab akhirnya Akta Kerja ini sudah merangkumi satu era Akan tetapi dalam masa yang sama, kebergantungan banyak ayat-ayat Yang Berhormat Menteri kaji semula sebab ia memberikan kesan untuk pekerja-pekerja ini dizalimi oleh Apa yang sudah adapun mereka sudah zalim, tambah yang tidak ada, Jadi, jangan ada argument untuk di bahas di Parlimen supaya pekerja menjadi Terima kasih, Tuan Pengerusi. Tepat di 1.50 saat. Terima kasih. Tuan Pengerusi Tumpat, silakan. Dato’ Haji Che Abdullah bin Mat Nawi Saya ingin menyentuh Butiran 020200 Pelbagai bentuk pelan sokongan telah disediakan oleh kerajaan kepada golongan yang Antaranya ialah inisiatif perlindungan keselamatan sosial pekerjaan (OBS). Saya difahamkan seramai 13,000 OBS telah Program PENJANA Gig, manakala yang selebihnya dilindungi di Skim Perlindungan Persendirian. Soalan saya, apakah kedua-dua skim OBS OKU yang bekerja sendiri Apakah inisiatif kementerian bagi menggalakkan OKU Seterusnya Tuan Pengerusi, Butiran 030100 Rancangan Malaysia Soalan saya, adakah dasar pembekuan pengambilan pekerja asing baharu Malaysia akan diteruskan sehingga Disember 2022 Sejauh mana surat aku janji majikan dilaksanakan, melibatkan majikan-majikan di Berapa peratus majikan yang terlibat dalam Apakah di sana Apakah tindakan kementerian Saya juga ingin DR.30.11.2021 91 Soalan saya, berapa jumlah pekerja tempatan yang Apakah ada inisiatif lain bagi menyokong D iaitu dirty, difficult and Tuan Pengerusi, seterusnya Butiran 030300 Akta Kerja 1995 (Akta 265) bagi menyenaraikan pekerja ekonomi gig meliputi e-hailing Akta 265 ini. Justeru, sejauh Saya percaya perkara ini juga Seterusnya, Butiran 041000 RM2.6 juta pada tahun 2022 Kesatuan Sekerja dalam negara Kesatuan Sekerja di tempat kerja masing-masing Selain itu, saya juga ingin bertanya mengenai pembelaan kepada golongan Terima kasih Tuan Pengerusi. Tuan Pengerusi Bendera, silakan. Tuan Wong Hon Wai Jawatankuasa untuk Kementerian Sumber Manusia. Butiran 020200 Kementerian Sumber Manusia ialah pembangunan modal Peratusan graduan kemahiran mendapat pekerjaan dalam bidang yang dilatih Akan tetapi angka ini menurun pada tahun 2021 kepada 85 peratus. Terdapat Menurut kajian Labour Force Survey, terdapat 1.13 juta orang graduan di Malaysia yang underemployed, SPM dan angka itu, 1.13 juta itu pada Angka ini sesuatu yang merunsingkan. Terdapat juga isu pengangguran, unemployment di kalangan graduan. Saya ingin Kementerian Sumber Manusia untuk Kadar pengangguran pada bulan September tahun ini, 4.6 Akan tetapi menurut Apakah strategi tambahan Kementerian Sumber Manusia untuk tangani isu-isu yang saya sebut tadi Butiran 030100 Malaysia iaitu sejumlah 32.75 juta rakyat Malaysia. Tiga juta orang mempunyai Mengikut Laporan Public Accounts Committee Parliament (PAC), Jawatankuasa Kira-kira Wang Negara, Parlimen Malaysia, 55 peratus daripada approval kemasukan DR.30.11.2021 Pada waktu itu PAC telah menyatakan ada beberapa orang Speaker - Tan Sri Pandikar Amin, Menteri sekarang - Ahli Parlimen Tanjong Karang, Tan Sri Noh bin Haji Omar, Ahli Parlimen Sri Aman - Dato' Masir Kujat Ketua Pembangkang DUN Pulau Pinang - Yang Berhormat Mohd Yusof Mohd Nor Empat orang individu ini telah disebut dalam PAC Report dan mereka tidak Saya ingin bertanya kepada Kementerian Sumber Manusia PAC, apakah langkah Kementerian Sumber Manusia untuk mengetatkan kelulusan terhadap pekerja Di samping itu juga, saya ingin menanyakan apakah strategi kita untuk Saya faham bahawa beberapa sektor perlu pekerja asing sebagai sektor Akan tetapi juga saya memandangkan bahawa terdapat perlu Terima kasih Tuan Pengerusi. Tuan Pengerusi Permatang Pauh. Puan Nurul Izzah binti Anwar Terima kasih Tuan Pengerusi. Saya rujuk Butiran 030000 Tenaga Kerja. Tuan Pengerusi dan Yang Berhormat Menteri, saya semalam sempat MTUC bersama beberapa Ahli Parlimen di sini di JTKSM Semenanjung Malaysia. Akan tetapi dibangkitkan bahawa mereka tidak diberi sesalinan Akta Kerja 1995. Sebagaimana yang kita tahu Tuan Pengerusi, menjelang Disember tahun ini, kita Selalunya bacaan kedua ini tidak akan ada ruang Jadi persoalan saya ini mungkin dilihat tidak begitu adil dan terbuka dalam proses Walaupun saya rasa Akan tetapi secara sistematik ia tidak Maka persoalan saya kalau dilihat dgn cuti bersalin. Saya rasa 90 hari ini diraikan, Korea Selatan, Turki, Jepun yang mana semua lebih daripada 12 minggu cuti bersalin berbayar. Persoalannya adakah kementerian akan beri ruang untuk penambahbaikan cadangan Dewan dan meluluskan versi bacaan kedua. Women’s Aid Organization juga pinta agar perlindungan diskriminasi SUHAKAM juga sokong. Dipanjangkan kepada pemohon kerja yang mengandung Saya sebut semua ini kerana pada Jadi ditunggu-tunggu, hanya kita Tuan Pengerusi, saya juga bangkitkan beberapa cadangan antaranya adalah Walaupun diperbaiki definisi tertentu, pada DR.30.11.2021 93 Sudah tentu ada yang memberi argument mereka ini Saya tahu HRD Corp. sedang mengambil dengan serius pengambilan pekerja Akan tetapi untuk pekerja gig, program di bawah PERKESO, bawah SPS Lindung, PERKESO dilihat terpaksa menanggung beban yang sangat besar dengan nilai caruman Petani, nelayan, penjaja, artis dan petugas pemulihan dalam komuniti. Jadi, Di UK they get about USD8.72 pounds per hour, menikmati ganjaran cuti tahunan Kita tidak mahu syarikat-syarikat yang memang mempunyai Mahu tidak Saya dimaklumkan oleh PERKESO Kementerian Pengangkutan untuk memperkenalkan bentuk- Akan tetapi pada saya tidak Terakhir Tuan Pengerusi, adalah ratifikasi CPTPP. Mereka mengatakan kerana CPTPP, kita kena memperkenalkan pindaan-pindaan sedemikian. Pada saya Kementerian Sumber Manusia berdiri dengan independent, tidak perlu dipaksakan mana- Malaysia adanya kedaulatan dan sekuriti undang- Akhir kata apabila kita Saya CPTPP. Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Sepang tidak ada ya. Yang Berhormat Sungai Buloh. Silakan. Tuan Sivarasa Rasiah Jawatankuasa. Saya rujuk Butiran 030000 Tenaga Kerja dan Butiran 030200 Secara khususnya Tuan Pengerusi, saya ingin merujuk kepada satu kes tertentu Kes yang melibatkan satu ATA IMS Berhad Amerika Syarikat untuk amalan buruh paksa Saya faham dalam pindaan yang kita akan buat di Dewan ini dalam beberapa Akta Kerja kita akan juga bincang isu buruh paksa atau Akan tetapi saya bawa kes ini sebab ada beberapa aspek yang sangat NGO activist yang menyiasat kes ini dan bongkarkan kes ini Amerika Syarikat kepada badan kastam di sana yang sekarang mungkin akan Certain parts of it digunakan. Akan melarang pengimport barang-barang itu sebab amalan buruh paksa dan UK bernama Dyson Syarikat ini membekalkan beberapa parts Dyson dan Dyson pun sekarang selepas mendengar DR.30.11.2021 Bermaksud tuduhan atau Dyson pun risau Aspek yang saya hendak bangkitkan ialah ada juga aduan oleh badan yang mula- April tahun Akan tetapi mereka atas rekod sudah berkata langsung tidak Saya hendak tanya kepada kerajaan, pertama, Berapa ribu orang pekerja digajikan di sana yang mana Jadi ini terlibat dua- Ada juga tuduhan Hanya badan- US Customs ambil minat dan sekarang sudah buka US. Satu lagi tuduhan yang juga merisaukan ialah penglibatan PDRM. Ada tuduhan, Kementerian Sumber Manusia, ada Pegawai di syarikat ini telah membawa seorang pekerja Bangladesh, yang Kumar Limbu ke balai polis. Dia dituduh membongkar mengenai butiran buruh Ini tuduhan yang dibuat terhadap dia, dan dia Jadi semua ini telah dibawa ke ruang dunia sekarang. Dyson telah mengambil US Customs sekarang buat siasatan terperinci dan Amerika Syarikat. Akan tetapi kalau ikut Jadi saya minta jawapan daripada kerajaan, apakah tindakan dalam Kes ini bukan kes terpencil, ini kita tahu. Walaupun buruh paksa ini bukan majoriti pekerja di Malaysia, memang benar. Akan tetapi memang ia melibatkan jumlah yang signifikan. Jadi saya minta, Kementerian Sumber Manusia menjawab. Apa tindakan kita untuk Sekian, terima Tuan Pengerusi Berhormat Menteri dapat menjawab soalan Yang Berhormat Sungai Buloh sebagai soalan Kalau boleh, sebab banyak sangat tuduhan forced Malaysia sekarang. Yang Berhormat Beruas, silakan. Dato’ Ngeh Koo Ham Kementerian Sumber Manusia di Peringkat Jawatankuasa. Saya merujuk pada Butiran 030100 Pengurusan Perburuhan Negara. Tuan Pengerusi, dua Yang Berhormat Menteri yang merupakan Menteri yang Menteri Sumber Manusia dan Menteri Dalam Negeri. Mereka ini pun merupakan penyumbang utama DR.30.11.2021 95 Tuan Pengerusi, kita tahu masalah kekurangan tenaga kerja ini sudah berlarutan Kedua-dua Yang Berhormat Menteri ini bukanlah baharu sahaja jadi Menteri. Mereka sudah jadi Menteri lebih kurang dua tahun, sejak Yang Berhormat Pagoh Perdana Menteri. Kedua-dua Yang Berhormat Menteri Sumber Manusia dan Menteri Dalam Negeri. Mereka macam tidak ada perancangan, tidak ada hala tuju. Mereka berdolak- Saya bagi satu contoh, Program Pemutihan telah diumumkan sejak November 2020. Akan tetapi, ia tidak difikirkan dengan baik dan syarat-syarat yang ditetapkan adalah Kenapakah saya kata begitu November 2020 ialah satu, sesiapa yang hendak menggaji Pekerja Asing Tanpa Izin (PATI) hanya boleh dapat daripada Depoh Imigresen. Apabila mendapat pekerja Depoh Imigresen ini, majikan mesti membayar kos untuk membawa balik seorang lagi ke negara Manakah satu- majikan hendak menggunakan wang begitu banyak tanpa Kumpulan kedua yang boleh dibuat pemutihan dikatakan mesti lah pekerja yang Kalau seseorang itu PATI, bagaimanakah majikan boleh menunjukkan orang Jadi dua syarat ini tidak masuk akal. Saya hendak tanya Yang Berhormat Menteri Dalam Negeri dan juga Menteri Sumber Manusia, adakah seperti yang dinyatakan oleh Yang Berhormat Bukit Bendera Kalau tidak, kenapa Yang Berhormat Menteri ini membuat satu keputusan Tuan Pengerusi, daripada 1 Julai tahun ini sampai akhir tahun ini dikatakan sisa Kementerian Sumber Manusia akan menguruskan proses Akan tetapi malangnya sehingga hari ini, website Kementerian Sumber Manusia langsung tidak boleh digunakan. Di dalam mesyuarat Human Right Committee November baru ini, tiba-tiba Kementerian Sumber Manusia, mungkin kuasa ini akan diberi Kementerian Dalam Negeri. Jadi dalam satu tahun ini, berdolak-dalik, Jadi Tuan Pengerusi, saya ingin nyatakan bahawa isu ini sangat penting kerana Mengikut anggaran untuk ladang kelapa sawit sahaja, kita telah RM20 bilion setahun. Kerajaan kerugian cukai RM2 bilion setahun Kita tahu kenaikan harga barangan seperti sayur-sayuran Jadi sumbangan kedua-dua Yang Berhormat Menteri ini sehinggakan kenaikan Inilah akibatnya satu tahun Semua orang di luar kata kedua-dua Yang Berhormat Menteri ini, mereka F- fail. Saya bagi gred G- gagal. Rakyat marah. Negara kita ini ekonomi memang Kita memakai lebih RM110 bilion kerana menandingi COVID-",
    "Akan tetapi kedua-dua Yang Berhormat Menteri ini menyebabkan kita kerugian Tuan Pengerusi bagi saya habiskan. Saya ingin menyatakan bahawa baru-baru Ekonomi di Indonesia telah berkembang 3.5 peratus, ekonomi di Singapura 6.5 Filipina 7.1 peratus dan ekonomi di Thailand masih menyusut 0.3 Akan tetapi, negara kita ini untuk third quarter, telah menyusut sebanyak 4.5 Bagaimana kita hendak bayar hutang yang banyak, kalau kita tidak ada lebihan Oleh yang demikian Tuan Pengerusi, saya memohon kepada kerajaan dan Menteri supaya memberitahu adakah special arrangement untuk kroni-kroni atau orang DR.30.11.2021 Kedua, kalau memang tidak larat, tidak cekap hendak mentadbir, sila undur diri Perdana Menteri mesti pecat mereka. Oleh sebab kita tidak boleh membenarkan Sekian, terima kasih. Tuan Pengerusi Pasir Putih minum kopi banyak sangat kot. Seorang Ahli Tuan Pengerusi Jaya tidak ada. Yang Berhormat Padang Serai, silakan. Tuan Karupaiya a/l Mutusami Vanakkam Yang Berhormat Menteri. Butiran 020000 Rakyat Malaysia mesti dilengkapi dengan ilmu dan kemahiran yang mampu memberi kesan positif Kerajaan telah memperuntukkan RM374 juta di bawah butiran Pembangunan Modal Insan. Peruntukan ini telah RM432 juta. Berdasarkan laporan pasaran buruh yang dikeluarkan oleh Jabatan Perangkaan Malaysia, produktiviti pekerja bagi tahun 2021 telah berkurang dan ini menyebabkan Maka persoalan saya kepada kerajaan adalah bagaimana kerajaan akan Tuan Pengerusi, Butiran 040600 Saya telah Padang Serai. Mereka mengadu kepada Apabila saya melihat belanjawan, kerajaan Majlis Perundingan Gaji Negara sebanyak RM950,000, dan jumlah yang sama juga telah diberikan pada tahun 2021. Akan tetapi Majlis Perundingan Gaji Negara yang menyukarkan kerajaan untuk menaikkan gaji minimum Tuan Pengerusi, kenapakah saya membangkitkan perkara ini Tolong beritahu saya bahawa kenaikan gaji Maka soalan saya adalah apa fungsi Tugas kerajaan adalah untuk mengawal sistem ekonomi Seterusnya, saya juga mahu kementerian membuat kajian atas pekerja yang Akibat Ini mengganggu produktiviti. Setiap produktiviti mesti dilengkapkan Kalau mereka tidak dapat atasi, mereka kena bayar denda dan sebagainya. Itulah Jadi, bagaimana pihak DR.30.11.2021 97 Memberi alasan dan menjalankan tugas kerajaan yang telah Saya mohon untuk kerajaan mempertimbangkan semua persoalan yang Nandri Yang Berhormat Menteri. Terima kasih Tuan Pengerusi. Tuan Pengerusi Klang dah ada, silakan. Tuan Charles Anthony Santiago Butiran 030100 Yang Berhormat Menteri Kewangan pada bajet tetapi saya fokus di SOCSO. Tuan Pengerusi, menurut Levy Economics Institute, jaminan pekerjaan ialah Kerajaan Persekutuan. Tujuan adalah untuk memberi peluang pekerjaan kepada mereka yang Itu fokus job guarantee Akan tetapi di Malaysia, kita mengamalkan konsep yang lain iaitu Skim JaminKerja sekarang adalah untuk menyediakan Pendekatan ini akan membebankan peniaga kerana ini akan meningkatkan kos Sekarang secara Ini adalah tidak adil kepada peniaga-peniaga yang masih mengalami Kerajaan harus menyedari bahawa kejayaan jaminan kerja atau job guarantee Memandangkan kebanyakan majikan langsung tidak akan berminat untuk Ramai masih mengalami aliran tunai yang Jadi, sekarang kita akan JaminKerja. Sebenarnya kerajaan perlu mempertimbangkan untuk menggunakan konsep asal JaminKerja dengan membayar subsidi gaji bulanan sebanyak RM1,500 seorang pekerja Inisiatif ini SME, NGOs, civil society organizations termasuk dengan badan-badan Soalan saya kepada Yang Berhormat Menteri ialah adakah kerajaan bersedia Sekarang kita hendak wujudkan pekerjaan untuk kepentingan rakyat Malaysia supaya kita dapat beri suntikan kepada ekonomi. Sekian, terima kasih. Tuan Pengerusi Berhormat Sik, silakan. Tuan Ahmad Tarmizi bin Sulaiman Bismillahi Rahmani Rahim. Tuan Pengerusi DR.30.11.2021 Tuan Ahmad Tarmizi bin Sulaiman Butiran 020000 Vocational Education and Training (TVET) dengan izin, merupakan program paling Namun demikian, Bajet 2022 dalam peruntukan TVET berlaku pengurangan sebanyak RM58.25 Program TVET ini amat sukar dilaksanakan kerana ia perlu dilakukan dalam tempoh Begitu juga dalam peralatan yang berasaskan teknologi yang memerlukan Persoalan saya, apabila peruntukan ini dikurangkan dan kebanyakan keadaan ini TVET ini maka apakah pelan kerajaan untuk meningkatkan TVET ini seperti mana yang dihasratkan oleh negara kita. Kedua, berapakah sasaran pelajar yang akan dihasilkan melalui peruntukan tahun Mohon kementerian memperincikan jumlah sasaran pelatih yang dihasilkan Seterusnya, apa pelan dan rancangan kementerian bagi memperkasakan TVET melalui sokongan program apprentice, dengan izin, di syarikat-syarikat Saya juga ingin bertanya, apa dapatan yang diputuskan dalam Jawatankuasa Pemerkasaan Pendidikan TVET bagi menghasilkan impak positif dalam melaksanakan TVET ini yang telah ditubuhkan di bawah Kementerian Pendidikan pada KSM sendiri, Kementerian Pendidikan, Kementerian Pertanian dan Industri Makanan, Kementerian Belia dan Sukan, KPLB dan Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Dalam engagement latihan TVET, berapakah jumlah syarikat sendirian yang telah MOU dengan pihak kementerian bagi mengelakkan Ia juga termasuk kolaborasi antara pusat pengajian TVET dengan pihak industri melalui konsep teaching factory, dengan izin, menambah Seterusnya, saya mohon penjelasan, bagaimanakah langkah-langkah dan ruang TVET merupakan pendidikan kelas kedua Nampaknya persepsi yang negatif ini masih berterusan apabila didapati masih ramai TVET dalam pelbagai bidang khususnya Seterusnya, Butiran 030200 COVID-19. Kita sedia maklum apabila gelombang pandemik melanda negara Yang kedua, isu vaksin di kalangan pekerja. Sejauh manakah pemantauan Apakah langkah Seterusnya, selepas pewartaan Peraturan Keselamatan dan Kesihatan Pekerjaan (Reka Bentuk Pembinaan dan Pengurusan), adakah berlaku pengurangan kemalangan Apakah peraturan ini dapat memanifestasikan Dalam kajian DR.30.11.2021 99 Seterusnya, saya ingin membangkitkan perkara berkaitan dengan Pusat Rehabilitasi PERKESO. Saya sendiri telah membuat lawatan ke Pusat Rehabilitasi PERKESO di Melaka bersama Yang Berhormat Timbalan Menteri KSM pada minggu yang Saya melihat pusat ini sangat memberi manfaat besar kepada pekerja dan buruh Saya mohon perincian data bagi kapasiti semua pusat rehabilitasi ini dan Adakah pihak kementerian akan membuka peluang untuk mereka SOCSO ini termasuk kakitangan awam yang ingin mendapat pelan Terakhir, Butiran 030300 Apakah pihak kementerian merancang MNC ini menubuhkan Akta Kesatuan Sekerja 1959 Tuan Pengerusi, sekian, terima kasih. Tuan Pengerusi Jawatankuasa bagi Kementerian Sumber Manusia. Saya menjemput Yang Berhormat Menteri untuk menjawab. Masa 25 minit, Yang Berhormat. Tuan M. Kulasegaran Pengerusi, pada sesi ini, dalam perbahasan mengenai Kementerian Sumber Manusia, Yang Berhormat, jawapan belum dibuat secara Boleh mengambil perhatian dan tolong segerakan. Bukan saya sahaja. Ramai Ahli Parlimen. If you have given us earlier, many of the issue will be not raise Please help us. Tuan Pengerusi Menteri Sumber Manusia Pengerusi. Saya ambil maklum apa yang dibangkitkan oleh Yang Berhormat Ipoh Barat. Tuan Pengerusi, selamat petang, salam sejahtera dan salam keluarga Malaysia. Tuan Pengerusi, saya ingin merakamkan setinggi-tinggi penghargaan dan ucapan Ahli-ahli Yang Berhormat yang mengambil bahagian bagi sesi Rang Undang-undang Perbekalan 2022 peringkat Jawatankuasa Kementerian Sumber Manusia pada hari ini. Dalam ucapan Bajet 2022 oleh Yang Berhormat Menteri Kewangan, Kementerian Sumber Manusia telah diluluskan peruntukan bagi tahun 2022 berjumlah RM1,292.42 juta RM835.67 juta di bawah peruntukan belanjawan mengurus dan RM456.75 juta di Secara umumnya, peruntukan yang diluluskan RM4.1 juta iaitu 0.32 peratus berbanding peruntukan tahun 2021 RM1.288 bilion. Untuk tahun 2022, peruntukan mengurus berjumlah RM835.67 juta telah RM832.8 juta. Secara RM11.8 juta ataupun 1.43 Untuk tahun 2020, peruntukan pembangunan berjumlah RM456.7 juta yang telah RM464.5 juta. Secara RM7.7 juta ataupun DR.30.11.2021 Tuan Pengerusi, seramai 22 orang Ahli Yang Berhormat telah membangkitkan Kementerian Sumber Manusia Saya akan memberi maklum balas dalam masa yang Tuan Pengerusi. Pada masa yang sama, saya ingin merakamkan ribuan Ahli-ahli Yang Berhormat Ada juga pandangan berbentuk soalan dan ada Ada juga cadangan-cadangan untuk penambahbaikan untuk Kementerian Sumber Manusia. Segala cadangan dan pandangan oleh Ahli-ahli Yang Berhormat akan diterima Yang baik Ahli-ahli Yang Berhormat. Tuan Pengerusi, saya ucapkan terima kasih atas nasihat Tuan Pengerusi supaya Yang Berhormat Sungai Buloh di mana isu ini berkaitan imej negara. Maka, saya ada juga Beruas, Yang Berhormat Ipoh Barat dan juga Yang Berhormat Kuala Langat telah Sehinggakan Yang Berhormat Beruas menyatakan bahawa inilah puncanya kenaikan harga ataupun salah satu punca Walau bagaimanapun, saya ucapkan ribuan terima kasihlah. Tiba-tiba pihak Ini satu perubahan yang cukup berkesan sebab sebelum ini, kita lihat pihak Walau bagaimanapun, saya setuju dengan Yang Berhormat. Hari ini negara memang menghadapi kekurangan pekerja. There is a huge shortage of labour force, Tuan Pengerusi. Pada masa yang sama, kita lihat Cuba Tuan Pengerusi, dalam keadaan warga Malaysia menghadapi pengangguran 5.3 Menteri Sumber Manusia membawa masuk pekerja asing. Mungkin kita akan boleh jadi Menteri yang unpopular kerana tidak mengatasi masalah Maka, di peringkat awal, walaupun kita sudah kekurangan pekerja asing, kita telah Saya MYFutureJobs di bawah Kementerian Sumber Manusia. Itu isu yang pertama. Saya telah mengambil pelbagai Itu yang Kedua, Tuan Pengerusi, kita lihat kes COVID-19 meningkat dan sempadan- Maka, sukar untuk membawa masuk pekerja Ketiga, kebanyakan negara-negara sumber seperti Indonesia, Bangladesh, India Bagaimana saya boleh bawa pekerja asing masuk Ini adalah puncanya. Dan isu keempat, kita tiada SOP. Kelima, tiada lagi vaksin. Kita masih lagi berusaha melahirkan vaksin. Dalam keadaan ini, memang sukar untuk membawa masuk pekerja asing. Baru- SOP baharu, baru-baru ini Kabinet telah meluluskan untuk membawa masuk pekerja Ini satu proses, Tuan Pengerusi. Bukan saya boleh Maka, setelah kita mengkaji secara mendalam, SOP baharu melalui MKN dan Kabinet di mana SOP yang sedia ada dan DR.30.11.2021 101 Ini Tuan Pengerusi, antara isu pengangguran, isu krisis ekonomi, isu krisis Maka hari ini kita telah membenarkan pekerja asing di peringkat Kedua, isu yang dibangkitkan oleh... Dato’ Ngeh Koo Ham Tadi dikatakan, tidak boleh membawa pekerja asing dari luar negara. Akan November 2020 sampai hari ini... Datuk Seri M. Saravanan Dato’ Ngeh Koo Ham Datuk Seri M. Saravanan Dato’ Ngeh Koo Ham Datuk Seri M. Saravanan Tuan Pengerusi, tiada sebarang pemutihan berlaku. Saya tidak tahu mana Yang Berhormat dapat maklumat mengenai pemutihan. Setelah kita mengambil Dato’ Ngeh Koo Ham Tuan Pengerusi Datuk Seri M. Saravanan Kalau tidak puas baru soal balik. Dato’ Ngeh Koo Ham Itu memeranjatkan. Rekalibrasi itu ada mereka untuk pulang balik, ada untuk Tuan Pengerusi Sistem pembesar suara dimatikan Datuk Seri M. Saravanan Pemutihan itu menghalalkan yang haram. Akan tetapi, dalam keadaan Kita buat rekalibrasi Maka, kita tidak membenarkan mereka balik ke negara Pada masa yang sama ada mereka yang Kita tidak boleh pegang mereka untuk duduk di negara ini untuk Ada juga pekerja-pekerja asing yang datang ke negara kita dalam keadaan COVID-19, mereka hendak kembali dengan ahli keluarga. Maka kita telah Akan Tuan Pengerusi untuk menghalalkan orang yang datang ke Itu yang penting. Seterusnya Tuan Pengerusi mengenai isu-isu yang dibangkitkan oleh Yang Berhormat Sungai Buloh dan juga Kuala Langat mengenai forced labor. Ada sebanyak Tuan Pengerusi yang menentukan forced labor. Antaranya adalah (i) penahanan gaji (ii) bekerja terlalu lama (excessive overtime) DR.30.11.2021 (iii) penahanan dokumen perjalanan majikan. Tuan Pengerusi, apabila saya sebut 11 indicator termasuk juga tenaga buruh, Contohnya mereka berada di dalam penjara yang Daripada Di negara kita terdiri yang pelbagai kaum, ada juga komposisi perkauman kita Tidak jelas Bolehkah di negara ini, Melayu boleh jadi IGP Maka, kebanyakan isu forced labor yang melibatkan negara kita adalah penahanan gaji, Maka Kementerian Sumber Manusia telah mengambil pelbagai langkah untuk Walaupun Yang Berhormat Ipoh Barat telah meluluskan Akta 446 di kedua-dua dewan Maka Kerajaan PN telah mengambil kesempatan Akta 446 iaitu kita pastikan pekerja diberi tempat tinggal yang Tambahan pula kita dalam usaha mengambil Wages iaitu apabila Kementerian Sumber Manusia akan Kedua, way forward adalah kita akan melaksanakan Centralized Labor Quarters (CLQ) yang akan dipantau oleh Kementerian Sumber Manusia dan Kementerian Dalam Negeri. Ini adalah langkah-langkah sedang dijalankan... Tuan Sivarasa Rasiah Datuk Seri M. Saravanan Tuan Sivarasa Rasiah Yang Berhormat. Datuk Seri M. Saravanan Buloh mengenai syarikat yang telah diambil tindakan oleh pihak Dyson. Tuan Pengerusi, kebetulannya apabila Yang Berhormat sebut kita tidak ambil Saya boleh hantar dokumen-dokumen. Kementerian Sumber Manusia melalui Jabatan Tenaga Kerja Akan tetapi, sehingga kini, mereka belum membayar Ini adalah kedudukan Isu yang baru-baru dikatakan ini ada two sides of story Tuan Pengerusi. Pertama, Amerika Dyson telah membatalkan Apabila kita telah terima maklumat awal There are two different stories. Maka, Jabatan Tenaga Kerja Semenanjung Malaysia sedang mengkaji sama ada yang mana betul. Sama ada kontrak Dyson ataupun pihak syarikat telah Ini satu isu yang besar Tuan Pengerusi. Walau bagaimanapun Tuan Pengerusi, Kementerian Sumber Manusia sedang Ini seperti mana yang dibangkitkan oleh Yang Berhormat Beruas, tiada sebarang special approval Tuan Pengerusi. Kalau kita lihat zaman sebelum Bangladesh untuk DR.30.11.2021 103 Saya telah memperluaskan daripada segi membawa masuk pekerja asing supaya Ini adalah langkah-langkah... Tuan M. Kulasegaran Datuk Seri M. Saravanan Pengerusi, Kementerian Sumber Manusia telah meletakkan Akta 446 sebagai prasyarat. Maksudnya, sebelum pekerja asing masuk ke negara kita, pihak majikan perlu Kementerian Sumber Manusia ataupun Jabatan Tenaga Kerja bahawa Ini supaya dapat mengelakkan Saya bersama-sama setiap Ahli Parlimen dalam Dewan yang mulia ini Tuan Pengerusi supaya pastikan kita mengambil langkah-langkah positif untuk menukar Memang tercalar di arena antarabangsa, saya tidak menafikan daripada segi Terima kasih Tuan Pengerusi. Tuan M. Kulasegaran Kita perlu faham bahawa tindakan tegas perlu diambil dari awal-awal dahulu. Macam dahulu, apabila kita pergi ke tier tiga dalam trafficking in person Yang Berhormat, kita ada report terima bahawa ini kemungkinan akan jadi. Kenapa Sampai bila sudah menjadi masalah yang Kedua, saya hendak correction sedikit Yang Berhormat. Yang Berhormat baru Malaysia IGP Because anybody can be IGP, anybody can be Prime Minister. Tidak kisah Dayakkah, Kadazan pun boleh. You please correct it. Datuk Seri M. Saravanan Dato' Dr. Xavier Jayakumar a/l Arulanandam Menteri, Yang Berhormat Menteri, Yang Berhormat Menteri... Tuan Pengerusi Datuk Seri M. Saravanan Kita kena Bukan saya kata tidak boleh jadi, tetapi kita kena Ahli Parlimen yang Bukan bererti saya hendak Tuan Pengerusi... Dato' Dr. Xavier Jayakumar a/l Arulanandam Menteri. Datuk Seri M. Saravanan I must look forward, move Maka Tuan Pengerusi, memandangkan Dato' Dr. Xavier Jayakumar a/l Arulanandam Menteri. Datuk Seri M. Saravanan Dato' Dr. Xavier Jayakumar a/l Arulanandam Menteri, Yang Berhormat Menteri. Tuan Pengerusi Dato' Dr. Xavier Jayakumar a/l Arulanandam Yang Berhormat Menteri. Sorry, sedikit Yang Berhormat Menteri. Tuan Pengerusi Dato' Dr. Xavier Jayakumar a/l Arulanandam Yang Berhormat Menteri tadi tentang pekerja asing dan DR.30.11.2021 Soalan saya, saya tak Akan tetapi, looking forward di dalam tempoh setahun ini ataupun setahun What is our plan just for the future in the next few I’m not talking Akan tetapi untuk masa depan ini Saya minta Yang Berhormat Menteri, apakah pelan ataupun cadangan dari kementerian untuk masa Terima kasih. Tuan Pengerusi Datuk Seri M. Saravanan Yang Amat Berhormat Perdana Menteri, kita akan pastikan kita Itu pertama. Kedua, apa yang dibangkitkan oleh Yang Berhormat Kuala Langat daripada Seperti mana saya Jawatankuasa Kabinet telah meluluskan pekerja asing secara dasar tetapi buat SOP baharu. Sekiranya kita berjaya mengikut SOP, maka kita akan terus membenarkan sektor- Jangka masa panjang kita akan meminta pihak industri Ini penting sebab kita lihat cabaran masa hadapan bukan post COVID-19 Yang Berhormat. Cabaran masa hadapan merupakan Revolusi Industri 4.0 di mana mungkin Kedua, ada sektor syarikat-syarikat saya minta untuk frontliners tidak perlulah Kerani yang mengutip data tidak perlu Mereka perlu diberikan peluang kepada warga tempatan daripada Kita perlu memberi peluang kepada pekerja tempatan itu Tuan Pengerusi, masa tidak mengizinkan untuk Tuan Charles Anthony Santiago Ini berkait dengan workers housing, Act 446. Terima kasih Tuan Pengerusi dan juga Yang Berhormat Menteri. Baru-baru ini Kerajaan Negeri Selangor telah ambil inisiatif untuk membina Selangor. Saya hendak minta pandangan Yang Berhormat Menteri adakah Kerajaan Persekutuan juga akan cuba bercadang untuk membina complex housing di Malaysia supaya dapat menyenangkan penginapan untuk pekerja asing. Ini minta Datuk Seri M. Saravanan Ahli- Yang Berhormat untuk dilaksanakan secara berkesan. Way forward adalah rumah pekerja asing yang akan dikenali sebagai Centralized Labour Quarters dengan mengambil kira purata 1.5 juta pekerja asing di negara ini Tuan Pengerusi kita perlukan lebih kurang 22,000 CLQ kiosk ataupun rumah untuk pekerja yang DR.30.11.2021 105 Pada masa yang sama, Kementerian Sumber Manusia dan KDN akan memantau CLQ boleh itu menampung hanya 1,000 orang. Kita akan pasti Ini langkah-langkah way forward dan dalam masa 10 tahun akan datang Tuan Pengerusi, apabila kita lihat seorang pekerja asing yang tidak belong to mana-mana CLQ Ini kesimpulan dan saya Ahli-ahli Yang Berhormat kita akan Tuan Pengerusi... Tuan Charles Anthony Santiago Kerajaan Persekutuan akan juga membina CLQ Datuk Seri M. Saravanan Tuan Pengerusi, seterusnya isu yang dibangkitkan oleh Yang Berhormat Kuala Krai antara tujuan utama Rang Undang-undang Keselamatan dan kesihatan Pekerja Pertubuhan Buruh Antarabangsa (ILO). Menangani perubahan landskap pekerjaan teknologi proses kerja gig ekonomi, Antara peruntukan yang dimaksudkan dalam RUU pindaan KPA itu ialah Kementerian menerusi JKKP sedang mengadakan sesi perundingan awam dengan pihak kepentingan bagi Manakala peruntukan berkenaan latihan keselamatan dan kesihatan pekerjaan ia Program Latihan KKP yang dijalankan di negara ini adalah Akta Keselamatan dan Kesihatan Pekerjaan 1994. Bagi JKKP mengambil Tuan Pengerusi, seterusnya Yang Berhormat Batu Kawan. Yang Berhormat Batu Kawan telah projek bawah Butiran 04300 merupakan Projek Perolehan Peralatan Bagi Bidang Baharu Teknologi Percetakan Khusus untuk Bidang Teknologi Multimedia dan Bidang Teknologi Automatif diluluskan dalam Rolling Plan Pertama. Sebanyak RM2.755 juta perolehan telah dilaksanakan pada tahun 2020. Pada RM2.142 juta... Puan Kasthuriraani a/p Patto Butiran saya maaf. Butiran saya 04300 Pinang, Butiran 08300 Datuk Seri M. Saravanan Yang Berhormat Batu Kawan mengenai Projek Tenaga Kerja Buruh 3D di mana lima JTK tersebut merupakan ubah suai dan menaik tarafkan JTK Rawang, JTK Pelabuhan Klang, JTK Bentong, JTK Sungai Petani, Pejabat JobsMalaysia Kelana Jaya. Pejabat-pejabat ini sudah usang dan perlu diperbaiki bagi keselesaan pelanggan dan JTK. DR.30.11.2021 Walau bagaimanapun, ini belum masuk lagi di Negeri Pulau Pinang Yang Berhormat. Seterusnya isu Yang Berhormat Setiu, Yang Berhormat Kemaman dan Yang Berhormat Ipoh Barat telah membangkitkan Program Khusus Geran Pembangunan Kesatuan Sekerja. Tuan Pengerusi, gera diberi kepada Kesatuan Sekerja bagi Kesatuan Sekerja menjalankan aktiviti-aktiviti mereka. Antara program yang dilaksanakan merupakan kursus-kursus kepimpinan dan Kesatuan Akademi Universiti bagi boleh menjadi bahan rujukan seluruh negara, Pada tahun 2021, 128 kelulusan kepada kesatuan telah diberikan dan 2022 Pada tahun 2021 sebanyak 84 program Kementerian Sumber Manusia akan terus mempromosikan dan memberi Tuan M. Kulasegaran Apakah sasaran kementerian untuk meningkatkan membership dalam kesatuan Sekarang lebih kurang lima peratus. Apakah sasaran kementerian Datuk Seri M. Saravanan Apabila kita meluluskan akta baharu So, mungkin dalam masa terdekat, Kementerian Sumber Manusia akan mengumumkan sasaran baharu selepas kita meluluskan akta baharu Tuan Pengerusi. Tuan Pengerusi, seterusnya Yang Berhormat Ipoh Barat juga telah Jawatankuasa Teknik Perundingan Gaji Negara (JTPGN) Laporan Dapatan Kajian telah dibentangkan dan dibahaskan di peringkat Majlis Perundangan Gaji Negara pada 18 November yang lalu dan perbincangan akan Mesyuarat Majlis pada 9 Disember 2021 bagi membolehkan Jemaah Menteri. Tuan Pengerusi selain itu, program outreach dan turun padang menemui pekerja Program Kementerian Sumber Manusia akan terus memastikan agar pekerja sedar mereka untuk berkesatuan. Kursus-kursus kesatuan dan kepimpinan akan dilaksanakan lagi pada tahun"
  ],
  "absentees": [
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal DR.30.11.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.30.11.2021 1"
  ]
}