{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus) DR.15.12.2021",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu) DR.15.12.2021 iii",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah) DR.15.12.2021",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Rabu, 15 Disember 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Padang Serai, sebahagian mereka sedang mengambil saliva test. They will be Allah. Tuan Karupaiya a/l Mutusami Pertua. Timbalan Yang di-Pertua Yang Berhormat Tanjong Manis.",
    "Tuan Haji Yusuf bin Abd Wahab Pendidikan menyatakan status penyambungan bekalan elektrik dari grid ke SMK Semop Pulau Bruit. Menteri Kanan Pendidikan Tuan Yang di-Pertua. Kementerian Pendidikan Malaysia komited untuk memastikan Sarawak mendapat akses kepada bekalan elektrik. Dalam hal ini, KPM sentiasa bekerja sama dengan Kerajaan Negeri Sarawak dan Jabatan Kerja Raya (JKR) bagi mengenal pasti sekolah yang boleh disambungkan ke talian grid Untuk makluman Ahli Yang Berhormat, SMK Semop merupakan salah sebuah Oleh JKR Mac 2022. Terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Yang Berhormat Tanjong Manis, 30 saat. Tuan Haji Yusuf bin Abd. Wahab Berhormat Menteri di atas jawapan yang menggembirakan tadi. Untuk makluman Yang Berhormat Menteri SMK Semop ini sebenarnya ada mengalami kekurangan bilik kelas, Murid-murid sekolah terpaksa menggunakan jalan DR.15.12.2021 Di sekolah SK Semop yang bersebelahan juga tidak ada dewan perhimpunan Mereka terpaksa menggunakan ruang antara blok Saya pernah membangkitkan perkara-perkara ini di Saya ingin bertanya kepada Yang Berhormat Menteri, Terima kasih Yang Berhormat Menteri. Datuk Dr. Mohd Radzi bin Md. Jidin Manis. Berkaitan dengan SMK Semop itu kekurangan bilik darjah, untuk makluman Ahli Yang Berhormat, dalam RP2 RMKe-12 kerajaan telah meluluskan permohonan SMK Semop. Jadi kita insya-Allah akan masukkan kemudahan dewan terbuka dalam skop pembinaan Untuk SK Semop, kita akan teliti keperluan untuk membina dewan terbuka Terima kasih Ahli Yang Berhormat. Tuan Haji Yusuf bin Abd. Wahab Yang Berhormat Menteri Timbalan Yang di-Pertua Yang Berhormat Menteri. Datuk Dr. Mohd Radzi bin Md. Jidin Berhormat dan kemudian kita akan membuat susulan berkaitan dengan permohonan yang Yang Berhormat tadi. Terima kasih. Tuan Haji Yusuf bin Abd. Wahab Berhormat Menteri. Timbalan Yang di-Pertua Menteri, soalan tambahan kedua saya jemput Yang Berhormat Sibuti. Tuan Lukanisman bin Awang Sauni Pertua. Yang Berhormat, saya ingin merujuk kepada berkenaan tentang isu air dan elektrik Semestinya kita tahu bahawa masalah ini berlarutan, Kerajaan Sarawak RM50 juta untuk penyambungan grid dan RM9 juta untuk Saya ingin bertanya kepada pihak kementerian, adakah masalah ini telah dapat Yang Berhormat Menteri, adakah Timbalan Yang di-Pertua Menteri. Datuk Dr. Mohd Radzi bin Md. Jidin Berkaitan dengan RM50 juta yang diperuntukkan oleh kerajaan negeri. Dalam konteks ini Daripada 124 buah sekolah ini 23 buah sekolah telah selesai Seperti mana Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Pertua. Terima kasih Yang Berhormat Menteri. Saya ingin mohon kepada Yang Berhormat Menteri di Padang Serai sekolah-sekolah sudah hampir 50 tahun ke atas. Bagaimana DR.15.12.2021 3 Dulu mereka tidak pakai komputer dan macam-macam tetapi hari ini TV dan Akan tetapi kabel itu masih lagi zaman dulu, bagaimana Terima kasih Tuan Yang di-Pertua, terima kasih Menteri. Timbalan Yang di-Pertua Berhormat Padang Serai. Sila Yang Berhormat Menteri. Datuk Dr. Mohd Radzi bin Md. Jidin Serai. Berkaitan dengan wiring dengan izin yang lama ini memang terdapat sekolah- Oleh sebab itu, kita akan beri keutamaan kepada sekolah-sekolah ini dalam Jadi, Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Pertanyaan jawab lisan seterusnya saya ingin jemput Yang Berhormat Tuan Charles Anthony Santiago, Klang.",
    "Tuan Charles Anthony Santiago Asli menyatakan langkah serta-merta/rancangan kementerian untuk menghentikan (carbon emission) untuk Menteri Tenaga dan Sumber Asli Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera, salam Keluarga Malaysia. Terima kasih Tuan Yang di-Pertua dan terima kasih sahabat saya Yang Berhormat Klang yang bertanyakan mengenai langkah pengurangan karbon. Tuan Yang di-Pertua, Pelan Pembangunan Penjanaan tahun 2020-2039 telah Jemaah Menteri pada 23 Disember tahun 2020 telah menetapkan laluan (low-carbon pathway) dengan izin, untuk mengurangkan pembebasan Inggeris dengan izin security, Pendekatan ini membolehkan sektor bekalan elektrik melaksanakan inisiatif Dalam menyokong aspirasi negara (GHG) bersih sifar seawal-awal pada Antara langkah proaktif kerajaan dalam mencapai aspirasi nasional ini (TBB) dalam pembekalan elektrik negara menjelang tahun 2025 dan 40 Sasaran ini akan dicapai melalui pelaksanaan dan penambahbaikan program TBB (FIT), net energy metering (NEM), self-consumption (SELCO) dan New Enhanced Dispatch Arrangement (NEDA). Selaras dengan sasaran kerajaan untuk mengurangkan intensiti pelepasan GHG Terima kasih. DR.15.12.2021 Tuan Charles Anthony Santiago Terima kasih atas jawapan yang begitu bagus daripada Yang Berhormat Menteri Soalan saya Yang Berhormat Menteri ialah pertama, apakah rancangan Walaupun saya telah mendengar jawapan Yang Berhormat Menteri, tetapi what Juga apakah ini bererti, bermakna kepada concession agreement yang Adakah kita akan bertukar, bincang, apakah yang akan Kalau kita tidak dapat, adakah kita adakan satu masa untuk ulang kaji pelan yang Yang Berhormat Menteri Datuk Seri Takiyuddin bin Hassan Klang atas soalan yang cukup baik. Memang sebagaimana yang saya sebutkan tadi Ini bergantung kepada keadaan realiti yang berlaku kerana kita tidak boleh Yang Berhormat pun maklum (PPA) yang Akan tetapi, langkah kerajaan untuk Kita boleh berubah kepada TBB kepada hidro, kepada solar, mungkin kepada hidrogen Tuan Yang di-Pertua. Ini kerana, unsur TBB yang baharu yang sedang kita laksanakan dan untuk Tuan Yang di-Pertua dan Dewan yang mulia ini pada hari ini Malaysia Secretary of the State daripada US yang juga membincangkan TBB ini. Yang Amat Berhormat Perdana Menteri akan bertemu dengan Mister Secretary of US Secretary of States pada hari ini. Itu matlamat kita. Terima kasih. Tuan Abdul Latiff bin Abdul Rahman Pertua. Terima kasih Yang Berhormat Menteri. Soalan tambahan saya ialah apakah (GHG) sifar bersih seawal-awalnya pada tahun 2050 Terima kasih Tuan Yang di-Pertua. Datuk Seri Takiyuddin bin Hassan Yang Berhormat Kuala Krai. Soalan cukup baik juga. Kita tahu bahawa GHG sifar menjelang tahun 2050. Hala tuju mikro bagi mengurangkan pelepasan GHG bagi sektor bekalan elektrik Pelan Pembangunan Pembekalan Elektrik Negara 2020-2039 yang memperincikan sasaran Komitmen pengurangan intensiti ini telah diteruskan dalam penetapan Dasar PDP Pada Tuan Yang di-Pertua, sektor bekalan elektrik juga GHG ini. Oleh itu, jelas bahawa sektor ini merupakan sektor yang paling terkehadapan Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Saya ingin menjemput Tuan Lukanisman bin Awang Sauni, Sibuti. DR.15.12.2021 5",
    "Tuan Lukanisman bin Awang Sauni Malaysia, terutamanya Blockchain dan apakah pendirian Kerajaan untuk mengolah matawang kripto sendiri (iaitu Stablecoin). Timbalan Menteri Kewangan II Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua, terima kasih Ahli Yang Berhormat Sibuti. Tuan Yang di-Pertua, untuk Ahli Yang Berhormat, kegunaan teknologi blockchain adalah amat luas dan Sebagai contoh, teknologi ini boleh menyimpan rekod-rekod penting dengan Malah boleh digunakan untuk mempatenkan dan menjejak harta intelek dalam Di dalam sektor kewangan, aplikasi pertama pelaksanaan teknologi blockchain Bitcoin. Antara inisiatif- Malaysia terutamanya belia tidak Persidangan Tahunan Fintech SCxSC yang telah dianjurkan oleh Suruhanjaya Sekuriti Malaysia (SC) selama lapan tahun sejak tahun 2014. Pada tahun ini Persidangan SCxSC telah diadakan pada 26 hingga 28 Oktober Berhubung dengan pendirian kerajaan mengenai penggunaan mata wang kripto SC sebagaimana yang diperuntukkan di bawah Perintah Pasaran Modal Perkhidmatan (Penetapan Sekuriti) (Mata Wang Digital dan Token Digital) 2019. Berhubung penggunaan mata wang kripto bagi tujuan pembayaran, mata wang Bitcoin dan Ethereum tidak diiktiraf sebagai mata wang yang sah Malaysia dan bukan merupakan instrumen Bank Negara Malaysia (BNM). Mata wang kripto tidak Secara umumnya, mata wang kripto bukanlah penyimpan nilai dan medium Namun demikian, kemajuan teknologi dan kadar pendigitalan yang semakin pesat Landskap (CBDC). CDBC ini merupakan sebuah instrumen pembayaran digital yang Pada masa ini, BNM belum memutuskan untuk mengeluarkan CBDC dalam masa Di Malaysia, sistem pembayaran domestik termasuk platform pembayaran runcit (RPP) terus beroperasi dengan selamat Selain itu, sistem kewangan di Malaysia juga terus menyokong fungsi ekonomi di Namun begitu, pihak BNM akan DR.15.12.2021 CBDC untuk mencapai objektif dasar awam. Terima Timbalan Yang di-Pertua Yang Berhormat Sibuti. Tuan Lukanisman bin Awang Sauni Timbalan Menteri atas jawapan yang sangat lengkap dan juga teliti berkenaan tentang Malaysia. Saya ingin mengetahui perkembangan ketika ini ramai Sudah tentu banyak juga kejadian-kejadian seperti scam dengan izin berlaku di Apakah langkah-langkah yang dapat dijelaskan oleh pihak Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Tuan Haji Yamani Hafez bin Musa Makanya dalam jawapan saya pada awal tadi, salah satu kenapa Namun begitu, SC melalui inisiatif pendidikan pelabur, InvestSmart, Securities Industry Development Corporation, Bursa Aset Digital (DAX) yang berdaftar dengan Suruhanjaya Sekuriti Malaysia juga telah melaksanakan pelbagai inisiatif secara percuma Malaysia tentang urus SCxSC adalah merupakan salah satu program jangkauan yang membolehkan Fintech di peringkat tempatan dan SCxSC merangkumi Ini adalah dengan tujuan untuk meningkatkan kesedaran dan juga memberi Allah dalam masa Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, saya menjemput Yang Berhormat Alor Gajah. Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Saya memohon setelah memahami apa yang dijawab tadi, Bank Negara masih Securities Commission. Berapakah syarikat yang telah diluluskan oleh Securities Commission atau Yang Berhormat Menteri Kewangan dalam usaha untuk meningkatkan Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Tuan Haji Yamani Hafez bin Musa Singapura, Australia dan sebagainya. sudah tentu kripto atau digital DeFi atau decentralized Maksudnya mereka ingin melakukan transaksi urusan kewangan ini dengan Datuk Seri Mohd Redzuan bin Md Yusof Menteri Kewangan. Itu sahaja jawapan yang saya minta. DR.15.12.2021 7 Tuan Haji Yamani Hafez bin Musa Terima kasih. Timbalan Yang di-Pertua Pertanyaan seterusnya saya menjemput Yang Berhormat Simpang Renggam.",
    "Dr. Maszlee bin Malik Budaya menyatakan usaha dan insentif kementerian untuk memajukan industri Taman Tema Hiburan Keluarga di Malaysia yang semakin malap dan menanggung COVID-19. Timbalan Menteri Pelancongan, Seni dan Budaya Terima kasih Tuan Yang di-Pertua. Terlebih dahulu saya mengambil kesempatan ini untuk Selamat Hari Krismas kepada semua warga Kristian yang akan Krismas tidak lama lagi. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat Simpang Renggam Baru sahaja berhijrah ke parti baru. Urusan berkaitan pengurusan taman tema Mana-mana pengusaha taman tema yang ingin mendapatkan kebenaran Kementerian Pelancongan, Seni dan Budaya (MOTAC). Menurut data oleh Malaysian Association of Theme Park (MATFA), pada masa ini terdapat 82 buah taman tema dan pusat hiburan keluarga yang Malaysia. Seperti juga perniagaan yang lain, pengusaha taman tema COVID- Perintah Kawalan Pergerakan (PKP) di seluruh negara. Mengenai usaha dan inisiatif kementerian, kerajaan melalui beberapa pakej Antara insentif dan bantuan (i) diskaun bil elektrik sebanyak 10 peratus yang diberikan khas TNB (ii) penangguhan pembayaran ansuran cukai pendapatan bulanan Disember 2021 oleh LHDN ataupun MOF (iii) program subsidi upah bantuan sebanyak RM600 setiap pekerja PERKESO melalui Kementerian Sumber Manusia. Melalui Bajet 2022 pula, pengecualian duti hiburan ke atas aktiviti hiburan Wilayah Persekutuan dapat membantu menggalakkan Dalam hal ini, MOTAC Johor, Pulau Pinang dan Selangor untuk membantu meringankan beban penggiat industri taman Pada masa yang sama, pihak berkuasa negeri-negeri lain adalah disarankan untuk DR.15.12.2021 Bagi membantu taman tema dan juga pusat hiburan keluarga ini untuk kembali MOTAC telah bekerjasama dengan MATFA MATFA bermula 31 Oktober hingga 26 Disember 2021. Izinkan saya untuk menggulung. Tawaran ini juga disalurkan melalui kempen Cuti-cuti Malaysia membabitkan lebih 25 buah taman tema dan Rediscover Fun-A Theme Park Family Affair. Ini dijangka akan dapat menarik kehadiran lebih ramai pengunjung ke Terima Timbalan Yang di-Pertua Yang Berhormat Simpang Renggam. Sila. Dr. Maszlee bin Malik Baru-baru ini ketika perbahasan Jawatankuasa, saya ada meminta supaya MOSTI Ini mungkin boleh bekerjasama dengan MOTAC untuk memastikan geran dapat diberikan kepada mereka demi menggalakkan B40 dapat berkunjung ke taman-taman tema Akan tetapi itu bukan soalannya. Soalan saya ialah berkaitan dengan apakah MOTAC dalam memastikan taman tema ini dapat diselamatkan daripada cukai (sin tax) yang mendapat punca kuasa daripada Akta Duti Hiburan 1953 yang telah MOTAC boleh reklasifikasikan taman-taman tema bukan sebagai taman hiburan MOTAC dan juga MOF boleh membawa kepada Dewan untuk dipinda Akta 1953 itu agar Ini kerana kesan daripada cukai dosa yang dikenakan 25 peratus ke atas tiket Ini membebankan kepada Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Timbalan Menteri. Datuk Seri Dr. Santhara Berhormat Simpang Renggam untuk ringkaskan tetapi saya faham ada dua perkara yang Kementerian Kewangan merujuk kembali untuk akta yang baharu. Yang Berhormat Simpang Renggam, MOTAC sentiasa memberi perhatian yang Ini kerana kalau kita mendapati dalam/di masa gejala COVID-19 ini, yang Biasanya ia dilakukan pada hujung Maka untuk yang dicadangkan untuk tukar kepada pusat Akta Duti Hiburan 1953, iaitu sebelum merdeka lagi dan punca kuasanya bukan MOTAC. Akan tetapi secara prinsipnya, kita yakin bahawa duti ini DR.15.12.2021 9 Keduanya, Yang Berhormat juga ada menyebut mengenai keperluan untuk MOF Ini mungkin lebih baik dijawab oleh MOF, tetapi daripada segi MOTAC, kita MOF. Akan tetapi namun demikian, Mesyuarat Jawatankuasa Perundingan Akta Duti Hiburan dengan kerajaan-kerajaan negeri pula Maka kesimpulannya, maka sudah tiba masa untuk akta ini dikaji dan juga dilihat, Diletak di bawah kementerian mana dan kita yakin daripada MOTAC, kita akan sentiasa bersedia untuk membantu taman-taman Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Saya minta Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Yang Berhormat Timbalan Menteri Pelancongan, Seni dan Budaya. Soalan tambahan saya, adalah daripada segi apakah Ini supaya kita boleh elakkan secara yang berlaku pada Mimaland yang beroperasi pada Jadi, apa ciri-cirinya dan macam mana kita boleh elakkan Terima kasih. Datuk Seri Dr. Santhara Saya minta Timbalan Yang di-Pertua Tidak mengapa, Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Mimaland berlaku lagi. Timbalan Yang di-Pertua Datuk Seri Dr. Santhara Mimaland tadi itu kita harus berikan bertulis kerana kita perlu kaji kembali dan juga Akan tetapi untuk memastikan bahawa ciri- Memandangkan ini adalah soalan yang merujuk kepada sebuah taman tema Terima kasih. Timbalan Yang di-Pertua Puan Nor Azrina binti Surip Timbalan Yang di-Pertua Sila Yang Berhormat Merbok. Puan Nor Azrina binti Surip Kalau kita melibat contoh, taman-taman Perak iaitu MAPS itu yang kini telah ditutup pada tahun 2020 yang saya RM520 juta, makan kos. Akan tetapi selepas itu Soalan saya, berdasarkan apa yang Yang Berhormat Timbalan Menteri telah (a), (b), (c) dan (d), bagaimanakah kita ingin membantu supaya dia kembali ini Sedangkan taman-taman tema hiburan ini Tidak perlulah semua orang pergi ke Kuala Lumpur untuk pergi Sunway Lagoon dan sebagainya. Pohon penjelasan, terima kasih. Timbalan Yang di-Pertua Berhormat Merbok. Sila. DR.15.12.2021 Datuk Seri Dr. Santhara PBT. Maka daripada segi MOTAC, Kalau seandainya ia Ia ada beberapa skim di bawah MOTAC seperti Skim Industri Pelancongan dan Bank Pembangunan, maka mereka boleh merujuk untuk dapatkan Akan tetapi daripada segi bajet yang diberikan kepada kita adalah untuk Contohnya, pada tahun ini kita ada baucar diskaun RM20 juta akan diberikan. Begitu juga dengan promosi dan pengiklanan RM2 juta Terima kasih.",
    "Tuan Haji Wan Hassan bin Mohd Ramli Wanita, Keluarga dan Masyarakat menyatakan pelan strategik jangka masa panjang Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Dungun Tuan Yang di-Pertua, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat sentiasa memandang serius isu kepincangan seksual di kalangan masyarakat Kes rogol bawah umur dan sumbang Jadi, saya mengharapkan kerjasama daripada pelbagai pihak. Beberapa pelan strategik jangka panjang telah dibangunkan untuk mengatasi itu Antaranya ialah Dasar dan Pelan Tindakan Pendidikan Kesihatan Reproduktif dan Sosial (PEKERTI) yang bermatlamat untuk meningkatkan kesedaran kepada semua pihak Begitu juga kita mengadakan kolaborasi bersama dengan pelbagai agensi NGO untuk memastikan supaya golongan mereka ini Seterusnya, Pelan Strategi Kebangsaan bagi Menangani Punca Perkahwinan Bawah Umur yang dikendalikan di bawah Kementerian Pembangunan Wanita, Keluarga Masyarakat yang menetapkan komitmen pemegang taruh utama di peringkat Di bawah faktor ini juga ada empat strategi iaitu (i) menyediakan platform penyediaan informasi kepada kanak- (ii) menyediakan perkhidmatan SRH mesra kanak-kanak ini (iii) penubuhan Pasukan Task Force Jenayah Seksual Terhadap Kanak-kanak DR.15.12.2021 11 (iv) menubuhkan Jawatankuasa Bersepadu Pengurusan Isu-isu Sosial Kanak-kanak di Media Sosial yang melibatkan Polis Diraja Malaysia, Suruhanjaya Komunikasi dan Multimedia dan Terima kasih. Timbalan Yang di-Pertua Sila, Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Selain isu rogol dan sumbang mahram, isu LGBT yang melibatkan seks Bolehkah Yang Berhormat Timbalan Menteri Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Dato' Hajah Siti Zailah binti Mohd Yusoff Tuan Yang di-Pertua atas soalan yang dikemukakan tadi. Berdasarkan PDRM, statistik kesalahan luar tabii yang melibatkan mangsa umur 18 November 2021 adalah seperti berikut Negeri Jumlah (kes) Perlis 4 Kedah 13 Pulau Pinang 12 Perak 16 Selangor 94 Kuala Lumpur 39 Negeri Sembilan 8 Melaka 8 Johor 37 Pahang 16 Terengganu 9 Kelantan 6 Sabah 18 Sarawak 17 JUMLAH 287 Antara umur yang terlibat, yang bawah daripada 16 tahun ialah seramai 208 orang Dan yang melibatkan jantina pula iaitu 114 orang lelaki dan 176 orang Terima kasih. Timbalan Yang di-Pertua Sila, Yang Berhormat Petaling Jaya. Puan Maria Chin binti Abdullah Kanun Keseksaan seksyen 376B hukuman bagi sumbang Ini kerana pada masa ini, seksyen ini menyatakan seorang yang di bawah 16 tahun jika DR.15.12.2021 Saya hendak tahu, bila kita akan menyelaraskan umur di Terima kasih. Timbalan Yang di-Pertua Berhormat Petaling Jaya. Sila, Yang Berhormat Timbalan Menteri. Dato' Hajah Siti Zailah binti Mohd Yusoff Petaling Jaya dan Tuan Yang di-Pertua. Soalan ini adalah soalan yang spesifik dan insya- Allah, kita akan jawab secara bertulis sebab ia memerlukan penelitian dan kajian. Terima",
    "Puan Nurul Izzah binti Anwar Industri Makanan menyatakan (a) usaha kementerian mewujudkan sokongan ekosistem bagi Farm Fresh dan Ramly Burger (b) nyatakan langkah-langkah penyelesaian pemutusan rantaian Perintah Kawalan Pergerakan (PKP) yang Timbalan Menteri Pertanian dan Industri Makanan I Hamzah Tuan Yang di-Pertua. Soalan ini mempunyai dua perkara Peraturan Dewan. Walaupun saya Tuan Yang di-Pertua untuk membuat Puan Nurul Izzah binti Anwar Datuk Seri Haji Ahmad bin Hamzah Puan Nurul Izzah binti Anwar Tuan Yang di-Pertua. Ini kali pertama dalam Dewan, Yang Berhormat Timbalan Menteri. Datuk Seri Haji Ahmad bin Hamzah Puan Nurul Izzah binti Anwar Datuk Seri Haji Ahmad bin Hamzah Tuan Yang di-Pertua... Puan Nurul Izzah binti Anwar Dewan Rakyat. Datuk Seri Haji Ahmad bin Hamzah Puan Nurul Izzah binti Anwar Datuk Seri Haji Ahmad bin Hamzah Perkara 23(1)(r)(ii), dia kata mudah sahaja. Saya boleh jawab, tiada masalah, saya buat Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Datuk Seri Haji Ahmad bin Hamzah Kalau Tuan Yang di-Pertua setuju, saya boleh buat. Timbalan Yang di-Pertua DR.15.12.2021 13 Datuk Seri Haji Ahmad bin Hamzah Timbalan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Jawab saja. Tuan Yang di-Pertua dah suruh jawab. Datuk Seri Haji Ahmad bin Hamzah Timbalan Yang di-Pertua Datuk Seri Mohd Redzuan bin Md Yusof Yang Berhormat. Jawab, jawab. Datuk Seri Haji Ahmad bin Hamzah Timbalan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Pertamanya, MAFI menerusi jabatan dan agensinya telah melaksanakan pelbagai usaha Di peringkat pengeluaran dan pemprosesan, antara bantuan yang telah Program Agropreneur Muda yang bertujuan untuk Geran Agropreneur Muda ini adalah RM20,000 setiap individu. Dalam masa yang sama, kita ada menyediakan pakej pembiayaan dengan kadar TEKUN Nasional RM50,000 dan Agrobank sehingga RM200,000 bagi setiap projek. Kita juga mempunyai khidmat nasihat teknikal intensif daripada jabatan dan MAFI. Program Geran Pemadanan (Matching Grant) yang bertujuan untuk Terdapat dua Geran Pemadanan di bawah program ini iaitu, yang pertama, dengan izin, change (CUP) bagi membantu usahawan di peringkat mikro melalui geran RM60,000. Kedua, high-impact product bagi membantu usahawan perusahaan kecil RM200,000. Insentif cukai bagi projek pengeluaran bahan makanan di bawah Akta Cukai Pendapatan 1967 di mana pengecualian cukai sebanyak 100 peratus diberikan selama Di peringkat pemasaran pula, sokongan disediakan adalah melalui khidmat Sebagai contoh, antara inisiatif yang telah dilaksanakan oleh MAFI Melalui inisiatif ini, usahawan daging tempatan iaitu Al-Quds Livestock telah Lotus di sekitar Lembah Klang pada tahun ini Lotus zon utara. Kedua, program pembangunan export management company (EMC) yang Melalui inisiatif ini, pengeksport dan juga pengimport (SKU) dari beberapa jenama tempatan di DR.15.12.2021 Ketiga, Program Pemerkasaan Galakan Pasaran Eksport yang bertujuan untuk Ia Pejabat Penasihat Pertanian dengan kerjasama bahagian dan juga MAFI serta agensi luar seperti MATRADE melalui penyertaan dalam Untuk jawab soalan dua pula, ini panjang ini. Timbalan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Timbalan Yang di-Pertua Timbalan Menteri, kita bagi soalan tambahan dahulu. Saya bagi peluang... Datuk Seri Haji Ahmad bin Hamzah Timbalan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Perintah Kawalan Pergerakan dilaksanakan, aktiviti pertanian telah dikategorikan Malaysia. MAFI telah mengeluarkan sebanyak 166,769 surat kebenaran merentas daerah Selain itu, bagi mengelakkan pembaziran hasil PKP, beberapa strategi telah dilaksanakan seperti berikut (i) untuk meningkatkan akses pengeluar terhadap pasaran runcit Oleh yang demikian, Pasar Segar Terkawal telah PKP 1.0 daripada 30 Mac hingga 1 Mei Tahun 2020, selepas itu PKP 3.0 dari 1 Jun sehingga 11 September 2021 (ii) meningkatkan kecekapan pengedaran melalui kerjasama PosLaju, Citylink, Line Clear, Lalamove, GDEX dan Kerjasama ini memberi pilihan kepada pengeluar (iii) membuka alternatif pasaran dalam talian melalui portal e- Dagang seperti AgroBazar Online, Marketplace AgroBazar Malaysia di Shopee, Shop Malaysia Online di Lazada dan juga AirAsia Farm. Strategi ini dapat mengurangkan (iv) menggalakkan aktiviti pemprosesan hasil pertanian Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Permatang Pauh, soalan tambahan. Puan Nurul Izzah binti Anwar Pertua. Terima kasih, Yang Berhormat Timbalan Menteri. Saya harap ada keterbukaan DR.15.12.2021 15 Saya rujuk kepada laporan Khazanah Research Institute yang menyatakan bila Malaysia 16 kementerian dengan 67 agensi. Maksudnya sangat luas, maka Contoh sekarang sebagaimana diumumkan oleh KPDNHEP yang juga Yang Berhormat, akan berlaku pergantungan yang tinggi kepada Malaysia. Antara Jadi 95 peratus datang daripada China dan Rusia, kita terpaksa Maka Yang Berhormat, bagi pihak kementerian apakah langkah-langkah untuk Malaysia kerana Terima kasih, Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Permatang Pauh. Sila, Yang Berhormat Timbalan Menteri. Datuk Seri Haji Ahmad bin Hamzah Walaupun sebenarnya soalan ini sudah lari lagi. Sudah lari daripada tujuan asal tetapi Pertamanya apa yang disebut oleh Yang Berhormat tadi tentang apa Maka dengan sendirinya, rantaian pemasaran ini akan berlaku kerana daripada Misalannya apa juga macam baja dan juga racun, walaupun kenaikannya 100 Makna peningkatannya tidak boleh lebih Walau macam mana pun Tuan Yang di-Pertua, sekarang kita dalam Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Apakah langkah-langkah yang dibuat oleh MAFI bagi memerangi orang tengah Adakah MAFI bercadang untuk Pasar Borong Digital untuk petani, penternak dan penanam sayur juga Pasar Fizikal Jualan Terus seperti di muara sungai ataupun pangkalan- Terima kasih. Timbalan Yang di-Pertua Berhormat Pontian. Sila, Yang Berhormat Timbalan Menteri. Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat Pontian ini dapat benar-benar memahami apa juga keperluan yang Dewan ketawa DR.15.12.2021 Pertamanya semasa kita menghadapi COVID-19, tiga agensi kita telah Pasar Segar Terkawal yang pertamanya daripada FAMA yang telah Selepas itu LPP mewujudkan sebanyak 42 dan begitu juga LKIM mewujudkan Pasar Segar mereka, ikan. Jadi maknanya rantaian kita terus berjalan walaupun kita menghadapi keadaan COVID-19. Apa Yang Berhormat sebut tadi tentang apakah peranan kita untuk Pasar Borong Digital memang pun telah bermula sejak kita COVID-19 kerana pembelian ataupun jualan melalui online ini cukup Masalah orang tengah yang kita hadapi pada ketika ini, inilah yang sedang kita Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Timbalan Yang di-Pertua Yang Berhormat Pokok Sena. Dato’ Mahfuz bin Haji Omar Pertua. Timbalan Yang di-Pertua Gajah sudah bagi tadi sudah. Sudah dapat tadi sudah soalan nombor dua. Sila. Dato’ Mahfuz bin Haji Omar Timbalan Menteri. Saya hendak dapatkan penjelasan berkaitan dengan isu pasar dan Baru-baru ini ada Jualan Keluarga Malaysia yang saya akui harga yang Beras pun boleh dapat lima kilogram RM10 walaupun harga yang RM12.50. Boleh tidak kalau buat hari-hari, satu. Oleh sebab ini anjuran kementerian Yang Berhormat dengan Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna, Jualan Keluarga Malaysia. Timbalan Yang di-Pertua Berhormat Pokok Sena. Sila, Yang Berhormat Timbalan Menteri. Datuk Seri Haji Ahmad bin Hamzah Malaysia ini akan diadakan pada setiap Parlimen sebanyak 222 yang telah pun bermula Sabtu dan Ahad ini juga akan terus bergerak. Kita akan dapati bukan sahaja Kita hendak, kalau boleh apa juga yang dibuat di pasar Keluarga Malaysia nanti Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Charles Anthony Santiago Beberapa Ahli DR.15.12.2021 17 Timbalan Yang di-Pertua Tuan Charles Anthony Santiago Pertua. Timbalan Yang di-Pertua Sila Yang Berhormat Alor Gajah. Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Mekanisme sebenarnya sudah ada ya. Model kejayaan sudah ada. Apa yang Yang Berhormat Permatang Pauh tadi adalah antara kejayaan oleh Ramly Burger dan juga Farm Fresh. Kita kena tingkatkan pelaksanaan inisiatif ini dengan Kita ada swasta Membuat ekosistem yang boleh mendagangkan Contohnya hari ini lebih kurang lebih daripada RM1.8 bilion. Model ini perlu diambil diguna pakai oleh agensi-agensi kerajaan. Adakah hari ini Saya Akan tetapi tidak diguna pakai. Kita ada FAMA, kita ada agensi lain, pusat-pusat Adakah ini perlu diperbaiki dan adakah senarai-senarai terkini yang kita Berapakah impaknya daripada Terima kasih. Timbalan Yang di-Pertua Berhormat Alor Gajah. Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat Alor Gajah Misalannya Farm Fresh sekarang, yang insya-Allah Walaupun mereka bermula pada tahap yang moderat tetapi dengan bantuan dan MAFI. Dia telah menjadi sebuah syarikat yang boleh kita Misalannya, kita telah memberikan pertamanya kepada syarikat yang selain Kita juga telah memberikan pengecualian cukai Keduanya, kita juga pembiayaan sebanyak RM10 juta di bawah projek Pemacu Pertanian di dalam Taman Pengeluaran Makanan pada tahun 2015. Geran padanan, kita RM1.8 juta. Selepas itu pada tahun 2018, kita bagi lagi 312 ekor lembu RM936,000. Untuk yang Ramly Burger ini, kerana beliau adalah seorang pengimport dan juga Jadi selain daripada khidmat bimbingan dan juga kita Akan tetapi Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Charles Anthony Santiago Timbalan Yang di-Pertua Tuan Charles Anthony Santiago Harga. Timbalan Yang di-Pertua Klang. Ia tidak boleh lebih daripada tiga soalan tambahan. Peraturan 24. Tidak boleh. Seterusnya saya menjemput Yang Berhormat Kuala Langat. DR.15.12.2021",
    "Dato' Dr. Xavier Jayakumar a/l Arulanandram Kewangan menyatakan pembekal-pembekal, kontraktor serta syarikat-syarikat yang G dan kos keseluruhan untuk peralihan teknologi Timbalan Menteri Kewangan II Tuan Yang di-Pertua. Selain Ericsson yang telah dilantik sebagai pembekal G secara umumnya terdiri daripada pemilik tapak, pemilik Bagi pelaksanaan di bawah fasa 1A dalam tahun 2021, pihak Digital Nasional Berhad (DNB) sedang melaksanakan rundingan untuk melantik pembekal kontraktor dan Anggaran awal kos rangkaian liputan 5G ini adalah berjumlah RM11 bilion. Daripada jumlah tersebut, RM4 bilion adalah bagi perkakasan rangkaian dan Ericsson RM6 bilion lagi adalah bagi kos infrastruktur rangkaian daripada pembekal lain iaitu Manakala RM1 Suruhanjaya Komunikasi dan Multimedia Malaysia (SKMM). DNB kini menjangkakan RM1.5 bilion lagi diperlukan bagi gantian telekomunikasi Telekom Malaysia (TM) disebabkan infrastruktur Oleh itu, kos keseluruhan bagi perkakasan dan infrastruktur rangkaian G negara dianggarkan berjumlah RM12.5 bilion. Terima kasih. Timbalan Yang di-Pertua Sila. Dato' Dr. Xavier Jayakumar a/l Arulanandram Yang Berhormat Timbalan Menteri. Hari ini apabila saya buka surat khabar The Star ini, DNB dengan cara- DNB. Banyak soalan yang ditanya telah pun cuba Soalan saya di sini ialah kekeliruan yang ada di depan kita sekarang DNB ini sekarang Adakah semua telco telah terlibat dalam pemberian kontrak dan kerja untuk kita Malaysia Selalu Apa yang saya dengar daripada pembangkang dan juga daripada DNB G network in Malaysia. Timbalan Yang di-Pertua Langat. Sila Yang Berhormat Timbalan Menteri. Tuan Haji Yamani Hafez bin Musa Langat atas soalan susulan. Mungkin saya jawab tentang bumiputera dahulu. Sebagai Digital Nasional Berhad (DNB) tertakluk pada Oleh yang demikian, DNB bersama Ericsson sebagai pembekal peralatan NEP telah merangka pelan penggunaan rangkaian liputan 5G yang akan Malaysia khususnya kontraktor dan pembekal Daripada jumlah RM12.5 bilion kos peralatan dan infrastruktur rangkaian liputan, DR.15.12.2021 19 Malaysia yang lain dan 15 peratus akan memanfaatkan Selain daripada RM12.5 bilion ini perbelanjaan untuk DNB ini, perbelanjaan Kos itu adalah kos G. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua... Beberapa Ahli Dato’ Mahfuz bin Haji Omar Tuan Syed Ibrahim bin Syed Noh Tuan Ahmad Fahmi bin Mohamed Fadzil Port Dickson, Yang Berhormat Port Dickson. Timbalan Yang di-Pertua Berhormat Dato’ Seri Anwar bin Ibrahim MDB. Jadi kalau Yang Berhormat Timbalan Menteri jawab, kita jangka RM12 bilion tetapi mungkin ada tambahan, Mesyuarat JKKK. Kalau mesyuarat dalam Parlimen ini, kita hendak definitive answer. Ada kenyataan 15, ada 18, ada jangkaan RM20 bilion. Kita hendak definitive answer, satu. Keduanya, proses penilaian, proses tender perolehan mesti dipatuhi. Ini bebanan Saya tidak percaya ia RM12 bilion. Kajian dibuat mesti mencecah Ini cuma hendak meletakkan satu keadaan yang rendah supaya tidak Janganlah kita ulangi masalah yang sama. Mengapakah Kementerian Kewangan takut untuk mendedahkan seluruh maklumat ini Saya tidak menentang hendak Ericsson kah, Huawei kah tetapi biar ada satu proses yang telus dalam hal ini. Oleh sebab itu, saya tidak percaya Tuan Yang di-Pertua. Untuk menjawab dalam Bukan soal iklan di surat khabar. You bayar, you bagilah iklan. Wang itu wang rakyat Tidak ada munasabahnya. Ia mesti ada a reason discourse, perbincangan teliti. Saya Yang Berhormat Timbalan Menteri kena faham bahawa ini Bagaimana mungkin dalam keadaan sekarang, satu projek mega yang mencecah RM20 bilion diluluskan dengan shrouded in secrecy. Siapakah dapat kontrak Kroni mana dapat Siapakah dapat dan kepada siapa yang menjadi perantara Ini janganlah ulang. Kalau kita tidak belajar daripada pengalaman 1MDB, kita tidak Dewan riuh Timbalan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Pertua bagi ruang supaya Yang Berhormat Timbalan Menteri jawab dan jawab dengan Jelas. Timbalan Yang di-Pertua Berhormat Port Dickson. Silakan Yang Berhormat Timbalan Menteri. DR.15.12.2021 Tuan Haji Yamani Hafez bin Musa DNB ini. Namun saya ingin beri ketegasan di sini DNB... Dato’ Mahfuz bin Haji Omar Tuan Haji Yamani Hafez bin Musa Seorang ahli Timbalan Yang di-Pertua Sila Yang Berhormat Timbalan Menteri jawab. Tuan Haji Yamani Hafez bin Musa DNB dan 1MDB ialah perkara yang berbeza. Pertamanya, daripada segi proses tender. Proses tender DNB ini sebenarnya telah distruktur oleh firma perkhidmatan profesional Ernst Tuan Ahmad Fahmi bin Mohamed Fadzil Goldman Sachs, ingat Tuan Haji Yamani Hafez bin Musa Bukan open tender. This is an open tender. It is a big difference bukan G pada masa kini. Proses tender bermula dengan pelan awal dan terdapat 14 syarikat (NEP). Seterusnya lapan Kriteria-kriteria yang diambil kira ketika menyenaraikan pendek syarikat ini ialah G dan (end-to-end technology solutions) dan ketersediaan Ia perlu ada Malaysia semasa serta pemahaman yang kukuh tentang Daripada lapan buah syarikat yang dijemput, hanya empat buah syarikat yang Pasukan Penilaian Tender ini terdiri Keputusan tender kemudiannya dibincangkan secara mendalam Jawatankuasa Tender dan Lembaga Pengarah DNB. Seperti yang dinasihatkan dan dimudah cara oleh EY Consulting, piawaian tadbir Keperluan tender adalah G. Ia dikongsikan NEP yang dijemput untuk mengemukakan tawaran bidaan. Daripada hasil Ericsson menduduki tempat yang teratas dalam ketiga-tiga komponen utama kriteria (i) daripada segi teknikal. Ini meliputi keseluruhan kemampuan G, kemampuan pelaksanaan 5G dan pendekatan (ii) daripada segi komersial. Ini meliputi cadangan pembiayaan dan (iii) daripada segi sosioekonomi. Ini kena meliputi pembangunan Dato' Seri Anwar bin Ibrahim DR.15.12.2021 21 Timbalan Yang di-Pertua Kita... Dato' Seri Anwar bin Ibrahim Proses dia boleh ikut. 1MDB kalau teliti laporan dia ikut proses termasuk dengan Goldman Sachs. Dalam hal ini, yang kita tanya dedahkan proses itu, satu. Keduanya, keputusan Ini you boleh buat proses yang cukup telus dan teliti. Akan Oleh sebab itu saya Ericson, syarikat mana yang diperolehi Yang ditentukan yang bekerja sebagai perantara dan sebagainya Yang ada proses penyalahgunaan kuasa, komisen, keuntungan, kronisme itu Saya tahu, saya lapan tahun Menteri Kewangan, proses semua ikut. Apabila atas itu sampai malapetaka juga. Jadi, sebab itu kita kena jawab kos sebenarnya, Tidak jawab. Apakah ia dan berapakah kos Proses yang ditentukan bukan atas kertas. Mengapakah tidak ada pendedahan tentang Mengapakah mesti dirahsiakan untuk pengetahuan orang Timbalan Yang di-Pertua Yang Berhormat Port Dickson. Terima kasih Yang Berhormat Port Dickson. Sila rumuskan Yang Berhormat Timbalan Menteri. Tuan Haji Yamani Hafez bin Musa Yang Berhormat Port Dickson ialah orang yang berpengalaman dalam Saya menghormati pandangan beliau tetapi seperti saya katakan, Goldman Sachs itu bukan open tender. Dia dilantik secara terus untuk fund raising untuk Ini, DNB ini kita membuat proses tender terbuka. Mungkin banyak Ahli Parlimen bukan sahaja di pihak DNB memberi penerangan Beberapa ahli Tuan Haji Yamani Hafez bin Musa DNB itu sendiri. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Timbalan Menteri. Saya ingin teruskan sebab masa telah diberikan agak panjang untuk Seterusnya, saya menjemput Yang Berhormat Tuan Loke Siew Fook, Seremban.",
    "Tuan Loke Siew Fook ETS Gemas-Johor Bahru termasuk kos perolehan, syarikat pembekal, kaedah perolehan dan butiran lain. Menteri Pengangkutan Pertua, kerajaan melalui Unit Perancang Ekonomi pada 30 Oktober 2017 telah ETS Gemas-Johor Bahru dengan jumlah kos RM587 juta. Bagi menyokong pelan perkhidmatan ETS secara Projek Landasan Berkembar Elektrik Gemas- Johor Bahru yang dijangkakan pada Jun 2023. Lanjutan itu selaras dengan PKPP 2.1 yang berkuat kuasa, satu pelawaan tender Januari 2020. Susulan Februari 2020. Sebagai rekod, DR.15.12.2021 Sebanyak 17 buah syarikat telah membeli dokumen tender. Proses penilaian kewangan Mei 2020 dan berakhir pada 5 Jun 2020. Berdasarkan kepada skop dan kos yang ditetapkan, hanya tiga buah syarikat Satu laporan Lembaga Perolehan Kementerian Pengangkutan yang telah bersidang pada 23 Jun 2020. Namun, tiada petender yang lulus Sehubungan itu, Terdapat tiga syarikat tempatan sahaja yang berdaftar dengan Kementerian Kewangan (MOF) melalui kod bidang pembuatan. Namun hanya dua syarikat pembuatan Malaysia. Berdasarkan track record dan kelulusan Kementerian Kewangan dan sepertimana Jawatankuasa pada 1 Disember 2021, CRRC Rolling Stock Center (Malaysia) Sdn. Bhd. (CRM) bagi perolehan train ETS 6-cars set yang baharu RM80 juta untuk kerajaan. Terima Tuan Loke Siew Fook Pertamanya seperti yang dikatakan semasa dalam era Kerajaan Pakatan Harapan. Kita Akan tetapi seperti yang dijawab tadi Persoalan saya ialah Yang Berhormat Menteri tadi ada tiga syarikat yang masuk Akan tetapi ketiga-tiganya tidak lulus dari Persoalan saya syarikat yang dianugerahkan sekarang ini iaitu CRRC Batu Gajah di Perak. Saya pun pernah melawat kilang tersebut. Akan tetapi bukankah syarikat yang sama ini juga tidak lulus dari segi penilaian teknikal Saya hendak tahu apakah justifikasi, apakah pertimbangan, apakah perbezaan Padahal semasa rundingan terbuka mereka tidak berjaya daripada segi penilaian Apakah pertimbangan dan juga apakah justifikasi supaya syarikat Terima kasih. Datuk Seri Ir. Dr. Wee Ka Siong Menteri Pengangkutan. Izinkan saya memberi penerangan Seperti mana yang saya jawab tadi 29 buat Apabila diberi taklimat 17 sahaja membeli dokumen. Daripada 17 buah syarikat itu hanya tiga buah syarikat yang masuk kerana melihat Ini yang pertama ataupun sekurang- OEM di Malaysia. Ini adalah satu pengkhususan yang patut Soalan yang cukup baik. Saya juga tanya pegawai. Kenapa mereka Jawapan yang saya perolehi Pertama ialah syarikat CRRC mereka menawarkan RM456 juta. Satu lagi syarikat SMS Rail Service, RM533 juta. Satu lagi syarikat di mana namanya saya Perencana Dingin Sdn. Bhd. bersama-sama dengan PT INKA dari Indonesia, Akan tetapi kalau semakan kewangan, dua syarikat yang layak. Ini RM580 juta lebih kurang. Dalam tiga konteks ini saya hendak bagi tahu, mana yang lebih rendah Saya kata kenapa pula tidak lulus daripada segi evaluation technical DR.15.12.2021 23 Oleh Macam mana kita hendak buat satu kereta api yang tidak ada kepala, tidak ada Depan belakang kena letak bateri tambahan. Kalau bateri diletak di tengah- Oleh sebab itulah apabila kita lihat Ini invensi yang ada di dunia ini. Macam mana kita Oleh sebab itulah apabila tender terbuka itu dibuat, tiga syarikat kita menilai Nombor satu, syarikat CRRC menawarkan jumlah Itu pertama. Kita buat Dari segi puratanya, ia juga 15 peratus lebih COVID-19, kita minta supaya mereka Dalam keadaan ini kita dapat jimatkan RM80 juta. Pertama Kedua dari segi teknikal. Kita melihat dua aspek. Satu yang saya sebutkan Ini tidak masuk akal. Itu tidak boleh. Kalau kita Kedua, dari segi raisekan platform Ini kerana kita gunakan metre-gauge, tolok meter. Ia lebih Kalau kita hendak naikkan platform-nya, gravitinya lari. Dalam soal ini, saya rasa Dua perkara ini telah diangkat kepada Kementerian Kewangan dengan penilaian Perbandingan antara dua syarikat pertama dari segi kosnya lebih rendah. Kedua dari segi Oleh sebab itulah kita dapat menawarkan kepada CRRC yang berpengkalan di Batu Gajah dengan jumlah tenaga kerja 90 peratus Malaysia. Sekian terima kasih. Tuan Steven Choong Shiau Yoon Soalan tambahan adalah adakah projek ETS Gemas ke Johor Bahru akan siap pada bulan Oktober 2022 seperti yang ditetapkan. Adakah sekarang sudah ada tanda-tanda agar Sekiranya ada, apakah Terima kasih. Datuk Seri Ir. Dr. Wee Ka Siong Sebenarnya kita telah menetapkan syarat untuk penyempurnaan projek sivil, di mana kita Oleh sebab itulah ETS ini pada tahun 2023 kena anjak masuk dan dibuat testing commissioning Apabila kita mensyaratkan syarikat kontraktor kena siapkan Oktober 2022, COVID-19 dan kita sedang mengatasi PKP yang telah Kita tengah berusaha untuk selesaikan masalah ini. Kita ada satu sela masa untuk mereka membuat testing and commissioning. Apabila tren ini sampai ia kena bawa gerabak itu ke landasan untuk dibuat testing dan Kita akan cuba kejar masa 2023 masih lagi waktu yang ditetapkan oleh Kementerian Pengangkutan. Terima kasih. Timbalan Yang di-Pertua Pertanyaan jawab lisan seterusnya, saya menjemput Yang Berhormat Libaran. DR.15.12.2021",
    "Datuk Zakaria bin Mohd. Edris @ Tubau Pembangunan Wanita, Keluarga dan Masyarakat menyatakan bagaimanakah jalinan Dasar Warga Emas Negara, Pelan Tindakan Warga Emas Negara WKB2030 dan Rancangan Malaysia Ke-12 dapat menjamin kesejahteraan hidup Malaysia. Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Wawasan Kemakmuran Bersama 2030 merupakan iltizam untuk Malaysia sebagai sebuah negara yang terus membangun secara mampan Pelaksanaan WKB Malaysia yang polariti yang terangkum juga di dalamnya Rancangan Malaysia Ke-12 pula adalah pelan pembangunan menyeluruh yang Dalam Rancangan Malaysia Ke-12 kesejahteraan warga emas diberi perhatian yang utama oleh kerajaan. Di bawah fokus keenam, iaitu memperkasakan agenda bumiputera dan Keluarga Malaysia, aspek kesejahteraan warga emas akan fokuskan kepada memperbanyakkan Sehingga hari ini, lebih daripada 140 buah pusat aktiviti warga emas telah Parlimen. Malaysia juga perlu mewujudkan lebih Sistem Pendaftaran Warga Emas Nasional akan ditambah baik dengan liputan yang lebih luas. Dasar Warga Emas Negara pula mengiktiraf warga emas sebagai warganegara Dasar Warga Emas Negara adalah komitmen kerajaan untuk mewujudkan warga Hal ini selaras dengan Pelan Tindakan Warga Emas Negara (PTWEN) yang memperuntukkan enam strategi iaitu (i) promosi advokasi (ii) pembelajaran sepanjang hayat (iii) keselamatan dan perlindungan (iv) tabir urus dan perkongsian tanggungjawab (v) penglibatan dan kesepaduan antara generasi pendidikan (vi) pembangunan. Jadi, bagi memastikan kesejahteraan hidup warga emas di Malaysia terjamin, Dasar Warga Emas Negara dan PTWEN dan juga mengikut tempoh yang tertentu supaya program yang Wawasan Kemakmuran Bersama 2030 dan Rancangan Malaysia Ke-12. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan pertama, Yang Berhormat Libaran. DR.15.12.2021 25 Datuk Zakaria bin Mohd. Edris @ Tubau Pertua. Terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang terperinci. Malaysia dijangka akan menghadapi fenomena menua pada tahun 2030. Maka arus Keluarga Malaysia. Ini ada Sehingga perancangan masa hadapan Pertimbangan dalam menempuh Justeru dalam mencapai matlamat yang digubal dan dirancang, soalan saya KPWKM melibatkan kerjasama strategi antara kementerian dengan agensi (NGO) untuk menyokong kesejahteraan hidup Malaysia. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Libaran, sila Yang Berhormat Timbalan Menteri. Dato’ Hajah Siti Zailah binti Mohd Yusoff Kami di Kementerian Pembangunan Wanita, Keluarga Masyarakat, kita telah menubuhkan Majlis Penasihat dan Perunding Warga Emas Negara ya, yang mana melibatkan Kementerian Pengajian Tinggi, Unit Perancang Ekonomi, Kementerian Sumber Manusia, Kementerian Perumahan dan Kerajaan Tempatan, Kementerian Kesihatan Malaysia, Kementerian Sains, Teknologi dan Inovasi. Kita juga melibatkan beberapa pertumbuhan badan bukan kerajaan dan juga Majlis ini dipengerusikan sendiri oleh Yang Berhormat Menteri Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Di peringkat negeri, kita ada Jawatankuasa Pembangunan Warga Emas Negeri Majlis Tindakan Negeri yang Kerajaan Persekutuan dan negeri dan Jawatankuasa Pembangunan ini terdiri daripada juga pelbagai agensi termasuk sektor Jadi kerajaan berusaha dengan pelbagai program dan di peringkat kementerian Program Sambutan Hari Warga Emas, Persidangan PAWE, Persidangan Meja Bulat ke Arah Negara Tua dan Terima Timbalan Yang di-Pertua Yang Berhormat Wangsa Maju. Sila. Ini ya, yourself. Datin Paduka Dr. Tan Yee Kew Timbalan Yang di-Pertua Wangsa Maju. Sila. Datin Paduka Dr. Tan Yee Kew Pertua. Walaupun sudah melebihi 10 tahun... Timbalan Yang di-Pertua Yang Berhormat buka face mask supaya jelas suara. Boleh, saya benarkan. Datin Paduka Dr. Tan Yee Kew Timbalan Yang di-Pertua Datin Paduka Dr. Tan Yee Kew Dasar Warga Emas dan Pelan Tindakan Warga Emas tetapi Semakin ramai warga emas, khususnya mereka yang tiada DR.15.12.2021 Mereka sentiasa menghadapi Jadi di negara-negara lain, terdapat program yang mana pekerja sosial melawat Jadi, saya ingin tahu sama ada Sekian. Timbalan Yang di-Pertua Berhormat Wangsa Maju. Sila Yang Berhormat TImbalan Menteri. Dato’ Hajah Siti Zailah binti Mohd Yusoff Selain daripada program yang kita telah JKM yang Di mana warga emas yang mana kita bantu sekarang ini, kita ada penghuni JKM kita. Kita ada Untuk makluman Yang Berhormat, sekarang ini di bawah institusi kita, kita telah Jadi kita sentiasa berusaha untuk memberikan yang terbaik. Jadi, kita mengharapkan insya-Allah dengan adanya maklumat dan program- Yang Berhormat dan semua Ahli Parlimen, sama-sama kita memberikan yang terbaik. Insya-Allah kerajaan sedang Malaysia. Terima Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Saya bagi peluang soalan tambahan ketiga sebelah sini, Yang Berhormat Beaufort. Dato’ Hajah Azizah binti Mohd Dun Pertua. Yang Berhormat Timbalan Menteri, saya terbaca hari ini bahawa ada satu Skim Saraan Bercagar (SSB) yang telah diperkenalkan oleh Cagamas Berhad yang mana Yang Berhormat Menteri Kewangan untuk memberi peluang kepada Ini dilaporkan, dilaksanakan di Lembah Klang. Adakah kementerian, soalan saya, Cagamas Berhad untuk mengembangkan skim ini Terima kasih. Timbalan Yang di-Pertua Berhormat Beaufort. Sila. Dato’ Hajah Siti Zailah binti Mohd Yusoff Beaufort atas soalan tambahan dan kita sangat mengalu-alukan sebenarnya kerjasama Program ini sangat Allah. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Ahli-ahli Yang Berhormat sekarang tamatlah sesi untuk DR.15.12.2021 27 Terima kasih Ahli- Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon DR.12/2021, Rang Undang-undang Kewangan 2021 Antipemerdagangan Orang dan Antipenyeludupan Migran (Pindaan) DR.15/2021, Rang Undang-undang Paten (Pindaan) 2021 DR.14/2021, Rang Undang-undang Hak Cipta (Pindaan) 2021 dan DR.16/2021, Rang Undang-undang Petunjuk Geografi 2021 di No. 1 Aturan Urusan Mesyuarat dan usul-usul hari ini dan Majlis Mesyuarat akan ditangguhkan sehingga jam 10 pagi, Khamis, 16 Disember 2021. Timbalan Yang di-Pertua Timbalan Menteri Wilayah Persekutuan Tuan Yang di-Pertua, saya menyokong. Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG KEHADIRAN WAJIB PESALAH-PESALAH (PINDAAN) 2021 Bacaan Kali Yang Pertama Rang Undang-undang bernama suatu akta untuk meminda Akta Kehadiran Wajib Pesalah-pesalah 1954 Hamzah bin Zainudin Mesyuarat akan datang. DR.15.12.2021 RANG UNDANG-UNDANG ANTIGANGGUAN SEKSUAL 2021 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk mengadakan peruntukan bagi Tribunal bagi Antigangguan Seksual, menggalakkan kesedaran tentang gangguan Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Mesyuarat ini. RANG UNDANG-UNDANG RANG UNDANG-UNDANG KEWANGAN 2021 Bacaan Kali Yang Kedua dan Ketiga Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan yang Bahawa rang undang-undang ini dibacakan kali yang kedua Disember 2021 Tuan Sivarasa Rasiah Saya ingin bangkitkan Peraturan Mesyuarat 18. Dato’ Sri Azalina Othman Said Tuan Sivarasa Rasiah Semalam, saya sudah failkan satu usul tergempar kepada Pejabat Speaker. Usul Secara ringkas, fakta yang saya bentangkan itu menunjukkan bahawa Ketua Pesuruhjaya SPRM sekarang, Tan Sri Dato’ Sri Azam Baki pada tahun 2016 Pengarah Siasatan, dia memiliki lebih kurang RM2 juta syer di dalam RM2 juta waran di satu lagi syarikat tersenarai. Adik beliau, pada RM3 juta saham di salah satu daripada dua syarikat Ini membangkitkan beberapa soalan yang serius, termasuk manakah dana untuk Akta SPRM di mana Inilah semua fakta yang saya bangkitkan dalam usul tergempar saya kepada Speaker. Pagi ini saya dapat jawapan dari Pejabat Speaker dan izin saya baca sahaja Sehubungan dengan itu, saya telah Yang Berhormat dan mendapati Yang Berhormat telah mengemukakan usul Itu betul. Saya Saya sambung dalam jawapan Speaker. Hal ini secara jelas tidak mematuhi peruntukan Peraturan Mesyuarat 18(1) yang hanya membenarkan usul untuk merundingkan sesuatu hal di Saya bersetuju. Kita semua tahu skop Peraturan Mesyuarat",
    "Kita hanya boleh buat perundingan dan bukan untuk ketetapan. Akan tetapi, DR.15.12.2021 29 Tuan Yang di-Pertua. Dengan hormat, saya rasa inilah tanggapan yang tidak tepat, tidak betul. Kita Tidak perlu Dewan ini untuk membuat apa-apa ketetapan. Yang saya bangkit sebagai hak saya sebagai Ahli Parlimen, menggunakan Peraturan Mesyuarat 18 untuk merunding Peraturan Mesyuarat 18 Sama ada mereka akan buat siasatan Kerana ini adalah Ketua SPRM. Perkara ini berbangkit dengan isu rasuah, betul, SPRM boleh siasat Patutkah dia teruskan kerja beliau sekarang Akan tetapi, ini bukan untuk Dewan buat ketetapan seperti yang disebut oleh Speaker dalam jawapan. Ini adalah untuk kerajaan menimbangkan dan beri pandangan Jadi, saya minta kalau boleh Tiada asas. Itu bukan maksud Peraturan Mesyuarat 18. Tiga syarat yang Peraturan Mesyuarat 18 iaitu perkara yang dibangkitkan mesti Jadi, memang perlu disegerakan sebab ini adalah perkara yang sangat serius dan perlu Jadi, saya merayu kepada Tuan Yang di-Pertua, saya minta perkara ini dikaji Penolakan ini tidak betul, tidak patut. Sepatutnya apa yang patut Dewan, saya rasa ia Dewan, ataupun dalam prosedur Peraturan Mesyuarat 18 di Kamar Khas. Akan tetapi untuk menolak ia macam itu tanpa alasan yang bagus, semasa usul-usul ini Peraturan Mesyuarat 18, bagi saya ialah Speaker. Dato’ Sri Azalina Othman Said Tuan Sivarasa Rasiah Tuan Wong Chen Tuan Sivarasa Rasiah Dato’ Sri Azalina Othman Said Tuan Sivarasa Rasiah Dato’ Sri Azalina Othman Said Berhormat, be fair to me. Tuan Sivarasa Rasiah Dato’ Sri Azalina Othman Said Order 7. I cannot decide. Akan tetapi di dalam peraturan mesyuarat, Yang Berhormat Yang Berhormat Tan Sri Yang di-Pertua. Saya cukup simpati ya. Usul Yang Berhormat. Tuan Sivarasa Rasiah Dato’ Sri Azalina Othman Said Sebab surat ini pun saya dapat... Sambil menunjukkan sehelai kertas Yang Berhormat Tan Sri Yang di-Pertua. Keduanya, Yang Berhormat, saya simpati dan saya cadang mungkin di dalam MoU, Yang Berhormat boleh letaklah standing order dibuat pindaan dan sebagainya. DR.15.12.2021 Tuan Sivarasa Rasiah Dato’ Sri Azalina Othman Said I have to carry on. Yang Berhormat Menteri menunggu. Can you please Saya ada empat rang undang-undang hari ini. Tuan Sivarasa Rasiah Dato’ Sri Azalina Othman Said Speaker under the standing order. Tuan Sivarasa Rasiah Dato’ Sri Azalina Othman Said Tuan Sivarasa Rasiah Speaker is to protect the dignity of this House, dengan izin. Kalau kita menolak usul untuk melindungi kerajaan, melindungi pegawai awam Dewan Pejabat Speaker. Itu yang saya nak sebut dan saya minta, I mean, Tujuan saya bukan untuk Dewan buat ketetapan, kita nak Dato’ Sri Azalina Othman Said Terima kasih. Silakan Yang Berhormat Menteri, 20 minit untuk jawab. Silakan. Timbalan Menteri Kewangan I Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh, salam Keluarga Malaysia, Makmur Sejahtera Pertua. Pertamanya saya ingin mengucapkan terima kasih kepada semua Ahli Yang Berhormat di Dewan Rakyat yang telah bersama-sama meluluskan Rang Undang-undang Perbekalan 2022 di peringkat Dasar dan Jawatankuasa. Saya juga ingin merakamkan setinggi-tinggi penghargaan kepada 15 Ahli Yang Berhormat yang telah membahaskan Rang Undang-undang Kewangan 2021 ini. Segala Ahli-ahli Yang Berhormat akan pihak MOF Sebagaimana Ahli Yang Berhormat sedia maklum, pelaksanaan PKP bermula Kerajaan Persekutuan. Defisit fiskal tahun 2021 telah diunjurkan sebanyak 5.4 peratus berbanding KDNK berdasarkan jangkaan ekonomi yang berkembang pada kadar pertumbuhan tiga Manakala hasil dianggarkan bagi tahun 2021 menyusut 6.7 peratus RM221 bilion atau 14.6 peratus kepada KDNK. Penyusutan ini terutamanya disebabkan oleh kutipan hasil cukai yang lebih Namun begitu, pengurangan ini akan dapat ditampung oleh hasil tambahan RM320.6 bilion. Tuan Yang di-Pertua, jumlah perbelanjaan ini adalah lebih rendah secara RM322.5 Bagi tahun 2022, kutipan hasil Kerajaan Persekutuan dianggar pada RM234 KDNK. DR.15.12.2021 31 Dr. Ong Kian Ming Kita ada bangkitkan banyak soalan. Itu semua angka itu saya boleh rujuk kepada Tak perlu bacalah, terus kepada point. Dato’ Indera Mohd Shahar bin Abdullah Saya tak ganggu pun Yang Berhormat Bangi semasa Yang Berhormat Bangi bahas Bersifat adillah kepada saya. Saya kena beri preamble supaya Yang Berhormat Bangi lebih memahami. Dr. Ong Kian Ming Yang Berhormat Timbalan Menteri pun boleh. Dato’ Indera Mohd Shahar bin Abdullah Yang Berhormat. Bagi tahun 2022, kutipan hasil Kerajaan Persekutuan dianggarkan pada RM234 KDNK didorong oleh jangkaan peningkatan hasil cukai RM171.4 bilion atau hasil bukan cukai berjumlah RM62.6 bilion. Justeru, terdapat (broadening the tax base) dan tidak Tuan Yang di-Pertua, saya ingin menjawab soalan berkaitan pendapatan FSI secara bersekali seperti yang ditanya oleh Yang Berhormat Bangi, Yang Berhormat Subang, Yang Berhormat Pontian, Yang Berhormat Dungun, Yang Berhormat Kubang Pasu, Yang Berhormat Beruas, Yang Berhormat Bukit Bendera, Yang Berhormat Kluang dan Yang Berhormat Kuala Selangor. Daripada perspektif percukaian, secara amnya terdapat dua sistem yang Secara prinsipnya kedua-dua sistem ini, Di bawah worldwide scope, pendapatan residen tertakluk kepada kenaan cukai Pendapatan Oleh itu, pindaan yang dicadangkan iaitu menarik balik pengecualian FSI adalah selari dengan prinsip territorial yang diamalkan oleh Malaysia sejak Pendapatan yang dijana atau diperoleh oleh sumber luar Malaysia dan diremitkan Malaysia adalah layak dikenakan cukai seperti kadar berikut. Mulai 1 Januari 2022 sehingga 30 Jun 2022 pada kadar cukai tiga peratus. Mulai 1 Julai 2022 dan Semalam juga Ahli Yang Berhormat ada highlighted Suka saya menjelaskan di sini Yang Berhormat, bahawa isu tidak adil tidak Ini kerana mana-mana orang yang telah dikenakan cukai asing sama ada Malaysia boleh menuntut kredit cukai dua belah pihak atau sebelah pihak Akta Cukai Pendapatan 1967. Semalam juga, Yang Berhormat mempersoalkan rasional kerajaan mengenakan Januari hingga Jun 2022 yang dilihat lebih merupakan tax amnesty. Yang Berhormat juga Malaysia. Suka saya memberi pencerahan kepada Yang Berhormat, bahawa program Tax Melalui program tax amnesty ini, LHDN tidak akan mengaudit punca pendapatan yang diremit iaitu sama ada ia merupakan DR.15.12.2021 Malaysia atau tidak, LHDN akan menerima dan Bagi persoalan mengenai usaha menarik pelabur ke Malaysia dan sama ada Melalui perbandingan awal dengan negara serantau di Asia Yang Berhormat, diperhatikan Korea Selatan, India dan beberapa negara tidak Ini menunjukkan pendekatan polisi yang diambil oleh Malaysia bukanlah suatu Selain itu, Malaysia masih dianggap sebagai destinasi pelabur yang menarik Kementerian Kewangan menyedari bahawa pengenaan cukai ini boleh FSI, namun ia boleh mengatasi isu percukaian Hal ini adalah kerana Jika Layanan tax credit yang sama boleh digunakan oleh Kesemua Perjanjian Pengelakan Percukaian Dua Kali adalah terpakai. Bagi pekerja yang bekerja di luar negara seperti di Singapura dan membawa balik Malaysia, ia akan tertakluk kepada cukai di Malaysia. Kerajaan Malaysia tersebut dalam Johor. Walau bagaimanapun, pada masa ini sebagaimana pembayar cukai yang lain, Rasional mereka dikenakan cukai adalah Malaysia, sama ada yang Berhubung isu pencen daripada luar negara juga tertakluk kepada cukai yang Kementerian Kewangan ingin memaklumkan bahawa layanan yang Perjanjian Pengelakan Percukaian Dua Kali (DTAA) Malaysia dengan negara rakan penjanji. Sebagai contoh, dalam Perjanjian Pengelakan Cukai Percukaian Kali Singapura, pension article memperuntukkan hak Malaysia diberikan Malaysia. Namun begitu, Kementerian Kewangan mengambil maklum akan hal ini (disparity treatment) dengan izin di antara pemastautin Malaysia seperti Kumpulan Wang Simpanan Pekerja berbanding dari luar Malaysia. Oleh yang demikian, Kementerian Kewangan menyatakan komitmen akan meneliti perkara ini dengan lebih Kajian bagi penarikan balik pengecualian foreign source income ini telah dibuat Kementerian Kewangan dan pihak- Lembaga Hasil Dalam Negeri Kementerian Kewangan juga perlu mengambil kira penglibatan dan komitmen di OECD dan Kesatuan Eropah dalam menetapkan dasar Kementerian Kewangan kekal terbuka menerima segala pandangan termasuk Kementerian Kewangan, agensi kutipan DR.15.12.2021 33 Januari 2022. Kementerian Kewangan komited dalam memastikan pindaan akta ini tidak memberikan Dr. Ong Kian Ming Dato’ Indera Mohd Shahar bin Abdullah Subang. Dr. Ong Kian Ming Malaysia sekarang yang kerja di Singapura, mereka bersara lepas itu Singapura pada bulan Julai 2022. Adakah Malaysia sebagai rakyat Malaysia di Malaysia. Itu klasifikasi yang Dato’ Sri Azalina Othman Said Tuan Wong Chen Boleh tidak cost-benefit analysis ini diberi kepada kita Terima kasih. Dato’ Indera Mohd Shahar bin Abdullah Terima kasih Yang Berhormat Subang dan Yang Berhormat Bangi di atas persoalan Sepertimana yang telah Berhormat Subang. Berdasarkan kajian, sekiranya kita cost-benefit analysis yang disebutkan tadi, kita RM3.9 bilion sekiranya perenggan 28 dalam Jadual Enam ini dikekalkan sebab kita ada buat simulasi jenis pendapatan sama ada dividen, Sekiranya kita masih mengekalkan perkara-perkara ini dan RM3.936 bilion. Persoalan yang dibangkitkan... Tuan Wong Chen Takkan kita ambil you know face value apa Yang Berhormat Menteri cakap. There must be an assumption. Saya hendak tengok, boleh tidak Dato’ Indera Mohd Shahar bin Abdullah Yang Berhormat Subang berkaitan perkara yang dibangkitkan. Manakala yang dibangkitkan oleh Yang Berhormat Bangi sebentar tadi saya dah Kementerian Kewangan akan mengkaji Wang simpanan yang dibawa balik dari Singapura pada Julai akan dicukai ikut kadar semasa. Terima kasih Yang Berhormat Bangi dan Yang Berhormat Subang. Tuan Yang di-Pertua, izinkan saya... Puan Wong Shu Qi Dato’ Sri Azalina Othman Said Puan Wong Shu Qi Singapura juga boleh Dato’ Indera Mohd Shahar bin Abdullah Puan Wong Shu Qi Malaysia yang bekerja di Singapura ada satu soalan yang penting iaitu mungkin Kementerian Kewangan akan kaji semula lagi kertas mekanisme dan sebagainya. Akan DR.15.12.2021 Mereka perlu mengupah akauntan yang profesional untuk bantu mereka. Ini Mereka makan upahan yang harian ataupun biasa sahaja di Singapura kerja 3D Malaysia kena cukai di sini lagi Jadi, bagaimana Kementerian Kewangan menyelesaikan isu ini supaya pada Terima kasih. Dato’ Indera Mohd Shahar bin Abdullah Seperti mana yang saya sebutkan tadi rasional untuk mereka kenakan cukai ini adalah Jadi untuk bersifat adil, mereka Namun, pihak Lembaga Hasil Dalam Negeri dalam masa terdekat akan membuat (STS) ini akan dipermudahkan di peringkat Cuma Yang Berhormat... Tuan Steven Choong Shiau Yoon Menteri Tebrau. Dato’ Indera Mohd Shahar bin Abdullah Saya habiskan Yang Berhormat Kluang dulu. Tuan Steven Choong Shiau Yoon Dato’ Indera Mohd Shahar bin Abdullah Malaysia. Pengisian borang tidak sukar Apa yang pentingnya adalah wang tersebut di Itu sebab tadi saya beritahu Yang Berhormat perkara-perkara ini kita akan Lembaga Hasil Dalam Negeri untuk membuat engagement dan kita nak Ini perkara baru. Sudah pasti akan ada Itu sebabnya kita kena buat awal kerana pelaksanaannya berlaku pada tahun Cuma Yang Berhormat Subang, data yang kita akan beri kepada Yang Berhormat Terima kasih... Puan Wong Shu Qi Dato’ Indera Mohd Shahar bin Abdullah Saya banyak lagi hendak jawab. Boleh ya. Nanti Yang Berhormat jumpa sayalah. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Timbalan Menteri. Puan Wong Shu Qi Dato’ Indera Mohd Shahar bin Abdullah DR.15.12.2021 35 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Timbalan Menteri, Kuala Selangor. Minta maaf lewat masuk tadi. Telah dijawab soalan (DTA) itu Dato’ Indera Mohd Shahar bin Abdullah Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Indera Mohd Shahar bin Abdullah Selangor hendak mendapat maklumat tambahan beritahu saya, saya boleh jumpa. Jangan risau. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Indera Mohd Shahar bin Abdullah Cukai Makmur. Dr. Ong Kian Ming Dato’ Sri Azalina Othman Said Dato’ Indera Mohd Shahar bin Abdullah Dato’ Sri Azalina Othman Said Dato’ Indera Mohd Shahar bin Abdullah Dato’ Sri Azalina Othman Said Dato’ Indera Mohd Shahar bin Abdullah Terima kasih Yang Berhormat. Berkaitan Cukai Makmur, Yang Berhormat Pontian, Yang Berhormat Pokok Sena, Yang Berhormat Kubang Pasu dan Yang Berhormat Beruas ada Untuk makluman Ahli Yang Berhormat, Cukai Makmur ini terpakai kepada RM100 juta. Tujuan pengenaan Cukai Makmur ini adalah untuk mengenakan kadar cukai yang COVID-19. Berdasarkan statistik dan rekod sebelum, Cukai Makmur Sebanyak 60 peratus atau 142 syarikat adalah Sebanyak 35 peratus Bursa Malaysia. Cukai Makmur ini dijangka akan memberi hasil tambahan sebanyak RM3.9 bilion. Yang Berhormat Pokok Sena membangkitkan bahawa pasaran saham telah mengalami RM40 bilion akibat pengumuman kerajaan dalam Bajet 2022. Yang Berhormat Beruas juga membangkitkan berkenaan kesan penurunan nilai saham kepada (GLC) yang terkesan akibat pengumuman ini. Pernyataan ini adalah bersifat umum dan kurang tepat Yang Berhormat. Memandangkan penurunan di pasaran saham FBMKLCI secara keseluruhan di dalam November dan Oktober bukanlah semata-mata akibat pengumuman Cukai Makmur Pertubuhan Kesihatan Dunia (WHO) berkaitan Pasaran ekuiti juga bergerak atas pelbagai sebab. Banyak faktor lain selain Cukai Makmur mempengaruhi keputusan pelaburan atau kenaikan atau kejatuhan saham (interest rate) Pasaran saham Bursa Malaysia yang Terdapat aliran masuk dana asing ke Bursa berturut- Ogos, September, Oktober dan juga November 2021. DR.15.12.2021 Walau bagaimanapun, sentimen pelabur telah menurun sikit berikutan COVID-19 di beberapa negara. Untuk memandang ke hadapan Yang Berhormat, minat pelabur dalam pasaran Bursa Malaysia akan bergantung kepada beberapa faktor seperti kadar pemulihan pendapatan Penilaian (valuation) syarikat tersenarai Bursa Malaysia kini secara amnya Beberapa penganalisis pasaran juga meramalkan FBMKLCI dalam beberapa minggu akan Yang Berhormat Kubang Pasu dan Yang Berhormat kuala Selangor Cukai Makmur yang dianggap sudah terlambat. Untuk makluman Yang Berhormat, Kementerian Kewangan tidak mengenakan Cukai Makmur pada tahun taksiran 2020 adalah kerana kerajaan ingin melaksanakan dasar Secara perbandingan... Dato’ Ngeh Koo Ham Dato’ Indera Mohd Shahar bin Abdullah COVID-19 secara prospektif. Sebagai contoh United Kingdom mengumumkan April 2023. Kerajaan memberi jaminan bahawa Cukai Makmur akan dilaksanakan sekali Keprihatinan oleh kerajaan di dalam Sila Yang Berhormat Beruas. Dato’ Ngeh Koo Ham Yang Berhormat Timbalan Menteri, memang di pasaran ada Akan tetapi, Cukai Makmur ini menyebabkan turunnya harga Tentunya kalau cukai itu naik daripada Jadi, apa yang saya hendak tahu ialah untuk GLC selepas Cukai Makmur ini Tadi dianggarkan RM3.9 bilion. Berapakah kerugian selepas pengumuman untuk GLCs Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Timbalan Menteri Dato’ Indera Mohd Shahar bin Abdullah Datuk Seri Dr. Haji Dzulkefly bin Ahmad RM30 bilion itu, lalu yang menyokong Dengan ini juga sekali gus mereka akan terkesan daripada sudut payment to their Jadi, itu pun tidak ada kenyataan yang jelas Satu lagi adalah how long daripada sudut masa yang akan penguatkuasaan Cukai Makmur (Prosperity Tax) akan dilaksanakan Terima kasih Yang Berhormat Timbalan Menteri. DR.15.12.2021 37 Dato’ Indera Mohd Shahar bin Abdullah Yang Berhormat dari Kuala Selangor dan Ahli Yang Berhormat Beruas berkaitan Saya hendak pergi kepada Yang Berhormat Kuala Selangor Seperti mana yang telah saya sebutkan tadi, kita akan Maknanya hanya setahun Kita bagi komitmen ia hanya sekali Ini banyak kali yang... Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Timbalan Menteri. Investors mahukan certainty, mahukan clarity, mereka Ini meninggalkan kesan yang sangat Terima kasih Yang Berhormat Timbalan Menteri. Dato’ Indera Mohd Shahar bin Abdullah Kementerian Kewangan dan kerajaan amat sedar perkara certainty yang Itu sebabnya kita di Dewan yang mulia ini acap kali menyatakan Cukai Makmur hanya kita kenakan kepada mereka pada tahun taksiran 2022. Hanya sekali sahaja pada tahun taksiran 2022. Juga Yang Berhormat Kubang Pasu Kenapakah tidak laksanakan pada tahun 2020 Itu sebabnya kita tidak mahu membebankan pembayar cukai. Akan tetapi, apabila Itu (broaden tax base) untuk Berkaitan Yang Berhormat Beruas, berkaitan isu berapa banyak GLCs yang Yang Berhormat untuk diberikan jawapan Nanti kalau sudah dapat jawapan dalam tempoh-tempoh tersebut saya Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri, Tuan Yang di-Pertua. Saya pun telah menunggu masa hampir-hampir tamat. Dalam perbahasan saya kelmarin, untuk Tuan Yang di-Pertua. Dato’ Indera Mohd Shahar bin Abdullah Yang Berhormat. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Indera Mohd Shahar bin Abdullah Yang Berhormat tanya itu. Boleh Tuan Yang di-Pertua saya teruskan Timbalan Yang di-Pertua Dato’ Indera Mohd Shahar bin Abdullah Kerajaan telah menetapkan sekatan tempoh masa Belanjawan 2019 bagi (tax planning) dan kehilangan hasil negara secara Yang Berhormat saya jawab soalan Yang Berhormat OECD sebagai world’s best practices. Namun demikian, kerajaan telah meneliti semula dasar ini dengan mengambil kira Yang Berhormat, Ahli-ahli Dewan semua yang Justeru, kerajaan telah memanjangkan tempoh sekatan dari tujuh tahun kepada Pada masa yang sama Yang Berhormat, kerajaan terus komited untuk mengkaji bagi industri yang bersifat long DR.15.12.2021 Yang Berhormat baru tanya saya tiga minggu lepas, saya sudah beritahu memang kita dalam Insya-Allah Yang Berhormat, awal tahun depan atau sidang akan Mac, kita akan beri update apakah status perbincangan dan kajian Dato’ Ngeh Koo Ham Terima kasih. Dato’ Indera Mohd Shahar bin Abdullah Pindaan Tax) Act (PITA) dengan memasukkan kuasa Menteri iaitu Yang Berhormat Jelutong. Pindaan ini Yang Berhormat Jelutong dibuat adalah bagi mempercepatkan penyampaian Keputusan Kerajaan memberi jaminan pindaan ini tidak membuka ruang kepada salah guna Yang Berhormat Jelutong. Sebaliknya meningkatkan Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri. Sedikit respons. Saya berterima kasih di atas maklum balas yang diberikan. Memang untuk makluman Tuan Yang di-Pertua yang sedang mempengerusikan, Tuan Yang di-Pertua juga merupakan seorang peguam yang terkenal, The Minister may, in any particular case, exempt any chargeable person from all Act, either generally or in respect of any income of a particular Persoalannya adalah, bagaimanakah kita ingin menentukan supaya kuasa ini Yang Berhormat Pokok Sena di mana Menteri Kewangan pada suatu masa Yang Berhormat Pekan, telah Perkara itu hanya terbongkar apabila kita Pakatan Harapan mengambil alih Jadi walaupun Yang Berhormat Timbalan Menteri cuba meyakinkan kami Menteri, sekurang-kurangnya pegawai-pegawai tinggi juga termasuk sekali MDB berulang sekali lagi. Itu adalah kerisauan saya. Terima kasih. Dato’ Indera Mohd Shahar bin Abdullah Jelutong atas persoalan. Di bawah kepimpinan Yang Berhormat Menteri Kewangan, Yang Berhormat Senator Datuk Seri Utama Tengku Zafrul, sememangnya kita ada Yang Berhormat Menteri Kewangan tetapi apa yang kita laksanakan Kementerian Kewangan, untuk kita melibatkan pegawai-pegawai Perkara ini Jawatankuasa dan sudah pasti bukanlah sepenuhnya. Namun Boleh Tuan Yang di-Pertua saya jawab satu soalan daripada Yang Berhormat Beruas selepas itu yang lain itu saya akan bagi jawapan secara bertulis. Yang Berhormat Beruas membangkitkan prosiding garnishee di mana pembayar Tindakan garnishment diambil oleh pemiutang penghakim DR.15.12.2021 39 LHDN terhadap penghutang penghakiman pembayar cukai bagi mendapatkan jumlah Tindakan ini selaras dengan prosedur yang digariskan di bawah Aturan 49 Kaedah-kaedah Mahkamah 2012 (KKM 2012). Tindakan ini dilakukan melalui pemfailan Perintah tunjuk sebab ini perlu diserahkan sendiri atau dipanggil diserahkan Perkara ini dinyatakan di dalam Aturan 49 Kaedah 3 KKM 2021. Setelah mendapat perintah tunjuk sebab tersebut pihak Menerusi prosiding ini sekiranya mahkamah mendapati tiada bantahan daripada LHDN, mahkamah seterusnya akan memberikan perintah mutlak Perkara ini adalah selaras dengan Aturan 49 Kaedah 4, KKM 2021. Sila Yang Berhormat. Dato’ Ngeh Koo Ham Sekarang dengan pindaan yang akan dibuat, bank mesti Itu yang jadi Saya setuju kenapa kerajaan tidak gunakan aturan yang sedia ada, show cause Sebab kenapa kerajaan You have extra power, tulis surat kepada bank, bank mesti bongkar semua Itu yang menjadi satu masalah yang besar. Kemudian, peruntukan yang hendak dipinda dikatakan pihak bank tidak boleh Jadi, saya hendak Saya ada seorang kawan doktor dekat Singapura, Malaysia. Penghakiman dibuat terhadap dia tanpa Kemudian kalau boleh disita lagi atau digarnish lagi wang dia dalam bank tanpa Rakyat Malaysia di luar negara Kemudian bank kata ini peraturan, ini undang-undang yang memaksa saya memberikan Pihak kerajaan kemudian menyita semua wang Ini bukan satu amalan yang baik. Dato’ Indera Mohd Shahar bin Abdullah Pertua. Seperti mana Yang Berhormat sebutkan tadi, Yang Berhormat memang arif Yang Berhormat juga arif kenapa Sebagai contoh kalaulah kita Saya tidak menuduh tetapi kebarangkalian untuk mereka keluarkan Itu sebabnya tindakan rasional kepada kita membuat pindaan ini dan ia juga selari Walau bagaimanapun Yang Berhormat tadi ada Yang Berhormat. Perkara itu Yang Berhormat lakukan seperti mana Yang Berhormat telah lakukan sebelum Yang Berhormat Terima kasih Yang Berhormat, terima kasih Tuan Yang di-Pertua, terima kasih semua. Tuan Chan Ming Kai DR.15.12.2021 Puan Wong Shu Qi Dato’ Ngeh Koo Ham Dato’ Sri Azalina Othman Said Majlis... Puan Wong Shu Qi Dato’ Sri Azalina Othman Said Tuan Chan Ming Kai Dato’ Sri Azalina Othman Said Tuan Chan Ming Kai Dato’ Ngeh Koo Ham Imigresen. Terlalu banyak kuasa Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 67 Dato’ Ngeh Koo Ham Tuan Pengerusi Dato’ Ngeh Koo Ham Tuan Pengerusi Dato’ Ngeh Koo Ham Tuan Pengerusi Dato’ Ngeh Koo Ham Kita tahu banking secrecy Saya tahu kerajaan memang berhak ke atas cukai-cukai yang dihutangkan. Kita pun Itu Jadi, isunya kenapa kalau rakyat biasa, syarikat biasa, orang biasa, mesti Kalau kerajaan hendak kuasa lebih ini, mungkin bolehkah ia juga diberikan Isunya begini, Kerajaan mesti ada kuasa lebih, itu yang saya harap DR.15.12.2021 41 Tuan Pengerusi Menteri, Fasal 18. Dato’ Indera Mohd Shahar bin Abdullah Yang Berhormat Beruas, ini memastikan Itu sebab rasional kepada peruntukan tersebut dan sudah pasti kita telah Bank Negara sebelum apa-apa tindakan yang kita buat. So, kita bukan melakukan tindakan itu tanpa kita membuat sesi libat urus. Saya ingat itu Tuan Pengerusi. Dato’ Ngeh Koo Ham RM2,000, pihak kerajaan meminta dibongkarkan semua Ini yang menjadi Isunya hendak mendapatkan semula cukai, itu saya sokong 100 peratus. Akan tetapi sudah ada prosedurnya, kenapakah kita berikan kuasa lebih ini Itu yang saya bantah. Terima Tuan Pengerusi Tuan Haji Wan Hassan bin Mohd Ramli (1) Akta 53, Perenggan 9(b). Di mana sub perenggan baru (1)(h)(i) dan (ii), Akta 53 yang dicadangkan bertujuan untuk mengadakan peruntukan (COVID-19) termasuklah COVID-19 yang dibelanjakan oleh seorang individu untuk dirinya Pindaan di atas hanya menyebut berkenaan potongan cukai pendapatan bagi COVID-19 kepada individu, pasangannya dan anaknya. Namun, jika ujian pengesanan COVID-19 itu menunjukkan keputusan positif, maka akan Dengan makna, kalau kontak rapat akan melibatkan kuarantin yang Kedua, kalau positif maka perbelanjaan yang diperlukan walaupun selepas discaj Mengapakah tidak dimasukkan sekali daripada segi potongan cukai pendapatan bagi COVID-19 yang positif atau yang dikuarantin Tuan Pengerusi. Dato’ Ngeh Koo Ham Tuan Pengerusi Fasal berapa, Yang Berhormat Puan Wong Shu Qi Tuan Pengerusi Puan Wong Shu Qi Yang Berhormat Timbalan Menteri untuk clarified dalam Dewan yang mulia ini DR.15.12.2021 DTA Malaysia dengan Singapura kerana dalam artikel 15 dalam DTA dengan Singapura mengatakan secara jelas bahawa gaji seseorang bekerja hanya akan Itu kalau kita sekarang hendak meterai dalam Yang Berhormat Timbalan Menteri yang guna tadi, maksudnya mereka akan Jadi, di sini saya minta Yang Berhormat Timbalan Menteri menjelaskan secara DTA Malaysia dengan Singapura dan Terima kasih. Tuan Pengerusi Dr. Ong Kian Ming Tuan Pengerusi Dr. Ong Kian Ming Menteri tidak ada masa untuk menjawab soalan saya tentang pendapatan daripada unit GLIC yang datang dari luar negara sama ada ia akan dikenakan cukai di bawah Itu sahaja. Terima kasih. Tuan Pengerusi Dato’ Ngeh Koo Ham RM100,000 dibayar kepada Anggapan ini ialah yang ejen itu akan ada keuntungan. Ini bukan satu kes Sekarang sikap kerajaan berkehendakkan semua rakyat yang dibebankan dengan Dalam jual beli pun, diperlukan withholding sale and Dalam kes ini, 30 hari. Kalau tidak dibayar, akan didenda 10 percent. Begitu juga Isunya, apabila tidak ada cukai, hendak dapat balik wang Jadi kenapa ditambah Jadi, kita tidak harus Jangan cukai terlebih Tadi tentang Garnishee tadi. Bolehkah kerajaan hanya dihadkan meminta pihak Jangan kita langgar prinsip banking secrecy. Kalau hutang RM2,000 sahaja, tidakkan hendak minta bank bongkar semua hal peribadi Jadi harapan saya, pihak kerajaan hanya berhak untuk menuntut jumlah Apabila dibongkar semua ini, dia tidak boleh beritahu account holder, bolehkah Kita Let us limit to recovery and not Terima kasih. Tuan Pengerusi Dato’ Indera Mohd Shahar bin Abdullah Tuan Pengerusi Menteri, ini sahaja Dato’ Indera Mohd Shahar bin Abdullah Terima kasih Ahli-ahli Yang Berhormat yang bertanya. Ahli Yang Berhormat Dungun Saya akan minta pihak bahagian cukai DR.15.12.2021 43 Kementerian Kewangan untuk meneliti pandangan kerana ia melibatkan kesan selepas COVID-19 dan mungkin takrifan itu mungkin kita akan lihat bagaimana kajian, sama ada Yang Berhormat Kluang membangkitkan Pindaan tidak bercanggah dengan DTA Malaysia dan Singapura kerana ia berkaitan dengan remitan. Memandangkan pendapatan telah Malaysia. Yang Berhormat Beruas bangkitkan Yang Berhormat. Berapa bilangan jumlah yang dihutang, itu sahaja yang kita akan ambil. Kita tidak akan ambil keseluruhan duit simpanan dalam bank mereka itu. Untuk makluman Yang Berhormat, apa yang kita lakukan ini... Dato' Ngeh Koo Ham Dato’ Indera Mohd Shahar bin Abdullah Yang Berhormat asyik bangun saja ini Tindakan ini sah di bawah kaedah mahkamah. Maklumat tersebut untuk Kedua, Yang Berhormat membangkitkan tentang pindaan bertujuan untuk (tax compliance) oleh ejen. Individu tersebut akan Borang Nyata Pembayar Cukai dikemukakan memandangkan pendapatan Berkaitan Yang Berhormat Bangi yang bangkitkan private equity sebahagian Sekiranya dana yang dibawa masuk itu Terima kasih Tuan Pengerusi dan terima kasih Ahli-ahli Yang Berhormat yang Dr. Ong Kian Ming PNB dan juga KWSP. Boleh bagi jawapan secara bertulis tak Tuan Pengerusi Fasal-fasal 1 hingga 67 diperintahkan jadi sebahagian daripada rang undang- Rang Undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Menteri Perusahaan, Perladangan dan Komoditi (Datuk Dr. Hajah Zuraida binti Kamaruddin) dan diluluskan RANG UNDANG-UNDANG ANTIPEMERDAGANGAN ORANG DAN ANTIPENYELUDUPAN MIGRAN (PINDAAN) 2021 Bacaan Kali Yang Kedua dan Ketiga Menteri Dalam Negeri Rang Undang-undang Antipemerdagangan Orang dan Antipenyeludupan Migran (Pindaan) 2021 dibacakan kali yang kedua DR.15.12.2021 Tuan Yang di-Pertua, jenayah pemerdagangan orang merupakan bentuk Malaysia. Pemerdagangan orang ini juga merupakan suatu Sifat serta modus operandi jenayah ini unik dan dinamik kerana ia boleh berlaku Pemerdagangan Jenayah penyeludupan migran mula secara umumnya melibatkan sebarang Selain itu, Perundangan domestik khusus bagi menangani kedua-dua kesalahan jenayah ini Akta Antipemerdagangan Orang dan Antipenyeludupan Migran 2007 yang Akta 670 ataupun Akta ATIPSOM 2007. Akta ini diperkenalkan April 2007 dengan nama Akta Antipemerdagangan Orang 2007 Februari 2008. Akta ini telah dipinda sebanyak Pindaan pertama yang diluluskan pada tahun 2010 antara lain adalah bagi Akta Antipemerdagangan Orang dan Antipenyeludupan Migran 2007. Semasa pindaan Jawatankuasa Peringkat Tertinggi (High-Level Committee) Menteri Dalam Negeri dengan keahlian peringkat Yang Berhormat Menteri telah diwujudkan di samping penambahbaikan dalam aspek Akta ini telah memperuntukkan penubuhan Majlis Antipemerdagangan Orang dan Antipenyeludupan Migran (MAPO) yang melibatkan penyertaan pelbagai kementerian dan (NGO) dan dipengerusikan oleh Ketua Setiausaha Kementerian Dalam Negeri. Meskipun akta sedia ada telah dipinda sebanyak dua kali, namun masih terdapat Sehubungan itu, beberapa siri konsultasi telah dilaksanakan sejak tahun 2018 Oktober 2020 bersama pemegang taruh melibatkan agensi kerajaan, NGO, Malaysia dalam membanteras kedua-dua jenayah ini. Tuan Yang di-Pertua, di peringkat antarabangsa, Pertubuhan Bangsa-bangsa Bersatu telah menggubal Konvensyen Mengenai Jenayah Terancam (UNTOC) pada Malaysia telah menandatangani konvensyen tersebut pada 26 September 2002 dan meratifikasinya pada 24 September 2004. Konvensyen ini turut (i) Protokol PBB Mengenai Pemerdagangan Orang (Protokol TIP) (ii) Protokol PBB Mengenai Penyeludupan Migran (Protokol SOM) (iii) Protokol PBB Mengenai Pembuatan Secara Haram dan Penyeludupan Senjata Api. DR.15.12.2021 45 Malaysia telah menyertai salah satu daripada protokol tersebut iaitu Protokol TIP Februari 2009. Namun demikian, dalam konteks penetapan hukuman kepada Protokol SOM telah dijadikan Sehubungan itu, kewujudan Akta 670 sedia ada adalah selaras dengan obligasi UNTOC dan protokol sokongannya. Manakala di Konvensyen ASEAN Mengenai Pemerdagangan Orang (ACTIP) ASEAN Malaysia telah ACTIP pada 21 November 2015 dan meratifikasikannya pada 7 September 2017. Tuan Yang di-Pertua, seperti yang telah sedia maklum, Malaysia telah dinilai Tahap 3 (Tier 3) dalam laporan Jabatan Negara Amerika Syarikat (JNAS) mengenai pemerdagangan orang bagi tahun 2021. Penurunan ini adalah secara Tahap 2 Pemerhatian iaitu Tier 2 Watch List selama Selain itu, laporan mengenai wujudnya elemen buruh paksa dalam sektor Malaysia secara amnya. Jabatan Buruh Amerika Syarikat (US Department of Labor) juga telah menyenaraikan Perkara ini diburukkan lagi dengan pengenaan withhold release order (WRO) Jabatan Kastam dan Perlindungan Sempadan Amerika Syarikat iaitu US Customs and Border Protection (CBP) ke atas produk berasaskan kelapa Malaysia. Dalam satu kejadian lain bertujuan laporan kajian menyeluruh Situasi Buruh di Sektor Perladangan Sawit Malaysia 2018 yang dijalankan dengan kerjasama kerajaan Pertubuhan Buruh Antarabangsa (ILO), isu buruh paksa didapati wujud walaupun Malaysia terutamanya di Sabah dan Sarawak. Dalam hubungan ini, Mesyuarat Jawatankuasa Peringkat Tertinggi (HRC) tadi, MAPO yang saya pengerusikan pada 31 Mac 2021 telah menekankan tentang Akta 670 bagi Tuan Yang di-Pertua, cadangan pindaan Rang Undang-undang Antipemerdagangan Orang dan Antipenyeludupan Migran (Pindaan) 2021 adalah meliputi (i) pindaan tafsiran pemerdagangan orang dan pemansuhan (ii) peningkatan hukuman penjara dan pengenaan hukuman (iii) peruntukan kesalahan yang lebih berat termasuk melibatkan (iv) pewujudan kuasa Menteri dalam pelantikan mana-mana pegawai Akta 670 (v) penambahan keanggotaan organisasi lain dan NGO dalam MAPO DR.15.12.2021 (vi) perluasan peranan Kementerian Pembangunan Wanita, Keluarga dan Masyarakat dalam pengurusan dan kawalan Pindaan tafsiran pemerdagangan orang serta pemansuhan tafsiran paksaan (coercion) merupakan elemen paling utama dalam pindaan kali ini. Ia adalah bertujuan Protokol TIP dan juga ACTIP. Penyelarasan tafsiran ini dihasratkan Pindaan kali ini juga turut melibatkan peningkatan hukuman penjara iaitu di antara Selain itu, bagi kesalahan yang lebih berat, bentuk peningkatan hukuman yang Antara contoh bentuk kesalahan yang lebih berat, merujuk kepada Artikel 5 ACTIP Kesalahan berulang keadaannya membawa kepada kecederaan parah mangsa, kematian Cadangan peningkatan hukuman penjara serta pengenaan hukuman sebatan ini Rujukan penanda aras dan United Kingdom, Filipina, Thailand dan juga Singapura telah diambil kira semasa penyediaan Pindaan yang sama juga dicadangkan ke atas kesalahan penyeludupan Dato’ Seri Anwar bin Ibrahim Pertua, sedikit penjelasan, sedikit sahaja. Penjelasan. Sedikit sahaja iaitu tentang undang- Dato’ Sri Azalina Othman Said Berhormat, Menteri sedang membuat huraian... Dato' Seri Hamzah bin Zainudin Dato’ Seri Anwar bin Ibrahim Dato’ Sri Azalina Othman Said Yang Berhormat. Sudah tidak lama kan, Yang Berhormat sekejap lagi Dato' Seri Hamzah bin Zainudin Dato’ Sri Azalina Othman Said Dato' Seri Hamzah bin Zainudin Dato’ Sri Azalina Othman Said Dato' Seri Hamzah bin Zainudin Dato’ Sri Azalina Othman Said Lagi enam minit. Dato' Seri Hamzah bin Zainudin Dato’ Sri Azalina Othman Said Silakan. Dato' Seri Hamzah bin Zainudin DR.15.12.2021 47 Dato’ Sri Azalina Othman Said Dato' Seri Hamzah bin Zainudin Menteri Dalam Negeri untuk melantik mana-mana pegawai awam selepas berunding dengan Yang Berhormat Menteri, berkaitan sebagai penguat kuasa di bawah Akta 670. Cadangan Selain itu, menyedari peranan penting yang diberikan oleh pelbagai pihak NGO, pindaan kali ini juga mencadangkan penambahan NGO sebagai Ahli Majlis Antipemerdagangan Orang dan Antipenyeludupan Migran dengan tiga orang kepada lima orang yang mempunyai Ini Keluarga Malaysia untuk NGO dalam aspek pencegahan dan Dalam usaha untuk memperkasakan elemen perlindungan kepada mangsa Kementerian Pembangunan Wanita, Keluarga dan Masyarakat dalam aspek pengurusan pentadbiran dan kawalan ke NGO atau organisasi lain yang Menteri yang berkaitan ini juga boleh Pindaan ini juga memperuntukkan bidang kuasa yang lebih jelas dan menyeluruh Menteri Dalam Negeri. Tuan Yang di-Pertua, butir-butir khusus Rang Undang-undang Antipemerdagangan Orang dan Antipenyeludupan Migran 2021 adalah seperti berikut Fasal 1 mengandungi tajuk ringkas dan peruntukan mengenai permulaan kuat Akta yang dicadangkan. Fasal 2 bertujuan untuk meminda seksyen 2 Akta 670 subfasal 2(a) bertujuan Inggeris untuk menjadikannya Subfasal 2(b) bertujuan untuk memotong takrif (c) bertujuan untuk meminda takrif (1A) yang Subfasal 2(d) bertujuan untuk menggantikan takrif Akta 670 Fasal 3 bertujuan untuk meminda perenggan 6(2)(n) dan (o) Akta 670 untuk Majlis daripada pertubuhan bukan kerajaan atau organisasi Menteri Menteri daripada dua DR.15.12.2021 Fasal 4 bertujuan untuk meminda seksyen 12 Akta 670 bagi memperuntukkan Fasal ini juga bertujuan untuk menaikkan hukuman pemenjaraan dari tempoh Fasal 5 bertujuan untuk meminda seksyen 13 Akta 670 bagi memperuntukkan Fasal ini juga Fasal 6 bertujuan untuk meminda seksyen 14 Akta 670 dengan memperuntukkan Fasal ini juga bertujuan untuk menaikkan hukuman daripada hukuman Fasal ini juga bagi memperuntukkan bahawa cara yang digunakan terhadap Akta 670. Fasal 7 bertujuan untuk meminda seksyen 15A Akta 670 untuk menaikkan Malaysia melalui darat, laut atau udara atau Fasal 8 bertujuan untuk meminda seksyen 19 Akta 670 untuk menaikkan Fasal 9 bertujuan untuk meminda seksyen 26A Akta 670 untuk menaikkan Fasal 10 bertujuan untuk meminda seksyen 26B Akta 670 bagi memperuntukkan Fasal ini juga bertujuan untuk menaikkan hukuman bagi kesalahan yang DR.15.12.2021 49 Fasal 11 bertujuan untuk meminda seksyen 26C Akta 670 untuk menaikkan Malaysia melalui darat, laut atau udara atau selainnya, Fasal 12 bertujuan untuk memasukkan subseksyen baharu 27(1A) dan (1B) ke Akta 670 untuk memperuntukkan bahawa Menteri bolehlah selepas berunding Menteri berkaitan lain melantik mana-mana pegawai awam Akta 670 (1A) dicadangkan Fasal 13 bertujuan untuk memasukkan subseksyen baharu 42(3) dan (4) ke Akta 670 untuk memperuntukkan bahawa Menteri yang dipertanggungkan dengan (1) Akta 670 orang yang diperdagangkan di tempat perlindungan itu dan Akta 670. Fasal ini juga bertujuan untuk memperuntukkan bahawa Menteri yang (3) yang dicadangkan. Fasal 14 bertujuan untuk meminda subseksyen 43(1) Akta 670 untuk Menteri yang dipertanggungkan Menteri Akta 670 termasuk kepada apa-apa Fasal ini juga bertujuan untuk memotong (1A) Akta 670. Fasal 15 bertujuan untuk meminda subseksyen 51(5) Akta 670 untuk A Akta 670. Fasal 16 bertujuan untuk meminda subseksyen 53(3) Akta 670 untuk Majistret. Fasal 17 bertujuan untuk meminda seksyen 57 Akta 670 untuk memperuntukkan Menteri yang dipertanggungkan dengan Menteri boleh pada Fasal 18 bertujuan untuk memotong peringkat perenggan 66(2)(f) Akta 670. Pemotongan perenggan 66(2)(f) Akta 670 berbangkit daripada pindaan seksyen 42 Akta Menteri yang dipertanggungkan dengan tanggungjawab bagi (1) Akta 670 orang yang diperdagangkan di DR.15.12.2021 Akta Fasal 19 bertujuan untuk memperuntukkan bagi peruntukan kecualian dan Tuan Yang di-Pertua, kerajaan sentiasa serius dan komited dalam usaha untuk Malaysia. Sejak tahun 2015 sehingga kini, sebanyak 1,915 kes pemerdagangan orang dan 1,502 Malaysia. Daripada jumlah tersebut, 734 sabitan telah direkodkan bagi kesalahan yang berkaitan Manakala seramai 11,942 Kerajaan mempunyai keyakinan penuh bahawa dengan pindaan dan tambahan Selain itu, pindaan ini membawa kepada pemerkasaan perundangan ini juga Malaysia dalam penilaian antarabangsa, khususnya Untuk makluman semua, dalam usaha untuk menangani pemerdagangan orang Pelan Tindakan Kebangsaan Antipemerdagangan Orang 2021-2025 atau singkatan NAPTIP 3.0. Pelan tindakan ini Malaysia bagi lima tahun ke hadapan. Pindaan NAPTIP Kementerian ini juga berpandangan bahawa usaha pengukuhan perundangan Ini secara langsung dapat mengembalikan Malaysia yang kita cintai ini. Pindaan ini juga merupakan manifestasi dan interpretasi terbaik dalam Ia juga Kerajaan berpandangan bahawa rang undang-undang ini akan memperkasakan Adalah menjadi harapan kerajaan agar kedua-dua jenayah kes ini dapat dicegah Walau bagaimanapun, kejayaan ini tidak dapat dicapai Ahli-ahli Yang Berhormat sekalian. Tuan Yang di-Pertua, saya mencadangkan. Dato’ Sri Azalina Othman Said Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Dato’ Sri Azalina Othman Said Majlis ialah rang undang-undang ini bernama suatu akta untuk Akta Antipemerdagangan Orang dan Antipenyeludupan Migran 2007 dibacakan DR.15.12.2021 51 Sambung 2.30 memandangkan Saya akan sebut nama-nama yang akan bahas sampai nombor 16. Yang Berhormat Pengerang, Yang Berhormat Sepang, Yang Berhormat Padang Rengas, Yang Berhormat Jelutong, Yang Berhormat Kuala Langat, Yang Berhormat Sungai Buloh, Yang Berhormat Jempol, Yang Berhormat Klang, Yang Berhormat Tumpat, Yang Berhormat Parit Buntar, Yang Berhormat Dungun, Yang Berhormat Kulai, Yang Berhormat Setiu, Yang Berhormat Batu Kawan, Yang Berhormat Baling, Yang Berhormat Hang Tuah Jaya, Yang Berhormat Sik dan Yang Berhormat Bukit Mertajam. Terima kasih. Mesyuarat ditempohkan pada pukul 1.13 petang Mesyuarat disambung semula pada pukul 2.30 petang Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Sekarang perbahasan Rang Undang-undang Antipemerdagangan Orang dan Antipenyeludupan Migran (Pindaan) 2021 akan bermula. Saya mempunyai 18 Saya ingin menjemput Yang Berhormat Pengerang. Silakan Yang Berhormat. Dato’ Sri Azalina Othman Said Pertama sekali saya hendak mengucapkan tahniah Ramai orang berkata bahawa sepatutnya ini dilakukan lebih awal. Akan COVID-19, apa Keduanya Tuan Yang di-Pertua, hari ini saya dimaklumkan bahawa State Secretary dari United States datang ke Malaysia dan berada di Parlimen untuk berjumpa Yang Amat Berhormat Perdana Menteri. Ini menggambarkan secara tidak Yang Berhormat Menteri tadi dalam huraian telah menyebut tentang bagaimana Malaysia kalau isu ini tidak Jadi, saya mengucapkan tahniah kepada kerajaan. Saya Ini sesuatu yang memang penting seperti kita yang dalam Dewan ini yang Itu sebabnya dalam kes-kes sedemikian, itu salah satu daripada masalah yang Jadi apa yang diwujudkan pada hari ini, kalau kita tengok pada rang undang- Akan tetapi saya hendak Yang Berhormat Menteri berkenaan dengan perkataan kalau kita tengok Malaysia dan bahasa Inggeris. Nyatakan bahawa dalam 2D (a), (b), (c), (d), (e), (f), (g) Kita tengok di sini ialah memerlukan dua aspek dari segi undang-undang iaitu Maknanya adanya mens rea dan adanya Jadi, ini memang bagi saya ada sesuatu yang dilihat sebagai wajar sebab kita Walau bagaimanapun, saya ingin mencadangkan kepada pihak kerajaan dan Yang DR.15.12.2021 Berhormat Menteri sendiri berada di dalam Dewan pada hari ini untuk menggunakan Oleh sebab dalam perkataan (d) perdayaan Jadi saya mencadangkan untuk memasukkan sebagai contoh yang berlaku hari (abduction) serta pengaruh tidak wajar (undue ) dalam perenggan 2(d) sebagai salah satu cara premerdagangan orang. Tindakan seperti ikatan hutang dan Malaysia di mana cara-cara tersebut turut serta dimasukkan dalam Sebenarnya Tuan Yang di-Pertua, rang undang-undang ini perlu menangani isu (slavery) dengan kerja paksa ataupun wajib. Itu sebabnya isu ini sering kali dilihat sebagai overlapping dalam perkara ini. Apabila Itu sebabnya bagi saya kesan yang lebih besar Ahli Parlimen tidak menyokong ialah ia akan affect pada perniagaan Kita sendiri tahu bahawa dunia hari ini semakin kecil. Negara-negara moden yang Malaysia akan melihat perkara ini sebagai Terbukti daripada kes Top Glove dengan izin. Itu sebabnya Tuan Yang di-Pertua, elemennya ialah elemen keuntungan (profit). Apabila syarikat boleh buat untung pada kos yang paling rendah, tak nak bayar insurans, SOCSO, tak nak bayar EPF kepada rakyat tempatan, ambilnya pekerja luar, Akhir sekali Tuan Yang di-Pertua,saya juga hendak minta kepada Yang Berhormat Menteri Menteri yang bertanggungjawab dalam hal ehwal kebajikan dimasukkan dalam fasal 12 Itu memang perlu sebab saya rasa takkan Menteri Dalam Negeri hendak Akan tetapi seksyen ini membawa masuk ini menerima Saya minta pada jasa baik Yang Berhormat Menteri dan juga kementerian yang Office of the Children’s Commissioner (OCC). Kalau boleh, Dengan itu, Pengerang menyokong kepada cadangan baik oleh pihak kerajaan dan Yang Berhormat Menteri. Terima kasih. Tuan Yang di-Pertua Yang Berhormat Menteri ada dalam Dewan. Jadi saya tidak perlu kirim salam kepada dia. Ketawa Tuan Mohamed Hanipa bin Maidin Pertua kerana membenarkan saya untuk turut sama berbahas mengenai pindaan Tuan Yang di-Pertua, saya mendengar tadi pembentangan daripada Yang Berhormat Menteri dan Yang Berhormat Menteri juga mengakui bahawa pihak State Department dari US telah pun downgrade dengan izin, Malaysia kepada tahap yang Satu tahap yang mungkin tidak begitu baiklah. Oleh kerana kalau kita lihat kepada Makna DR.15.12.2021 53 Apabila daripada Tahap 2 kepada Tahap 3, saya rasa ini memang satu yang Saya melihat Tuan Yang di-Pertua, undang-undang ini Tuan Yang di-Pertua pun sedar, kita boleh adakan undang-undang Kita boleh Kita kenakan hukuman lebih stiff ataupun lebih keras. Akan tetapi Tuan Yang di-Pertua di akhirnya kita melihat kepada pelaksanaan (enforcement) itu sendiri. Saya telah membaca report daripada beberapa akhbar Malaysia didowngradekan. Antaranya tuduhan itu adalah melibatkan istilahnya ialah Saya ingin bertanya kepada pihak Menteri, selama ini berapa Ini Menteri Menteri lain untuk mengadakan satu penjawat awam Makna selain daripada polis, pihak imigresen, pihak kastam, kemungkinan Akan tetapi, Tuan Yang di-Pertua, saya agak risau apabila membaca Kita baca SPRM. Saya hendak membaca sendiri laporan MalaysiaKini bertarikh 14 Disember. Jutaan ringgit dibelanjakan untuk pengimbas kastam bermasalah. Kita membeli Dikatakan juga pengimbas yang lama pun apabila telah tamat tempoh tidak Sebenarnya, kita sekarang dilihat cuba menghabiskan wang rakyat untuk Saya bertanya kepada pihak kerajaan tentang laporan daripada United States Department of Labor mengenai FELDA dikatakan terlibat dalam employ dengan izin Kalau kita lihat undang-undang memang (forced labour). Saya tanya kepada pihak Yang Berhormat Menteri apakah definisi yang difahami oleh pihak kerajaan tentang Ini disebabkan kalau tidak didefinisikan dalam undang-undang ini, kita risau Saya mencadangkan kalau boleh di peringkat Jawatankuasa ini, kalau boleh Yang Berhormat Menteri mungkin boleh memikirkan supaya kita adakan satu Kalau sini kita bawa ke mahkamah Tadi Yang Berhormat Menteri juga mengatakan tentang protokol. Memang betul kalau lihat pada seksyen-seksyen di Artikel 6 dalam protokol itu ia Antaranya kalau kita dakwa mana-mana pihak yang terlibat dengan sindiket Saya agak merasa terkilan kerana dalam satu DR.15.12.2021 SOSMA juga dalam pelaksanaan hukum. Sedangkan bagi pihak negara Barat ini dan pihak kita sendiri, SOSMA ini satu undang- Undang-undang yang mempunyai Saya merasa agak terkilan kerana mengapakah kita berbangga kita dapat Akta SOSMA itu SOSMA ini daripada segi melaksanakan undang-undang ini. Sekian terima Tuan Yang di-Pertua Berhormat Padang Rengas. Dato’ Seri Mohamed Nazri bin Abdul Aziz Pertua, saya ingin menyatakan di sini, nak ucap tahniah kepada Yang Berhormat Menteri Saya ingin menyatakan Cuma, saya hendak sebut di English idiom which says that Apa yang saya lihat di sini iaitu bahawa sememangnya Yang Berhormat Menteri Tier 3 ke Tier 2 yang perlu dilakukan oleh kerana mereka merupakan sebuah Saya ucapkan tahniah. Akan tetapi, saya kira di dalam Cuma, saya hendak sebut ada perbezaan Amerika Syarikat yang mana pekerja-pekerja kita membawa Saya hendak tengok di sini kalau boleh mesti ada satu seksyen yang Dengan izin, we must have something Amerika. Itu pertamalah. Kedua Yang Berhormat Menteri, saya tengok kita mengambil orang-orang ini, pekerja-pekerja daripada ejen-ejen. Inilah yang menyebabkan iaitu kita menjadi sasaran kepada Amerika Syarikat bahawa kita Jadi, apa salahnya sekarang ini kalau betul-betul kita memerlukan pekerja Philippines-kah, Indonesiakah, ataupun Bangladesh, kita Apa sekali pun, kita akan mengambil pekerja daripada institusi yang Kalau tidak, sepertimana kita semua tahu, kita akan dihukum disabitkan oleh kerana So, we deal directly with the government. Saya percaya kerajaan mereka juga We have to take that responsibility. But now we are using the agents dan ejen Ada yang jual Akan tetapi yang Jadi, ini pertama. Kedua juga, mungkin hendak elok kalau sekiranya kita bagi ke mana-mana You go to You want 200 workers, you go and find 200 workers in Bangladesh or in Philippines. Jadi, tidaklah boleh dipersalahkan kepada negara Malaysia yang DR.15.12.2021 55 Saya juga mahu Yang Berhormat iaitu Yang Berhormat menaikkan orang kata Tapi saya rasa lebih tepat dan lagi baik kalau kita ambil tindakan CEO itu, CEO itu mesti bertanggungjawab. Kalau sekalipun kita denda sampai Macam baru-baru inilah, macam-macam buat sarung Kalau sejuta- kalau dia gunakan I want the CEO to be responsible. Selagi CEO itu tidak diberikan accountability, Okey, yang kena denda syarikat. Jadi, syarikat bayar sahaja Jadi, ini kalau boleh kita mahu supaya orang yang Kalau tidak, mereka akan diperkenakan, tidak kiralah apa dia. Sekali hendak Saya juga minta supaya kita lihat kepada the source of the problem. Yang Berhormat, saya minta kalau boleh yang jadi eksploitasi ini adalah orang yang pada Kemudian ada sebab tertentu dia lari kah apa, akhirnya Jadi, pada saya kalau Yang Berhormat kita simpatilah, ini orang bekerja, orang We should be more friendly because we also need them Jadi kalau kita boleh layan mereka dengan baik, kita tunjuk Yang Berhormat sekarang hendak buat Bagus itu. Seorang Ahli Dato’ Seri Mohamed Nazri bin Abdul Aziz That helps the workers. But at the same time, I hope that we know we are more amenable, There’s no necessary to send them home. Tapi kita bagi tahu kepada mereka, kita bukan kejar mereka, kita hendak memutihkan Tak perlulah kita kata within certain period all the time. You find yourself illegal Jadi Yang Berhormat, saya menyokong penuh pindaan ini dan saya berharap Yang Berhormat Sepang tadi, kita Tier 3 kepada Tier 2. Terima kasih Yang Berhormat. Tuan Yang di-Pertua Berhormat Jelutong, silakan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Saya turut bangun untuk membahaskan dalam rang undang-undang ini dan Hari ini, saya ingin Yang Berhormat Menteri dan Tuan Yang di-Pertua Dewan yang mulia ini, PATI karam di Tanjong Balau, Johor di mana 10 PATI ditemui dalam keadaan lemas dan 29 lagi masih hilang. Untuk makluman Dewan yang mulia ini, ada satu berita yang mengatakan antara Malaysia dengan kebanyakannya daripada etnik Rohingya, Myanmar, Bangladesh dengan menjana kira-kira USD50 juta sehingga USD100 juta iaitu RM206 juta sehingga RM413 juta. Kadangkala saya sendiri bila pergi ke kawasan saya di Pulau Pinang dan juga di Kuala Lumpur, terkejut bila lihat lambakan warganegara asing yang begitu Saya ingin menyokong rang undang-undang ini kerana saya tidak mahu negara DR.15.12.2021 Kita lihat orang-orang Myanmar, Bangladesh sudah mula membuka kedai di sini Bangladesh daripada bahasa Malaysia. So, saya di sini cuma ingin menggunakan kesempatan ini Tuan Yang di-Pertua dan Menteri, untuk tanya apakah yang berlaku kepada Suruhanjaya Siasatan Diraja yang telah Yang Berhormat Langkawi menjadi Perdana Menteri. Untuk makluman Dewan yang mulia ini, Suruhanjaya Siasatan Diraja ini telah Wang Kelian. Saya difahamkan Tan Sri Ariffin Zakaria telah pun diminta untuk mempengerusikan Suruhanjaya Penyiasatan tersebut, di mana 48 orang saksi termasuklah orang-orang Rohingya telah Dalam laporan tersebut, banyak perkara-perkara Duli Yang Maha Mulia Yang di-Pertuan Agong. So, saya di sini ingin tanya, kalau boleh laporan suruhanjaya siasatan itu juga Ahli-ahli Parlimen kerana daripada laporan tersebut, saya Malaysia dituduh. Persoalan saya, Untuk makluman Yang Berhormat Menteri, dalam laporan-laporan dalam surat Apakah yang Saya bertanya soalan-soalan ini, kerana kita ingin bersama- Menteri meningkatkan lagi tahap So saya berharap, persoalan-soalan yang dikemukakan oleh saya ini dapat Apakah Suruhanjaya Siasatan Diraja itu dibekalkan kepada kami, supaya Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Saya faham bahawa Menteri juga sedia maklum, kita dikejutkan dengan berita Saya juga difahamkan bahawa pasukan polis yang Saya ingin tanya, kalau boleh kerajaan ini mengemukakan laporan tersebut Saya Tuan Larry Soon @ Larry Sng Wei Shien Boleh saya mencelah. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat sudah lompat saya tak bagi peluang. So, saya Saya ingin juga merujuk kembali perkara-perkara yang telah dinyatakan oleh Yang Berhormat Menteri. Saya juga di sini ingin tanya kepada kes-kes khusus melibatkan Kita lihat sejak kebelakangan ini tidak ada sebarang berita, saya tidak Yang Berhormat Menteri tahu Akan tetapi sejak Tuan Yang di-Pertua, Yang Berhormat Menteri, saya mohon menyokong. Tuan Yang di-Pertua Yang Berhormat Kuala Langat, silakan. DR.15.12.2021 57 Dato’ Dr. Xavier Jayakumar a/l Arulanandam Tuan Yang di-Pertua. Kuala Langat hendak ambil bahagian di dalam undang-undang ini. Mula-mula saya hendak ucapkan tahniah dan syabas sebab kita telah bawa satu undang- Akan tetapi saya ada beberapa soalan dan juga cadangan untuk undang-undang Saya hendak beritahu bahawa kalau KDN sahaja Tier 3. Kalaulah negara kita ini kena Apa yang diminta oleh dunia dan kita hendak move kepada Tier 2 ataupun Tier 1 Satu, Kementerian Kesihatan. Dua, Kementerian Sumber Manusia. Kita ada Perladangan dan Komoditi dan sebagainya yang terlibat dalam isu ini. So, soalan saya kepada Yang Berhormat Menteri, macam mana kita akan Adakah shared information antara kementerian- Ataupun data analytics yang ada sekarang, data-data ini Oleh sebab itu, saya tidak berapa tahu bahawa adakah kementerian ini ada Are you connected to one Untuk kita ada satu committee ataupun perhubungan So, saya minta The We take labour as an entity yang D jobs ini, dirty, difficult and Seorang Ahli Dato' Dr. Xavier Jayakumar a/l Arulanandam Dirty, difficult and dangerous ini kepada orang asing. Orang tempatan tidak hendak buat. So, kita Itu satu cara yang kita kena tukar. Di mana kalau kita That is why and Malaysia yang akan buat kerja-kerja yang saya sebut tadi. Oleh sebab itu, kita mesti ada satu pandangan bahawa negara ini, reliance on We cannot live without these people I think that’s a fact that we must accept in this country at present. The next two Dua tahun yang akan datang ini akan main satu isu penting untuk Oleh sebab itu, saya minta kakitangan dan juga kementerian-kementerian yang It’s timely yang kita ada ini sebab KDN. Esok Kementerian Kesihatan. Kementerian Sumber Manusia akan datang. Baru-baru ini, KeTSA So, akhir sekali Tuan Yang di-Pertua. Saya harap undang-undang yang kita ada Untuk pastikan bahawa DR.15.12.2021 We have to pay attention to this. Oleh sebab itu, saya minta Yang Berhormat Menteri lihatlah macam mana kita Saya sokong penuh dengan undang-undang ini yang akan bawa negara kita Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Sungai Buloh, silakan. Tuan Sivarasa Rasiah Saya telah mendengar ucapan Yang Berhormat Menteri dengan teliti tetapi saya apabila Malaysia daripada Tahap 2 dalam laporan mereka yang baharu diterbitkan, kepada Tahap Ini yang rendah sekali di mana ada beberapa buah negeri sahaja. Oleh sebab Kita ada di Tahap 2 untuk Watch List. Tier 2 Watch List iaitu macam sudah bagi Kalau tidak buat apa-apa, kamu akan diturunkan ke Tahap 3 dan ini baru Ini yang kita mesti menangani. Di sini saya nampak undang-undang pindaan ini memang secara umum, saya Undang-undang baru ini menangani dan melebarkan definisi coercion atau Ada juga peruntukan sekarang untuk Kementerian Pembangunan Wanita, Keluarga dan Masyarakat atas dengan isu pengurusan tempat-tempat perlindungan untuk mangsa Akan tetapi persoalan saya dan kerisauan saya ialah perkara-perkara yang Amerika Syarikat ini sebagai asas untuk Isu yang Secara ringkas, mereka turunkan kita sebab saya baca dengan izin Tuan Yang Pertua, Kita tidak sampai ke minimum standard pun mereka sebut COVID-19 pandemic on its anti-trafficking capacity Memang mereka Memang undang-undang ini memang akan Itu belum ditangani secara serius. Kedua ialah kita tidak secara Poin They said Sebaliknya, kita patut beri perlindungan Sepatutnya kita bagi perlindungan. So, di sini kita sudah gagal. Akhirnya, mereka membangkitkan isu DR.15.12.2021 59 Kita tangkap, kita siasat, tiada pendakwaan. Itu Di perenggan terakhir laporan ini pun disebut sekali lagi... The ongoing corruption related to Malaysia increases the cost of migration and Corrupt immigration officials facilitate trafficking by accepting bribes from brokers Some government officials... And direct involvement in extortion from and So, semua ayat ini ialah asasnya laporan ini. Jadi, poin asas yang saya hendak Dewan yang mulia ini ialah kita boleh dalam undang-undang pindaan They are focusing on how we treat Sepatutnya jangan hukum mangsa. Kita Akan tetapi, nampaknya ini tidak berlaku. Amalan rasuah melemahkan usaha kita Akhirnya, ini yang saya nak tegaskan, Tuan Yang di-Pertua, iaitu Hukuman nampak tidak jadi isu. Dalam laporan ini, Dalam undang-undang yang sedia ada, Itu langsung tidak dibangkitkan. Apa yang dibangkitkan adalah kegagalan Jadi, saya harap Yang Berhormat Menteri apabila menggulung, boleh address Sekian, terima kasih. Tuan Yang di-Pertua Berhormat Jempol, silakan. Dato’ Haji Salim Sharif Salam sejahtera, salam Keluarga Malaysia. Terima kasih Tuan Yang di-Pertua yang mengizinkan saya untuk mengambil bahagian untuk Rang Undang-undang Antipemerdangangan Orang dan Antipenyeludupan Migran (Pindaan) 2021. Terima kasih juga kepada Yang Berhormat Menteri Dalam Negeri yang juga hadir di dalam Dewan ini. Sudah pasti jawapan cepat, Untuk pengetahuan, rang undang-undang telah dibentangkan untuk memastikan Akta 670 selaras dengan kehendak yang dinyatakan oleh Protokol Palermo dan juga ACTIP. Pada hemat saya, rang undang-undang ini sememangnya perlu disegerakan dan Laporan Pemerdagangan Manusia (TIP) yang diterbitkan oleh Jabatan Negara Amerika Syarikat Oleh itu, syabas dan tahniah saya ucapkan kepada kementerian khususnya Majlis Antipemerdagangan Orang dan Antipenyeludupan Migran (MAPO) yang sentiasa peka Secara umumnya, saya menyokong segala pindaan dibawa kementerian pada Namun, terdapat beberapa perkara yang menjadi persoalan dan perlu diberi Kebanyakan sektor ekonomi negara masih bergantung pada khidmat pekerja Menurut rencana yang ditulis oleh DR.15.12.2021 Murray Hunter berjudul Pergantungan Keterlaluan Terhadap Pekerja Asing pada November 2019, jumlah pekerja asing tanpa dokumen yang sah di Malaysia adalah Selain daripada faktor pekerja asing yang sudah tamat tempoh bekerja dan tidak Perkara ini menjadi semakin parah dari semasa ke Begitu juga dengan kesukaran yang dihadapi oleh warga asing Kerenah birokrasi yang saya maksudkan di sini adalah kedudukan kedua-dua Ekoran daripada masalah Soalan saya, bilakah kali terakhir syarat-syarat dan prosedur pengambilan Sejauh manakah libat urus kementerian bersama Saya cadangkan agar kementerian menilai semula syarat dan prosedur tersebut Saya Datang ke Malaysia dan kita benarkan secara GP Namun, keadaan caj dia bawa satu orang pekerja pembantu rumah, nilainya RM20,000. Ini lebih mahal daripada unta, kata P. Ramlee. Jadi, jual orang lebih untung Ini sudah lama berlaku, Yang Berhormat Menteri. Dalam keadaan ini, saya minta Contohnya, untuk mengambil Kenapa dalam kos tersebut boleh caj sampai RM20,000 sedangkan masuk dengan tiket tidak sampai pun RM5,000 Jadi, tidak ada pilihan. Anak tiada orang jaga, ibu di rumah sakit, datuk sakit. Apa Hanyalah ambil RM20,000. Inilah puncanya. Kemasukan tidak betul itu. Secara social visit ataupun pas pelancong tetapi diputihkan. Jadi, apakah salahnya kita Pemerdagangan manusia merupakan jenayah ketiga di dunia selepas Kini pemerdagangan manusia berada Keadaan Malaysia turut mencatatkan peningkatan apabila terdapat sebanyak Jun 2021. Manakala seramai 10,406 orang mangsa pula telah berjaya diselamatkan dan Soalan saya, sejauh manakah pindaan ini mampu untuk Hal ini kerana pada tahun 2016, pernah dilaporkan bahawa sindiket RM162 bilion Inilah untung yang lebih besar. Kegiatan pemerdagangan ini DR.15.12.2021 61 Bagi individu yang tiada kesedaran mengambil jalan pintas untuk mendapatkan Sekiranya hanya berpaksikan kepada hukuman semata- Sebelum ini negara telah digemparkan dengan pengumuman penurunan Tahap 3 oleh Jabatan Negara Amerika Syarikat iaitu tahap yang paling rendah Laporan TIP. Penurunan tahap tersebut adalah disebabkan tidak memenuhi Soalan saya, apakah piawaian minimum yang digariskan menerusi pindaan Akta Perlindungan Mangsa Pemerdagangan Manusia 2000 (TVPA) dan mengapakah Malaysia Tuan Yang di-Pertua Dato’ Haji Salim Sharif Tahap 1 iaitu pematuhan... Tuan Yang di-Pertua Dato’ Haji Salim Sharif Tuan Yang di-Pertua Dato’ Haji Salim Sharif Tuan Yang di-Pertua Dato’ Haji Salim Sharif Sistem birokrasi yang ada pada hari ini dipermudahkan. Kalau ia mudah, tak Ada dokumen yang lengkap, masuk dan lulus dalam tempoh 24 jam. Jadi, Jadi, saya pohon perkara ini dapat pertimbangan Yang Berhormat Menteri untuk Saya mohon menyokong Rang Undang-undang Antipemerdagangan Orang dan Antipenyeludupan Migran (Pindaan) 2021. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Charles Anthony Santiago Yang Berhormat Menteri. Prestasi Malaysia dalam menangani masalah Pada tahun 2019, Kerajaan Amerika Syarikat telah menyenaraikan Malaysia di Senarai Pemerhatian Tahap 2 (Tier 2 Watch List) iaitu kedudukan kedua terendah Laporan Tahunan mengenai Pemerdagangan Manusia (Trafficking in Persons Report). Ini adalah kerana kita gagal untuk memenuhi piawaian atau standard minimum Malaysia telah disenaraikan dalam kedudukan tersebut selama lapan tahun dari Kebelakangan ini iaitu pada tahun 2021, Amerika Syarikat Malaysia kepada Tahap 3 (Tier 3) di laporan Trafficking in Persons Report. This is the lowest possible point dalam ranking TIP, Tuan Yang di-Pertua. Ini DR.15.12.2021 (forced labour) dan tidak mengambil tindakan yang sewajarnya terhadap Tambahan pula penjenayah-penjenayah dalam kes ini adalah firma yang dimiliki Kerajaan mempunyai 33 peratus saham Tuan Yang di-Pertua, kekurangan keupayaan dan juga kurang kesanggupan Dalam tempoh dua tahun ini, US Customs and Border Protection (WRO) telah mengenakan sekatan eksport Malaysia. Ini adalah kerana produk yang dikeluarkan oleh syarikat-syarikat ini mempunyai Sekatan tersebut telah Baru-baru ini iaitu dua tiga minggu yang lalu Tuan Yang di-Pertua, syarikat gergasi UK bernama Dyson telah membatalkan kontrak dengan pengeluar mereka di Johor Bahru The implikasi ialah Masalah selanjutnya dalam tidak menangani masalah Perjanjian Perdagangan Bebas (FTA) terutama perjanjian pelbagai hala (multilateral trade agreements). Dalam konteks ini, produk pengeluaran Malaysia ataupun syarikat Malaysia akan FTA tersebut. Misalnya, jika Customs and Border Protection Agency Amerika Syarikat menghentikan Malaysia masuk ke Amerika Syarikat, maka larangan itu akan diperluaskan Kanada dan Mexico. Ini adalah kerana Kanada, Mexico dan Amerika Syarikat adalah sebahagian North American Free Trade Agreement. Larangan ini Free Trade Agreements partners seperti European Union, Jepun dan sebagainya. Jadi Tuan Yang di-Pertua, implikasi non-compliance kepada human trafficking Oleh sebab itu, Tuan Yang di-Pertua, satu cara untuk menyelesaikan masalah yang kita hadapi ATIPSOM seperti yang dikemukakan oleh pihak Apa yang penting ialah undang- ATIPSOM ini mestilah selaras dengan memenuhi piawaian antarabangsa. This is Pada masa ini, ATIPSOM tidak melindungi sepenuhnya mangsa dan mangsa Buruh paksa ditakrifkan oleh undang-undang antarabangsa sebagai kerja atau Dalam Inggeris, work or service extracted from a person involuntarily ataupun under Buruh paksa tidak dilihat sebagai kesalahan jenayah di sisi undang-undang Malaysia. Ia hanya satu elemen yang terkandung dalam eksploitasi di bawah seksyen 2 ATIPSOM. Oleh yang demikian, buruh paksa tidak dianggap sebagai satu jenayah. So, Yang Berhormat Menteri. DR.15.12.2021 63 Tuan Yang di-Pertua, saya ingin membangkitkan tiga isu lagi iaitu sebagai Yang Berhormat Menteri. Pertama ialah untuk (domestic ). Kedua, mengambil langkah untuk menghapuskan recruitment fee. Ini menjadi Malaysia. Biasanya caj tersebut akan dikenakan oleh ejen- Kerajaan perlu memastikan caj pengambilan Ketiga, memperluaskan usaha untuk mengadakan kempen kesedaran hak Malaysia. Ini termasuk hak mereka untuk menyimpan pasport sendiri Dengan itu, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Tumpat, silakan. Dato’ Haji Che Abdullah bin Mat Nawi Pertua atas peluang yang diberikan kepada saya untuk mengambil bahagian dalam Rang Undang-undang Antipemerdagangan Orang dan Penyeludupan Migran. Saya telah meneliti pindaan yang dikemukakan dalam Rang Undang-undang Antipemerdagangan Orang dan Antipenyeludupan Migran ini yang dipinda selaras dengan Protokol Palermo dan ASEAN Convention Against Trafficking in Persons, Especially Women and Children. Saya menyokong pindaan yang dikemukakan khususnya terhadap Takrif pemerdagangan orang yang diperincikan kepada bentuk ancaman atau Pemelarian, fraud, perdayaan, Soal definisi ini sangat penting kerana berkaitan dengan pelbagai perkara. Antaranya sebab ia bersangkutan dengan aspek pendakwaan di mahkamah. Jika tiada Ini sering kali berlaku. Oleh sebab itu, maksud eksploitasi dalam takrif pemerdagangan orang ini lebih Oleh sebab itulah saya tekan tadi bahawa pendefinisian yang lebih jelas terhadap Ini kerana ia telah memberikan satu garis yang jelas terhadap isu Begitu juga, pindaan terhadap seksyen 12 berkaitan kesalahan pemerdagangan Tuan Yang di-Pertua, pindaan ini merupakan satu tundakan yang proaktif Tier 3 dalam laporan Antara yang saya ingin ketengahkan beberapa DR.15.12.2021 Ketika ini kita hanya mempunyai tiga agensi utama yang bertindak dalam aspek PDRM, Jabatan Imigresen Malaysia termasuk juga Jabatan Kastam. Soalan yang saya rasa perlu dijelaskan di sini, adalah bagaimana pindaan ini Apa tambah nilai yang akan diberikan tumpuan khusus terhadap aspek Perkara ini wajar diteliti kerana kita mahukan perubahan yang lebih substantif Perkara kedua adalah berkenaan pendefinisian pemerdagangan orang dan Saya ingin Tuan Yang di-Pertua, dalam beberapa keadaan, kerajaan dilihat tidak menangani Sebagai contoh pada Disember lalu, kerajaan melakukan Akta Standard Minimum Perumahan dan Kemudahan Pekerja. Namun ironinya, kedua-dua syarikat ini tidak disiasat di bawah jenayah Begitu juga kes yang dilaporkan sejak tahun 2018 yang mengaitkan beberapa Kes ini dipercayai Kes-kes sebegini boleh diteliti di bawah kes Oleh sebab itu, dengan pindaan ini diharapkan pihak penguat kuasa dapat lebih Saya mempunyai beberapa contoh lagi Tuan Yang di-Pertua Cuma kerana masa tidak mengizinkan, saya mengharapkan pindaan-pindaan ini Kita sendiri Kita berpijak pada realiti yang ada. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Parit Buntar. Datuk Seri Dr Mujahid Yusof Rawa Pertua. Saya terus masuk untuk perhatian Yang Berhormat Menteri kepada isu yang DR.15.12.2021 65 Bagi saya ini adalah satu peluang yang kita telah rugikan peluang ini untuk kita Jadi, saya mohon Yang Berhormat Menteri menggunakan ruang ini melihat semula forced Exploitation is that result of forced labour, dengan izin. Jadi, apabila kita tidak ada sebab utama forced labour itu yang ditakrifkan, maka Bercakap dalam bahasa Arab Yang ada Saya beri contoh Yang Berhormat Menteri. Banyak kasus yang berlaku bukan Akan tetapi kalau kita letakkan definisi forced labour itu sebagai Yang Berhormat Menteri bahawa apa yang Jabatan Amerika Syarikat itu ialah isunya forced labour. Ini yang kita fail to address dengan peluang yang kita ada pada akta yang sangat Seperti contohnya isu kita meningkatkan lagi wakil NGO dalam MAPO, Kita sokong dengan meningkatkan lagi kesalahan pemerdagangan yang lebih Begitu juga kita meningkatkan hukuman, very good. Akan tetapi the real Saya hendak tanya kepada Yang Berhormat Menteri, ketika para pegawai Kalau tidak saya rasa, ini satu gimik untuk Kedua, saya kira pepatah Arab ada menyatakan Bercakap dalam bahasa Arab So, what I mean, maksud saya ialah di manakah keberkesanan enforcement. Itu isunya. We may have a very good law, dengan izin, but our enforcement is so poor because we Jadi, saya harap Yang Berhormat Menteri ada pandangan yang luas dalam Terima kasih Tuan Yang di-Pertua. Harap Yang Berhormat Menteri mengambil Tuan Yang di-Pertua Yang Berhormat Dungun seterusnya. Tuan Haji Wan Hassan bin Mohd Ramli Terima kasih Tuan Yang di-Pertua. Saya dimaklumkan Akta 670 ini selaras dengan Protokol Palermo dan The ASEAN Convention Against Trafficking in Persons, Especially Women and Children (ACTIP) yang berhubungan Pertama-tamanya, saya ingin menyatakan sokongan terhadap usaha ini kerana Trafficking in Persons (TIP) Report oleh Jabatan Negara Amerika Syarikat yang telah DR.15.12.2021 Tier 2 kepada Tier 3. Saya Tier 3 ini dimaksudkan di sini bahawa negara kita mengikut laporan Walaupun ia dalam bentuk laporan dari sebuah Amerika Syarikat, ia tetap memberi impak negatif kepada imej Malaysia di mata Saya dimaklumkan bahawa tindakan awal kerajaan ialah melancarkan Pelan Tindakan Kebangsaan Antipemerdagangan Orang 2021-2025 (NAPTIP 3.0) bagi Soalan saya ialah sejauh manakah Malaysia bagi tempoh lima tahun ke Kedua, saya juga ingin menyebut berkenaan isu yang turut dibangkitkan oleh Jabatan Negara Amerika Syarikat berkenaan dakwaan pemerdagangan Saya rasa terkesan dengan dakwaan ini lebih-lebih lagi ia telah disebut sudah lama di Saya mendapati memang wujud sebilangan kes ini di negara kita. Cuma, saya Soalan saya, apakah Kementerian Dalam Negeri melakukan jalinan kerjasama Kementerian Perusahaan, Perladangan dan Komoditi dalam memeriksa Seterusnya, saya ingin membawa kepada perhatian Tuan Yang di-Pertua dalam Dewan yang mulia ini iaitu daripada segi pengurusan agensi kerajaan yang berkaitan Saya terkejut apabila mendapat tahu Walaupun negara kita memiliki infrastruktur yang berkelas dunia, namun satu Oleh sebab itu, apabila Saya juga dimaklumkan bahawa pindaan kali ini juga menyentuh kepada Soalan saya, adakah kementerian melakukan pemeriksaan audit dari semasa ke semasa Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Kulai. Puan Teo Nie Ching Akta Antipemerdagangan Orang. Hari ini saya ingin fokus kepada pemerdagangan bayi. Pada tahun 2016, saya ada baca satu laporan yang menyatakan bahawa ada Chow Kit telah diperalatkan sebagai ibu tumpang dan bayi yang mereka Saya menyokong segala DR.15.12.2021 67 Kementerian Dalam Negeri dan juga Yang Berhormat Menteri untuk membanteras Akan tetapi pada masa yang sama, saya juga harap bahawa KDN juga mengambil Jadi, saya rasa ini Saya membangkitkan isu ini adalah kerana ramai anak angkat di Malaysia tidak KDN atas alasan bahawa antipemerdagangan orang atau bayi. Saya rasa ini adalah kurang adil kerana untuk golongan ini, kebanyakan mereka memang Di sini, saya hendak sentuh satu kes yang Mahkamah Persekutuan telah buat satu keputusan pada 19 November Hospital UKM Januari 2004 dan bayi itu telah diangkat sebagai anak angkat oleh sepasang suami Pulau Pinang. Akan tetapi, apabila budak tersebut mencecah usia 12 tahun pada tahun 2016, JPN enggan mengeluarkan kad pengenalan dengan mengatakan terdapat sedikit Akhirnya, ibu bapa JPN dan apabila mereka dapat sijil JPN, rekod maklumat ibu bapa sebagai Oleh sebab itu, status kerakyatan anak terbabit telah menjadi Selepas itu, pasangan ini telah melalui proses mahkamah untuk memastikan anak itu Mahkamah Tinggi Pulau Pinang. Akan tetapi, walaupun JPN masih Oleh sebab itu, ibu bapa ini tiada pilihan tetapi failkan satu saman terhadap Apabila kes ini sampai Mahkamah Persekutuan, akhirnya Mahkamah Persekutuan dengan lima orang hakim berkongsi pandangan dan bersetuju Perkara 19B Jadual Kedua, Perlembagaan Persekutuan, beban terletak pada kerajaan untuk membuktikan bahawa ibu kandung Dengan izin I quote, Oleh itu, sebagai rekod, kerajaan Ketua Hakim berkata dalam menangani kes serupa pada masa depan, kerajaan I quote, Jika, selepas siasatan didapati fakta peninggalan adalah benar, mereka Oleh sebab itu, saya telah kemukakan satu soalan kepada Yang Berhormat Menteri Dalam Negeri, saya tanya apakah tindakan yang akan diambil oleh KDN selepas Mahkamah Persekutuan pada 19 November KDN melalui JPN akan melaksanakan perintah tersebut dan telah JPN bagi Saya hendak mengucapkan tahniah kepada KDN kerana sudilah mematuhi Mahkamah Persekutuan tetapi saya harap usaha KDN tidak Bukan kes ini sahaja tetapi untuk kes-kes yang lain di mana bayi telah ditinggalkan oleh Malaysia, mereka memang berhak untuk dapatkan kerakyatan by operational flow. Ini DR.15.12.2021 Jadi saya di sini inginlah minta pandangan Menteri Dalam Negeri, apabila saya Akan tetapi, KDN juga perlulah tahu bagaimana kita bezakan kes sedemikian dan pastikan mangsa Selain daripada itu untuk mangsa-mangsa pemerdagangan orang, apa Jadi saya Sekian, terima kasih. Tuan Yang di-Pertua Berhormat Setiu. Silakan. Tuan Shaharizukirnain bin Abd Kadir Pertua. Assalamualaikum warahmatullahi wabarakatuh. Pertamanya secara asasnya Islam melarang umatnya melakukan aktiviti pemerdagangan manusia pada setiap kali ia Kita telah menafikan hak kebebasannya sehingga keadaan orang tersebut Dalam satu hadis Rasulullah SAW yang diriwayatkan oleh Abu Hurairah R.A., Nabi bersabda... Lelaki yang memberi baiah dengan aku kemudian dia memungkirinya. Lelaki yang Lelaki yang mengupah Tuan Yang di-Pertua, isu pemerdagangan manusia amat dekat dengan kita Kegiatan pelacuran, jual beli manusia, perhambaan moden dan lain-lain lagi. Namun anak-anak muda kini kurang memberi perhatian, kurang cakna akan isu ini Sebagai contoh, kanak-kanak telah Begitu juga Oleh itu, saya berpandangan perlunya kerjasama strategik rentas kementerian Keterlibatan belia menerusi Kementerian Belia dan Sukan Saya yakin kombinasi anak muda dan pegawai kerajaan menerusi Majlis Antipemerdagangan Orang dan Antipenyeludupan Migran dapat mewujudkan jaringan Selain itu juga, ialah juga dapat meningkatkan awareness khususnya di dalam Seperti yang diketahui umum anak muda Malaysia. Oleh itu, keterlibatan anak muda melalui program Oleh itu, Tuan Yang di-Pertua, keuntungan lumayannya yang diperolehi oleh sindiket Hasil daripada aktiviti pemerdagangan manusia juga Selain itu, kesukaran untuk mengesan modus Tidak dinafikan Majlis Antipemerdagangan Orang dan Antipenyeludupan Migran bahkan baru-baru ini Pelan Tindakan Antipemerdagangan Orang Kebangsaan 2021 hingga 2025 bagi memerangi pemerdagangan manusia di negara ini. DR.15.12.2021 69 Namun begitu, kelemahan masyarakat sekeliling memahami, mempunyai Justeru apakah inisiatif kerajaan bagi memastikan setiap usaha Tuan Yang di-Pertua, perkara seterusnya berkenaan warga asing yang menjadi Akhir-akhir ini timbulnya banyak kes berkaitan warga asing Datuk di negara kita Oleh itu soalan saya apakah langkah kerajaan untuk Tuan Yang di-Pertua, perkara terakhir yang saya ingin sentuh berkenaan Malaysia dan isu pemerdagangan manusia. Berdasarkan kajian, Malaysia Malaysia dinyatakan sebagai Walaupun terdapat usaha yang telah dijalankan oleh Kerajaan Malaysia. Di Kerajaan Malaysia didapati kurang mendakwa suspek-suspek Sekian Tuan Yang Pertua. Tuan Yang di-Pertua Kawan. Silakan. Puan Kasthuriraani a/p Patto Batu Kawan mengambil bahagian dalam perbahasan untuk Tuan Yang di-Pertua, selepas enam tahun saya ingin tanya di sini di manakah Wang Kelian. Di mana sekurang- Seolah-olah mereka ini telah ditetak. Di Thailand ahli sindiket ada yang Malaysia. Selebihnya telah Di antaranya adalah pegawai daerah, datuk bandar, pegawai- Baru-baru ini juga salah seorang daripada dalang meninggal dunia dalam tahanan Thailand. Akan tetapi persoalannya, apakah status di Malaysia Berapa ramai daripada sindiket atau anggota penguat kuasa Apakah status pendakwaan tersebut Saya rasa selepas enam tahun sudah sampai masa Ahli-ahli Parlimen, keluarga- Malaysia berhak untuk mengetahui siapa daripada Wang Kelian ini. Wang Kelian ini bukan satu perkara yang baharu. Surau-surau yang ada di sekitar kawasan Wang Kelian ini, mereka tahu ada penghuni-penghuni yang duduk di sana. Mangsa Saya juga ingin tahu apakah status Laporan Suruhanjaya Siasatan Diraja Wang Kelian. Saya tahu pada masa itu RCI ini telah wujud di atas perkenan Yang di-Pertuan Agong. I think this is time it must be brought to Parliament and must be tabled for us to Hari ini kita hendak bawa pindaan kepada RUU ini yang sifatnya adalah Akan tetapi RCI pun belum lagi dibentangkan, kita hendak buat ini. Walaupun ini satu DR.15.12.2021 Ini bukan tanggapan saya sahaja, memang ada laporan-laporan polis, ada Saya harap kalau bukan KDN komited untuk membentangkan RCI mengenai Wang Kelian ini. Tuan Yang di-Pertua, saya juga ingin mengucapkan tahniah kepada KDN, Bahagian D3, Pencegahan, Pemerdagangan Orang dan Antipenyeludupan Migran (ATIPSOM) atau usaha untuk menumpas sindiket penyeludupan migran orang di Lojing, Cameron Highlands. Saya rasa ini harus kita acknowledge untuk memberi Namun tangkap di sini, sana lagi membuas. Tangkap di sana, So, isunya adalah wujud sindiket yang ada rancangan yang Pada pendapat saya Tuan Yang di-Pertua, kita kena ubah persepsi dahulu. Isunya apabila ada satu bot yang membawa 60 atau 50 orang daripada negara lainlah, (PATI). This needs to change. The minute we see PATI. You have to be able to evaluate kalau Oleh sebab sindiket-sindiket ini Datang ke Malaysia dapat kerja dan Mereka diperdaya, ditipu, menjadi mangsa pemerdagangan, dieksploitasi Saya faham bahawa the first point of contact adalah dengan imigresen. Maka PDRM akan Tuan Yang di-Pertua, saya menyentuh juga beberapa perkara, Timbalan Yang di-Pertua Minta rumuskan. Puan Kasthuriraani a/p Patto Special court for Ketua Hakim Negara, Tun Mohamed Raus bin Sharif yang dikatakan perlu wujud selain dari di Klang, beliau juga mencadangkan di Ipoh, Melaka, di Muar, di Kota Kinabalu dan Balik Pulau. Saya ingin tahu, apakah status ini Kita hendak pinda rang undang-undang ini, pindaan yang bagus but we don’t have the Selain daripada itu, saya hendak menyentuh sedikit mengenai alternative to Tuan Yang di-Pertua, sebelum ini Jawatankuasa Pilihan Khas Hal Ehwal Wanita, Kanak-kanak dan Pembangunan Sosial telah membincangkan alternative to So, saya rasa sudah tiba masa sebagai sebuah negara yang telah meratifikasi Konvensyen Hak Kanak-kanak, kita tidak boleh membenarkan kanak-kanak menjadi Hari ini masih lagi wujud kanak-kanak yang masih ada Dengan Malaysia menjadi ahli dalam UN Human Rights Council, I think kita perlu satu pendekatan yang proaktif, foreign policy Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto Pada masa yang sama... Timbalan Yang di-Pertua Berhormat. DR.15.12.2021 71 Puan Kasthuriraani a/p Patto Tier 3 kepada Tier 2 ataupun Tier 1. Seperti yang rakan-rakan saya katakan tadi, Malaysia tidak pernah menduduki Tier 1. I think this is something serious. Kita perlu Ini bukan kita tidak boleh lihat US sahaja, apa yang mereka tahu, tetapi apa-apa pun wujud. Kalau Wang Kelian itu wujud depan mata kita, maka kita ada isu pemerdagangan manusia di Malaysia. So, saya rasa perlu ada juga pindaan kepada rang undang-undang yang berkaitan Kementerian Sumber Manusia. Kita hendak kaitkan isu pemerdagangan manusia So, it needs amendments to Employment Act, tabling of Employment Act dan sebagainya oleh Kementerian Sumber Manusia. Saya hendak MACC yang akan melaporkan kepada Yang Berhormat Menteri. Hari ini saya hendak cadangkan satu unit atau task force yang Yang Berhormat Menteri dan bukan sahaja Yang Berhormat Menteri, dan kepada Parlimen. Last suggestion Tuan Yang di-Pertua... Timbalan Yang di-Pertua I sudah calculate sudah. I only allowed one point. Puan Kasthuriraani a/p Patto Yang Berhormat Menteri dengar, saya harap... Timbalan Yang di-Pertua Yang Berhormat Batu Kawan untuk habiskan masa, sebab telah ambil masa 45 Puan Kasthuriraani a/p Patto Jawatankuasa Khas Parlimen dahulu, bukan Jawatankuasa khas perlu melihat Parlimen. Saya harap Yang Berhormat Menteri akan mengambil semua Terima kasih. Timbalan Yang di-Pertua Ketujuh Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh. Salam Keluarga Malaysia. Terima kasih kerana memberi peluang kepada Baling untuk turut serta. Saya menyambut baik dan menyokong hasrat Kementerian Dalam Negeri untuk Akta Antipemerdagangan Orang dan Antipenyeludupan Migran (Pindaan) 2021. Antaranya seksyen 12, seksyen 13 dan seksyen 14, iaitu antaranya memperdagangkan Ini bukan satu perkara biasa. Negara-negara lain seperti Singapura dan Indonesia, Filipina, Amerika semua sudah ada. Jadi, kita setuju dengan cadangan hukuman yang berat yang dikenakan kepada Kita pun semua sedia maklum seperti kawan- Genting Perah, rahsia Wang Kelian, lebih 150 orang mayat yang telah dikebumikan di situ tanpa ada hala tuju. Jadi kalaulah tidak ada hukuman seumur hidup, ini mungkin akan berterusan. Mungkin di Baling pun mungkin akan berlaku. Jadi saya amat gembira pada hari ini Walau bagaimanapun, saya ingin menegaskan bahawa sebagai Kerajaan Keluarga Malaysia yang berpegang teguh kepada kestabilan demi kemakmuran. Tugas DR.15.12.2021 Sebagai contoh, saya sendiri ada pengalaman dalam pengambilan pembantu Indonesia, semakin meningkat kosnya. Saya difahamkan kadar harga sudah RM21,000 hingga RM23,000. Apatah lagi zaman pandemik COVID-19, Tuan Yang di-Pertua. Kalau pergi tanya tidak ada RM30,000 jangan dekat dengan agensi Jadi, kalau kita tengok Philippines RM30,000. Ini tidak termasuk kuarantin dan lain-lain. Untuk kos pengambilan pekerja Bangladesh pula, apa yang paling menyedihkan, Sebenarnya Kerajaan Bangladesh hanya mengenakan RM8,000 sahaja untuk rakyat mereka keluar bekerja ke negara lain. Namun, Yang Berhormat Menteri boleh perbetulkan saya sekiranya saya salah. Mereka menggunakan kos hampir RM20,000 satu kepala. Akibat mereka yang datang ke Malaysia ini terpaksa menjual rumah, menjual ladang, malah haiwan-haiwan ternakan Ada yang jual sawah padi dan apa sahaja yang Malaysia. Tuan Yang di-Pertua, kita sedar Indonesia, Bangladesh, Nepal, India dan lain-lain, datang ke bumi Malaysia ini semata-mata menaruh harapan untuk mencari nafkah yang halal buat Maknanya, negara kita ini amat bertuah untuk memberikan peluang Justeru, kita harus Dewan Rakyat yang mulia ini, yang melakukan, Soalan saya, apakah kaedah yang telah Adakah kerajaan akan adakan tanda aras harga maksimum atau siling Supaya kartel dan monopoli ejen ini dapat dihapuskan. Situasi ini Jika ada RM3,000 hingga RM5,000 untuk illegal maids, Saya bagi contoh kepada Tuan Yang di-Pertua. Tak usah pergi jauh, kawasan di Lembah Pantai. Guru suami isteri gaji RM6,000, mereka ada tiga orang anak. Seorang lapan tahun, seorang enam tahun, seorang lagi baby. Hendak pergi hantar RM1,500 RM2,000. Kalau mereka hendak ambil maid, hendak ambil orang gaji, harga RM12,000 hingga RM13,000 malah RM15,000. Masuk-masuk kerja, lepas tiga bulan lari. Bila lagi, pergi jumpa ejen hendak Duit sudah burn. Itulah sebabnya di antara hari ini ramai yang mana mereka datang tawarkan RM2,000, RM3,000 untuk mereka ambil orang gaji dan selepas itu dia akan tulis surat Jadi, saya hendak tanya kepada kerajaan, apakah mereka ini akan ditahan, cikgu- Jadi, saya harap Tapi kesimpulannya, sebelum kerajaan ingin meminda undang-undang yang ada Never-ending situation. Di mana-mana pun terus berlaku Tidak mustahil masalah Amerika Syarikat, Australia dan Eropah dan lain-lain. Jadi, rumusannya pada petang ini... Timbalan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Keluarga Malaysia, saya sokong kita luluskan rang undang- DR.15.12.2021 73 Justeru, saya yakin dan percaya Yang Berhormat Menteri yang bijaksana yang Saya yakin kuasa yang bakal Yang Berhormat Menteri ini untuk memilih orang-orang yang benar- Allah di bawah kepimpinan Yang Berhormat Menteri yang bijaksana ini ke Tier 1, insya-Allah. Justeru itu, Baling menyokong penuh bill ini. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Hang Tuah Jaya. Lima minit. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Pertua. Yang Berhormat Menteri, semasa Menteri di Jabatan Perdana Menteri ketika itu Yang Berhormat Padang Rengas membentangkan rang undang-undang ini buat kali Mei, untuk makluman Yang Berhormat Menteri, Malaysia pada ketika itu berada pada Tier 2 watchlist. Selepas 14 tahun, hari ini Yang Berhormat Menteri membentangkan pindaan yang terkini berkait tentang undang-undang Tier 3, Tahap 3. Saya ingin bertanya kepada kementerianlah, selama 14 tahun ini, what went Apa yang kita tidak cerakinkan secara terperinci menyebabkan kita terus Untuk rekod untuk rujukan kita pada masa-masa akan datang, Yang Berhormat Menteri, mungkin elok dinyatakan apakah negara-negara yang tergolong di Tier 3 ini supaya ia menjadi satu motivasi kepada kita untuk segera mencari jalan Kita juga maklum bahawa ada lawatan Setiausaha Negara Amerika Syarikat, Antony Blinken. Saya ingin bertanya kepada Menteri, apakah isu ini dijadikan satu isu Ini kerana kita tahu bahawa kesannya amat besar kepada ekonomi. Tadi Yang Berhormat Menteri bentangkan tentang isu-isu yang berkait tentang Saya Kita tahu Bila di Amerika Syarikat kita berdepan dengan Kesatuan Eropah misalnya, dan ia mengganggu ekonomi negara terutamanya pemain-pemain Tuan Yang di-Pertua, Menteri juga sebut tadi dalam pembentangan tentang TIP Protocol yang, kalau tidak silap sayalah, katanya telah diratifikasikan pada 26 Februari",
    "Di antara kandungan TIP Protocol, sepertimana Yang Berhormat Menteri juga sedia Kenapa ia mengambil masa sejak tahun 2009 sehinggalah tahun 2021 ini untuk Apakah halangan yang telah pun kita hadapi sehingga kita terpaksa berdepan DR.15.12.2021 Yang Berhormat Menteri, kalau kita teliti perbahasan Ahli-ahli Parlimen pada Ahli-ahli Parlimen pada ketika itu Pada ketika itu juga, hukuman telah pun dibangkitkan kerana pada Tuan Yang di-Pertua, Ahli-ahli Parlimen dahulu, hukuman-hukuman Malah ada yang menyatakan apakah ini merupakan undang-undang Ada juga cadangan pada ketika itu, Tuan Yang Pertua, adalah cadangan hukuman sebat. Namun, saya ingin bertanya kepada Yang Berhormat Menteri, pada ketika itu Yang Berhormat Menteri iaitu Yang Berhormat Padang Rengas pada ketika itu di dalam Tidak boleh dikenakan hukuman sebat kerana ianya tidak selari dengan Bangsa-bangsa Bersatu ini. Jadi saya ingin bertanya kepada Yang Berhormat Menteri, apakah ada shift of Berlaku perubahan dasar yang mana kalau ketika dulu jawapan Menteri di dalam United Nations dan kita mesti jadi the UN citizen yang baik, kalau saya masih ingatlah Hansard pada ketika itu. Namun, ini berbeza. Jadi, saya ingin bertanya, Kalau ya, apakah alasannya Yang terakhir Tuan, Yang di-Pertua... Timbalan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Parlimen pada hari ini ialah aspek enforcement. Secara khususnya saya ingin Ini kerana kita juga ingin maklum. Kalau daripada segi undang-undangnya ada Yang Berhormat Batu Kawan tadi, misalnya Jadi, apakah di sana terdapat Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Sik dan diikuti oleh Yang Berhormat Bukit Mertajam. Sila, Yang Berhormat Sik. Tuan Ahmad Tarmizi bin Sulaiman Terima kasih Tuan Yang di-Pertua. Seriusnya jenayah pemerdagangan manusia ini ia adalah jenayah yang ketiga Malaysia. Malah dilihat insiden pemerdagangan manusia ini Menurut statistik Majlis Antipemerdagangan Orang dan Antipenyeludupan Migran (MAPO), sejak tahun 2015 sehingga Jun 2021, sebanyak 1,854 kes pemerdagangan Tuan Yang di-Pertua, banyak tadi disentuh oleh Ahli-ahli Yang Berhormat Wang Kelian pada tahun 2015 yang lalu. Saya sendiri pada ketika itu terlibat bersama DR.15.12.2021 75 NGO menguruskan mayat-mayat tersebut ketika pengebumian di Selatan Thailand dan juga pengebumian di Kampung Tualang, Pokok Sena. Sangat tragis apa yang berlaku dan inilah kesan kepada perhambaan sesama Islam itu sendiri ialah kelahiran Nabi SAW ialah untuk Tuan Yang di-Pertua, penguatkuasaan undang-undang Malaysia dalam Pertubuhan masyarakat sivil telah bertahun-tahun menggesa Kerajaan Malaysia Akta Antipemerdagangan Orang dan Penyeludupan Imigran 2007 ini yang Kebimbangan ATIPSOM nampak tidak dapat melindungi mangsa dan mangsa kerja Undang-undang antarabangsa mentakrifkan buruh paksa Akta sebelum pindaan ini melihat khusus dalam penakrifan ATIPSOM di Eksploitasi. Semua jenis eksploitasi seksual, buruh atau perkhidmatan paksa, perhambaan Jadi penakrifan baharu ataupun diperbaiki dalam akta yang kita pinda ini (d) adalah sangat bertepatan bagi pengukuhan pelaksanaan akta ini khususnya untuk Tuan Yang di-Pertua, saya mencadangkan beberapa langkah untuk pengukuhan Pertama, perlu meningkatkan kemampuan penguatkuasaan Tadi kalau Yang Berhormat Hang Tuah Jaya menyebut berapa jumlah peruntukan yang Jadi saya ingin Kedua, cadangan saya ialah perlu pihak kementerian meneruskan kerjasama NGO termasuk melalui bantuan kewangan atau bantuan NGO untuk menyediakan beberapa perkhidmatan pemulihan kepada mangsa- Ketiga, saya mencadangkan untuk melatih pegawai penguat kuasa termasuk SOP untuk mengenal pastian Keempat, iaitu mengurangkan kelewatan pendakwaan termasuk dengan Tuan Yang di-Pertua, terima Timbalan Yang di-Pertua Berhormat Sik dan yang terakhir Yang Berhormat Bukit Mertajam. DR.15.12.2021 Tuan Sim Chee Keong Pada 10 Februari, saya terima maklumat di kawasan saya ada kes penderaan pekerja Jadi pada hari yang sama, saya dan pasukan saya telah turun untuk Siasat dengan lebih lanjut. Apa yang kami nampak pada hari itu Seorang wanita dalam keadaan kusut duduk di car porch halaman Kami cuba berkomunikasi dengan beliau tetapi beliau diam seribu bahasa. Ada jiran yang mendakwa bahawa wanita yang malang tersebut sudah lebih Setelah bergelut mulut Polis saya ucapkan terima kasih telah mengambil tindakan cepat, Pada hari itu, pada malam itu juga lebih kurang jam 10.00 malam saya sampai ke Dia membisu tidak Seakan-akan dalam keadaan terkejut. Badan kecilnya membeku duduk Saya dapat lihat dengan mata saya sendiri luka yang Muka pun ada nampak Jangan bimbang. Saya Anggota Dewan Perwakilan dan saya akan Kamu sudah selamat. Itu sahaja yang saya mampu bisikkan kepada Adelina Lisao untuk memberikan ketenangan kepada beliau. Pada malam itu juga, mungkin buat kali pertama dalam lebih sebulan Adelina Lisao tidur di atas katil. Diberi kembali penghormatan dan dipulihkan maruahnya sebagai Akan tetapi tragisnya Tuan Yang di-Pertua, pada malam Adelina Lisao tidur di atas katil, dalam hidupnya yang singkat Februari 2018, Adelina Lisao dari Desa Abi, Kecamatan Oenino, Kabupaten Timor Tengah Selatan, Nusantara Timur, Indonesia, telah Malaysia. Dia merupakan mangsa pemerdagangan orang dan Tragisnya ialah sudah hampir empat tahun, hari ini Malaysia masih lagi gagal memberikan Adelina Lisao. Kita mungkin marah kepada si pelaku, majikan dan sebagainya yang kini sedang Saya kalau sebut tentang orang ini, saya rasa marah, membara. Manusia yang seakan-akan binatang. Namun, jika kita penjarakan si pelaku dan majikan Adelina Lisao tidak terselesai jika kerajaan gagal menumpaskan aktiviti Jika pekerja migran tidak diberi hak, contohnya pekerja domestik, tidak diberikan Akta Kerja, tiada cuti minggu, tiada gaji minimum, tiada Malahan, acap kali mangsa dikenakan tindakan Isu ini bukan setakat majikan yang terlibat. Ejen kita kena tangkap, tekong kapal Sindiket penyeludupan kita kena tumpaskan. Pegawai-pegawai awam yang terlibat perlu Saya nampak rang undang-undang ini ada hukuman Parlimen atau pun dengan izin, will of Parliament untuk mengenakan hukuman Malah, kita di Dewan ini ada seorang bekas Timbalan Perdana Menteri yang sedang berdepan kes mahkamah atas dakwaan Adakah bekas Timbalan Perdana Menteri tersebut atau rakan-rakannya Kabinet juga telah menerima rasuah daripada sindiket yang membawa masuk Adelina dan menyebabkan kematian beliau di Malaysia ini DR.15.12.2021 77 Selepas tiga tahun dalam senarai pemantauan, Tier 2 Laporan Trafficking in Persons oleh Jabatan Negara Amerika Syarikat dan saya hendak rumuskan. Pada Julai Malaysia akhirnya dijatuhkan ke tier yang paling bawah iaitu Tier 3. Saya hendak The Government of Malaysia does not fully meet the minimum standards for the COVID-19 pandemic on its anti-trafficking capacity. Therefore, Malaysia was Tier 3, Adakah Malaysia sebuah negara yang tidak berperikemanusiaan Akan tetapi kita telah gagal melindungi Adelina Lisao dan ramai lagi mangsa Saya merayu kerajaan dan ahli-ahli di dalam Dewan yang Sekian, terima kasih. Tuan Yang di-Pertua Berhormat Bukit Mertajam. Yang Berhormat, 18 orang ahli telah berbahas. Sekarang saya Yang Berhormat Menteri Dalam Negeri untuk memberi jawapan. 20 minit. Menteri Dalam Negeri Berhormat Tuan Yang di-Pertua. Tuan Yang di-Pertua, selepas saya mendengar hujah Ahli Parlimen, saya menyedari bahawa isu ini adalah satu isu yang Bukan hanya besar tetapi ia adalah sesuatu yang menjadi peranan utama kepada Ahli Parlimen dalam negara kita untuk menyelesaikan isu pemerdagangan orang Pertamanya sebelum saya mendengarnya, semua menyokong tentang apa yang Saya Ahli-ahli Parlimen. Apa yang saya nak cuba ringkaskan atau summarize kepada semua, dengan izin Tuan Yang di-Pertua, adalah pertamanya untuk kita menyelesaikan ini, kerajaan semata- Sebab itu hari ini kita hanya membentangkan satu rang undang-undang. Dalam erti Maka sebab itu kita berikan penambahbaikan daripada semasa ke semasa. Hukuman-hukuman yang telah pun kita bentang sebelum ini, kita hendak juga berikan Ahli-ahli Yang Berhormat. Sebab itu bila ahli-ahli Yang Berhormat juga menyentuh tentang enforcement, Tuan Yang di-Pertua, penguatkuasaan, saya bersetuju sebab itu dalam rang Menteri boleh melantik penjawat awam Ini adalah kerana kita memikirkan Jadi ini adalah sesuatu yang memerlukan advocacy, saya minta maaf. Dengan Tuan Yang di-Pertua. Kita memerlukan supaya kita boleh turun dan berikan nasihat, Maka sebab itu DR.15.12.2021 Saya nak beri contoh. Akta yang sebelum ini kita tidak pun melantik pegawai pihak (PBT) sebagai contoh. Akan tetapi hari ini dengan adanya rang Kita juga boleh melantik Jabatan Pengangkutan Jalan (JPJ). Ini adalah sesuatu yang kita fikir perlu untuk kita memberikan Kemudian kita juga hendak supaya masyarakat di dalam negara kita ini Ahli-ahli Parlimen. Tadi cerita yang telah dibangkitkan oleh Yang Berhormat Bukit Mertajam adalah sesuatu yang saya sendiri merasai akan apa yang Yang Berhormat Bukit Mertajam. Ini adalah satu cerita yang sepatutnya kita Maka sebab itu, kita Mereka mahu supaya negara kita ini menjadi sebuah negara yang Bukan seperti laungan Ahli-ahli Yang Berhormat semata-mata, tetapi Seperti ramai Ahli-ahli Yang Berhormat katakan, di dalam Al-Quran telah terbukti Ini menunjukkan Sama ada Islam ataupun yang beragama apa sekalipun yang mahu menentang tentang Maka segala apa yang kita bentangkan Ahli Yang Berhormat tadi, tentang collaboration di antara satu NGO-NGO. Kita Begitu juga dengan masalah majikan. Tadi ada Yang Berhormat Padang Rengas Saya telah pun memaklumkan sebelum ini. Saya sudah bawa dalam Mesyuarat Jemaah Menteri supaya kita adakan satu konsep yang kita namakan e-locker, Bukan hanya tahu orang itu tetapi juga kita tahu keluarga dia, di mana Semua itu kita perlu tahu dan kalau dia bekerja di dalam negara kita, kita Maka kita perlu supaya semua Ini adalah Penambahbaikan menggunakan teknologi supaya segala apa kesalahan yang Ini adalah satu-satu perkara yang telah pun hangat diperbincangkan NGO-NGO dan semua Jadi saya ucapkan berbanyak- Saya nak maklumkan tentang masalah Tier 3 yang baru-baru ini diumumkan oleh US Department. Tadi Yang Berhormat Hang Tuah Jaya mengatakan tentang tahun 2007, Tier 2. Saya nak maklumkan ketika itu kita adalah di Tier 3. Tier 3 Malaysia dalam Tier 3 iaitu tahun 2001, 2007, 2009, 2014 Jadi bermakna ada peningkatan semasa kita melakukan pembaikan tentang akta Walaupun ada penambahbaikannya kita di kedudukan Tier 2 pada tahun 2017. Kemudian pada Tier 2 Watch List, 2019 masih lagi watch list, 2020 berturut- US Department meletakkan kita kepada Tier 3. DR.15.12.2021 79 Apa yang dibangkitkan oleh Ahli-ahli Yang Berhormat, saya ambil maklum. Perkara ini memanglah perkara-perkara yang kita ingin selesaikan bukan hanya di US dan semuanya, Tier 3. Salah satunya adalah untuk Maka sebab itu saya Ahli Yang Berhormat yang telah Saya yakin dengan sokongan yang diberikan oleh Ahli-ahli Yang Berhormat, dan saya ambil maklum segala apa pandangan yang telah dimaklumkan tadi, Allah saya percaya bahawa akta ini boleh membantu kita... Tuan Charles Anthony Santiago Dato’ Seri Hamzah bin Zainudin Tuan Charles Anthony Santiago Dato’ Seri Hamzah bin Zainudin Tuan Charles Anthony Santiago Yang Berhormat Menteri, satu daripada isu yang telah dibangkitkan oleh laporan TIP (Trafficking in Persons) report Amerika Syarikat yang berkait dengan recruitment fee yang Apakah cara kerajaan untuk mengatasi masalah ini Malaysia yang pergi ke sana untuk membawa Minta pandangan. Dato’ Seri Hamzah bin Zainudin Locker tersebut. Kita tahu dia datang daripada mana dan kita Ini akan kita bincang di antara kerajaan dengan Itu yang akan kita ambil kira supaya masalah tentang Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Menteri, Baling. Tuan Charles Anthony Santiago Dato’ Seri Hamzah bin Zainudin Tuan Charles Anthony Santiago Dato’ Seri Hamzah bin Zainudin Locker tersebut dan kita juga boleh membuka e-Locker tersebut. Tuan Charles Anthony Santiago Dato’ Seri Hamzah bin Zainudin Ya Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Menteri. Saya mengalu-alukan e-Locker ini kerana satu usaha yang baik. Saya fikir insya-Allah, e-Locker ini akan lebih baik daripada MySejahtera yang kita guna Soalan saya satu lagi Yang Berhormat Menteri, kalau kita Bangladesh. Saya difahamkan, betul atau tidak Yang Berhormat Menteri yang tahu, DR.15.12.2021 Padahal, ada 1,800 syarikat yang boleh menjadi agensi untuk membawa pekerja- Saya harap dapat melakukan terus menerus dengan kerajaan kita melalui e- Locker ini. Jadi, when that thing happens dengan izin, so, there is no more cartel and Terima kasih Timbalan Yang di-Pertua. Dato’ Seri Hamzah bin Zainudin Dato’ Haji Salim Sharif Dato’ Seri Hamzah bin Zainudin Yang Berhormat Baling bahawa negara kita ini is the pulling factor Kita boleh memberi pekerjaan dan mereka tahu bila mereka datang ke Malaysia ini mereka akan dapat pekerjaan. Akan tetapi masalahnya adalah Maka sebab itu saya nak pastikan tadi Locker kita tahu bahawa majikan telah pun menyalahgunakan ataupun telah Ya, sila Yang Berhormat Jempol. Dato’ Haji Salim Sharif Jadi RM20,000. Jadi ejen ini masih bebas, dia boleh Hendak, tak nak, tak nak sudah. Oleh sebab kesusahan, kesukaran dia Malaysia ini jadi bagaimana pula kita nak mengawal ejen yang tidak Dato’ Seri Hamzah bin Zainudin Kita patut Telah Rakyat keseluruhannya harus mengetahui Itu yang kita mahu lakukan bersama. Kita tidak hanya boleh melihat daripada segi ejen semata-mata, kita juga mahu Mengapa mesti kita bayar Ini yang menjadi masalahnya. Ini adalah kerana bila kita sebut Kalau dah demand nya sampai sanggup bayar RM20,000 itu menjadikan ejen-ejen begitu lemak naik daripada angka dahulu. 15 tahun RM1,500 naik RM5,000, RM10,000 dan akhir-akhir ini saya difahamkan RM20,000. Ini menjadi satu masalah yang begitu besar. Saya dan juga pegawai-pegawai sedang memikirkan bagaimana caranya untuk Itu juga akan kita pastikan untuk memastikan segala apa yang kita hendak Jadi, banyak perkara telah pun dibangkitkan tadi. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Seri Hamzah bin Zainudin Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Yang Berhormat Menteri sebut tentang e-Locker dan sebagainya. Kita tahu sekarang Bila pekerja Di situ peranan itu lebih kepada Kementerian Sumber Manusia. Dalam pindaan ini, diberikan ruang kepada Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Jadi, di mana duduknya Kementerian DR.15.12.2021 81 Sumber Manusia di dalam rangka kerja yang lebih inklusif seperti yang dinyatakan oleh Yang Berhormat Menteri tadi Dato’ Seri Hamzah bin Zainudin Kementerian Sumber Manusia. Pekerja itu sendiri, tetapi Locker, kerjasama tadi. Saya dah maklumkan collaboration seperti yang dibangkitkan oleh Yang Berhormat Kuala Langat tadi, bahawa ia perlukan sesuatu kerjasama banyak Bukan hanya satu kementerian, tetapi kementerian-kementerian yang lain Contohnya, negara kita ini adalah sebuah negara yang begitu Maka, kita juga perlukan angkatan tentera, kita Ini adalah kerana hendak memastikan Kita Jadi, bukan setakat undang-undang yang kita bentangkan hari ini, tetapi Tuan Sivarasa Rasiah Terima kasih. Dato’ Seri Hamzah bin Zainudin Tuan Sivarasa Rasiah Saya boleh sahkan angka RM20,000 yang baru disebut oleh Yang Berhormat Menteri sebab itulah jawapan yang saya dapat bila baru tanya seorang ejen, berapakah Jadi saya nak tanya Yang Berhormat Menteri, apakah bayaran sebenar, bayaran KDN, imigresen dan Apakah bayaran Malaysia sahaja Tuan Yang di- Pertua. Mungkin pekerja ini bayar kita tak tahu dari negeri yang hantar, sama ada Bangladesh, Indonesia atau Filipina. Mungkin dia bayar jumlah yang serupa di sana. Jadi, Dato’ Seri Hamzah bin Zainudin Tuan Sivarasa Rasiah Official. Dato’ Seri Hamzah bin Zainudin Saya nak menjawab tentang isu ini, saya nak maklumkan sebenarnya majikan tidak Dia boleh pergi sendiri ambil bawa balik dan berurusan dengan Dalam berurusan dengan imigresen, tak payah bayar apa-apa. Hanya bayar... Dato’ Dr. Xavier Jayakumar a/l Arulanandam Menteri. Dato’ Seri Hamzah bin Zainudin Sementara (PLKS) untuk mereka mengesahkan mereka untuk bekerja dalam negara. Itu Lain-lain itu adalah sesuatu yang dibayar kepada ejen. Oleh Ini Ini yang menyebabkan kos yang kita Dato’ Dr. Xavier Jayakumar a/l Arulanandam Menteri. Sorry Yang Berhormat Menteri. DR.15.12.2021 Dato’ Seri Hamzah bin Zainudin Dato’ Dr. Xavier Jayakumar a/l Arulanandam Yang Berhormat Menteri sebut tadi boleh diguna pakai sekarang ini oleh rakyat Malaysia Dato’ Seri Hamzah bin Zainudin Dato’ Dr. Xavier Jayakumar a/l Arulanandam Dato’ Seri Hamzah bin Zainudin Dato’ Dr. Xavier Jayakumar a/l Arulanandam Dato’ Seri Hamzah bin Zainudin Dato’ Dr. Xavier Jayakumar a/l Arulanandam RM20,000 dan sebagainya. Dato’ Seri Hamzah bin Zainudin Dato’ Dr. Xavier Jayakumar a/l Arulanandam Yang Berhormat Menteri Dato’ Seri Hamzah bin Zainudin Insya-Allah, saya minta kalau Kita boleh buat secara online dan insya-Allah ia adalah perkara Dewan tepuk Jadi, Tuan Yang di-Pertua, segala apa yang telah dibangkitkan... Dato’ Haji Salim Sharif Dato’ Seri Hamzah bin Zainudin Timbalan Yang di-Pertua Teruskan, teruskan saja. Dato’ Seri Hamzah bin Zainudin Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Berhormat Menteri. Terbaik. Tuan Karupaiya a/l Mutusami Berhormat Menteri. Dato’ Seri Hamzah bin Zainudin Terima kasih. Assalamualaikum warahmatullahi wabarakatuh. Tuan Karupaiya a/l Mutusami Yang Berhormat Menteri. Datuk Zakaria bin Mohd. Edris @ Tubau Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Menteri. Ahli Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang ini dibacakan kali Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa DR.15.12.2021 83 Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Puan Kasthuriraani a/p Patto Terima Fasal-fasal 1 hingga 19 Tuan Pengerusi Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya (1A) dan (1B), kalau ikut akta ibu, dinyatakan ada lima ataupun Cuma dalam hal ini, dinyatakan selepas berunding dengan mana-mana Menteri Jadi, apakah di sana ada diperincikan kementerian-kementerian Ataupun ia dibiarkan terbuka dan kemudiannya Terima kasih. Tuan Pengerusi Tuan Haji Wan Hassan bin Mohd Ramli Di mana kalau kita lihat kepada kesalahan pemerdagangan orang yang lebih Beberapa Ahli Seorang Ahli Tuan Haji Wan Hassan bin Mohd Ramli Membuka pelitup muka Beberapa Ahli Tuan Pengerusi Tuan Haji Wan Hassan bin Mohd Ramli Sedangkan Tuan Pengerusi, dalam seksyen yang ingin digantikan, segala kesalahan yang terkandung Pertama, kesalahan pemerdagangan yang menyebabkan kecederaan kepada Orang yang masih hidup tetapi kecederaan sama ada parah ataupun tidak. Kedua, itu yang melibatkan seksyen 13 (a), (d) dan (e). Kedua, kesalahan menyebabkan (b) (c) di mana kecederaan parah itu di bawah seksyen 13(a). Akan tetapi seksyen 13(b), (c) ialah bunuh diri, membunuh diri. Itu kematian. Kemudian, (d), seksyen 13(e) itu, kecederaan. Jadi, soal yang melibatkan kepada kesalahan ini, kematian mangsa ini, kalau Soalan saya adalah mengapa DR.15.12.2021 Saya ingin membawa perhatian dalam penemuan kubur besar dan kem Wang Kelian, Perlis yang didakwa menjadi berkaitan dengan Kes ini sangatlah penting untuk Saya pohon supaya yang melibatkan kematian dan juga yang melibatkan Terima kasih Tuan Pengerusi. Tuan Pengerusi Dungun. Ada lagi Dato’ Mahfuz bin Haji Omar Seksyen 27(1A) ya. Saya tidak pasti sama ada, ada disebut ataupun tidak tadi dan saya Yang Berhormat Menteri iaitu berkaitan dengan KDN untuk ATIPSOM ini. Ini sebab saya lihat bahawa isu-isu yang sekarang ini yang kita hadapi seperti Yang Berhormat Menteri ialah isu Yang Berhormat Menteri tadi. Jadi, apakah jaminan dalam kita hendak mengatasi Kalau diberikan kepada agensi-agensi yang lain ataupun digabung Ini sebab saya lihat Umpamanya, saya sangat meragui apabila Kementerian Dalam Negeri Bestinet untuk memprogramkan satu Foreign Workers Centralized Management System (FWCMS) untuk isu permohonan pekerja asing melalui online dan Sedangkan KDN sedangkan dalam KSM sudah ada ePPAx sebelum itu. ePPAx Sungai Petani. Bukan dibangunkan oleh syarikat. Akan tetapi yang saya sebutkan tadi FWCMS ini, Foreign Workers Centralized Management System ini, ia dibangunkan oleh syarikat. Bermakna bahawa syarikat sudah menguasai satu sistem yang kerajaan ada PPAx yang di KSM itu dibangunkan oleh kerajaan dengan wang kerajaan sendiri RM10 juta. Kemudian, di-upgrade dan sebagainya dan dalam sistem ePPAx ini, Dalam ePPAx ini tidak mengenakan apa-apa caj. Akan tetapi melalui Foreign Workers Centralized Management System ini, saya Bestinet ini maknanya ia akan kenakan RM100 bagi setiap pekerja Ini menambahkan kos. Menambahkan kos. Jadi, saya bimbang dan ini juga ada isu dengan KSM yang sendiri katakan Ahad MOU dengan Bangladesh, dengan kehadiran Menteri dari Bangladesh. Saya difahamkan di sana ada peranan Bestinet. Jadi, saya bimbang bahawa Jadi, saya mohon DR.15.12.2021 85 Tuan Pengerusi Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Fasal 6, seksyen 14 Akta 670. Saya ingin hendak tambah sikit berkaitan dengan apa yang Ini specifically berkaitan dengan pekerja- Pertama sekali, apakah salah dan kiranya Yang Berhormat Menteri, Dalam istilah yang baharu domestic worker atau Jadi, apa yang berlaku pada hari ini, yang mereka yang lari daripada majikan Ia ada satu lagi a small cartel yang mana empat, lima orang duduk satu rumah. Dia kalau bekerja di Subang Jaya, dia akan lari duduk di Cheras. Selepas itu apa yang Ia akan pergi Yang saya sebutkan tadi, yang guru-guru yang Weekend Saturday dan Sunday, dia akan cuci pagi sampai petang. Satu jam RM10 atau RM20, lima jam sebanyak RM100, contoh. Soalan saya sekarang ini, dalam jawatankuasa ini, kita kena bincangkan hendak Sekiranya, pihak imigresen atau mana-mana pihak pergi raid Adakah tuan rumah, cikgu tadi ini atau pegawai-pegawai Adakah mereka ini Ini yang saya harap kita tidak ambil tindakan sebab hukuman ini memang kita Kalau kita tengok Wang Kelian dan sebagainya ini memang Kalau pergi tanam orang hidup- Jadi dalam hal ini, apakah pindaan Yang Berhormat Menteri sedang fikirkan untuk macam Saya percaya whatever you did dengan stakeholders. Jadi saya harap, yang small cartels ini akhirnya saya tidak mahu rakyat yang tidak Terima kasih Yang Berhormat Menteri. Tuan Pengerusi Menteri. Minta Yang Berhormat Menteri menjawab. Menteri Dalam Negeri Pertamanya kepada Yang Berhormat Hang Tuah Jaya tentang Fasal 12 iaitu pemulihan. Tuan Pengerusi Jaya tidak ada dalam Dewan. Dato' Seri Hamzah bin Zainudin Tuan Pengerusi Yang Berhormat. Boleh beri jawapan bertulis. Dato' Seri Hamzah bin Zainudin Saya hendak maklumkan bahawa seksyen 5 ini, sekejap ya. Saya masuk dahulu dengan apa yang disebutkan oleh Yang Berhormat Pokok Sena Saya hendak maklumkan, ini adalah sesuatu perkara DR.15.12.2021 Apa yang dipersoalkan tentang sama ada KSM atau KDN menggunakan segala apa yang telah pun sedia ada dalam negara. Saya hendak FWCMS ini bukan baru, ia telah ada sebelum ini lagi. Pada tahun 2016 atau FWCMS. Jadi Kemudian tentang apa yang dibangkitkan oleh Yang Berhormat Baling. Saya Oleh sebab itu, kita sekarang ini hendak melantik ramai lagi Jadi segala apa yang Allah Yang Berhormat Dungun, saya kurang faham apa Yang Berhormat Dungun mahukan. Dato' Mahfuz bin Haji Omar Berhormat Menteri. Dato' Seri Hamzah bin Zainudin Yang Berhormat Dungun apa yang telah pun dibangkitkan tadi. Terima kasih. Dato' Mahfuz bin Haji Omar Tuan Haji Wan Hassan bin Mohd Ramli Dato' Mahfuz bin Haji Omar KSM. Dato' Seri Hamzah bin Zainudin Dato' Mahfuz bin Haji Omar Dato' Seri Hamzah bin Zainudin KSM yang gunakan. Dato' Mahfuz bin Haji Omar KDN iaitu melalui FWCMS. Dato' Seri Hamzah bin Zainudin Dato' Mahfuz bin Haji Omar KSM dan diberikan percuma, tidak ada kos kepada orang ramai. Dato' Seri Hamzah bin Zainudin KSM, tidak ada kena-mengena KDN lagi. Memang kita benarkan KSM untuk menggunakan segala apa aplikasi Kalau mereka hendak menggunakan FWCMS pun boleh, dia hendak PPAx pun boleh. Segala apa yang kita lakukan adalah untuk integrate- KDN dan KSM. Itu yang ingin Tuan Haji Wan Hassan bin Mohd Ramli Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Menteri, last sekali yang tadi saya sebut, domestic worker ataupun pekerja rumah tangga. Ini rakyat kita yang minta supaya mereka kita muliakan dengan gelaran domestic worker Itu pertama. Keduanya yang saya sebut tadi hukuman berat kepada cikgu-cikgu, pegawai- Jadi sebab itu diadakan yang day-to-day punya maid ini ataupun dipanggil Harap- Yang Berhormat Menterilah. Terima kasih. Dato' Seri Hamzah bin Zainudin DR.15.12.2021 87 Tuan Haji Wan Hassan bin Mohd Ramli Dato' Seri Hamzah bin Zainudin Tuan Haji Wan Hassan bin Mohd Ramli Jadi perlu ada hukuman Itu saya pohon diberi pertimbangan. Dato' Seri Hamzah bin Zainudin Itu sebenarnya yang kita lakukan. Jadi Terima kasih. Okey, itulah dia Tuan Pengerusi. Terima kasih banyak. Tuan Pengerusi Fasal-fasal 1 hingga 19 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna (Dato’ Sri Alexander Nanta Linggi) dan diluluskan RANG UNDANG-UNDANG PATEN (PINDAAN) 2021 Bacaan Kali Yang Kedua dan Ketiga Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Rang Undang-undang Paten (Pindaan) 2021 dibacakan kali yang kedua sekarang. Timbalan Yang di-Pertua Dato’ Sri Alexander Nanta Linggi Ahli-ahli Yang Berhormat, Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna melalui Perbadanan Harta Intelek Malaysia (MIPO) berperanan dalam Akta Paten 1983 Oktober 1986. Akta ini telah mengambil alih Ordinan Pendaftaran Paten United Kingdom dan membolehkan pemohon memfailkan permohonan paten di Malaysia tanpa perlu ke United Kingdom terlebih dahulu. Akta 291 dan Peraturan- Paten 1986 (PU (A) 327/86) memberi perlindungan kepada paten dan Tempoh sah pendaftaran sesuatu paten adalah Akta 291 telah dipinda pertama kali pada tahun 1993 dan dikuatkuasakan pada 1 Ogos 1995 untuk memasukkan peruntukan pemeriksaan substantif yang diubahsuai, Akta 291 turut telah dipinda pada tahun 2000 bertujuan untuk mematuhi Perjanjian Trade-Related Aspects of Intellectual Property DR.15.12.2021 Rights (TRIPS) yang disertai oleh Malaysia bagi tujuan perdagangan. Seterusnya, Akta Malaysia dalam Perjanjian Patent Cooperation Treaty (PCT). Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat, Akta 291 perlu dikaji semula Pindaan ini juga telah mengambil kira komitmen Malaysia dalam Perjanjian TRIPS Perjanjian Regional Comprehensive Economic Partnership (RCEP) dan Perjanjian Comprehensive and Progressive Agreement for Trans-Pacific Partnership (CPTPP). Kementerian juga memastikan pindaan ini bertepatan dengan keputusan yang Mesyuarat Jemaah Menteri pada 11 Ogos 2021 yang bersetuju dengan Malaysia menjadi ahli Budapest Treaty on the International Recognition Deposit of Microorganisms for the Purposes of Patent Procedure atau Budapest Treaty. Penyertaan Malaysia dalam Budapest Treaty akan memudahkan pemohon untuk Budapest Treaty. Pindaan kepada Akta 291 perlu dilaksanakan bagi mematuhi peruntukan Budapest Treaty dan seterusnya membolehkan Malaysia mengemukakan Surat Cara Penyertaan Budapest Treaty kepada World Intellectual Property Organization (WIPO) Budapest Treaty. Akta 291 perlu dipinda terlebih dahulu bagi membolehkan Malaysia mengguna (eligible importing countries) bagi tujuan menangani masalah Artikel 31 Perjanjian TRIPS Perjanjian TRIPS sejak tahun Tuan Yang di-Pertua, Rang Undang-undang Paten (Pindaan) 2021 telah Jabatan Peguam Negara dan juga diluluskan oleh Jemaah Menteri dalam mesyuaratnya pada 26 November 2021. Rang Undang-undang Paten (Pindaan) 2021 mengandungi 69 fasal yang melibatkan pindaan-pindaan seperti yang Fasal 1 mengandungi tajuk ringkas dan permulaan kuat kuasa rang undang- Fasal 2 adalah mengenai pindaan am yang melibatkan penggantian perkataan Fasal 3 melibatkan pindaan kepada tafsiran di bawah seksyen 3 yang bertujuan Majlis TRIPS Antarabangsa Perjanjian TRIPS Fasal 4 melibatkan pindaan kepada seksyen 13 berkenaan reka cipta yang tidak Fasal 5 melibatkan pindaan kepada seksyen 14 mengenai kebaharuan dan DR.15.12.2021 89 D Akta 291. Fasal 6 melibatkan pindaan seksyen 17B mengenai penukaran bahawa Akta 291. Fasal 7 melibatkan pindaan seksyen 18 mengenai hak kepada suatu paten iaitu Akta 291 dan Fasal 8 melibatkan pindaan seksyen 19 mengenai penyerahhakan kehakiman Akta Had Masa 1953 Fasal 9 melibatkan pindaan seksyen 21 mengenai reka cipta oleh pekerja Kerajaan Persekutuan atau kerajaan Akta 291. Fasal 10 melibatkan pindaan seksyen 23A mengenai permohonan oleh Malaysia terlebih dahulu dan kebenaran bertulis Malaysia tanpa membuat permohonan paten di Malaysia. Fasal 11, 17, 29 dan 53 bertujuan meminda seksyen 25, subseksyen 29A(3), A(1) dan subseksyen 78G(1) Akta 291 untuk memberi kuasa kepada Fasal 12 bertujuan memotong seksyen 26A Akta 291 mengenai kuasa pemohon Akta 291. Fasal 13 melibatkan pindaan seksyen 26B mengenai pembahagian permohonan Tempoh yang ditetapkan untuk membuat Pindaan ini turut memperuntukkan bahawa Fasal 14 dan 15 memperkenalkan peruntukan baharu iaitu seksyen 26C dan O(1A) mengenai pendepositan mikroorganisma. Seksyen baharu ini Malaysia menjadi ahli kepada Triti Budapest. Sekiranya suatu reka cipta melibatkan suatu mikroorganisma yang tidak tersedia Budapest Treaty ataupun kepada pihak berkuasa Depositori Kebangsaan sebagai mematuhi kehendak penaziran paten di bawah Akta 291. Fasal 15 melibatkan pindaan seksyen 27 mengenai hak prioriti dan memohon Triti Kerjasama Paten Malaysia merupakan ahli. Fasal 16 melibatkan pindaan seksyen 28 mengenai tarikh pemfailan iaitu DR.15.12.2021 Fasal 17 melibatkan pindaan seksyen 29A mengenai permintaan bagi Pemohon tidak lagi Malaysia dan membenarkan penangguhan bagi pemeriksaan substantif Fasal 18 melibatkan pindaan seksyen 30 mengenai pemeriksaan substantif atau Fasal 19 memperkenalkan peruntukan baharu seksyen 31A mengenai salinan Fasal 20 melibatkan pindaan seksyen 32A mengenai notis mengenai amanah Fasal 21 melibatkan pindaan seksyen 33 mengenai pemeriksaan daftar dan Kerajaan Persekutuan dan kerajaan negeri boleh membuat permintaan kepada Fasal 22 melibatkan pindaan seksyen 33A mengenai salinan diperakui atau Boleh diterima sebagai keterangan Sekiranya dokumen yang berhubungan dengan permohonan paten Akta 291 atau dokumen tersebut telah tersedia Fasal 23 melibatkan pindaan seksyen 33B mengenai pindaan kepada daftar dan Pendaftar untuk meminda Fasal 24 melibatkan pindaan seksyen 33C mengenai mahkamah boleh C baharu yang mengehendaki setiap permohonan ke mahkamah Pendaftar. Fasal 25 memperkenalkan peruntukan baharu seksyen 33D mengenai penyiaran Triti Kerjasama Paten. Fasal 26 melibatkan pindaan seksyen 34 mengenai pemeriksaan awam iaitu Pejabat Pendaftaran Paten dan petikan bahan bertulis berkaitan paten yang dikemukakan oleh Pejabat Pendaftaran Paten. Fasal 27 memperkenalkan peruntukan baharu seksyen 34A mengenai Kerajaan Persekutuan dan kerajaan negeri untuk membuat pemerhatian secara bertulis kepada Pendaftar mengenai kebolehpatenan sesuatu permohonan paten. Fasal 29 melibatkan pindaan seksyen 35A mengenai penghidupan semula paten DR.15.12.2021 91 Jurnal Rasmi Harta Intelek. Fasal 30 melibatkan pindaan seksyen 36 mengenai hak pemunya paten iaitu Mana-mana orang Sekiranya mahkamah berpuas hati bahawa adalah tidak munasabah Fasal 31 melibatkan pindaan seksyen 37 mengenai pembatasan hak. Pindaan ini (i) apa-apa tindakan yang dilakukan terhadap paten bagi tujuan (ii) bagi membenarkan keluaran farmaseutikal untuk dieksport bagi Malaysia (iii) penggunaan paten pada mana-mana vessel, pesawat udara, Malaysia secara tidak sengaja. Pindaan ini adalah selaras dengan peruntukan di bawah Konvensyen Paris yang Malaysia merupakan ahli. Fasal 32 bertujuan meminda tajuk Bahagian VIII dengan memperkenalkan tajuk Fasal 33 melibatkan pindaan seksyen 39 mengenai penyerahan dan perpindahan Fasal 34 bertujuan meminda Bahagian X Akta 291 untuk memberi kuasa kepada Pendaftar untuk memberi lesen wajib di bawah Bahagian ini. Fasal 35 hingga 39 dan fasal 41 bertujuan meminda seksyen 48 hingga 53 Akta Artikel 31. Perjanjian TRIPS bagi membenarkan Malaysia dan Melalui pindaan ini juga, mana- Malaysia Fasal 40 memperkenalkan peruntukan baharu seksyen 52A mengenai pemberian Fasal 42 dan 44 bertujuan meminda subseksyen 54(4) mengenai pindaan (5) Fasal 43 bertujuan meminda tajuk Bahagian XI Akta 291 dengan tajuk baharu PENYERAHAN, BANGKANGAN DAN PENTAKSAHAN PATEN Fasal 45 memperkenalkan peruntukan baharu seksyen 55A mengenai DR.15.12.2021 Fasal 46 melibatkan pindaan seksyen 56 mengenai pentaksahan paten dan A Akta 291. Fasal 47 memperkenalkan peruntukan baharu seksyen 56A mengenai prosiding Peruntukan baharu ini menjelaskan A Akta Pihak yang berkepentingan tidak boleh memulakan prosiding Akta 291. Kecuali jika kedua-dua pihak Dalam keadaan tersebut, pihak berkepentingan dikehendaki memaklumkan kepada Fasal 48 melibatkan pindaan subseksyen ataupun seksyen 57 mengenai tarikh Pindaan ini memasukkan kesan pentaksahan paten oleh A adalah sama seperti kesan pentaksahan paten oleh Fasal 50 dan 61 melibatkan pindaan seksyen 75 mengenai penerimaan Pindaan ini bertujuan untuk meluaskan Fasal 51 memperkenalkan peruntukan baharu seksyen 76A yang bertujuan untuk Akta 291. Fasal 52 melibatkan pindaan seksyen 78F mengenai orang yang berkelayakan Warga Malaysia yang tinggal di luar Malaysia atau Pejabat Pendaftaran Paten dan pemastautin di bawah seksyen ini adalah tertakluk kepada seksyen 23A Akta Fasal 54 melibatkan pindaan seksyen 78N mengenai penyiaran antarabangsa Biro Antarabangsa mempunyai kesan yang sama seperti penyiaran yang Seksyen 33D Akta 291. Fasal 56 melibatkan pindaan seksyen 79 mengenai kuasa pendaftar untuk Fasal 57 melibatkan pindaan seksyen 79A mengenai kuasa pendaftar untuk Fasal 58 melibatkan pindaan seksyen 80 mengenai kuasa lain pendaftar. Pindaan (a) untuk mengawet kos (b) untuk mengemukakan maklumat mengenai sesuatu Akta Akses Kepada Sumber Biologi dan Perkongsian Faedah 2017 Fasal 59 melibatkan pindaan seksyen 81 mengenai perjalanan kuasa budi bicara DR.15.12.2021 93 Fasal 60 melibatkan pindaan seksyen 82 mengenai perlanjutan masa itu iaitu Fasal 62 melibatkan pindaan seksyen 84 mengenai hak kerajaan untuk mematuhi Artikel 31 Perjanjian TRIPS yang berhubungan dengan pengimportan Menteri jika berlaku masalah kesihatan awam di Malaysia. Fasal 63 melibatkan pindaan seksyen 86 mengenai ejen paten. Pindaan ini Fasal 64 memperkenalkan peruntukan baharu seksyen 86A mengenai Jurnal Rasmi Harta Intelek dan menggantikan warta bagi penyiaran di bawah Akta 291 serta Fasal 65 melibatkan pindaan seksyen 87 mengenai peraturan-peraturan. Pindaan ini memberi kuasa kepada Yang Berhormat Menteri untuk membuat (a) menetapkan pihak berkuasa depositori kebangsaan dan (b) mengawal selia perfailan atau pengeluaran dokumen melalui (c) mengawal selia semua perkara yang berhubungan dengan Fasal 66 memperkenalkan peruntukan baharu seksyen 87A mengenai direktif Pendaftar bagi Akta 291 atau Fasal 63 melibatkan pindaan seksyen 88 mengenai rayuan dan menjelaskan Pendaftar di Mahkamah Tinggi adalah sama Fasal 63 memperkenalkan lima peruntukan baharu iaitu seksyen 88A mengenai kos Pendaftar tidak boleh diperintahkan untuk membayar kos mana-mana pihak. Seksyen 88B mengenai perlindungan terhadap tindakan guaman dan prosiding Pendaftar, Timbalan Pendaftar, Penolong Pendaftar, Pemeriksa dan mana-mana pegawai perbadanan lain terhadap apa- Pendakwaan atau prosiding lain berikutan tindakan atau Akta 291. Seksyen 88C mengenai penyampaian permohonan perintah penghakiman Seksyen 88D mengenai pendaftar tidak boleh menjadi pihak dalam Pendaftar. Seksyen 88E Menteri untuk meminda jadual dan bertujuan untuk memberi kuasa Menteri untuk meminda jadual di bawah Akta 291. Fasal 69 melibatkan peruntukan pengecualian dan peralihan. Tuan Yang di- Pertua saya mohon mencadangkan. Tuan Yang di-Pertua DR.15.12.2021 Datuk Dr. Hajah Zuraida binti Kamaruddin Tuan Yang di-Pertua Berhormat Menteri. Ahli-ahli Yang Berhormat, masalah di hadapan Majlis ialah rang Akta Paten 1983 dibacakan kali yang Pertama, saya ingin menjemput Yang Berhormat Tebrau, Yang Berhormat Setiu, Yang Berhormat Bukit Bendera, Yang Berhormat Sepang, Yang Berhormat Permatang Pauh dan Yang Berhormat Rasah. Silakan Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon RUU ini bertujuan untuk meminda banyak seksyen serta memasukkan banyak seksyen Akta Paten 1983. Pindaan ini jelas merupakan usaha untuk mematuhi Budapest Treaty dengan izin mengenai deposit mikroorganisma untuk tujuan paten TRIPS, dengan izin yang memerlukan negara anggota untuk Sebagai sebuah negara membangun adalah bijak untuk mengetahui pelbagai Perlindungan harta intelek yang ditubuhkan di Khususnya bagi mereka yang berada di universiti seperti pensyarah dan Universiti sering dilihat sebagai batu loncatan untuk pemimpin masa depan Tuan Yang di-Pertua Malaysia telah melakukan dengan baik setakat ini untuk TRIPS kerana kami telah mewujudkan semua mekanisme perlindungan harta TRIPS melalui pelbagai undang-undang yang Tuan Yang di-Pertua saya berpendapat bahawa dalam era Revolusi Perindustrian Ke-4 ini adalah penting bagi rakyat Malaysia untuk menyedari kepentingan Saya berpendapat bahawa dengan meningkatkan pematuhan kita akan Indeks Inovasi Global (GII). Pada tahun 2019 Malaysia berada di tempat ke-35 daripada 129 buah negara. Justeru saya (FDI) yang lebih tinggi dan peningkatan dalam pemindahan teknologi apabila lebih banyak Saya melihat bahawa pindaan yang dicadangkan adalah tepat pada masanya Oleh itu, saya ada tiga soalan untuk dijawab oleh Yang Berhormat Menteri. Pertama adakah terdapat sebarang peruntukan dalam Akta Paten untuk menangani isu Malaysia. Soalan kedua, adakah pemberian lesen wajib akan menimbulkan pelanggaran kontrak. Ketiga, adakah syarikat pharmaceutical generic di Malaysia boleh mendapatkan kelulusan Malaysia. Itu sahaja daripada saya terima kasih. DR.15.12.2021 95 Tuan Yang di-Pertua Setiu silakan. Tuan Shaharizukirnain bin Abdul Kadir Pertua. Seperti yang diketahui umum rang undang-undang diwujudkan bagi memberikan Oleh Intellectual Property (IP) yang didaftarkan boleh dijadikan aset terpenting Tuan Yang di-Pertua akta ini sememangnya membawa implikasi yang besar Malah, tanpa akta tersebut para Seperti mana yang berlaku dalam Umum mengetahui corak dan reka bentuk setiap hasil batik Namun, kebelakangan ini identiti industri ini makin terhakis akibat Begitu juga dengan dunia perniagaan PKS. Isu yang sering kali timbul adalah Perkara ini disebabkan oleh tahap kesedaran yang masih rendah bukan sahaja di Isu-isu yang terus PKS ini menjadi salah satu faktor utama mengapa IP mereka. Oleh itu, apakah mekanisme kerajaan bagi IP mereka selain Selain itu, apakah bentuk kewangan yang disediakan oleh pihak kementerian bagi IP mereka Tuan Yang di-Pertua, para usahawan juga perlu menitikberatkan pelan Namun yang menjadi persoalannya, apakah KPDNHEP bagi memastikan paten yang diberi Selain itu juga, saya meminta penjelasan sejauh manakah bidang R D serta bidang pemfailan paten negara pada masa Mohon penjelasan Yang Berhormat Menteri. Sekian Tuan Yang di-Pertua. Tuan Yang di-Pertua Bukit Bendera. Tuan Wong Hon Wai Akta Paten 1983. Tadi saya mendengar ucapan Yang Berhormat Menteri akta ini telah diasaskan 1983 mengenai lima pindaan. Pindaan terakhir Oleh itu, hari ini menteri mengemukakan rang undang-undang dengan begitu Maka saya menyeru meminta kerajaan supaya kerana undang-undang Kalau sekiranya tidak kita akan ketinggalan di belakang. Saya memang DR.15.12.2021 RCEP iaitu Regional Comprehensive Economic Partnership atau dalam bahasa Melayu, Perjanjian Perkongsian Ekonomi Komprehensif Serantau. Yang Amat Berhormat Perdana Menteri telah membuat komitmen untuk RSEP yang pada menjelang 1 Januari 2022 kerana sudah terdapat ASEAN telah menyertai secara rasminya berkenaan RCEP iaitu negara Brunei, Cambodia, Laos, Singapura, Thailand dan juga Vietnam. Malaysia bakal menjadi Maksudnya selepas ketiga-tiga undang-undang domestik ini diluluskan, Soalan saya, kenapa kita begitu lambat RCEP sudah terbentuk apabila ada enam negara ASEAN Oleh itu, kita sebenarnya ke belakang dan bukan di hadapan. Saya melihat berkenaan dengan rang undang-undang ini bukan sahaja RCEP dan juga kerana di RCEP ada satu chapter berkenaan dengan Saya Perjanjian TRIPS, perjanjian Malaysia ialah satu TRIPS compliance country. Oleh itu untuk memenuhi Revolusi Industri 4.0 dan juga menggalakkan inovasi, kita perlu memastikan bahawa undang- Saya lihat RCEP. Antara fasal yang saya ingin bangkitkan iaitu Malaysia mempunyai potensi untuk menjadi satu Tropical Diseases Research Centre dan apakah remedy untuk pemegang-pemegang paten sekiranya compulsory Apakah remedy-nya Opposition proceedings against the owner of a patent in Registrar Saya meminta supaya Malaysia masih belum menyertai Hague Protocol. H.A.G.U.E. Malaysia belum Hague Protocol berkenaan dengan industrial design. Saya rasa kita perlu Oleh itu saya meminta penjelasan daripada Yang Berhormat Menteri. Sekian, Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Sepang, silakan. Tuan Mohamed Hanipa bin Maidin Pertua kerana membenarkan saya untuk turut serta dalam membahaskan mengenai Akta Paten ini. Permulaannya Tuan Yang di-Pertua saya ingin Tadi saya telah mendengar pembentangan daripada pihak Menteri, jelas ialah satu massive amendment, dengan izin. Saya agak risau Menteri kerana apabila kita membuat satu massive amendment Akta Paten ini satu akta yang very teknikal Kita khuatir the end Itu yang pertama. Sebab itulah saya mencadangkan kepada pihak Speaker tadi betapa pentingnya untuk DR.15.12.2021 97 Parlimen ini. Parlimen tidak jadi satu rubber Itu yang pertama. Keduanya, secara umumnya kita tahu bahawa Akta Paten itu Penemuan baharu ini ada kaitan dengan novelty atau satu benda yang memang tidak Yang pelik sikitlah. Jadi, kalau kita nak Akta Paten ini betul-betul dihargai kerana memang saya ingat lagi Ini kerana paten ini secara tersiratnya Akta Paten ini memang kita tahu memang akta untuk melindungi the patent holder Akan tetapi dalam masa yang sama Yang Berhormat Menteri, saya ingin bertanya Menteri. Dalam suasana sekarang ini, dalam suasana pandemik ini Yang Berhormat Bukit Bendera mengatakan tentang compulsory Yang kita tahu bahawa kerajaan ini mempunyai mekanisme untuk Tuan Yang di-Pertua kalau kita ada satu Jadi, sebab itulah dalam Akta Paten yang saya ingat memang ada satu Sebagai contoh, demi memastikan satu ubat ataupun satu vaksin sekiranya India. Baru-baru ini kita tahu bagaimana isu ubat yang berkaitan dengan anti- Satu syarikat paten telah pun ada satu hak paten tetapi oleh sebab harga yang Jadi, ini memang satu keadaan di mana infringement of privacy Dalam hal ini, Yang Berhormat Menteri boleh tanyakan, adakah dalam Dalam kaedah Islam, ada satu kaedah dipanggil Satu-satu tindakan kerajaan ini untuk rakyatnya bergantung Jadi maknanya dalam keadaan tertentu, walaupun kita tahu bahawa It’s an expensive business, satu transaction yang bersifat Not affordable kepada rakyat maka dalam keadaan tertentu, sudah tentulah paten Saya harap kerajaan dapat memikirkan bagaimanakah kita boleh memastikan DR.15.12.2021 Saya juga agak peduli mengenai isu kerajaan dibenarkan untuk Saya agak risau kerana kalau kita Ia mungkin Saya harap kerajaan ambil tahu dan saya berharap Yang Berhormat Menteri- Yang Berhormat Menteri mempunyai masalah untuk memahami Yang Berhormat Menteri walau bagaimanapun, Yang Berhormat Menteri gagal mengawal harga-harga Sekian, terima kasih. Tuan Yang di-Pertua Permatang Pauh, silakan. Puan Nurul Izzah binti Anwar Salam hormat. Terima kasih Tuan Yang di-Pertua. Saya Akta Paten 1983. Saya rasa pindaan ini memang perbincangannya berlangsung selama beberapa KPDNHEP dahulunya Yang Berhormat Kulim- Bandar Baharu. Sebahagian besarnya untuk meningkatkan fleksibiliti Perjanjian WTO TRIPS, yang bakal memberikan lebih banyak ruang bagi pengoperasian industri domestik, RMKe-12 untuk meningkatkan lagi industri farmaseutikal kita. Saya berharap beberapa pindaan dapat diperhalusi Tuan Yang di-Pertua kerana Malaysia untuk pastikan kita kalis Yang Berhormat Setiu tadi, bayangkan So, of course we have to Pertama, saya sebut tentang rundingan awam tahun 2019 di mana diadakan MyIPO semasa berunding. Kementerian Kesihatan Malaysia (KKM) juga mengadakan rundingan mengenai Malaysia sekarang hendak Perjanjian Budapest. Jadi pindaan yang dicadangkan ini, saya bimbang kerana Malaysia dikenali lebih- Lihat sahaja laman web Pertubuhan Kesihatan Sedunia, From crisis to hope. Untuk Malaysia, sebelum penggunaan compulsory licensing, lebih 400,000 orang It’s very exorbitant, Tuan Yang di-Pertua. Jadi saya bimbang kalau kita beri terlalu banyak ruang untuk mereka of Kedua, memang semasa pandemik, banyak negara maju telah meminda undang- Sebenarnya untuk apa So, we were one of the first. Kita kiranya meletakkan penanda aras yang baik tetapi Yang Berhormat Menteri akan menjadikan lebih sukar untuk kita Saya benar-benar berharap if we can look at that DR.15.12.2021 99 Saya akui penggunaan ataupun penghasilan mana-mana ciptaan tanpa Kita tidak nafikan. Hanya kita mahu B40 tidak terkesan, lebih-lebih lagi bila ada pindaan yang memberi ruang untuk Contoh, sebuah hospital di Brescia, Itali utara terpaksa mendapatkan bantuan D kerana hospital mereka tidak dapat So, in an Apa pun Tuan Yang di-Pertua, yang kedua adalah isu apabila kita lihat disebut di Saya akan sebut di dalam Jawatankuasa later, tetapi untuk Perjanjian Budapest, hanya bimbang saya adalah Malaysia boleh sahaja Perjanjian Budapest pun dan If you look at the Budapest Treaty, peningkatan yang bakal berlaku adalah I mean we have seen it Dengan harga barang sekarang. Jadi peningkatan kos ini juga bakal menjejaskan Jadi, saya pohon dapat diperhalusi Yang Berhormat Menteri dan kita datang dengan satu lagi Terima kasih. Tuan Yang di-Pertua Berhormat Rasah, akhir sekali. Tuan Cha Kee Chin Akta Paten 1983. Saya ada beberapa perkara yang saya mohon mendapatkan jawapan ataupun Yang Berhormat Menteri. Yang pertama, saya nampak di bawah A yang baharu diperkenalkan, ada disebut Sesuatu yang baharu walaupun Yang Berhormat Menteri semasa pembentangan tadi ada Apakah kaitan ataupun hubung kait Jurnal Rasmi Harta Intelek ini jika Warta Kerajaan Jadi, tiba-tiba ada perkara baharu. Saya mohon penjelasan lanjut Yang Berhormat Menteri. Apakah rasional dan sebab diperkenalkan Jurnal Rasmi Harta Intelek ini Perkara kedua yang saya nak sebutkan pada petang ini adalah berkenaan Hari ini kita sebut Akta Paten, kita gubah akta induknya. Saya nak tanya, Sebab, banyak orang Ia diperdagangkan dan akhirnya orang tengah ataupun peniaga yang Jadi, boleh tak dilakukan Yang Berhormat Menteri. DR.15.12.2021 Perkara ketiga yang saya nak sebut, di bawah seksyen 3, ada satu tafsiran baharu Saya anggap ia sesuatu yang baharu dan Memang ada keperluan sebab selepas pandemik yang berlaku Cuma, saya nak tanya, di bawah ini, apakah KKM terlibat Hanya Yang Berhormat Menteri KPDNHEP sahaja ataupun melibatkan KKM Yang Berhormat Menteri. Saya merujuk kepada fasal 47 dalam rang undang-undang ini yang A yang baharu. Saya nampak ini ada sedikit macam tak A(1)(a), Kalau kedua-dua Jadi, saya mohon, kenapa kedua-dua pihak perlu setuju baru pergi mahkamah Sepatutnya pihak yang terkilan yang dia rasakan dirinya jadi mangsa, dibenarkan pergi Jadi, saya mohon penjelasan daripada Yang Berhormat Menteri. Satu lagi yang saya nampak di bawah triti, ia selaras dengan penyertaan kita ke Triti Budapest, ada perkataan Apakah ia akan membawa manfaat kepada mereka yang terlibat Triti Budapest. Saya Yang Berhormat Menteri. Juga, apakah langkah-langkah daripada kerajaan, kementerian ini sendiri untuk Perkara terakhir saya nak sebutkan adalah berkenaan dengan pemfailan paten di Malaysia. Sekiranya pemastautin memfailkan di negara luar dahulu sebelum failkan di Malaysia, dia failkan di luar negara tanpa kebenaran pendaftar di Malaysia, apakah penalti Sebab, saya rasa tak disebut tadi. Saya tak dengar huraian, penjelasan Yang Berhormat Menteri. Jadi, saya mohon penjelasan daripada Yang Berhormat Menteri. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Menteri untuk menjawab dalam masa 15 minit, Yang Berhormat. Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Rasah. Yang Berhormat Rasah bertanya adakah Jadi, yang ditanya tadi adalah bolehkah paten dicagarkan di mana-mana institusi Memang MyIPO ataupun Rang Undang-undang Paten 2021 untuk Jadi, pindaan ini semata-mata untuk MyIPO untuk Ini kerana dalam kita nak membangunkan industri dan ekonomi kita, kita perlulah DR.15.12.2021 101 Ini ada added value. Kita buat nilai kepada paten itu. Oleh sebab Ditanya tadi apakah rasional pengenalan Jurnal Rasmi. Jadi, Tuan Yang di- Pertua, semua siaran melibatkan permohonan paten dan pemberian paten di bawah Rang Undang-undang Paten 2021 ini akan dilaksanakan oleh MyIPO dalam Jurnal Rasmi Harta Intelek. Jurnal Rasmi Harta Intelek akan diselenggarakan oleh MyIPO. Dengan itu, proses MyIPO. Jurnal Rasmi Harta Intelek ini adalah digunakan bagi cap dagangan dan reka Ini kerana kita hendak menggunakan prinsip ease of doing Sebab kalau guna Jurnal Rasmi ini, ia adalah dikawal selia oleh MyIPO sendiri Warta Kerajaan itu. Jadi, ease of doing business sudah tentunya Jadi, lebih conducive Oleh sebab itulah kita menggunakan Jurnal Rasmi ini untuk kita Warta Kerajaan. Jadi, ini memudahkan lagi urusan dalam hal ini. Tuan Charles Anthony Santiago Depan. Klang. Dato Sri Alexander Nanta Linggi Tuan Charles Anthony Santiago Dato Sri Alexander Nanta Linggi Tuan Charles Anthony Santiago Menteri. Terima kasih Tuan Yang di-Pertua. Soalan saya berkait dengan paten, isu yang Yang Berhormat Menteri tadi dalam mukadimah dan juga jawapan Yang Berhormat Rasah tadi. Malaysia merupakan satu-satu negara yang telah sponsor temporary waiver on World Trade Organization. Tujuan Kerajaan Malaysia COVID-19. So, kita memberi kelonggaran. Kita menyokong negara-negara lain Akan tetapi, Yang Berhormat Menteri, kita di sini sekarang hendak tighten the Dewan yang mulia ini. Dengan ini, ia akan Malaysia. At the global level, we want to decrease Malaysia, oleh sebab kita nak ketatkan IPR ini, maka harga di Malaysia, Malaysia menerusi patent rights yang kita berikan kepada firma-firma Malaysia. Bukankah ini Malaysia untuk mengadakan akses kepada ubat dengan Minta pandangan Yang Berhormat Menteri. Dato Sri Alexander Nanta Linggi Yang Berhormat Permatang Pauh Yang Berhormat Sepang. Jadi, ya, memang terdapat peruntukan dalam Rang Undang-undang Paten 2021 ini yang membenarkan mana-mana orang pada bila-bila Itu jadi, bagi tujuan membuat dan mengeluarkan produk paten tersebut di Malaysia tanpa perlu mendapatkan kebenaran pemunya. Jadi, pembuatan dan Malaysia. Jadi, kita akan pastikan. Tadi, ada hak kerajaan (government rights), kita boleh Pernah kita gunakan di Malaysia ini ya. Jadi, memang kita tahu akan B40 dan sebagainya. Kerajaan memang prihatin dan oleh sebab itu DR.15.12.2021 There The government can just invoke the government rights, ya. Jadi... Tuan Charles Anthony Santiago Yang Berhormat Permatang Pauh tadi Dato Sri Alexander Nanta Linggi Tuan Charles Anthony Santiago Minta pandangan. Dato Sri Alexander Nanta Linggi Sebab KKM pun ada pandangan dalam semua ini. Oleh sebab itu, ada KPDNHEP ini ataupun MyIPO tidak boleh bersendirian sebab KKM pun ada kuasa dalam Jadi, perlu kita perhalusi Yang Berhormat ya. Jadi ya. Tadi Yang Berhormat Permatang Pauh, squeeze on the subject lah, lesen wajib Adakah pindaan ini menyukarkan untuk implementasikan lesen wajib ini untuk Yang Berhormat Permatang Pauh, jawapannya pindaan ini memberi Malaysia iaitu membolehkan lesen wajib diguna pakai untuk membuat Ini akan merancakkan lagi industri farmaseutikal tempatan untuk Jadi, ada juga yang kita Jadi, penyertaan Malaysia ke Budapest Treaty Yang Berhormat Permatang Pauh, penyertaan Malaysia ke Budapest Treaty akan memberi manfaat dan memudahkan pemohon untuk menyimpan Budapest Treaty. Puan Nurul Izzah binti Anwar Berhormat Menteri. Dato Sri Alexander Nanta Linggi Puan Nurul Izzah binti Anwar Berhormat, Tuan Yang di-Pertua. Ya, dulu kita ada mengadakan rundingan untuk tempoh Apa status Thank you Yang Berhormat Menteri. Dato Sri Alexander Nanta Linggi Saya hendak teruskan tadi sebelum selesai dengan Yang Berhormat Rasah. Akan tetapi, Yang Berhormat Rasah Seorang Ahli Tuan Cha Kee Chin Dato Sri Alexander Nanta Linggi Tuan Cha Kee Chin Dato Sri Alexander Nanta Linggi Berhormat Rasah. Saya telah jawab jugalah sekali gus tadi Yang Berhormat Rasah Budapest. Boleh ya Tuan Cha Kee Chin Dato Sri Alexander Nanta Linggi Tuan Cha Kee Chin DR.15.12.2021 103 Dato Sri Alexander Nanta Linggi Malaysia tadi, ia memfailkan paten di luar Malaysia ya tanpa Kalau saya nota yang betul lah. Jadi, ini merupakan satu kesalahan bagi Malaysia terlebih dahulu atau tanpa mendapat kebenaran MyIPO. Kesalahan ini jika disabitkan boleh didenda RM15,000 atau dipenjarakan tidak Walau bagaimanapun, terdapat cadangan Ini untuk memudahkan dan Tuan Cha Kee Chin Saya setuju jawapan daripada Yang Berhormat Menteri. Cuma, ada tidak budi bicara Menteri kah, siapa-siapa Pendaftar kah, kalau kesalahan itu dilakukan tanpa Dia bukan sengaja. Boleh tidak kalau Menteri bagi lepaskan dia kah ataupun Pendaftar lepaskan untuk sesiapa yang melakukan kesalahan kali pertama Kita bukan hendak menggalakkan kesalahan. Cuma, katakan dia tidak sengaja, Terima kasih Yang Berhormat Menteri. Dato Sri Alexander Nanta Linggi Yang Berhormat Tebrau ada Seorang Ahli Dato Sri Alexander Nanta Linggi Yang Berhormat Tebrau ada bertanya Akta Paten untuk menangani isu suatu Kurang lebih Rang Undang-undang Paten 2021 Jadi, untuk membuat dan mengeluarkan produk paten tersebut di Malaysia tanpa Malaysia. Yang Berhormat Tebrau. Jadi, yang satu lagi yang ditanya oleh Yang Berhormat Tebrau. Adakah Yang Berhormat Tebrau seperti mana yang saya jawab untuk Yang Berhormat Klang tadi dan juga itu Yang Berhormat Permatang Pauh penjelasannya. Jadi, Yang Berhormat Setiu ya. Yang Berhormat Setiu bertanya apakah bentuk KPDNHEP ataupun kerajaan membantu pemohon IP di Malaysia Tuan Yang di-Pertua, Dana Pemfailan Harta Intelek disediakan melalui RMKe-12 untuk tempoh empat tahun bermula tahun 2022 ke 2025, ada Jadi, jumlah peruntukan adalah RM1 juta setahun bagi menggalakkan SME, politeknik, Ini adalah galakanlah. Jadi, begitu juga yang ditanya oleh Yang Berhormat Setiu, D tadi. Ya, aktiviti R Jadi, Jadi, bidang perlindungan paten di Malaysia adalah tertakluk kepada Akta Paten Perbadanan Harta Intelek Malaysia (MyIPO) institusi di bawah KPDNHEP. Jadi, untuk Tuan Yang di-Pertua, bagi saya yang tidak dapat dan tidak mampu saya jawab sekarang DR.15.12.2021 Tuan Yang di-Pertua Dato Sri Alexander Nanta Linggi Akan tetapi, masa Tuan Yang di-Pertua Dato Sri Alexander Nanta Linggi Pauh tadi lah. Tempoh peralihan empat tahun penyertaan Budapest Treaty ya, Yang Berhormat. Tiada tempoh peralihan untuk penyertaan ke Budapest Treaty Akta Akses Kepada Sumber Biologi dan Perkongsian Faedah telah KeTSA dan KPDNHEP pada tahun 2015. Syarat empat tahun hanya terpakai sebelum Akta ABS Okey. Ini Yang Berhormat Setiu lagi. Apakah langkah-langkah yang diperkenalkan oleh KPDNHEP bagi memastikan paten yang diberi berkualiti dan mengambil kira pandangan Jadi Tuan Yang di-Pertua, pemerhatian oleh pihak ketiga telah Amerika Syarikat, European Union dan Singapura. Pemerhatian oleh pihak ketiga boleh membantu semasa Ini juga ada kaitan dengan kualiti sebab kita ada pandangan dari luar juga yang Daripada kita sendiri, KPDNHEP dan MyIPO sudah ada mekanismenya Kita juga tidak mahu Jadi memang ada mekanismenya. Yang Berhormat Setiu dah tidak dah. Okey setakat itu dululah Tuan Yang di- Pertua. Terima kasih. Tuan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang kedua sekarang. Masalah dikemuka bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 69 Tuan Pengerusi Puan Nurul Izzah binti Anwar Pengerusi. Saya hanya pergi kepada beberapa seksyen tadi. Mungkin boleh dijelaskan Yang Berhormat Menteri. Pertama, seksyen 50(2) yang secara tidak langsung Berhormat Menteri beri tadi jaminan tetapi saya hanya bimbang ia secara tidak langsung (compulsory licensing) DR.15.12.2021 105 So that’s a concern bawah seksyen 50(2). Kedua adalah seksyen di bawah 26C dan 78O(1A) sekali lagi bagi mematuhi Perjanjian Budapest bagi pendepositan mikro organisma tanpa menyertai perjanjian. Bab A iaitu pencipta di Malaysia dah boleh gunakan sistem IDA untuk mendapatkan paten ke Kedua, Malaysia punya akses kepada semua sampel Malaysia. Yang Berhormat jawab tadi, kita dah adakan rundingan tetapi selepas kelulusan ABS tidak boleh lagi kita nikmati tempoh peralihan empat tahun ini daripada ratifikasi Jadi, saya faham benda-benda ini bila Jadi mungkin kalau boleh Yang Berhormat ambil kira bahawa semua penasihat Kementerian Kesihatan Malaysia benar-benar bersedia bagi menangani sebarang Selalunya mereka guna pakai ruang-ruang ini untuk mendesak kita, membebankan Itu sahaja Tuan Pengerusi, terima kasih. Tuan Pengerusi Yang Berhormat Menteri untuk menjawab. Silakan. Dato Sri Alexander Nanta Linggi Pauh. Jadi saya dengar itu macam bukan soalan tetapi lebih kepada syor dan cadangan Yang Berhormat Permatang Pauh. Terima kasih. Puan Nurul Izzah binti Anwar Kalau boleh diambil kira because tempoh peralihan sangat-sangat bernilai. Whatever it COP, wajib kita dapat because kita tidak boleh dilayan, terpaksa memenuhi obligasi sama Mereka dah ada berapa banyak tahun ke depan. So, please Terima kasih Yang Berhormat. Dato Sri Alexander Nanta Linggi Terima kasih. Tuan Pengerusi Berhormat Menteri. Fasal-fasal 1 hingga 69 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri Kewangan I (Dato’ Indera Mohd Shahar bin Abdullah) dan diluluskan DR.15.12.2021 RANG UNDANG-UNDANG HAK CIPTA (PINDAAN) 2021 Bacaan Kali Yang Kedua dan Ketiga Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Undang-undang Hak Cipta (Pindaan) 2021. Tuan Yang di-Pertua Dato Sri Alexander Nanta Linggi Berhormat, Akta Hak Cipta 1987 Dalam Negeri dan Hal Ehwal Pengguna untuk memberikan perlindungan kepada hak cipta Akta Hak Cipta 1987 telah diwartakan pada 21 Mei 1987 dan dikuatkuasakan Disember 1987. Akta 332 telah dipinda pertama kali pada tahun 1990 bertujuan Sistem Perundangan Hak Cipta selaras dengan penyertaan Malaysia bagi anggota Berne Convention. Akta 332 kemudiannya turut telah dipinda pada Perjanjian Trade-Related Aspects of Intellectual Property Rights (TRIPS) yang disertakan Malaysia pada 1 Januari 1995. Antara pindaan utama yang melibatkan hak cipta ketika itu adalah Seterusnya, Akta 332 telah dipinda pada tahun 2002, 2003 Tribunal Hak Cipta untuk mendengar pertelingkahan berhubungan dengan royalti antara badan Tuan Yang di-Pertua, Akta 332 ini dipinda bagi memastikan Undang-undang Hak Cipta yang dilaksanakan akan memberi perlindungan dengan lebih efisien dan lebih efektif Jadi di samping itu, perundangan hak cipta perlu Kementerian akan memastikan pindaan Akta 322 ini memberikan perlindungan Pindaan ini juga sebagai persediaan bagi Malaysia Marrakesh Treaty to Facilitate Access to Published Works For Persons Who Are Blind, Visually Impaired or Otherwise Print Disable (Marrakesh Treaty) bagi (accessible format copy) seperti yang telah dipersetujui Jemaah Menteri dalam mesyuaratnya pada 29 Oktober 2021. Penyertaan Malaysia sebagai anggota Marrakesh Treaty akan menyumbang (accessible format copy) bagi Objektif Marrakesh Treaty ini adalah untuk meningkatkan akses kepada buku, DR.15.12.2021 107 (other print disability). Marrakesh Treaty juga Kementerian yakin melalui pindaan Akta 332 ini dan penyertaan Malaysia dalam Marrakesh Treaty akan memberikan akses yang lebih luas kepada kira-kira 46,875 orang Semakan dan pindaan ke atas Akta 332 ini turut mengambil kira perjanjian-perjanjian Malaysia seperti Perjanjian Regional Comprehensive Economic Partnership (RCEP) dan Comprehensive and Progressive Agreement for Trans-Pacific Partnership (CPTPP). Tuan Yang di-Pertua, selain cadangan pindaan bagi memenuhi obligasi dalam Rang Undang-undang Hak Cipta (Pindaan) 2021 ini Sistem Pemberitahuan Sukarela Hak Cipta Bagi Pencapaian Perkhidmatan Pendaftaran Karya Hak Cipta di Malaysia yang lebih efektif dan Sistem Pengisytiharan Sebagai Badan Pelesenan di Malaysia. Selanjutnya rang undang-undang ini juga bertujuan untuk mengukuhkan Rang Undang-undang Hak Cipta (Pindaan) 2021 ini juga akan meluaskan kuasa Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat, Rang Undang-undang Hak Cipta (Pindaan) 2021 telah disemak dan diluluskan oleh Jabatan Peguam Negara. Rang Jemaah Menteri dalam mesyuaratnya pada November 2021. Rang Undang-undang Hak Cipta (Pindaan) 2021 mengandungi 20 Tuan Yang di-Pertua, saya mohon mencadangkan. Tuan Yang di-Pertua Timbalan Menteri Kewangan I Tuan Yang di-Pertua, saya mohon menyokong. Tuan Yang di-Pertua Yang Berhormat semua, masalah di hadapan Majlis ialah rang undang-undang bernama Akta Hak Cipta 1987 dibacakan kali yang kedua sekarang dan Saya menjemput Yang Berhormat Tebrau diikuti oleh Ahli-ahli Yang Berhormat Yang Berhormat Tuaran, Yang Berhormat Tumpat, Yang Berhormat Bukit Bendera, Yang Berhormat Kemaman dan Yang Berhormat Rasah. Silakan, Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Marrakesh Treaty, dengan izin bertujuan untuk membantu orang buta cacat penglihatan Sehingga kini, lebih 82 negara di dunia telah menyertai treaty ini iaitu Eropah termasuk yang berikut dari luar EU. Oleh itu, dengan pindaan yang Akta Hak Cipta 1987, Malaysia akan dilihat sebagai mematuhi Marrakesh Treaty. Marrakesh Treaty memerlukan semua pihak berjanji untuk berhati-hati dengan DR.15.12.2021 Walaupun keperluan untuk menjaga orang dengan ketidakupayaan cetakan atau Marrakesh Treaty, Akta Hak Cipta 1987 perlu menyatakan dengan jelas beberapa perkara. Pertama untuk mentakrifkan bahawa karya bermaksud karya sastera dan seni Salinan format boleh diakses digunakan secara eksklusif oleh orang beneficiary Dengan mengambil kira perubahan yang Bahawa entiti yang diberi kuasa bermaksud entiti yang diberi Ia juga termasuk institusi kerajaan atau NGO yang menyediakan Entiti yang diberi kuasa mesti menentukan teras orang yang dilayani sebagai Tidak menggalakkan pengeluaran semula. Pengedaran dan penyediaan salinan Pengendalian salinan karya sambil menghormati privasi orang beneficiary. Oleh itu, soalan saya kepada Yang Berhormat Menteri ialah nombor satu, sama Marrakesh Treaty. Nombor dua, adakah Yang Berhormat Menteri menetapkan Marrakesh Treaty Keempat, berapakah bilangan penerima yang mungkin yang mungkin mendapat Kelima dan terakhir, memandangkan fakta Dengan ini saya ingin Tuan Yang di-Pertua Tuaran silakan. Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua kerana memberi peluang Tuaran untuk turut berbahas Akta Rang Undang- Akta Hak Cipta (Pindaan) 2021. Tuaran menyokong pindaan ini Tuan Yang di- Pertua. Sebab pindaan ini Malaysia boleh meratifikasi Triti Marrakesh setelah standard Tuan Yang di-Pertua, terdapat 40 juta orang buta di dunia dan 54,000 orang Malaysia. Golongan ini memerlukan pembelaan dari pelbagai segi dan DR.15.12.2021 109 Tuaran meminta supaya kerajaan mempertingkatkan lagi program-program pembelaan Di Tuaran kita ada Tuaran Blind Centre selain daripada Tuaran yang sememangnya memerlukan banyak pembelaan Daya cipta orang-orang buta memang terkenal dan luar biasa termasuk dalam Caliph Buskers. Pindaan ini selain daripada Malaysia untuk menandatangani dan meratifikasi Triti Marrakesh tetapi kita Cuma saya ingin bertanya Yang Berhormat Menteri, kenapa lambat meratifikasikan triti tersebut sedangkan Afghanistan sudah pun berbuat demikian jauh lebih awal Malaysia. Langkah untuk membolehkan komuniti kurang upaya penglihatan untuk Collective Management Organisation (CMO) juga Tuaran mengalu-alukan. Langkah seperti ini adalah satu bentuk langkah melaksanakan desentralisasi. Tuan Yang Pertua, memang di Malaysia ini dari segi governance memang overcentralized. Putrajaya dan Kuala Lumpur. Untuk memperhebatkan lagi dalam hal ini daya cipta dan Sebab itu dalam hal Tuaran mengucapkan tahniah dan syabas kepada Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna, khususnya Yang Berhormat Menteri kerana berani CMO. Saya difahamkan dalam hak cipta seni suara dan seni muzik Yang Berhormat Menteri telah meluluskan CMO untuk Sabah dan Sarawak. Cumanya Tuaran ingin Yang Berhormat Menteri. Bilakah kedua-dua CMO ini mula beroperasi Apakah cabaran-cabaran yang dihadapi oleh CMO Sabah dan juga Sarawak Saya juga difahamkan bahawa perjuangan anak-anak seni Sabah dan juga anak- Sarawak telah mendapatkan CMO sendiri ya setelah mengambil masa begitu Oleh sebab CMO yang ada di peringkat kebangsaan telah cuba menghalang usaha Banyak persoalan yang telah dibangkitkan. Mereka mengatakan bolehkah mereka bertahan. Adakah nanti mereka mendapat CMO sendiri dan sebagainya Sedangkan selama ini, penggiat-penggiat seni di Sabah sebagai contoh. Dalam satu RM10, RM13 sedangkan lagu-lagu begitu popular. Kalau di Sabah ada sebuah lagu namanya Sayang Kinabalu. Lagu ini digunakan oleh kerajaan untuk mempromosikan sektor pelancongan Sabah dan sebagainya. Penyanyinya, pencipta Asmin Mudin dan Apabila kita berjumpa dengan dia kemudian kita tanya, kita ingat dia sudah Akan tetapi rupanya pendapatannya hanya RM13 Ini bererti bahawa lagu-lagu tempatan, kesenian di Sabah dan Sarawak memang ada keistimewaannya. Ada dia punya pendengar, ada penggemarnya tertentu dan oleh sebab itu perlu CMO CMO kepada Sabah, penggiat-penggiat seni Sabah iaitu memang bertepatan dan di Sarawak juga memang Jadi, syukurlah Yang Berhormat Menteri mengambil langkah-langkah yang Tahniah. Inilah Tuaran. Hak cipta adalah harta Oleh itu, government must facilitate DR.15.12.2021 Para pencipta perlu diberi galakan, perlu diberi insentif kalau boleh dan Kalau boleh beri bimbingan daripada segi contohnya, kalau CMO yang ada Sedangkan hari ini kita Dalam hal ini barangkali pihak kementerian boleh memberi bimbingan, boleh CMO ini. Jadi ke arah matlamat tersebut, Tuaran Kerajaan Persekutuan menggalakkan juga kerajaan-kerajaan Ini adalah kerana setiap negeri mempunyai keistimewaan masing-masing. Keistimewaan dari segi seni muzik, seni suara dan sebagainya ataupun juga mempunyai Seperti di Sabah kita ada kopi Tenom, di tempat saya di Tuaran Tuaran mee dan sebagainya petunjuk geografi di situ tetapi ini Siapa yang regulatenya Kerajaan Persekutuan juga yang regulate Saya ingat itu tidak berapa efisien. Lebih baik, lebih terurus barangkali sekiranya kerajaan Jadi Kerajaan Persekutuan supaya memberi Saya difahamkan bagi negeri Sabah sebagai contoh, seawal tahun 1991 sudah Barangkali MyIPO boleh bekerjasama di peringkat kerajaan negeri. Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Kita dapat mempertingkatkan lagi apresiasi dari segi harta intelek ini, kefahaman Itu sahaja yang saya ingin Saya berharap cadangan-cadangan yang saya telah berikan dan persoalan Sekian, saya mohon menyokong. Timbalan Yang di-Pertua Berhormat Tuaran. Sekarang saya jemput Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Alhamdulillah. Tuan Yang di-Pertua di atas peluang yang diberikan kepada saya untuk mengambil RUU Hak Cipta. Rang undang-undang ini dipinda bagi memenuhi piawaian dan pengamalan Perjanjian Perkongsian Ekonomi Komprehensif Serantau, Perjanjian Komprehensif dan Progresif bagi Perkongsian Trans-Pasifik serta Triti Marrakesh untuk memudahkan akses kepada karya yang diterbitkan orang buta, kurang DR.15.12.2021 111 Pertamanya saya ingin menyentuh mengenai implikasi terhadap harta intelek di CPTPP. Ramai yang telah bangkitkan Bukan kerana Saya menyentuh dalam konteks implikasi terhadap harta intelek dengan CPTPP. Sebagai contohnya, adalah hak pembiak baka Malaysia juga akan terlibat dalam Konvensyen Antarabangsa bagi Perlindungan Varieti Tumbuhan Baharu (UPOV 1991). UPOV 1991 ini akan mendorong kepada monopoli syarikat dan pembiak baka Sedangkan di Malaysia kita Akta Perlindungan Varieti Baharu Tumbuhan 2004 yang mengimbangi hak Jadi CPTPP ini mengubah perkara ini. Saya bangkitkan perkara ini kerana ia Walaupun tidak berkait secara CPTPP yang sebenarnya telah September 2018 lagi. Tuan Yang di-Pertua, meneruskan perbahasan ini, saya ingin mengetahui COVID-19 bagi tahun 2020 dan tahun 2021. Berapakah sijil Adakah karya sastera, Tuan Yang di-Pertua, pindaan kali ini juga bagi memenuhi Triti Marrakesh yang Dalam perkara ini, saya ingin bertanya sejauh manakah Sejauh manakah jalinan kerjasama serta program bersifat down-to-earth Apa program-program memupuk kesedaran terhadap pembudayaan harta intelek Tuan Yang di-Pertua, perkara yang terakhir saya ingin mengetahui apakah Sejauh manakah sesi Sekian terima kasih. Timbalan Yang di-Pertua Berhormat Tumpat. Seterusnya saya menjemput Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Saya turut ingin menyertai perbahasan pindaan Akta Hak Cipta 1987. Seperti dalam Perjanjian Perkongsian Ekonomi Komprehensif Serantau (RCEP), CPTPP dan juga Triti Marrakesh untuk memudahkan Tuan Yang di-Pertua, sebenarnya Triti Marrakesh ini saya alu-alukan kerana DR.15.12.2021 Triti Marrakesh telah dimulakan untuk endorsement tahun 2016. Yang Berhormat Tuaran tadi menyebut Afghanistan telah menandatangani Triti Marrakesh, sebenarnya Triti Marrakesh. Kita terkebelakang. Di ASEAN, kita di belakang Cambodia, Indonesia, Filipina, Singapura dan Thailand. Memang kita bukan memimpin tetapi kita terkebelakang. Akan tetapi untuk orang St. Nicholas’ Home for the blind, mereka akan Braille. Di samping itu, saya meneliti fasal 8 tentang pindaan ini telah menyatakan antara Sebelum ini ia dipanggil licensing body. Sekarang Sebelum ini saya pernah membangkitkan Dewan ini dua tahun apabila Rang Undang-undang Hak Cipta (Pindaan) 2019 MACP, PPM, RPM dan PRISM tentang kutipan royalti Isu ini masih berterusan. Sama ada pindaan ini dengan memperkenalkan collective Tuan Yang di-Pertua, fasal 9 telah menyatakan bahawa pengawal boleh Saya ingin menegaskan Garis panduan bukan Apakah guidelines sedemikian Tuan Yang di-Pertua, terdapat satu fasal iaitu fasal 15 di muka surat 12 berkenaan AA iaitu streaming technology dan dengan tambah satu bab Walaupun streaming technology telah wujud Akta Hak Cipta. Ini sekali lagi, seperti yang saya kata, kita terkebelakang. Saya meminta MyIPO supaya menyemak kesemua perundangan harta intelek kerana kita Untuk fasal 13, compounding of offences is introduced. Kemasukan satu Saya rasa ini satu Saya meminta penjelasan daripada Menteri tentang isu-isu yang telah saya Sekian, terima kasih. Tuan Sim Tze Tzin Tuan Wong Hon Wai Tuan Sim Tze Tzin Saya juga ingin menyahut Yang Berhormat Tumpat yang telah membangkitkan UPOV 91 dan juga Plant Variety Protection Act. Kita tahu bahawa kalau kita sign on to CPTPP dan juga RCEP di mana petani-petani kita akan menghadapi masalah kerana Akan tetapi di Malaysia dan juga di negara-negara Asia, 80 peratus petani Katakan mereka DR.15.12.2021 113 Selepas padi itu, mereka simpan benih-benih untuk season yang kedua Akan tetapi, kerana kalau kita sign on to CPTPP dan juga TRIPS dan sebagainya, Petani terpaksa beli daripada Kalau katakan sebenarnya crossbreeding berlaku pada Maka kos Jadi, ini adalah isu yang sangat besar antara petani. Bukan hanya petani sahaja Petani terpaksa Malaysia tidak mempunyai syarikat yang berupaya untuk compete dengan Syngenta dan sebagainya. Jadi, nasib petani akan terjejas. Jadi, saya harap bahawa Menteri look into this issue kerana nasib petani itu kita Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Dato’ Haji Che Abdullah bin Mat Nawi Bayan Baru. Tuan Wong Hon Wai Parlimen. Saya Menteri, sama ada satu pindaan ataupun satu pengekalan hak untuk Dari satu pihak, kita ingin memenuhi RCEP dan CPTPP dan pada satu pihak yang lain, kita juga Itu sahaja, Tuan Yang di-Pertua. Terima kasih. Timbalan Yang di-Pertua Berhormat Bukit Bendera. Seterusnya saya menjemput Yang Berhormat Kemaman. Tuan Che Alias bin Hamid Terima kasih Tuan Yang di-Pertua yang memberi Rang Undang-undang Hak Cipta (Pindaan) 2021. Tuan Yang di-Pertua, berasaskan kepada Akta Hak Cipta 1987, pencipta sebuah Dunia Oleh itu, dalam mendepani isu berkenaan hak cipta ini, saya ingin membahaskan Pertama, isu cetak rompak gaya moden tidak lagi melibatkan VCD secara fizikal sepertimana yang berlaku pada 10 atau 20 tahun yang lalu. Hari ini kita lihat sebuah karya itu diciplak dengan cara memuat naik secara haram Telegram, Facebook, YouTube dan sebagainya. Hal ini mendatangkan kerugian yang amat besar buat pemain-pemain industri Namun, dengan wujudnya pihak-pihak yang tidak bertanggungjawab ini DR.15.12.2021 Tuan Yang di-Pertua, oleh itu, saya mohon penjelasan daripada pihak kerajaan, Sehingga kini, adakah kerajaan mempunyai statistik Oleh itu, adakah kerajaan mempunyai perancangan dan inisiatif yang Mohon Seterusnya, saya ingin bertanya, apakah tindakan yang diambil oleh kerajaan Untuk makluman Tuan Yang di-Pertua, karya animasi tempatan seperti Upin Ipin Namun, apabila dimasukkan dengan unsur-unsur lucah oleh penciplak yang sangat tidak Saya melihat situasi ini, video yang dimuat naik ke platform YouTube umpamanya Oleh Namun akhirnya, diciplak dengan unsur-unsur yang Seterusnya, apakah langkah dan inisiatif yang diambil oleh kerajaan untuk Kebiasaannya apabila berlakunya monopoli di sesetengah pihak dalam Oleh sebab itu, kewujudan pihak tidak bertanggungjawab menyediakan Oleh itu, sejauh manakah tindakan yang diambil oleh Sekian, terima kasih. Saya mohon Timbalan Yang di-Pertua Berhormat Kemaman dan yang terakhir, saya jemput Yang Berhormat Rasah. Tuan Cha Kee Chin Akta Hak Cipta 1987. Saya telah meneliti huraian daripada Yang Berhormat Menteri KPDNHEP ketika Memang betul, kita perlu membuat pindaan ini selaras dengan Triti Marrakesh yang kita Cuma sebelum saya KPDNHEP. Tadi sudah lepas satu Akta Paten. Sekarang Akta Hak Cipta dan selepas ini ada Akta Petunjuk Geografi yang baharu. Saya mohon supaya diadakan libat urus yang lebih Ahli Parlimen dalam Dewan ini. Oleh sebab kita DR.15.12.2021 115 Oleh sebab ini adalah perkara yang very technical. Saya kena mengakui bahawa Cuma saya perkara yang pertama saya hendak Saya rasa ada keperluan, saya bersetuju Yang Berhormat Menteri. Pertama, iaitu selaras dengan Triti Marrakesh yang kita bakal menyertainya, Ia suatu yang bagi saya Cuma saya hendak tanya, apakah semua karya yang terlibat Semua karya boleh kita translate ataupun Ini yang Memang saya mengakui bahawa Perjanjian Perkongsian Ekonomi Komprehensif Serantau ataupun Triti Marrakesh ini sangat mustahak untuk membolehkan Saya memang menyambut baik. Cuma saya hendak tanya, setakat ini ada berapa negara yang telah memasuki Apakah negara-negara utama di dunia telah memasukinya Apakah Apakah manfaat yang boleh diperoleh oleh negara kita dan juga golongan Kedua, saya hendak sebutkan pada petang ini adalah saya hendak rujuk satu Pindaan kepada seksyen 27A iaitu dalam fasal 8(a) dan (b). Saya nampak di Suatu persatuan atau pertubuhan Suatu pertubuhan perbadanan Yang Berhormat Menteri berkenaan dengan pindaan ini. Mungkin secara bertulis I think we have to be fair. Saya berikan masa Yang Berhormat Menteri untuk berikan jawapan secara bertulis, kenapa ada Apakah implikasi dan kepentingan perlunya ada pindaan ini Sebelum saya mengakhiri perbahasan, saya hendak kemukakan dua contoh Tuan Yang di-Pertua. Pertama, saya hendak bagi contoh ya. Jika ada seseorang dia Facebook kah atau apa-apa media beliau. Adakah ini juga merupakan satu Contoh kedua yang saya hendak tanya kepada Yang Berhormat Menteri adalah, Android box tetapi hanya melanggan Netflix atau apa-apa Jadi, itu sahaja secara ringkas. Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Rasah. Sekarang saya jemput Yang Berhormat Menteri untuk menjawab. Saya Would that be, okay Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Yang Berhormat Tebrau yang bertanya soalan tadi fasal karya. Jadi, ialah sebenarnya Yang Berhormat Tebrau masih ada DR.15.12.2021 Timbalan Yang di-Pertua Tebrau, ada. Dato Sri Alexander Nanta Linggi Karya sastera dan karya Akta Hak Cipta dan telah memenuhi obligasi Artikel 2(a) dalam Marrakesh Treaty dan Akta Hak Cipta memberikan makna yang sama dengan Triti Marrakesh dan dipanjangkan kepada karya-karya di bawah Akta 332. Jadi yang ada tadi ditanya, apakah contoh entiti yang diberi kuasa (authorized Menteri menetapkan jenis organisasi yang layak sebagai entiti yang diberi kuasa Majlis Kebangsaan Orang Buta Malaysia atau institusi seperti Perpustakaan Awam Negara. Ketiga, itu ada juga ditanya pelaksanaan bagi organisasi atau badan yang akan Menteri KPDNHEP melalui suatu perintah yang Jadi, itu adalah sekadar jawapan kepada Yang Berhormat Tebrau, yang ditanyakan Penyertaan Malaysia sebagai anggota Marrakesh Treaty juga dapat memberikan Perkara ini dijangka akan dapat memanfaatkan Jabatan Kebajikan Masyarakat setakat Februari 2019. Jadi, memandangkan fakta bahawa hanya orang yang di bawah entiti yang diberi Entiti yang diberikan kuasa yang ditawarkan, perlu memastikan bahawa orang- Kerajaan melalui peraturan yang akan dicadangkan, akan meletakkan bahawa Akta OKU sahaja diberi OKU yang dikeluarkan. Ini adalah bagi JKM Dengan kebenaran diberikan kepada entiti yang diberi kuasa ini, kerajaan akan OKU yang tidak JKM untuk Jadi, kita perhebatkanlah usaha-usaha untuk mereka ini Jadi, Yang Berhormat Tuaran bertanya tentang Collective Management Organisation (CMO) akan beroperasi selepas ia diisytiharkan sebagai Badan Pelesenan Pengawal Hak Cipta. Kerajaan melalui MyIPO akan memastikan satu CMO yang Jadi, dengan perhatian oleh pihak World Intellectual Property Organization. Yang Berhormat Tuaran bertanya, mengapa lambat merealisasikan Marrakesh Treaty ini, sama juga dengan Yang Berhormat Bukit Bendera yang bertanya. Proses Marrakesh Treaty memerlukan kajian yang dengan penelitian yang DR.15.12.2021 117 Jadi, ada juga yang bertanya mengapa terlalu lambat Memerlukan panjang juga Itu sekadar juga menjawab pertanyaan dari Yang Berhormat Bukit Bendera Jadi Yang Berhormat Tuaran bertanya juga adakah pindaan akta kali ini CMO yang lebih kondusif bagi industri muzik negara, telah Jadi, kajian lanjut akan diadakan untuk memastikan persekitaran CMO lebih Jadi CMO untuk Sabah dan Sarawak yang ditanya oleh Yang Berhormat Tuaran. CMO untuk Sabah dan Sarawak memang mereka telah memberi permohonan. Untuk Sarawak, telah diluluskan, untuk Sabah perlu sedikit lagi untuk kita memperhalusi Jadi saya berharap Yang Berhormat Tuaran yang sebagai penaja di dalam Sabah, bagilah kepada MyIPO, apa MyIPO minta maklumat-maklumat yang diperlukan, Macam Sarawak sudah selesai. Jadi Yang Berhormat Bukit Bendera. Peruntukan adalah di bawah purview Kementerian Pertanian dan Industri Makanan yang disebut tadi oleh Yang Berhormat Bukit Bendera berkenaan dengan pertanian. Ministry of Agriculture and Food Industries (MAFI) akan bekerjasama dengan kementerian dan agensi berkaitan bagi memastikan Memang kita prihatin juga. Sama juga dengan apa yang dibangkitkan oleh Yang Berhormat Bayan Baru, mantan Timbalan Menteri Pertanian dan Industri Makanan. Memang tahu sangat perkara ini. Jadi terima kasih kepada Yang Berhormat kerana Jadi kita Yang Berhormat Tuan Sim Tze Tzin Kalau boleh saya minta KPDNHEP adakan satu sesi dialog UPOV 1991 ini. Ini benda serius kerana kalau petani Sarawak, katakan di kawasan Bario, petani miskin Yang Berhormat Menteri. Kalau boleh juga, berdialog dengan Third World Network yang banyak UPOV 1991. Harap Yang Berhormat Menteri boleh faham isu ini. Terima kasih. Dato Sri Alexander Nanta Linggi Kita ambil maklum dan secara serius saranan tadi daripada Yang Berhormat. Jadi untuk Yang Berhormat Bukit Bendera, bertanya adakah garis panduan CMO. Jawapannya cadangan pindaan Akta 332 CMO gagal mematuhi CMO Yang Berhormat Bukit Bendera juga bertanya adakah pindaan undang-undang ini Regional Comprehensive Economic Partnership (RCEP) dan Comprehensive and Progressive Agreement for Trans-Pacific Partnership (CPTPP). DR.15.12.2021 Sebenarnya Tuan Yang di-Pertua dan Yang Berhormat Bukit Bendera, pindaan Ia juga akan memastikan perundangan Jadi pindaan ini akan memastikan hak harta intelek Malaysia dilindungi secara berkesan dan komprehensif. Walaupun pindaan undang-undang ini tidak dibuat semata-mata bagi meratifikasi Perjanjian Perdagangan Bebas (Pindaan), undang-undang ini adalah selaras dengan Malaysia dalam Regional Comprehensive Economic Partnership (RCEP) dan Comprehensive and Progressive Agreement for Trans-Pacific Partnership (CPTPP). Pelindungan harta intelek yang komprehensif merupakan antara faktor utama Dalam konteks ini kementerian telah Jadi Tuan Yang di-Pertua, Malaysia merupakan antara beberapa buah negara RCEP seperti semua sedia maklum. Akan tetapi, kita akan buat. Dengan ratifikasi perjanjian RCEP ini, ia akan RCEP meliputi pasaran 2.2 bilion penduduk atau Ia juga akan memfasilitasi kemasukan barangan dan Ratifikasi perjanjian RCEP juga akan meningkatkan tahap keyakinan pelabur Malaysia dan memastikan negara kekal kompetitif berbanding negara- Dalam perkara ini, saya ingin memaklumkan sebab ada yang Semua itu Malaysia. Dalam hal ini, memang sudah Jadi Yang Berhormat Kemaman. Yang Berhormat Kemaman ada Timbalan Yang di-Pertua Kemaman tidak ada. Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Kemaman tak ada. Dato Sri Alexander Nanta Linggi Tumpat Dato’ Haji Che Abdullah bin Mat Nawi Dato Sri Alexander Nanta Linggi Dato’ Haji Che Abdullah bin Mat Nawi Dato Sri Alexander Nanta Linggi COVID-19 ini. Jadi, pada tahun 2020, kita menerima Oktober 2021. Yang Berhormat Tumpat ada. Yang Berhormat Tumpat bertanya banyak lagi Tuan Yang di-Pertua, mungkin... DR.15.12.2021 119 Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Yang Berhormat Rasah, saya ingin menggunakan masa bakinya Yang Berhormat Rasah. Akan tetapi saya bagi peluanglah untuk ada Yang Berhormat Tumpat sekarang. Tak Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Berhormat Rasah. Dato Sri Alexander Nanta Linggi Yang di-Pertua, Yang Berhormat Rasah ini memang selalu ambil bahagian dalam hal-hal KPDNHEP. Sangat prihatin kepada rakyat dan juga pada petang ini memang bertanya Jadi, saya ingin menjawablah. Apa yang Ahli-ahli Parlimen. Itu memang saranan yang terbaik. Sebenarnya kita nak buat, tetapi kita ada masalah kekangan kerana sampai Yang Berhormat. Saya mohon maaf bagi pihak kementerian, tetapi kita akan buat seperti Yang Berhormat tadi untuk masa-masa mendatang. Jadi... Dato’ Haji Che Abdullah bin Mat Nawi Tumpat itu mengenai CPTPP berkenaan dengan hak Dato Sri Alexander Nanta Linggi Okey Timbalan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Dato Sri Alexander Nanta Linggi Dato’ Haji Che Abdullah bin Mat Nawi Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Yang Berhormat Rasah bertanya tentang apakah manfaat sekiranya Malaysia menjadi Sudah dijawab tadi. Apa yang ditanya ada tiga tadi. Satu itu yang untuk dia berkongsi pautan yang melanggar karya hak cipta di atas talian. Jadi, jawapannya Yang Berhormat, ya. Pindaan ini dibuat dengan memperkenalkan perenggan (k) baharu bahawa Sebarang tindakan penguatkuasaan adalah berdasarkan pengaduan rasmi Mana-mana pihak yang didapati bersalah boleh didenda tidak RM250,000 atau penjara tidak melebihi lima tahun atau kedua-duanya. Satu lagi soalan iaitu berkenaan dengan Android box tadi. Jawapannya Yang Berhormat, sebab pertanyaan ini adalah pembelian Android box dia kata adalah Pindaan baharu ini hanya mensabitkan kesalahan bagi mana- Jika tujuan adalah bukan melanggar, jadi maka ia tidak menjadi suatu kesalahan hak cipta. Jadi, itu jawapan dia Yang Berhormat. DR.15.12.2021 Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Yang di-Pertua, mungkin dibenarkan untuk memberi jawapan secara bertulis. Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Sekian, terima kasih. Timbalan Yang di-Pertua Terima kasih Yang Berhormat Menteri. Ahli Yang Berhormat, sekarang saya kemukakan Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal 1 hingga Fasal 20 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri Kewangan I (Dato’ Indera Mohd Shahar bin Abdullah) dan diluluskan RANG UNDANG-UNDANG PETUNJUK GEOGRAFI 2021 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Dato’ Rosol bin Wahid Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua, saya mohon Rang Undang-undang Petunjuk Geografi 2021. Timbalan Yang di-Pertua Dato’ Rosol bin Wahid Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna melalui Perbadanan Harta Intelek Malaysia (MyIPO) berperanan mengawal selia pembangunan dan pentadbiran sistem Petunjuk geografi ialah suatu petunjuk yang mengenal pasti apa-apa barang DR.15.12.2021 121 Perlindungan petunjuk geografi di Malaysia ditadbir di bawah Akta Petunjuk Geografi 2000 Malaysia. Perlindungan petunjuk geografi ini adalah selaras dengan Perjanjian Trade-Related Aspects of Intellectual Property Rights (TRIPS) yang Malaysia berkuat kuasa pada 1 Januari 1995. Tuan Yang di-Pertua dan Ahli Yang Berhormat sekalian, Akta 602 perlu dikaji Undang-undang Petunjuk Geografi yang akan dilaksanakan Bagi memastikan Akta 602 kekal relevan dan sentiasa memenuhi objektifnya, Akta 602 telah dijalankan supaya perundangan petunjuk Malaysia dalam perjanjian Regional Comprehensive Economic Partnership (RCEP) dan perjanjian the Comprehensive and Progressive Agreement for Trans-Pacific Partnership (CPTPP). Mengambil kira apa yang diperjelaskan sebentar tadi, Akta 602 dimansuhkan dan Rang Undang-undang Petunjuk Geografi 2021 dibentangkan dalam Parlimen. Tuan Yang di-Pertua dan Ahli Yang Berhormat sekalian Rang Undang-undang Petunjuk Geografi 2021 mempunyai 15 Bahagian yang mengandungi 101 fasal dan satu Jadual. Peruntukan-peruntukan utama dalam Rang Undang-undang Petunjuk Geografi Bahagian I, Fasal 1 dan 2 iaitu permulaan. Bahagian ini memperuntukkan tajuk Bahagian II, fasal 3 hingga 5 iaitu berkaitan dengan pentadbiran. Bahagian III, fasal 6 dan 7 berkaitan dengan daftar petunjuk geografi dan rekod Bahagian IV, fasal 8 hingga 17, pendaftaran petunjuk geografi. Bahagian V, fasal 18 dan 19, tempoh pendaftaran dan pembaharuan Bahagian VI, fasal 20 hingga 24, pembetulan dan pembatalan. Bahagian VII, fasal 25 hingga 28, kesan petunjuk geografi berdaftar. Bahagian VIII, fasal 29 hingga 33, ejen-ejen petunjuk geografi. Bahagian IX, fasal 34 hingga 38 iaitu kesalahan-kesalahan. Bahagian X, fasal 39 hingga 68 iaitu penyiasatan dan penguatkuasaan. Bahagian XI, fasal 69 hingga 76, prosiding undang-undang di mahkamah dan kos Bahagian XII, fasal 77 dan 78, perlindungan petunjuk geografi. Bahagian XIII, fasal 79 hingga 84, pengecualian ataupun kecualian. Bahagian XIV, fasal 85 hingga 99, bahagian pelbagai dan am. Fasal 85, jurnal Fasal 86 dan 87 mengenai pemfailan elektronik. Fasal 88 mengenai alamat penyampaian. DR.15.12.2021 Fasal 92 hingga 94 mengenai cara memberikan keterangan, kuasa budi bicara Fasal 95 mengenai garis panduan dan Arahan Amalan oleh pendaftar. Fasal 96 mengenai rayuan terhadap keputusan pendaftar. Fasal 97 mengenai hak di bawah undang-undang lain yang tidak terkesan. Fasal 98 dan 99 mengenai kuasa Yang Berhormat Menteri untuk membuat Jadual. Bahagian XV, Fasal 100 dan 101, pemansuhan, pengecualian dan peralihan. Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna turut Rang Undang-undang Petunjuk Geografi 2021 adalah Tuan Yang di-Pertua, saya mohon mencadangkan. Timbalan Yang di-Pertua Timbalan Menteri Kewangan I Tuan Yang di-Pertua, saya mohon menyokong. Timbalan Yang di-Pertua Majlis ialah rang undang-undang bernama suatu akta untuk Ahli Yang Berhormat, saya ada tiga orang asalnya tetapi seorang tarik diri. Ada Ahli Yang Berhormat untuk mengambil bahagian dalam perbahasan ini. Pertama, Yang Berhormat Tebrau dan yang kedua Yang Berhormat Bayan Baru. Maka dengan ini Yang Berhormat Tebrau untuk memberikan Tuan Steven Choong Shiau Yoon Pertua. Saya difahamkan rang undang-undang ini menggantikan Akta Petunjuk Geografi"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.15.12.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.15.12.2021 1"
  ]
}