{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat) Pertua",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan) DR.3.11.2021",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera) DR.3.11.2021 iii",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker DR.3.11.2021",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Dr. Michael Teo Yu Keng (Miri) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Rabu, 3 November 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Dato' Mohd. Nizar bin Haji Zakaria (a) apakah usaha tuntas yang telah dilaksanakan oleh kementerian ASEAN bagi menyelesaikan isu Rohingya (b) sejauh manakah usaha yang telah dilaksanakan oleh Rohingya di negara Timbalan Menteri Luar Negeri Assalamualaikum warahmatullahi wabarakatuh dan selamat pagi, salam sejahtera. Saya Yang Berhormat Parit atas soalan yang dikemukakan Rohingya dan etnik lain yang tertindas di Myanmar. Izinkan saya Tuan Yang di-Pertua, menjawab pertanyaan Yang Berhormat Parit ini bersekali dengan Yang Berhormat Sik bertarikh 7 Disember kerana kedua-dua pertanyaan Malaysia merupakan negara anggota ASEAN yang paling terkesan oleh isu Rohingya ini. Sehubungan itu, Kerajaan Malaysia akan terus berusaha Rohingya termasuk ASEAN. Dalam Mesyuarat-mesyuarat ASEAN, Malaysia sering kali menggariskan ASEAN menggesa Myanmar menangani krisis kemanusiaan di wilayah Rakhine. Malaysia turut berulang kali menegaskan bahawa negara kita tidak mampu Rohingya dan menyeru masyarakat antarabangsa Perkara ini turut Yang Amat Berhormat Perdana Menteri dan Yang Berhormat Menteri Luar Negeri kita semasa mesyuarat-mesyuarat ASEAN berkaitan, termasuk semasa Sidang Kemuncak ASEAN ke-38 dan ke-39 yang diadakan pada 28 hingga 29 Oktober Di samping itu Malaysia tegas menggesa Myanmar melaksanakan cadangan- ASEAN-Emergency Response and Assessment Team dan melaksanakan penilaian keperluan komprehensif dengan izin, Ini untuk memastikan proses repatrasi pelarian Rohingya dari Bangladesh ke Myanmar dilaksanakan secara sukarela, selamat dan Malaysia. DR.3.11.2021 Isu penempatan pelarian Rohingya ke negara ketiga sering diketengahkan oleh Malaysia sentiasa menggesa Pesuruhjaya Tinggi Pertubuhan Bangsa- Bangsa Bersatu untuk pelarian dengan iMialSaifulzin, United Nations HCR atau United Nations High Commissioner for Refugees untuk memberi kerjasama dalam UNHCR ke negara ketiga. Kementerian juga konsisten mengadakan libat urus bersama UNHCR untuk mencari jalan Rohingya ke negara ketiga. Dalam isu ini, Kementerian Luar Negeri juga sentiasa menyeru pihak negara Konvensyen Status Pelarian 1991 dan Protokol Status Pelarian 1967 untuk Dalam perbincangan dua hala antara Malaysia dengan negara-negara yang Rohingya dari Malaysia, Malaysia sering Berkaitan dengan soalan Yang Berhormat Sik yang mengetengahkan dua isu Rohingya serta kebertanggungjawaban ke atas Mengenai isu kewarganegaraan, Kerajaan Myanmar pada tahun 1982 telah meluluskan Undang-undang Kewarganegaraan 1982 yang mengecualikan etnik Rohingya daripada Myanmar. Dalam hal ini, Malaysia akan terus memastikan bahawa penyelesaian isu Rohingya meliputi pengiktirafan mereka sebagai warganegara Myanmar. Antara lain Malaysia sentiasa menyokong usaha-usaha antarabangsa bagi memastikan Rohingya. Sebagai contoh Malaysia menyokong Majlis Hak Asasi Manusia, Pertubuhan Bangsa-Bangsa Bersatu yang Independent Investigative Mechanism for Myanmar dengan izin, bagi mengumpul bukti-bukti pelanggaran hak asasi manusia di Myanmar. Akhir sekali Tuan Yang di-Pertua, Malaysia juga konsisten mengadakan libat urus Rohingya yang sedang dibicarakan di Mahkamah Keadilan Antarabangsa, International Court of Justice. Tambahan pula Mahkamah Jenayah Antarabangsa, International Criminal Court Rohingya. Dalam hal ini, wajar bagi Malaysia untuk bekerjasama dengan Rohingya Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Dato’ Mohd Nizar bin Haji Zakaria Terima kasih Yang Berhormat Timbalan Menteri. Negara kita cukup konsisten dalam memperjuangkan isu-isu kemanusiaan di Saya ingin tanya kepada Yang Berhormat Timbalan Menteri, apakah Malaysia, negara kita mampu untuk menguruskan isu Rohingya ini yang Apakah perkembangan terkini hasil Sidang Kemuncak Asia Timur Ke-16 Berkaitan Pelarian baru-baru ini serta bagaimana reaksi negara-negara yang terbabit, Konvensyen Pelarian 1951. Apakah negara kita DR.3.11.2021 3 PBB yang dilihat gagal dalam menangani isu etnik Rohingya ini dan sebaliknya ASEAN adalah jalan terbaik untuk menyelesaikan secara Jadi, saya mohon pendirian daripada negara kita. Terima Tuan Yang di-Pertua Dato’ Haji Kamarudin Jaffar Tuan Yang di-Pertua. Memang sebagaimana yang termaktub dalam jawapan asal saya Malaysia sudah menganggap kita sudah menanggung terlalu ramai pelarian daripada Myanmar yang kita anggarkan lebih daripada 200,000 orang semuanya. Usaha-usaha kita Saya boleh sebutkan di sini bahawa dalam 18 tahun yang lalu, daripada tahun Australia, Kanada, Jepun dan sebagainya. Negara yang terbesar menerima pelarian ini ialah Amerika Syarikat iaitu lebih 7,000 orang Finland, hanya satu orang sepanjang 18 tahun yang lalu. Jadi, Maka oleh sebab itu, kita perlu terus bekerjasama dengan negara-negara di ASEAN yang mana sekali lagi sebagaimana Sidang Kemuncak ASEAN beberapa hari yang lalu, tunjukkan bahawa kerjasama tentang isu ini Lagi pula kita ada isu yang lebih besar dengan negara Myanmar Rohingya ini iaitu isu kerajaan yang ada atau pemerintah Myanmar itu. Terima kasih. Tuan Yang di-Pertua Tuan Hassan bin Abdul Karim Tuan Yang di-Pertua Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Pertua. Soalan tambahan saya adalah, saya percaya Malaysia perlu ke hadapan dalam Saya tahu kekangan di mana negara luar tidak boleh masuk campur Rohingya di Myanmar. Bukan Myanmar sahaja tetapi mana-mana Pendirian Malaysia perlu Terima kasih Yang Berhormat Timbalan Menteri, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Haji Kamarudin Jaffar Yang Berhormat Padang Serai di atas pandangan, sokongan dan seruan kepada negara Kita memang selari dengan pandangan Yang Berhormat Padang Serai Selamat Hari Deepavali Yang Berhormat. Tuan Yang di-Pertua Tuan Hassan bin Abdul Karim Pertua. Tuan Yang di-Pertua Tuan Hassan bin Abdul Karim Menteri, soalan saya, adakah Malaysia akan meminta ASEAN supaya mengkaji semula ASEAN yang tidak boleh campur tangan dalam hal negara masing-masing dikaji Rohingya di Myanmar ini. Terima kasih. Dato’ Haji Kamarudin Jaffar Tuan Yang di-Pertua. Memang implikasi daripada tindakan ASEAN akhir-akhir ini di DR.3.11.2021 Myanmar itu, saya melihat bahawa prinsip tidak campur ASEAN lain daripada Saya fikir, walaupun tidak secara rasmi prinsip charter ini diketepikan tetapi saya ASEAN makin Terima kasih Tuan Yang di-Pertua.",
    "Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Teknologi dan Inovasi menyatakan (i) pendekatan baharu yang digunakan untuk menggalakkan (ii) apakah tahap kerjasama antara universiti-universiti penyelidikan Timbalan Menteri Sains, Teknologi dan Inovasi Mohamed @ Hashim Pertua, untuk makluman Ahli Yang Berhormat, dalam usaha untuk menjadikan Malaysia Kementerian Sains, Teknologi dan Inovasi (MOSTI) telah melaksanakan pelbagai pendekatan baharu. Pendekatan pertama ialah melalui Dasar Sains, Teknologi dan Inovasi Negara (DSTIN) (i) Program Rangka Kerja 10-10 Sains Teknologi, Inovasi dan Ekonomi (MySTIE) (ii) Program Pemacu Pengkomersialan Teknologi atau Technology Commercialization Accelerated (TCA) (iii) Inisiatif Sandbox Inovasi dan Teknologi Nasional (NTIS) (iv) Inisiatif Teknologi Tinggi Sentuhan Rendah (High-Tech Low Touch) (v) Program MyTech Pitch. Melalui pendekatan kedua, penglibatan di dalam Majlis Ekonomi Digital dan 4IR Yang Amat Berhormat Perdana Menteri Malaysia. Di bawah majlis MOSTI dipertanggungjawab menerajui Kluster Teknologi Baharu Muncul yang Rangka Tindakan Ekonomi Digital ke arah pengupayaan sektor perniagaan melalui transformasi Pendekatan ketiga pula melalui pembangunan pelan hala tuju Technology Road Map dalam pelbagai bidang keutamaan yang antaranya adalah seperti pembangunan (advanced material). Seterusnya, melalui pendekatan keempat, MOSTI menyusun semula Skim Pembiayaan Dana Penyelidikan dan Pembangunan (R Sasaran kerajaan di dalam Rancangan Malaysia Ke-12 ialah agihan perbelanjaan penyelidikan pembangunan GERD perlu ditingkatkan kepada 24.5 peratus pada tahun 2018 Tuan Yang di-Pertua, bagi menjelaskan mengenai tahap kerjasama antara MOSTI ingin DR.3.11.2021 5 Antara inisiatif yang telah dilaksanakan oleh MOSTI adalah Pertama, melalui bahagian pembudayaan dan perkhidmatan sains, teknologi dan Program Researcher-Industry Scientific Exchange (RISE) yang mana Setakat ini terdapat 24 agensi pelaksana yang menawarkan RISE iaitu 13 agensi di bawah MOSTI dan 11 agensi daripada Seramai 295 penempatan pakar penyelidik dan teknikal telah Kedua, melalui Pusat Inovasi dan Kreatif Global Malaysia (MaGIC) yang Idea Lab dan juga MaGIC Ecosystem Builders. Ketiga, melalui Akademi Sains Malaysia. Program yang telah dilaksanakan ialah Malaysia Open Science Platform (MOSP), Collaborative Network Platform for Disruptive Innovation, Program Idea Exchange dan Top Research Scientists Malaysia. Melalui Yayasan Inovasi Malaysia, terdapat program-program yang lain yang Antaranya Inclusive SME Ecosystem, Inisiatif Inovasi Social Malaysia, Malaysia Social Innovation Accelerator program dan sebagainya. Juga melalui Lembaga Teknologi Malaysia (MBOT) yang mana turut melaksanakan beberapa program seperti Ekspo Teknologi dan Inovasi (MTeX’21) yang bertemakan Pembangunan Mampan Tuan Yang di-Pertua Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang di-Pertua. Saya ingin bertanya Yang Berhormat Timbalan Menteri MOSTI. Pertamanya, adakah IPTA-IPTA kita ini dikenakan satu bentuk KPI, di mana hasil Keduanya, sepertimana yang telah termaklum dalam Belanjawan 2022, sejumlah RM423 juta disediakan untuk R IPTA-IPTA ini. Oleh kerana itu, tidak wujud pula kolaborasi di antara mereka untuk Apakah tindakan yang MOSTI bersama dengan KPT untuk memastikan bahawa geran yang Terima kasih. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Berhormat yang bertanya. Sememangnya di peringkat penilaian untuk setiap cadangan MOSTI, faktor utama yang menjadi kriteria oleh panel Oleh MOSTI adalah berbeza dengan geran Kementerian Pengajian Tinggi, yang mana Berkaitan dengan pertindanan tentang pelaburan yang telah dibuat oleh kerajaan, Ini sentiasa diberi perhatian oleh MOSTI melalui perundingan yang dilaksanakan dari semasa ke semasa antara MOSTI Kementerian Pengajian Tinggi. Terima kasih. Tuan Yang di-Pertua Selepas itu, Yang Berhormat Kulim-Bandar Baharu. DR.3.11.2021 Tuan Abdul Latiff bin Abdul Rahman Pertua. Tahniah kepada Yang Berhormat Timbalan Menteri atas pelbagai inisiatif dan juga MOSTI bagi menjadikan Malaysia sebagai Soalan saya ialah apakah kerjasama strategik yang MOSTI di bawah inisiatif High-Tech, Low Touch (HTLT) Terima kasih. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Berhormat Kuala Krai atas soalan yang sangat spesifik dan baik. Untuk soalan berkaitan MOSTI di bawah inisiatif High-Tech, Low Touch yang diminta. Saya boleh sebutkan beberapa inisiatif yang telah dilaksanakan. Pertama ialah Projek Aplikasi Robotik. Ini melibatkan Kementerian Kesihatan Malaysia yang mana aplikasi robotik telah Misalnya pembersihan lantai, telepresence, membawa tray makanan Kedua, organisasi seperti FELDA yang mana kerjasama telah dilaksanakan untuk Kementerian Perumahan dan Kerajaan Tempatan, di pasar-pasar awam dan Melalui inisiatif lain dilaksanakan bersama dengan Perbadanan Muzium Melaka Bandar Melaka dan Prasarana Malaysia Berhad. Ini juga melibatkan teknologi robotik sensor AI dalam LRT, MRT. Terima kasih. Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua. Yang Berhormat Timbalan Menteri, soalan saya berbunyi Bercakap tentang ekosistem inovasi di negara kita, apakah Yang Berhormat Timbalan Menteri bersetuju bahawa kita berada dalam keadaan yang fragmented Science Outlook Akademik Sains Malaysia, ia sebut bahawa tidak ada synchronization di antara national priority areas for D dengan paten yang telah didaftarkan dengan export-based priority areas, tidak Contoh, keutamaan R Paten yang didaftarkan pula ialah digital communication dan medical Manakala peringkat komersial pula, ia pergi kepada electronic Ia tidak synchronized, fragmented. They Soalan saya, hasilnya bila satu research berjaya dihasilkan, kemudian Jadi, new local technology yang telah terhasil, tidak mendapat Ini akan discourage pelaburan sektor swasta di dalam research tempatan. Apa reaksi Yang Berhormat Timbalan Menteri Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Oleh kerana itu, dari semasa Yang Berhormat Jadi, kerana itu saya mengakui masalah ini ada berlaku dan ia perlu diselesaikan Kita, kerajaan akan mengambil tindakan berhubung dengan perkara itu. Saya bersetuju dengan apa yang disebut tadi, tentang dasar perolehan perlu Antara DR.3.11.2021 7 Jadi, sesuatu perlu dilaksanakan di sini dan saya Yang Berhormat. Terima kasih.",
    "Datuk Haji Shabudin Yahaya Unit Peneraju Agenda Bumiputera (TERAJU) dalam memastikan penyertaan syarikat bumiputera dalam G sebanyak 60 peratus seperti yang diumumkan oleh Digital Nasional Berhad (DNB) dan bagaimana untuk memastikan usaha ini tercapai. Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Latiff bin Ahmad Tasek Gelugor. Unit Peneraju Agenda Bumiputera (TERAJU) selaku agensi penyelaras Mesyuarat Majlis Kemakmuran Bumiputera yang diadakan Jun 2021. TERAJU adalah sekretariat kepada Program 5G yang dipunyai oleh, dengan izin, Digital Nasional Berhad (DNB). Ekoran daripada itu, kita sebagai DNB untuk memastikan rangkaian 5G ini, 60 RM11 bilion itu akan diperuntukkan untuk kepentingan usahawan Terima kasih. Datuk Haji Shabudin Yahaya Pertua dan terima kasih kepada Yang Berhormat Menteri. Seterusnya saya ingin mendapatkan sedikit lagi penjelasan melalui soalan G, dan manfaat teknologi 5G kepada kaum bumiputera terutama Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Dr. Haji Abd. Latiff bin Ahmad Gelugor. Kalau kita lihat DNB ini adalah the concessional, dan Ericsson adalah partner. Ia G ini akan lebih cepat dan lebih pantas. Paling penting Justeru, ia akan memberi banyak peluang pekerjaan. Sebagai contoh, betul RM11 bilion dalam bentuk sukuk tetapi yang paling Kita akan pastikan banyak syarikat yang start-up yang seperti dinyatakan oleh Yang Berhormat Menteri MOSTI tadi dapat kita manfaatkan. Lebih daripada itu kita RM70 bilion pelaburan asing akan dapat sampai ke negara G ini dapat kita muktamadkan pada tahun 2025. Terima kasih. Tuan Yang di-Pertua Sila. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang di-Pertua. Minta maaf kalau saya kata jawapan yang diberikan oleh Yang Berhormat Menteri tadi tidak langsung meyakinkan untuk sampai sasaran 60 peratus untuk agenda Saya ingin bertanya, adakah mungkin agenda 60 peratus untuk bumiputera ini DNB ini mengambil alih G ini daripada pihak swasta iaitu telcos. Tuan Yang di-Pertua DR.3.11.2021 Datuk Dr. Haji Abd. Latiff bin Ahmad DNB ini kepunyaan special property kepunyaan kerajaan. Telco ada Sudah pasti ia Axiata, Maxis. Akan tetapi dari sudut kerajaan, kerajaan lebih mementingkan kepentingan ramai. Saya beri contoh Tuan Yang di-Pertua, kalau kita hendak beri kepada 5G, yang ada G, mereka tidak akan beri kemudahan-kemudahan ini di tempat yang klien Di sinilah peranan sahabat saya Yang Berhormat Menteri KKMM untuk Oleh sebab itu, carve-out ini telah berjaya dilakukan dalam banyak modul. Umpamanya MRT Corporation dalam jajaran MRT, Jajaran 1 dan Jajaran 2. Bermakna Cuma kita hendak Bumiputera yang layak patut diberi Ini bukan dasar kerajaan sekarang. Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua",
    "Datuk Wira Haji Mohd. Anuar Mohd. Tahir Kerja Raya menyatakan, bila projek KL Outer Ring Road/East Klang Valley Expressway (EKVE) akan dibuka kepada pengguna jalan raya. Timbalan Menteri Kerja Raya Tuan Yang di-Pertua. Terima kasih kepada Yang Berhormat Temerloh. Kuala Lumpur Outer Ring Road merupakan jajaran lebuh raya di luar Bandaraya Kuala Lumpur yang (i) Lebuhraya Kuala Lumpur ke Kuala Selangor Expressway atau LATAR (ii) Lebuhraya Guthrie Corridor Expressway atau GCE (iii) Lebuh raya Baru Lembah Klang atau NKVE (iv) Lebuhraya Utara-Selatan Hubungan Tengah atau ELITE (v) Lebuhraya Lembah Klang Selatan atau SKVE (vi) Lebuhraya Skim Penyuraian Trafik Lingkaran Kajang atau SILK (vii) Lebuhraya Lembah Klang Timur atau EKVE. Lebuhraya Lembah Klang Timur atau EKVE merupakan sebahagian dari Kuala Lumpur Outer Ring Road yang melalui Bandar Mahkota Cheras, Jalan Hulu Langat dan Hutan Simpan Ampang dan seterusnya berakhir di MRR2. EKVE ini merupakan projek lebuh raya yang melibatkan pembinaan jajaran dual Sungai Long di Lebuh raya Kajang SILK hingga ke Jalan Lingkaran Tengah 2 (MRR2) di Ukay Perdana. Panjang keseluruhan jajaran utama EKVE Ukay Perdana. Sehingga September 2021, kemajuan terkini pembinaan lebuh raya East Klang Valley Expressway atau EKVE, berakhir bulan sebanyak 94.48 peratus. Bagi memastikan EKVE dapat disiapkan dalam tempoh masa yang ditetapkan, kontraktor sedang giat Lebuh raya ini dijangka akan dibuka Sekian, dan terima kasih. DR.3.11.2021 9 Tuan Yang di-Pertua Yang Berhormat. Datuk Wira Haji Mohd. Anuar Mohd. Tahir Tuan Yang di-Pertua, saya ingin bertanya kepada Yang Berhormat Timbalan Menteri, apa pendirian kementerian terhadap Kuala Lumpur Outer Ring Road di antara Ukay Perdana-Ulu Klang dengan Templer Park yang belum terbina kerana sensitiviti alam Adakah kementerian bersedia menerima cadangan alternatif daripada pencinta Jalan Lingkaran Tengah 2. Terima kasih. Tuan Yang di-Pertua Datuk Arthur Joseph Kurup Lebuh Raya EKVE. Untuk makluman Yang Berhormat, EKVE sebelum dibina Runding Trafik MKZ Sendirian Berhad untuk menjalankan Kajian Penilaian Kesan Trafik (TIA) untuk lebuh raya dan juga kesan impak di kawasan sekitarnya. Ini telah Februari 2012 dan telah dikemukakan kepada Lembaga Lebuhraya Malaysia (LLM) pada 12 Jun 2012. Objektif utama kajian ini ialah untuk menganalisis kesan pembinaan lebuh raya Semasa EKVE pula, semua Pelan Pengurusan Trafik atau Traffic Management Plan (TMP) telah dilaksanakan mengambil kira keadaan semasa trafik. TMP ini telah disemak PBT ataupun JKR. Setelah siap, Lebuh Raya EKVE dapat mengurangkan kesesakan terutamanya di Hulu Langat, Ampang dan juga Cheras. Berkaitan pula dengan soalan tentang EKVE telah diluluskan oleh Jabatan Alam Sekitar Negeri Selangor dan Laporan Terperinci Penilaian Alam Sekitar (DEIA) telah Jabatan Alam Sekitar Selangor pada 25 April 2013. Antara skop Berkaitan pula dengan tinjauan penduduk di kawasan, kajian ini tidak merupakan DEIA tetapi ia juga dilaksanakan secara berasingan oleh Dalam hal ini sebanyak 86.8 Kementerian KKR juga telah memastikan bahawa Pelan Pengurusan Risiko (Risk Management Plan) Kementerian ini akan sentiasa bekerjasama dengan agensi-agensi kerajaan yang Kerajaan Negeri Selangor untuk merangka dan merancang strategi bagi Yang Berhormat nyatakan tadi. Sekian dan Tuan Ahmad Fadhli bin Shaari Timbalan Menteri atas jawapan tadi. Soalan saya ialah pembinaan EKVE ini atau dulunya Lebuh Raya Lingkaran Luar Kuala Lumpur, sebenarnya daripada dulu Soalan saya. Setakat manakah tindakan Kerajaan Pusat, Kerajaan Persekutuan Setakat manakah Orang Asli yang terlibat di kawasan- Terima kasih. DR.3.11.2021 Datuk Arthur Joseph Kurup Apabila kita membuat semakan terdapat beberapa kejadian banjir yang berlaku sepanjang EKVE. Contoh seperti yang berlaku di kawasan Kampung Sungai Michu pada tahun yang sama juga. Dalam hal ini, kementerian Untuk makluman Ahli Yang Berhormat juga, sebenarnya kita sedang Antara puncanya ialah terdapat bantahan daripada pihak Pristine Power oleh berkaitan MRR 2 dan juga ada beberapa kawasan yang termasuk Beverly Hills dan beberapa isu ini sedang dalam Akan tetapi sepertimana yang kita katakan tadi, kita sentiasa akan mengambil kira Sekian dan terima kasih. Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Parlimen Hulu Langat dan banjir itu bukan Saya ingin melihat, tadi kita katakan bahawa telah ada perunding-perunding yang Timbalan Pengarah JPS Wilayah Persekutuan, dia mengatakan Februari lagi telah mendapati air keruh mula mengalir dari Sungai Ampang di Hutan Lipur Ampang, Selangor dan masuk ke Sungai Klang. Ini membuktikan bahawa Apakah tindakan- Terima kasih. Tuan Yang di-Pertua Datuk Arthur Joseph Kurup Berkaitan dengan isu kekeruhan di Sungai Klang, kita telah menyemak kes tersebut dan EKVE sahaja. Hal ini sebab sepanjang jajaran pembinaan EKVE ini hingga ke pertemuan Sungai Klang ialah sepanjang 13 kilometer dan sepanjang jajaran tersebut juga terdapat Sebagai tindakan serta-merta, kita Sepertimana yang dikatakan tadi, Kita juga ingin menegaskan di sini bahawa sekiranya ada orang mengatakan Sekian dan Tuan Yang di-Pertua Latiff bin Abdul Rahman. Tuan Abdul Latiff bin Abdul Rahman Pucuk pauh buah delima, Mari makan bersama-sama, DR.3.11.2021 11 Pak Menteri yang bijaksana, Soalan saya nombor lima.",
    "Tuan Abdul Latiff bin Abdul Rahman Suruhanjaya Pilihan Raya untuk Pilihan Raya umum nanti. Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Ketawa Tuan Yang di-Pertua, Suruhanjaya Pilihan Raya (SPR) melalui Akademi Pilihan Raya (APR) telah melaksanakan Program Pendidikan Pengundi (Voter Education) bagi Program ini bertujuan untuk memberi kefahaman terhadap proses pilihan raya Malaysia, di samping menjawab isu-isu yang sering dibangkit oleh Dengan kesedaran dan kefahaman tentang proses Sejak pandemik COVID-19 melanda negara dan di Perintah Kawalan Pergerakan (PKP) yang diumumkan oleh kerajaan, akademi telah memperkenalkan Program Pendidikan Pengundi secara maya (virtual voter education) sebagai alternatif dalam Program Pendidikan Pengundi yang dilaksanakan secara bersemuka COVID-19 berlaku. Sehingga 30 September 2021, APR telah melaksanakan Program Pendidikan Pengundi bersama beberapa buah institusi pengajian tinggi secara bersemuka dengan (standard operating procedure) Manakala program pendidikan pengundi secara maya pula adalah sebanyak 152 Selain itu, Tuan Yang di-Pertua, APR mengambil inisiatif perkongsian secara Facebook, YouTube, Instagram, Twitter, TikTok Inisiatif ini diambil sebagai Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Selepas Yang Berhormat Kuala Krai, Yang Berhormat Setiawangsa. Yang Berhormat Setiawangsa bangun dahulu. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Berhormat Setiawangsa, Baling. Tuan Abdul Latiff bin Abdul Rahman Pertua. Terima kasih atas jawapan Yang Berhormat Menteri. Saya ingin bertanya, adakah terdapat usaha pihak kerajaan melalui KPM untuk SPM Dan adakah terdapat negara yang boleh dijadikan sebagai contoh ataupun model Bagaimana pula dengan anak-anak muda kita ataupun pengundi-pengundi Adakah juga akan Terima kasih Tuan Yang di-Pertua. DR.3.11.2021 Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua, apa sahaja yang dibuat secara maya adalah terbuka kepada umum. Jadi, SPR, bahawa penglibatan warganegara SPR, khususnya apabila SPR mengadakan program Bersama APR dan juga 15 minit Bersama Pengarah APR yang APR dan sebanyak 35 sesi bersama Pengarah APR yang melibatkan sebanyak 72 kali dan 304 dan 600,000 Tuan Nik Nazmi bin Nik Ahmad Pertua dan juga Yang Berhormat Menteri. Setiawangsa hanya ingin bertanya, mengapa Perlembagaan yang Pakatan Harapan dahulu Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua. Saya menyambut baik soalan tambahan ini oleh sebab memberi peluang kepada Apa yang berlaku, apabila perlembagaan dipinda iaitu pada tahun 2019, maka Itulah makanya, kalau kita lihat timeline yang diletakkan SPR, pelaksanaan semua proses ini akan siap pada bulan September 2022 dan Ini kerana banyak perkara perlu dibuat. Contohnya, electoral roll kena dibersihkan Begitu juga mereka yang berumur lebih daripada 90 tahun yang kita ketahui Jadi itulah makanya time frame Itu yang pertama. Kedua, Tuan Yang di-Pertua, apabila intervensi berlakunya COVID-19, maka ini APR untuk bersemuka dan mengambil tindakan secara Terima kasih Tuan Yang di-Pertua. Tuan Khoo Poay Tiong Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pertua, ini undi 18 tahun. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Pilihan Raya Negeri Melaka. Ada lebih kurang 130,000 Oleh sebab Itu yang pertama. Kedua, Yang Berhormat Menteri, saya hendak minta penjelasan daripada Menteri, memandangkan pandemik COVID-19 ini, bukan sahaja kita hendak fikir cara Pilihan Raya Negeri Melaka ini, bagaimanakah SPR akan melaksanakan langkah-langkah Sebab kita lihat hari ini semua berasa DR.3.11.2021 13 Apakah mekanisme yang akan digunakan oleh SPR Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Menteri. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Kedua itu untuk memberi kemudahan kepada pihak pengundi, SPR membuat COVID-19, juga disediakan. Juga, kekangan yang lain ialah untuk membanyakkan lagi saluran-saluran mengundi Ini Dan SOP dibuat oleh pihak KKM dan MKN. Itu diserah kepada SPR dan SPR Kira setakat ini kita belum dimaklumkan apakah jenis SOP yang Melaka ini, Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Pembesar suara dimatikan Dr. Maszlee bin Malik Tuan Yang di-Pertua Dr. Maszlee bin Malik Lima saat sahaja. Tuan Yang di-Pertua Dr. Maszlee bin Malik Jadi, saya Komik Undi 18 untuk mendidik anak-anak muda kita. Jadi, kita harap SPR dapatlah bekerjasama untuk mendidik. Ini bukan komik propaganda politik Dan kebetulan SPR dulu. Okey, terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Pembesar suara dimatikan Tuan Yang di-Pertua Yang Berhormat, dia boleh jadi pelakon, boleh jadi pengeluar komik dan Ketawa Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Pembesar suara dimatikan Tuan Yang di-Pertua Tuan Khoo Poay Tiong Pembesar suara dimatikan Tuan Yang di-Pertua DR.3.11.2021",
    "Puan Wong Shu Qi Komoditi menyatakan jumlah pinjaman bagi skim Program Pembangunan Ladang Hutan Timbalan Menteri Perusahaan, Perladangan dan Komoditi II Mongin Yang Berhormat Kluang kerana telah bertanyakan soalan. Sebelum saya menjawab, saya hendak mengambil kesempatan ini untuk Selamat Hari Deepavali kepada semua rakan berbangsa India yang Hari Deepavali. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, sehingga kini, tiada Program Pembangunan Ladang Hutan ataupun PPLH dari tahun 2006 sehingga 2020. Malah, beberapa buah syarikat RM17.48 juta. Selain itu, terdapat RM7.59 juta. Untuk makluman Yang Berhormat, kita telah meluluskan 82 perjanjian pinjaman PPLH yang terdiri daripada 70 buah syarikat swasta dan juga agensi kerajaan dengan RM913.97 juta. Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Ingin saya maklumkan juga grace period untuk tempoh pembayaran balik PPLH adalah sebanyak 15 tahun bagi setiap peminjam dan peminjam hanya Ini disebabkan kebanyakan spesies di bawah PPLH adalah amat sesuai ditebang selepas 15 tahun. Sehingga tahun 2020 dan sehingga kini juga masih tiada kutipan bagi bayaran PPLH kerana tarikh matang perjanjian yang terdekat dengan bayaran balik Januari 2022. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kluang. Puan Wong Shu Qi Program Pembangunan Ladang Hutan ini saya ingin tahu kalau Yang Berhormat Menteri Jabatan Perhutanan Semenanjung Malaysia bermula tahun 2007 sehingga tahun 2019 kalau kita lihat laporan Minta Yang Berhormat Menteri menjelaskan apa faktor di belakang dan Timbalan Yang di-Pertua Berhormat Kluang. Sila Yang Berhormat Timbalan Menteri. Datuk Willie anak Mongin Namun begitu, kita di peringkat PPLH, kita telah mengetengahkan ada spesies- DR.3.11.2021 15 Paulownia, Albizia dan juga kayu-kayu Sepertimana yang kita tahu di peringkat kementerian juga kita telah memohon di RMke-12 sejumlah wang RM500 juta untuk kita merancakkan lagi penanaman pokok- Dengan penanaman spesies Timbalan Yang di-Pertua Berhormat Timbalan Menteri, soalan tambahan kedua... Dato’ Ngeh Koo Ham Timbalan Yang di-Pertua Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Yang Berhormat Timbalan Menteri, saya difahamkan program ini bermula selepas Kabinet pada bulan Mac 2005 untuk membangunkan 375,000 hektar ladang Soalan saya, sejauh manakah kejayaan program ini yang telah ditamatkan pada Berapa juta meter padu kayu telah berjaya Sekiranya ada jenis pokok yang tidak berjaya, apa sebabnya Terima kasih. Timbalan Yang di-Pertua Berhormat Tebrau. Sila Yang Berhormat Timbalan Menteri. Datuk Willie anak Mongin Namun begitu, saya tidak ada Dato’ Ngeh Koo Ham Datuk Willie anak Mongin Semenanjung ataupun 52.7 peratus dan 30,404.01 hektar ataupun bersamaan dengan 24 Sabah dan 29,500 hektar ataupun bersamaan dengan 23.3 peratus di Sarawak. Berdasarkan laporan dan semakan kemajuan kerja syarikat peminjam ini yang September 2021 didapati bahawa keluasan 117,489.26 hektar ataupun Untuk pertanyaan mengenai masalah-masalah yang kita ada dengan Akasia dan sebagainya. Oleh sebab Akasia ini ia lebih menjadi dominan kalau kita tanam, ia akan Banyak lagi spesies yang mempunyai masalah namun begitu seperti PPLH kita telah mengemukakan 10 Jadi, kalau Yang Berhormat Tebrau hendak mengetahui lebih lanjut boleh ketemu Saya akan berikan dengan lebih jelas dan kalau beliau ingin saya juga boleh Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Tuan Steven Choong Shiau Yoon DR.3.11.2021 Dato’ Ngeh Koo Ham Timbalan Yang di-Pertua Sila Yang Berhormat Beruas. Dato’ Ngeh Koo Ham Berhormat Menteri menyatakan bahawa balak ini hanya boleh mengeluarkan hasil Jadi, saya hendak minta Yang Berhormat Menteri untuk menyatakan sama ada Kementerian Kewangan untuk mengecualikan industri ladang hutan ini daripada Ini kerana termasuklah pinjaman ladang hutan ini, syarikat akan kerugian dari segi Selepas 10 tahun, apabila pokok dituai atau ditebang untuk dijual, kos ini tidak boleh Jadi ini tidak berlaku adil kepada pengusaha-pengusaha ladang hutan ini. Timbalan Yang di-Pertua Berhormat Beruas. Sila Yang Berhormat Timbalan Menteri. Datuk Willie anak Mongin Oleh sebab seperti mana yang kita lihat, kalau kita lihat penggiat industri Jadi, setakat ini Namun begitu, sekiranya ada kekangan dan permasalahan daripada pihak Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Dato’ Ngeh Koo Ham Soalan saya ialah bolehkah kerugian yang dialami oleh syarikat- Timbalan Yang di-Pertua Dato’ Ngeh Koo Ham Datuk Willie anak Mongin Yang Berhormat tidak dengar Saya kata setakat ini kita tidak ada mekanisme untuk menyelesaikan masalah itu dan Itu yang saya jawab tadi. Dato’ Ngeh Koo Ham Timbalan Yang di-Pertua Saya tidak benarkan, ini bukan perbahasan. Dato’ Ngeh Koo Ham Harap Yang Berhormat Menteri menyokonglah permohonan mereka. Sudah pun Timbalan Yang di-Pertua Seterusnya saya ingin menjemput Yang Berhormat Dato’ Dr. Mohd Khairuddin bin Aman Razali, Yang Berhormat Kuala Nerus. DR.3.11.2021 17",
    "Dato' Dr. Mohd Khairuddin bin Aman Razali Menteri menyatakan, usaha drastik pihak kerajaan dalam mengurangkan ketirisan dan Laporan Ketua Audit Negara 2019 Siri 2. Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pengauditan program aktiviti kementerian jabatan kerajaan dilaksanakan bagi Pengauditan pematuhan dilaksanakan bagi mengenal pasti elemen pembaziran, Laporan Ketua Audit Negara yang telah dibentangkan di Parlimen akan Jawatankuasa Kira-kira Wang Negara (PAC). PAC akan memanggil Secara keseluruhannya, sebanyak 550 teguran telah dilaporkan dalam Laporan Ketua Audit Negara Tahun 2019 Siri 2. Sebanyak 525 teguran dikategorikan sebagai isu Auditor General Dashboard- AG Dashboard. Manakala sebanyak 25 isu iaitu 4.5 peratus dikategorikan sebagai berpotensi isu punitif. Sebanyak 25 potensi punitif tersebut telah dibincangkan dalam mesyuarat bersama Agensi Pusat pada 23 hingga 24 September 2021 dan 20 Oktober 2021. Berdasarkan mesyuarat tersebut, sebanyak tujuh isu telah diputuskan untuk SPRM, PDRM dan Suruhanjaya Syarikat (SSM). Selain itu, mesyuarat tersebut juga memutuskan untuk mendapat penjelasan Audit melalui Mesyuarat Jawatankuasa Tindakan Laporan Ketua Audit Negara ataupun JTLKN Bilangan 3 Tahun 2021 yang akan diadakan pada 9 hingga November 2021. Jawatankuasa Tindakan Laporan Ketua Audit Negara dipengerusikan Ketua Audit Negara dan dianggotai oleh Peguam Negara, Ketua Polis Negara, Ketua Pesuruhjaya Suruhanjaya Pencegahan Rasuah Malaysia, Ketua Setiausaha Perbendaharaan, Ketua Pengarah Perkhidmatan Awam, Timbalan Ketua Setiausaha (Kabinet) Bahagian Kabinet, Perlembagaan Perhubungan Antara Kerajaan, Ketua Pengarah Unit Perancangan Ekonomi dan Pengawal Tugas-tugas Khas (Integriti dan Keselamatan) Pejabat Ketua Setiausaha Negara. Diharap dengan tindakan the punitive, corrective serta tindakan oleh kementerian Tuan Yang di-Pertua. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Sila Yang Berhormat Kuala Nerus. Soalan tambahan pertama. Dato’ Dr. Mohd Khairuddin bin Aman Razali Yang di-Pertua. Terima kasih kepada Yang Berhormat Menteri. Isu ketirisan ini isu Dalam kementerian, kita ada Pegawai Integriti. Sejauh mana Pegawai Integriti ini Juga dalam ucapan Belanjawan 2022, disebut kerajaan akan bergerak Bank Dunia. Apa asas-asas Terima kasih Yang Berhormat Menteri. DR.3.11.2021 Timbalan Yang di-Pertua Berhormat Kuala Nerus. Sila Yang Berhormat Menteri. Satu minit. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua. Sebenarnya kerajaan mengambil langkah yang aktif untuk menangani masalah Yang Berhormat sebut tadi memang sumber kewangan yang Kewangan rakyat perlu dijaga. Review Putrajaya Inquisition yang dipengerusikan oleh Yang Amat Berhormat Perdana Menteri Tuan Yang di-Pertua. Tujuannya tidak lain dianggotai semua pihak yang berkenaan sebagai Peguam Negara, Ketua Pengarah Perkhidmatan Awam, Setiausaha Perbandaran, Ketua Polis Negara, Ketua Suruhanjaya Pencegahan Rasuah, Timbalan Ketua Setiausaha Kabinet- Tujuannya adalah mempercepatkan penyelesaian Ketua Audit Negara dengan masih tunggak dengan lebih Contohnya Laporan Tahun",
    "Itu dianggap lambat Tuan Yang di-Pertua. Jadi, kita hendak semua isu ini ditangani dengan secepat mungkin. Jadi, itulah Perdana Menteri adalah satu yang amat tepat dan Tuan Yang di- Pertua. Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua. Saya jemput Yang Berhormat Rasah. Tuan Cha Kee Chin Yang Berhormat Menteri tadi ketika menjawab soalan Yang Berhormat Kuala Nerus berkenaan dengan ketirisan dan juga bidang SPRM dan sebagainya. Saya hendak tanya Yang Berhormat Menteri, sejak bulan September tahun ini Twitter yang dinamakan Edisi SiasatMY yang mendedahkan banyak isu yang SPRM dan beberapa Saya percaya Yang Berhormat Menteri selaku Menteri yang menjaga hal ehwal Twitter. Saya tidak kata itu betul ataupun sebaliknya. Ia bergantung pada siasatan dan Saya percaya Yang Berhormat Menteri boleh setuju Soalan saya ringkas. Apakah pendirian kerajaan terhadap pendedahan- Twitter ini Termasuk orang nombor satu dalam SPRM. Saya bukan membuat tuduhan. Akan tetapi cuma saya mohon pendirian kerajaan sama ada siasatan telah dijalankan. Sekiranya belum, apakah ia akan dijalankan dalam masa terdekat Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua. Saya menerima, mendengar soalan yang dibangkitkan oleh Yang Berhormat dan Saya memberi penegasan di sini bahawa Siasatan ini tentunya Yang Berhormat, sebenarnya kerajaan masih meneliti semuanya. Akan tetapi Tuan Yang di-Pertua, tidak semua soalan penyelidikan ini ataupun siasatan ini boleh Terima kasih Tuan Yang di-Pertua. DR.3.11.2021 19 Timbalan Yang di-Pertua Lisan seterusnya saya ingin menjemput Yang Berhormat, sekali lagi Yang Berhormat Rasah. Tuan Cha Kee Chin Deepavali- Happy Deepavali valthukkal kepada Malaysia yang akan menyambut sambutan yang penting ini. Soalan saya,",
    "Tuan Cha Kee Chin B40, M40 dan T20 masih relevan selepas pandemik COVID-19, kerana pendapatan hampir separuh daripada M40 kini telah berkurangan dan B40. Sama ada kerajaan bersedia meminda M40 menjadi M20 dan B40 menjadi B60 agar bantuan yang sewajarnya dapat disalurkan kepada mereka yang Timbalan Menteri di Jabatan Perdana Menteri (Ekonomi) Syazlee bin Shith Pertua, seperti Yang Berhormat sedia maklum, berikutan pandemik COVID-19 dan Perintah Kawalan Pergerakan, kerajaan telah mengkaji kesannya ke atas sosioekonomi Fokus kerajaan ini adalah bagi melihat kesan pandemik COVID-19 ke atas Berdasarkan kajian yang diterbitkan oleh Jabatan Perangkaan Malaysia (DOSM) RM7,901 pada tahun 2019 kepada RM7,089 pada tahun Walau bagaimanapun, kerajaan ini telah mengeluarkan nilai pendapatan garis (PGK) yang baharu yang mana nilai PGK 2019 masih dikekalkan. Jabatan Perangkaan Malaysia juga telah menganggarkan sebanyak 20 peratus atau kira-kira M40 telah turun ke kumpulan B40 akibat daripada COVID-19. Pada masa ini, kategori kumpulan pendapatan masih relevan dengan bantuan B40 dan M1 iaitu kumpulan 10 peratus terendah dalam kalangan M40. Kerajaan PGK dan klasifikasi pendapatan pada tahun 2022 serentak dengan HIES dan BA ataupun survey pendapatan dan perbelanjaan isi rumah dan juga Dapatan kajian tersebut yang lebih komprehensif akan digunakan untuk Untuk maklumat Ahli Yang Berhormat, HIES dan BA Sekian. Timbalan Yang di-Pertua Rasah. Soalan tambahan yang pertama. Tuan Cha Kee Chin Timbalan Menteri yang telah memberikan jawapan tadi. Saya Yang Berhormat Timbalan Menteri. Ternyata M40 telah jatuh ke dinamakan M1 tadi. 10 peratus dah jatuh B40. Jadi saya hendak tanya, apakah langkah jangka panjang dan jangka pendek Mungkin bukan jangka panjang, mungkin jangka pendek untuk sementara M40 diberikan bantuan tertentu secara interim, untuk mereka mengharungi DR.3.11.2021 Soalan kedua singkat, berkenaan dengan T20. Saya percaya golongan T20 pun Jadi saya hendak tanya, berapa peratuskah Akan tetapi apakah peratusan golongan daripada T20 yang terjatuh M40 ataupun B40 IKS yang memerlukan bantuan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Satu minit. Dato’ Eddin Syazlee bin Shith Berhormat Rasah atas soalan tambahan. Untuk makluman Yang Berhormat, M1 seperti Yang Berhormat sebutkan tadi adalah terdiri daripada 10 peratus daripada mereka yang M40 yang mana sasaran pendapatan bagi M1 adalah mereka RM4,850 ke RM5,880. Jadi untuk bantuan, antara bantuan yang diberikan oleh kerajaan, kalau untuk Bantuan Keluarga Malaysia hanya untuk mereka yang RM5,000 yang layak menerima. Jadi dalam kategori M1 ini pula, Bantuan Keluarga Malaysia. Selain daripada itu, ada bantuan M40 sekarang seperti pengeluaran akaun KWSP, Bantuan Prihatin Rakyat dan juga bantuan pelepasan cukai termasuklah insentif Bajet 2022. Untuk bantuan boleh dilihat melalui pelepasan cukai individu, KWSP dan pelepasan khas cukai pendapatan RM2,500 turut diberikan ke atas kos pembelian dan pemasangan Tidak jelas Untuk T20, yang ini saya berikan jawapan bertulis kepada Yang Berhormat. Timbalan Yang di-Pertua Dato’ Eddin Syazlee bin Shith Timbalan Yang di-Pertua Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Saya perhatikan kita bukan sahaja perlu menilai semula garisan pendapatan serta Bandar utama, Ini kerana faktor kos sara hidup yang berbeza. Soalan saya, sejauh manakah perkara ini diteliti oleh kementerian bagi Terima kasih. Timbalan Yang di-Pertua Sila Yang Berhormat Timbalan Menteri. Dato’ Eddin Syazlee bin Shith Saya fikir ini adalah antara perkara-perkara yang sedang diteliti oleh kerajaan pada Mungkin juga pandangan-pandangan yang Yang Berhormat itu boleh diambil kira Timbalan Yang di-Pertua Saya ada hendak memanggil soalan jawab lisan seterusnya, yang terakhir. Menjemput Yang Berhormat Dato’ Seri Haji Idris bin Jusoh. Dato’ Seri Haji Idris bin Jusoh Dewan bersidang tak sampai petang, Soalan saya nombor sembilan. DR.3.11.2021 21",
    "Dato' Seri Haji Idris bin Jusoh Komoditi menyatakan apakah strategi yang diambil kementerian dalam Timbalan Menteri Perusahaan, Perladangan dan Komoditi II Mongin Memang kita sedia maklum, Namun begitu, bagi memastikan kerugian yang tidak terus meningkat, kita di Kementerian Perusahaan, Perladangan dan Komoditi juga telah berusaha membawa Malaysia bagi mengatasi kekurangan tenaga kerja ini. Sekarang MoU juga sedang diperhalusi untuk membawa Selain daripada kebergantungan kepada pekerja-pekerja asing, kerajaan juga Bagi mempromosikan penggunaan mekanisasi dan automasi, Kementerian Perusahaan, Perladangan dan Komoditi juga telah menghasilkan lebih daripada 50 Produk R D disampaikan Mereka harus mengadaptasi teknologi hasil R Kita juga melihat banyak penyediaan insentif bagi D di sektor Dengan adanya mesin Manakala di peringkat industri getah, kita juga telah membangunkan mesin Soffell yang berupaya menghasilkan media tanaman Ini sedikit sebanyak telah mengurangkan Banyak lagi aktiviti yang kita lakukan seperti mempergiatkan aktiviti MPOB juga membangunkan alat The Grabber, Beluga dan juga Rhyno. Banyak lagi inovasi-inovasi yang kita ketengahkan Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Sila Yang Berhormat Besut. Dato’ Seri Haji Idris bin Jusoh Rancangan Malaysia Ke-12. Soalan saya ialah dalam masa terdekat apakah mekanisme terbaik kementerian Terima kasih. Timbalan Yang di-Pertua Berhormat Besut. Sila Timbalan Menteri. Datuk Willie anak Mongin DR.3.11.2021 Kita memang faham di dalam industri sawit disebabkan tidak ada penuaian Jadi itu adalah satu jumlah yang amat besar kerana industri sawit ini memberi Jadi antara cara yang kita guna dengan secepat mungkin untuk mengurangkan Selain daripada itu kita juga ada pekerja asing yang kita menukar Sebagai contoh apabila mereka ini bekerja di sektor binaan dan mereka Selain daripada itu saya juga menyebut seperti mana inovasi-inovasi Selain daripada itu, pekebun-pekebun kecil tidak mampu untuk menggunakan Jadi di sinilah kita di peringkat kementerian membuat kajian Mungkin juga kita boleh cadangkan kepada pihak kementerian untuk meminta Kementerian Kewangan untuk memberi geran kepada pekebun-pekebun ini Itu kerana, kita sudah banyak reka alat. Sudah 50 lebih Jadi, kalau kita ada kereta kita Begitu juga dengan pekebun-pekebun kecil. Itu masalah yang kita perlu Terima kasih. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Baik soalan tambahan yang kedua. Saya menjemput Yang Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Saya ingin tanya Timbalan Menteri berkaitan tentang pengumuman Menteri Perusahaan Perladangan dan Komoditi baru-baru ini yang mengumumkan bahawa Saya ingin tanyakan apakah yang dimaksudkan dengan prosedur operasi (SOP) yang ketat ini. Apakah hanya ada one-off 32,000 dan apakah ini hanya Terima kasih. Timbalan Yang di-Pertua Berhormat Hang Tuah Jaya. Sila Timbalan Menteri satu minit. Datuk Willie anak Mongin Timbalan Menteri Komoditi sudah semestinya beliau juga peka dan prihatin Sebenarnya statement yang dikeluarkan oleh Yang Berhormat Menteri mengenai 32,000 pekerja asing yang akan datang ke negara kita Setakat ini kita memang melihat bahawa kemasukan mereka ini akan Mengenai prosedur operasi standard (SOP) yang perlu diperketat tadi Selain daripada itu kita juga melihat kebajikan mereka melalui central labour DR.3.11.2021 23 SOP Sekian terima kasih. Datuk Seri Panglima Wilfred Madius Tangau Timbalan Yang di-Pertua Berhormat Timbalan Menteri atas jawapan. Datuk Seri Panglima Wilfred Madius Tangau Tuan Yang di-Pertua. Timbalan Yang di-Pertua Sesi Pertanyaan-pertanyaan bagi Jawab Lisan tamat RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG PERLEMBAGAAN (PINDAAN) 2021 Bacaan Kali Yang Pertama Rang undang-undang bernama Suatu Akta untuk meminda Perlembagaan Persekutuan (Parlimen dan Undang-undang) Mesyuarat ini. RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 Bacaan Kali Yang Kedua DAN USUL ANGGARAN PEMBANGUNAN 2022 Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan yang Bahawa Rang Undang-undang Perbekalan 2022 ini Bahawa Usul yang berikut ini dirujuk kepada Jawatankuasa sebuah-buah Majlis. Bahawa Dewan ini, mengikut subseksyen 4(3) Akta Kumpulan Wang Pembangunan 1966 (RM77,600,000,000) dibelanjakan daripada Kumpulan Wang Pembangunan bagi tahun 2022, dan bagi tujuan dan butiran Perbelanjaan Pembangunan yang dinyatakan di bawah Maksud Pembangunan atau ( Persekutuan 2022, yang dibentangkan sebagai Kertas Perintah 32 Tahun Maksud-maksud yang berkenaan November 2021 DR.3.11.2021 Timbalan Yang di-Pertua Berhormat, saya ada senarai seramai 12 pembahas iaitu Yang Berhormat Kota Kinabalu, Yang Berhormat Pasir Salak, Yang Berhormat Kota Raja, Yang Berhormat Kuala Krai, Yang Berhormat Jerlun, Yang Berhormat Kuala Langat, Yang Berhormat Sempang Renggam, Yang Berhormat Tumpat, Yang Berhormat Bukit Bendera, Yang Berhormat Julau, Yang Berhormat Kangar dan Yang Berhormat Labuan. Oleh sebab kita akan habiskan ini sampai pukul dua petang maka kita akan Sekarang saya menjemput Yang Berhormat Kota Kinabalu. Dipersilakan. Tuan Chan Foong Hin Kota Kinabalu untuk turut serta dalam perbahasan Bajet 2022. So, sebagai mukadimah saya ingin menyatakan bahawa beberapa perkara Bajet 2022 oleh kerajaan di bawah tema Makmur Sejahtera Sebenarnya ia adalah sambungan ada penerapan cadangan ataupun inisiatif Pakatan Harapan. Antara yang paling ketara adalah kerajaan telah RM40 bilion di bawah Semarak Niaga untuk membantu COVID-19. Selain itu Menteri Kewangan juga telah mengumumkan inisiatif baharu JaminKerja yang diperuntukkan RM48 bilion untuk menyediakan insentif sehingga subsidi Ini adalah sambungan semula Program Malaysia@Work oleh Pakatan Harapan Menurut Menteri Sumber Manusia kadar pengangguran rakyat Malaysia pada Manakala Wilayah Persekutuan Labuan dan Sabah mencatat kadar pengangguran yang paling tinggi lebih lapan peratus iaitu masing- Ini bermaksud daripada 100 orang yang tenaga buruh di Labuan dan Sabah, Di sini soalannya, bagaimanakah JaminKerja ini dapat membantu penganggur-penganggur di Sabah. Apakah program dan rancangan yang kerajaan spesifik untuk mengatasi masalah Sabah dan Labuan dengan pembangunan industri yang Sila Menteri untuk berikan penerangan. Tuan Yang di-Pertua bukan semua cadangan Pakatan Harapan diterima oleh Perkara yang penting tetapi ditolak mentah-mentah oleh kerajaan sekarang Sabah di bawah Perkara D Perlembagaan Persekutuan. Kerajaan PH telah memulakannya semasa Bajet 2020 RM26.7 juta kepada RM53.4 juta pada tahun 2020 dan diunjurkan bahawa Namun usaha ini tidak diteruskan dan tidak dilaksanakan selepas pertukaran Sebagai peringatan kepada kerajaan sekarang dan generasi sekarang saya Hansard ucapan bajet oleh Menteri Kewangan Tun Tan Siew Sin pada bajet Pembentukan Malaysia pada tahun 1963 iaitu dengan izin, I should first mention that as a result of the Malaysia Agreement, Constitutional arrangements for the sharing of revenue and Central Government and the states are different In order to provide a growth element in state revenue, Sabah is Federal revenue derived from Sabah. The sum payable would be calculated on the basis of actual DR.3.11.2021 25 Inilah yang dijanjikan dan dilaksanakan oleh kerajaan alliance pada tahun 1963. Mengapakah kerajaan sekarang ini kekal kepada jumlah pembayaran geran khas kepada Sabah sebanyak RM26.7 juta sejak pemerintahan Barisan Nasional dan bukan Sabah Saya menyeru selaras dengan aspirasi pindaan Perlembagaan yang telah dibawa Rang Undang-undang Perlembagaan (Pindaan) 2021 dengan pindaan Artikel 1(2) dan Artikel 160, saya rasa sila buat pindaan Sabah dalam bajet tahun depan ini juga. Seterusnya, saya ingin membangkitkan suara-suara daripada pengusaha- Sabah dan Sarawak berkenaan dengan kadar levi Pengusaha-pengusaha ladang kelapa sawit Sabah dan Sarawak tersebut (CPO) negeri masing- Sarawak dan 7.5 peratus di Sabah selepas ambang RM1,500 setiap tan. Tiada negeri lain di Malaysia yang ada cukai ini. Sementara kerajaan juga telah mencadangkan untuk menaikkan harga ambang Sabah dan Sarawak kepada RM3,500 daripada RM3,000. Nilai ambang ini tidak mencukupi. Kos pengeluaran di Sabah dan Sarawak Semenanjung Malaysia Oleh yang RM4,000 setiap tan. Semakan terakhir threshold levi keuntungan durian runtuh ini telah dilakukan pada Dalam 12 tahun ini, gaji bahan telah Ini seterusnya meningkatkan kos pengeluaran Banyak syarikat pula di Sabah dan Sarawak masih bergelut dengan pinjaman Selain itu, industri ladang kelapa sawit Sabah dan Sarawak telah COVID-19 itu. Akibat daripada kekurangan itu, RM5 bilion kepada industri tersebut di Sabah dan Sarawak. Saya membantah kenaikan kadar levi ke tiga peratus. Kadar levi durian runtuh Sabah dan Sarawak harus dikekalkan pada 1.5 peratus, dan selain itu, kerajaan harus Sabah dan Sarawak kepada RM4,000. Tuan Yang di-Pertua, Menteri juga mendakwa bahawa cukai makmur dan levi COVID-19. Kalau betul cukai Sabah Sebagai contoh, di Sabah, kami tiada walaupun satu fasiliti imbasan positron (PET/CT) di mana-mana hospital di Sabah Ramai rakyat Sabah terpaksa pergi Kuala Lumpur, Singapura untuk diagnosis kanser. Penduduk di Kota Kinabalu lebih bertuah kerana ada akses yang lebih mudah ke Rakyat dari daerah lain di Sabah terpaksa melakukan Kota Kinabalu untuk mendapatkan rawatan perubatan yang tidak Nisbah antara penduduk dengan pakar seperti pakar perbidanan, pakar sakit Lebih banyak jawatan seperti itu perlu diwujudkan di Sabah terutamanya di DR.3.11.2021 Bagi seluruh Sabah, Hospital Queen Elizabeth II di Kota Kinabalu. Mana-mana pesakit yang mengalami serangan sakit Tawau atau Sandakan perlu menunggu sehingga keadaan mereka stabil baru Kota Kinabalu untuk mendapatkan pembedahan angioplasty. Pihak Kementerian Kesihatan Malaysia tidak dapat memindahkan pakar Tawau kerana tiada cath lab di sana. Sudah tibanya masa Sandakan dan Tawau. Seterusnya, Bajet 2022 telah memperuntukkan RM1.6 bilion melalui tujuh inisiatif Mac",
    "Namun, inisiatif yang diumumkan dilihat tidak mencukupi untuk memulihkan dan Ini bukan yang saya katakan. Demikianlah Persatuan Ejen-ejen Pelancongan dan Pengembaraan Malaysia (MATTA). MATTA ini mencadangkan lepasan cukai individu sebanyak RM1,000 bagi Mereka meminta pelepasan cukai individu yang lebih tinggi iaitu RM8,000. Tambahan pula, tiada juga insentif cukai untuk syarikat tempatan untuk melaksanakan Untuk Penjana Tourism Financing dan BPMB rehabilitation scheme mesti ada (PKS) Persatuan Kampungstay Homestay Malaysia (MKHA) juga berharap syarat kelayakan permohonan geran Kini ramai yang mengadakan pelancongan yang jenis staycation di mana individu Dengan ini, saya mohon MOTAC harus mengadakan program-program untuk Sabah dan Sarawak kepada Semenanjung Malaysia. Ini kerana melancong ke Sabah dan Sarawak seolah-olah melancong ke luar Macam pergi oversealah semasa melawat ke Sabah dan Sarawak. Tuan Yang di-Pertua, isu yang seterusnya ini adalah isu penangguhan Sabah Electricity Sdn. Bhd. (SESB) dari TNB ke Kerajaan Sabah. SESB ini Kerajaan Pakatan Harapan dan Warisan terdahulu telah sangat hampir untuk SESB pada Februari 2020 sebelum 'Langkah Sheraton’. Untuk bukan sekadar pengambilalihan SESB dan subsidi berbilion-bilion tetapi Sabah termasuk membentuk Suruhanjaya Tenaga untuk Sabah. Soalan saya. Kenapa usaha pengambilan SESB ini dan kuasa seliaan tenaga ke Sabah tidak diteruskan Selain itu, saya juga ingin membangkitkan isu Trans-Sabah Gas Pipeline (TSGP). Ini yang memakan RM4 bilion untuk menyambung bekalan gas dari terminal gas Kimanis Sandakan dan Tawau. Lebih RM3.5 bilion telah dibayar, 88 peratus jumlah nilai projek Kerajaan yang sekarang ini telah menghidupkan semula projek TSGP ini. Saya Menteri Kewangan untuk menjelaskan, apakah rasional untuk TSGP untuk di Sabah Sabah juga. Timbalan Yang di-Pertua Yang Berhormat. Tuan Chan Foong Hin DR.3.11.2021 27 Timbalan Yang di-Pertua Tuan Chan Foong Hin Sabah tidak diberikan Perlembagaan Malaysia. Saya berharap Menteri Kewangan boleh membuat pindaan-pindaan kepada cadangan-cadangan yang Selamat menyambut Deepavali. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Kota Kinabalu. Seterusnya saya menjemput Yang Berhormat Pasir Salak. Masa 12 minit. Dato’ Sri Haji Tajuddin bin Abdul Rahman Rahim. Assalamualaikum warahmatullahi wabarakatuh. Selamat pagi dan salam Tuan Yang di-Pertua, terima kasih bagi saya peluang untuk Saya ucapkan setinggi tahniah dan syabas kepada Menteri Kewangan daripada Merupakan satu bajet prihatin rakyat. Saya ingin mengambil kesempatan ini hendak bertanya kepada Menteri Kewangan, RM70 bilion peruntukan untuk pembangunan- development expenditure, Pasir Salak. We are Equitable antara daerah, kawasan, Saya hendak tahu, sebagai Wakil Rakyat, mewakili rakyat Pasir Salak, berapa Kawasan Pasir Salak bagi menjalankan Pasir Salak. Satunya pertanian. Kita amat bergantung pada sawah padi dan juga pekebun Saya hendak tahu, apa dia projek yang telah diatur Menteri Kewangan untuk, umpamanya sawah padi, berkenaan Menaik taraf irrigation untuk sawah-sawah padi ini supaya ia boleh RM1500 ke bawah sahaja. Ini sudah jatuh pada tahap miskin. Jadi projek irrigation- selain itu, tentang masalah benih padi sah dan masalah Banyak perkara yang berkenaan sawah padi yang perlu diatasi yang Itu berkenaan pertanian. Lagi saya hendak bertanya daripada segi sektor perniagaan. Apa peluang Pasir Salak ini yang sudah ketinggalan begitu lama Apa yang ada di kawasan saya ini peluang perniagaannya ialah perniagaan runcit, Itulah tahap perniagaan di Kawasan Parlimen Pasir Salak, daripada dulu sampai sekarang. Jadi ini sungguh menyedihkan. Saya hendak bertanya kepada kerajaan, kepada Menteri Kewangan, adakah Dulu pernah saya suarakan iaitu you must bring new projects into rural areas termasuk Pasir Salak. Jangan tumpukan projek-projek baharu di kawasan-kawasan dan negeri- Selangor, Pulau Pinang, Johor sahaja. Kena bawa ke kawasan DR.3.11.2021 Pasir Salak, Gerik umpamanya, dan Parit, apa yang ada parit-parit- sungai pun dia kata parit. Jadi peluang perniagaan, mereka pengeluar bahan mentah seperti padi, buah- Kerajaan boleh memikirkan projek-projek bagaimana Memanglah orang Jadi saya minta kerajaan adakan inisiatif untuk membantu pengeluar bahan- Kita GLC, banyak syarikat GLC, big companies, besar-besar belaka, berniaga Saya minta daripada Menteri Kewangan jawab, apa peranan GLC sebenarnya What are they doing about it Akan tetapi sampai hari ini- saya pun sudah bertanya dulu kepada CEO Khazanah Oh, ada-ada. Akan tetapi dah tidak I have asked. Show me the list what you have done for the bumiputera Apa yang kita dengar, kebanyakan daripada GLC ini, pegawai-pegawainya bergaji besar Akan tetapi dari satu aspek ialah Pernah dulu mantan Perdana Menteri, masa itu Yang Berhormat Pekan, saya GLCs, they are diverse ataupun memindahkan perniagaan Tidak perlulah GLC ini selama-lamanya hendak kongkong semua, hendak There are businesses yang bumiputera boleh buat. Bagilah Yes, it is good for the Jadi saya ambil peluang kali ini untuk bertanya kepada Menteri Kewangan, dan Menteri Kewangan supaya melihat dengan pendekatan yang baharu. Walaupun dulu pernah kita telah desak tetapi mereka tidak lakukannya. Kali ini kena betul- Baru-baru ini diumumkan oleh Menteri Kewangan mengatakan bahawa, GLC dan GLC yang mahu sekurang-kurangnya seorang wakil wanita menjadi board Jadi kalau itu buat, syarat itu boleh dibuat, diwajibkan, kenapa hal- Saya beri pandangan umpamanya, pernah hendak dilakukan tetapi dibuat AirAsia trying to help, hendak membantu produk-produk IKS tempatan They want to bring all the IKS’s punya produk to India, to COVID-19 dan Saya menggesalah kali ini. Mengikut laporannya, ekonomi akan naik semula So this is the dream. Let’s get restarted. Daya usaha kita, perjuangan kita ini. Jadi itu daripada segi Kawasan Pasir Salak, saya minta Menteri Kewangan Kami sudah lama ini menyokong kerajaan Petani-petani, pesawah sana, peniaga-peniaga DR.3.11.2021 29 We never lose, very loyal. Jadi Tuan Yang di-Pertua, banyak peluang. Tourism Saya hendak ambil juga kesempatan ini hendak bertanya kepada kerajaan, Menteri Kewangan dan juga kepada kerajaan berkenaan dengan education. Buat Di Pasir Salak ini, saya hendak tanya, berapa ramai SPM, STPM, matrikulasi yang telah berjaya meneruskan Tidak ada Saya biasa memberitahu guru besar di sekolah-sekolah, You are producing the manpower, the human resource. You keep on producing. SPM, STPM, semua itu, begitu begini. Eh, berapa ramai yang telah berjaya FELCRA ataupun peserta rancangan- What is the percentage Pasir Salak itu, daripada sekolah yang begitu banyak yang Barisan Nasional dahulu, mereka sudah berjaya ke peringkat Apabila saya tanya bilangan doktor pun, tidak ada statistik yang boleh diberikan Bilangan jurutera pun, tidak boleh diberikan kepada saya. So, we do not Pasir Salak. Jadi, saya minta kerajaan, Yang Berhormat Menteri Kewangan memberitahu, Oleh sebab masa yang terhad, saya ingin tumpu kepada makro Macroeconomics. Saya ingin menyebut di sini berkenaan dengan Bumiputera. Dahulu, kita telah diperkenalkan dengan Dasar Ekonomi Baharu (DEB). DEB Bumiputera dengan bukan Bumiputera, meningkatkan pencapaian Bumiputera dalam ekonomi. Adakah kita telah Kalau tengok kepada statistik-statistik yang ada pada hari ini, kita tidak berjaya. Kita tidak berjaya. Kenapa Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat Semasa Yang Berhormat Langkawi menjadi Perdana Menteri, dia ubah Dasar Ekonomi Baharu itu, yang dibuat oleh Tun Abdul Razak cukup cantik itu. Ada dikenakan Bumiputera Sudah ada. Akan tetapi apabila Yang Berhormat Langkawi mengambil alih menjadi Perdana Menteri, dia mengubah dengan satu dasar baharu yang dipanggil Dasar Pembangunan Negara (DPN) dan menggalakkan privatisation. Banyak projek di-privatised. Apabila di- Bumiputera telah diketepikan, tidak Kita menggalakkan pelaburan dari luar. Ya, good, kita menggalakkan pelaburan Bumiputera, untuk local sudah tidak ada. Syarat ekuiti, participation dalam projek itu Dalam pengurusan, tidak ada lagi. So, kita sudah Dasar Ekonomi Baharu. Akhirnya, hari ini apa yang kita lihat Bumiputera dalam penyertaan ekonomi. Hari Bumiputera di semua peringkat DR.3.11.2021 I am talking about. I am not just talking about equity but every level. Kita tidak sampai pun Jadi, Tuan Yang di-Pertua, saya minta sedikit sahaja lagi. I think we have to Saya ingin menggesa kerajaan, Yang Berhormat Menteri Kewangan dan Kabinet Dasar Ekonomi Baharu dan Dasar Pembangunan Negara. Satu dasar baharu yang betul-betul boleh menjayakan matlamat Bumiputera. Kalau tidak, sampai 50 tahun lagi akan datang pun Melayu akan ketinggalan seperti pada hari ini. Ya, jangan salahkan Melayu. Katanya orang Melayu ini sudah diberi Disalahkannya orang Melayu. Orang Melayu malas, tidak berdisiplin. Come on, man. Kalau kita berniaga, takkan hendak simpan sahaja Dah dijual, kita buat projek baharu. Kita ada ekuiti, kita ada shares, kita Kita kembangkan perniagaan kita. Kalau kita This is what the others are doing. Sahabat kita daripada masyarakat Cina, they are doing this. Buying and selling, buying Every time they buy, they are increasing their assets, penguasaan dia. This Lagi satu, kalau kita bagi tolong sedikit-sedikit, projek setakat dapat satu projek RM500,000, RM200,000 setahun, tiga tahun satu projek macam ini Macam mana hendak meningkatkannya Dengan sebab itu Kita sudah buat macam-macam kononnya. Dasar kita, all the best. Kerajaan sudah buat everything. Kadangkala kita sendiri pun, Kita hendak tolong Melayu dengan cara beri bantuan Bantuan handout, handout. Ini welfare, okay, I support this. We Terutamanya sekarang dalam tempoh pandemik COVID-19 ini. Akan tetapi, this is welfare. How long we want to go on as a welfare state We want to be a developed country, a high-income country. So, it is not Tidak cukup dengan hanya memberi subsidi, dengan memberikan suapan- Saya mintalah kerajaan pada hari ini dan semua termasuklah kita pemimpin dari Berfikir besar. We have to change. Dato’ Sri Azalina Othman Said Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Sri Azalina Othman Said Dato’ Sri Haji Tajuddin bin Abdul Rahman Pemimpin sendiri kena berubah. Betul tidak Seorang Ahli Tuan Khalid bin Abd Samad Dato’ Sri Haji Tajuddin bin Abdul Rahman Selalunya kita menyalahkan rakyat. Oh, kita sudah bagi RM1 bilion, RM2 bilion, berpuluh- Sebab apa Dato’ Sri Azalina Othman Said Saya ada lagi 12 orang. Dato’ Sri Haji Tajuddin bin Abdul Rahman Hari ini baru saya bercakap. DR.3.11.2021 31 Jadi, lastly, remember this. We have to change We have to revolutionize our thinking, our brain. Revolusi mental Sekian, terima kasih. Dato' Sri Azalina Othman Said Saya jemput Yang Berhormat Kota Raja. Tuan Khalid bin Abd Samad Tuan Mohamad bin Sabu PAC di bawah Yang Berhormat Ipoh Timur amat aktif mendedahkan dan menyiasat Apa yang dibincangkan itu Misalnya, baru-baru ini, pihak PAC panggil bekas menteri, Bukan tujuan kita menyalahkan sesiapa, orang itu dan orang ini, Belanjawan kali ini apabila Yang Berhormat Menteri Kewangan mengumumkan Akan tetapi, apabila RM6 bilion hilang, tidak ada Tepuklah sama. Misalnya kita bercakap keselamatan negara mesti dipertingkatkan. Laut, darat Pembelian helikopter Beli helikopter, lima tahun Perkara inilah saya hendak tumpu pada hari ini. Perdana Menteri ini Perdana Menteri yang dilantik sekarang ini. Kemudian, ada Ertinya, Perdana Menteri ini tidak mungkin jatuh sehingga Perdana Menteri hendaklah berani seperti yang disebut oleh Yang Berhormat Pasir Salak tadi, hendak kemukakan satu perkara kerana dia tidak akan diusik, jangan Kita lihat misalnya pendedahan dibuat oleh bekas Ketua Polis Negara, Tan Sri Hamid bin Bador. Tan Sri Hamid bin Bador ini bukan sahaja polis Gua Musang atau Tawau, dia adalah Ketua Polis Negara mendedahkan bagaimana rasuah Ketawa Sampai sekarang sudah setahun lebih pendedahan daripada Tan Sri Hamid bin Bador, saya tidak nampak ada penyiasatan yang serius dan diberitahu kepada Parlimen, Ketua Polis Negara itu hanya buat omong kosong Negara membuat omong kosong, mesti mendakwa beliau kerana beliau memburukkan Katanya ada kartel dalam polis. Saya sebut Gua Musang, dia adalah bekas Ketua Polis Negara. Sekarang kita lihat pula laporan daripada Edisi Siasat mendedahkan bahawa ada RM100,000. Betulkah ini Tan Sri Musa bin Tan Sri Haji Hassan, bekas Ketua Polis Negara terpanggil untuk Oleh sebab kalau ia fitnah, mesti diambil tindakan Kalau ia betul, imej pasukan polis sudah tercemar. Inilah yang kita lihat sehingga terpanggil bekas Ketua Polis Negara, Tan Sri Musa bin Hassan untuk bercakap hal ini, kenaikan pangkat boleh dibeli. Betulkah ini Perkara inilah yang perlu kita ambil kira. Jangan apabila umum sahaja peruntukan Kementerian Pertanian dan Industri Makanan naik, tepuk bom, bom, bom. Dahulu masa Menteri Kewangan Permatang Pauh dahulu, dia umum projek PPRT. Orang miskin yang RM5,000 untuk ganti. PAC buat siasatan. Di bawah Menteri pada waktu itu dan pegawai-pegawai ada yang rumah bungalow dapat PPRT. Dia buat bantuan PPRT itu bukan untuk baiki rumah tetapi untuk buat DR.3.11.2021 Ertinya pengumuman baik Menteri Kewangan, pelaksanaannya Lihat terdedah lagi Datuk Hasanah katanya terlibat skandal RM50.4 juta. Ejen Kita kena ingat dahulu dituduh komunis, Setiausaha Politik Perdana Menteri, Allahyarham Datuk Abdullah Ahmad dan siasatan dibuat. Ertinya ditangkap entah betul ISA, kerana kononnya komunis sudah masuk dalam Datuk Abdullah Ahmad, Datuk Abdullah Majid dan Tan Sri Abdul Samad Ismail ditahan. Sekarang dikatakan ejen asing telah menguasai Datuk Hasanah ini, siapa dia Apakah sudah ada unsur-unsur asing masuk untuk mengubah dasar Malaysia pada masa akan datang Apakah ini sedang Tambahan pula, apabila bekas Perdana Menteri dituduh menerima wang Ini bukan perkara kecil, ini perkara besar. Perdana Menteri jangan Ini soal negara, penetration ejen-ejen asing boleh berlaku. Tambahan SPRM tangkap SPRM. Bagaimana Malaysia ini mesti dipertahankan. Jangan ada unsur-unsur wang negara asing Malaysia iaitu Jabatan Perdana Menteri untuk mengubah dasar-dasar kita pada masa yang akan datang. Tuan Yang di-Pertua, kita dengar lagi PERKESO akan membuat sebuah hospital atau rehab center yang belanjanya RM500 Pihak kontraktor yang menjumpai saya mereka kata mereka boleh buat dengan harga RM300 juta. Kenapa ia sampai begitu rupa Siapa admin Bangladesh ini Malaysia. Macam zaman sebelum Abraham Lincoln. Mereka hendak datang sini Tuan Yang di-Pertua, dia kena bayar ejen di Bangladesh atau ejen di Nepal. Datang di sini pula Selama dua tahun mereka kontrak, setahun habis bayar ejen, hanya Ini berlaku kepada pekerja-pekerja asing, yang kaya-raya ialah Tuan Yang di-Pertua, kita lihat misalnya pembocoran lagi dan sekarang ini PAC Sebanyak RM1 bilion Ini didedahkan Ketua Audit Negara, Tan Sri Ambrin bin Buang dalam siasatan yang dibuat Kementerian Pertahanan. Kalau RM1 bilion ini tidak kena-mengena dengan LCS, bayangkanlah kementerian-kementerian lain dan tempat-tempat yang Oleh sebab itulah kita lihat bahawa pembocoran ini terlalu banyak. Kita lihat lagi kita ini dididik pentadbirannya oleh British. Kita pun bila boleh London itu, balik, seronok pula anak cucu kita ataupun orang yang kerajaan England. Akan tetapi, apabila dia balik ke Malaysia, dia tidak bawa sistem UK. Dia balik dia jadi tampuk lama. Kita lihat number 10 Downing Street. Ia Number 10 Downing Street ini, sudah 57 Perdana Menteri duduk di Kalau kita naik bas, kita boleh nampak itu dia rumah Perdana Menteri number 10 Downing Street. Saya, masa Menteri hari itu, dibawa melawat The Oval Office. Di situ tempat mereka memantau seluruh dunia. Seramai 6,000 orang Britain ini sebuah kuasa besar. Ini kita hendak masuk sahaja ke Pejabat Perdana Menteri, renovation RM65 juta. Masuk Perdana Menteri baharu, RM38 juta. Masuk pula Menteri bertukar renovation RM300,000 dalam pejabat. Dibina pejabat, pembaziran tidak dikira, keadaan negara Apa yang penting Apabila rakyat minta, tiada duit, memanglah pembocoran Misalnya, ubahsuai rumah Perdana Menteri sudah RM100 juta. Sejumlah RM100 DR.3.11.2021 33 Akan tetapi renovation sahaja RM100 juta. Saya apabila masuk pejabat Kementerian Pertahanan, saya lihat tidak perlu renovation apa, sudah cantik. Ada pula mengatakan kalau kita duduk kerusi bekas orang lain duduk, feng shui Ini feng shui, kerana apa Ini yang kita lihat bagaimana England. Bagaimana bila saya Saloma. Ya Bagaimana mereka nak maju dalam teknologi. Bagaimana kapal terbang mereka Typhoon yang baharu itu dapat dijual kepada dunia. Kita di sini, baiki rumah Perdana Menteri. Dato’ Seri Anwar, kalau jadi Perdana Menteri esok, jangan buat dah Maksudnya jangan dok ulang apa yang mereka buat ini. Misalnya kita lihat dalam semua kementerianlah, yang saya sebut ini sebab kajian Kementerian Pertahanan oleh satu jawatankuasa khas. Kita dari Malaysia. Kita ada kepakaran Ada UNIFIL Lebanon. Memang mendapat kepujian dan ia Oleh itu kita lihat perlu kita hidupkan industri pertahanan ini dengan lebih serius Dato’ Sri Azalina Othman Said Tuan Mohamad bin Sabu Perdana Menteri ini tak jatuh insya-Allah sehingga pilihan raya akan datang. Kena Jangan kita nampak macam Perdana Menteri kita ini jadi macam Kena berani. Hal Melaka sampai sekarang tak buat Nak buat pilihan raya ke tak Menteri ini bercakap, Menteri ini bercakap. Kita jumpa dengan Perdana Menteri, dia kata Rakan kita daripada Keadilan, bersyarah atas trak kena denda RM10,000. Perdana Menteri mesti tunjuk kuasanya, bukan kuasa nak tunjuk diktator. Akan Jangan ada ugutan-ugutan daripada Perdana Menteri Akan tetapi kita nampak dia tak berani Malaysia sekarang ini. Kita dengar sekarang ini tender runding berjalan berleluasa kononnya untuk duit Nanti dua tahun lagi Yang Berhormat Ipoh Timur akan bincang lagi masalah Inilah yang kita harapkan dan untuk Tuan Yang di-Pertua, saya sepatutnya Tak apalah. Terima kasih. Dato’ Sri Azalina Othman Said Sekarang saya jemput Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Bismillahir Rahmanir Rahim. Alhamdulillah wassalatu wassalamu ala Rasulillah wa aalihi wasahibi wa man walaah. Saya mulakan dengan hadis Nabi SAW. Allah Maka sesungguhnya dia telah benar-benar meninggikan Hadis Riwayat al-Nasa’i dan al-Tirmizi. DR.3.11.2021 Tuan Yang di-Pertua, terlebih dahulu saya ingin mengucapkan setinggi-tinggi Keluarga Malaysia di bawah pimpinan Yang Amat Berhormat Dato’ Sri Ismail Sabri bin Yaakob, Perdana Menteri Malaysia Ke-9 dan khususnya kepada Yang Berhormat Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz, Menteri Kewangan Malaysia di atas peluncuran Bajet 2022. Sesungguhnya Bajet 2022 ini membuktikan kepakaran dan kebijaksanaan Yang Berhormat Menteri Kewangan mengadun sumber kewangan yang terhad dan COVID-19 dan kewajipan untuk terus membela dan melindungi Saya Isu yang pertama ialah pendidikan. Kita harus mengakui hanya kerjasama di Dengan peruntukan terbesar sebanyak RM52.6 bilion menunjukkan kerajaan sentiasa sedar tentang kepentingan pendidikan Perbelanjaan penyelenggaraan untuk aset-aset sekolah seperti penyaman Saya memohon kerajaan memperuntukkan perbelanjaan penyelenggaraan Selain itu, kerusi dan meja pelajar sudah Ada yang 10 tahun malah ada yang lebih 15 Saya difahamkan kali terakhir pemberian kerusi meja untuk pelajar adalah pada Musim pandemik yang masih mencengkam ini, saya menyarankan B40 perlu diteruskan malah perlu kepada penambahan. Pihak sekolah perlu dilibat uruskan sebagaimana permohonan KWAPM bagi Musim PdPR juga menuntut Saya mengucapkan terima kasih di atas insentif RM100 Namun begitu, RM100 terlalu kecil berbanding jasa dan Saya mencadangkan pemberian lebih baik ditambah kepada RM300 Sudah sampai masanya guru pelatih di IPG ditambah elaun mereka daripada RM430 kepada RM750. Saya juga ingin mengesyorkan kepada kerajaan supaya Master dan PhD terutama dari kalangan mereka yang berpendidikan agama. Akhirnya dalam isu ini, apakah rancangan yang lebih komprehensif Kementerian Pendidikan untuk pelajar Darjah Enam selepas UPSR dihapuskan terutama untuk MRSM dan Kedua ialah syiar Islam. Saya ingin mengucapkan terima kasih kepada kerajaan RM140 juta untuk pondok dan sekolah tahfiz. Pemberian ini Alhamdulillah Saya juga mengucapkan terima kasih, tidak ketinggalan insentif khas RM500 kepada imam, bilal, siak dan sebagainya. Seterusnya Tuan Yang di-Pertua ialah berkaitan dengan kesihatan. Tentunya COVID-"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.3.11.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.3.11.2021 1"
  ]
}