{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya) DR.08.12.2021",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis) DR.08.12.2021 iii",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau) DR.08.12.2021",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Dr. Michael Teo Yu Keng (Miri) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Rabu, 8 Disember 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Timbalan Yang di-Pertua Berhormat. Datuk Dr. Hasan bin Bahrom Timbalan Yang di-Pertua Datuk Dr. Hasan bin Bahrom Timbalan Yang di-Pertua Yang Berhormat Tampin, sebahagian besarnya tengah buat RTK-Saliva. Dengan izin, they will be coming in selepas RTK-Saliva. Saya teruskan. Baik. Ahli-ahli Yang Berhormat, saya menjemput Yang Berhormat Bukit Gantang Seterusnya saya menjemput Yang Berhormat Datuk Seri Haji Salahuddin bin Ayub, Pulai. Soalan No. 1 Gantang) tidak hadir",
    "Datuk Seri Haji Salahuddin bin Ayub Rang Undang-undang Suruhanjaya Bebas Aduan Salah Laku Polis. Timbalan Menteri Dalam Negeri II Tuan Yang di-Pertua, Yang Berhormat Pulai. Tuan Yang di-Pertua, pada 18 Julai 2019, Rang undang-undang Suruhanjaya Bebas Aduan Salah Laku Polis (IPCMC) 2019 telah Parlimen oleh mantan Menteri Undang- Jabatan Perdana Menteri. Walau bagaimanapun, susulan pertukaran kerajaan pada 1 Mac 2020, Mesyuarat Jemaah Menteri atau MJM pada 1 April 2020 telah bersetuju supaya tanggungjawab RUU IPCMC diserahkan kepada Kementerian Dalam Negeri dan dibentangkan semula di Parlimen setelah mendapat persetujuan Jemaah Menteri. DR.08.12.2021 Susulan daripada keputusan MJM tersebut, KDN melalui Jawatankuasa Teknikal RUU yang baharu bagi RUU IPCMC. RUU yang baharu ini dinamakan semula sebagai RUU Suruhanjaya Bebas Tata Kelakuan Polis (IPCC). RUU IPCC telah dibuat bacaan kali pertama pada 26 Ogos 2020 di Dewan Rakyat. Namun bacaan kali kedua yang dijadualkan pada 27 Ogos 2020 telah Parlimen pada penggal ini iaitu ia tersenarai AUM nombor 7 giliran yang terakhir dalam sidang penggal ini. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Datuk Seri Haji Salahuddin bin Ayub Kita sentiasa memberikan penghargaan kepada pihak Polis Diraja Malaysia di atas jasa dan juga komitmen, terutama menjadi barisan hadapan dalam isu COVID-19 dan juga isu-isu yang bersabitan dengan keselamatan negara. Namun begitu Tuan Yang di-Pertua, pada 18 Mac 2021, bekas IGP menyatakan PDRM. Kemudian pada 13 Oktober, berlakunya satu isu pembelian Superintenden dalam kalangan anggota polis bernilai RM100,000. Kemudian 13 April, Ketua Polis Johor yang masih berkhidmat, Datuk Ayob Khan Mydin Pitchay Geng Nicky dan juga Menteri Dalam Negeri sendiri pada 6 Disember mengatakan wujud elemen jenayah dalam Semua isu ini Tuan Yang di-Pertua adalah isu yang sangat penting. Kalau dahulu, Cakap-cakap di luar tetapi ini datang IGP, Ketua Polis Johor yang masih berkhidmat dan juga bekas-bekas Jadi soalan saya pada pagi ini, adakah rang undang-undang ini PDRM pada masa akan datang. Jadi, saya mahu jawapan kepastian adakah benar-benar rang undang-undang ini akan Parlimen ini. Terima kasih. Timbalan Yang di-Pertua Berhormat Pulai. Sila Yang Berhormat Timbalan Menteri menjawab. Satu minit. Tuan Jonathan bin Yasin Setakat ini tiada perubahan Yang Berhormat Pulai. Ya, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Soalan saya ialah berkaitan isu salah laku dalam kalangan anggota dan pegawai Suruhanjaya Integriti Agensi Penguatkuasaan dalam tempoh Sejauh mana isu salah laku ini disiasat dan apakah status kepada aduan ini di Terima kasih. Tuan Jonathan bin Yasin Yang Berhormat Kuala Krai. Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Yang Berhormat Papar. DR.08.12.2021 3 Tuan Haji Ahmad bin Hassan Sememangnya saya menyokong RUU Suruhanjaya Bebas Aduan Salah Laku Polis ini. Akan tetapi kenapa ada salah laku polis. Secara holistik kita harus melihat dahulu kenapa Memang disebabkan oleh kebajikan mereka tidak terjaga, gaji mereka, tempat Jadi kita harus memikirkan ini dahulu sebelum Jadi saya memohon kepada kerajaan supaya kebajikan polis ini Saya rasa dan saya yakin, perkara-perkara yang tidak baik yang Kalau boleh dapat diminimumkan. Terima kasih. Tuan Jonathan bin Yasin Cuma Namun memang pihak Kementerian Dalam Negeri sudah pun menimbang beberapa elaun untuk anggota-anggota polis dan Sekian, terima kasih Tuan Yang di-Pertua.",
    "Tuan Lukanisman bin Awang Sauni COVID-19 yang Long COVID mendapat akses perubatan yang mencukupi di seluruh negara Long COVID melebihi 12 Oktober 2021. Timbalan Menteri Kesihatan I Tuan Yang di-Pertua. Terima kasih sahabat saya Yang Berhormat Sibuti. Kebanyakan pesakit yang dijangkiti COVID-19 akan pulih. Akan tetapi sebilangan kecil COVID. Antara langkah-langkah yang telah dilaksanakan untuk memastikan akses COVID-19 yang telah COVID. Mereka akan diberi janji temu sama ada di klinik pakar yang bersesuaian dengan Kedua, bagi pesakit yang turut mempunyai penyakit kronik atau komorbid, seperti Mereka akan diminta untuk meneruskan COVID-19. Sekiranya mereka tidak mempunyai rawatan susulan biasa, mereka Bekas pesakit COVID-19 juga Bagi pesakit yang mengalami gejala dan simptom yang semakin teruk, KKM juga telah menggariskan strategi kesiapsiagaan, daripada segi kelengkapan COVID-19. Sehingga November 2021, Oktober tetapi kita ada jawapan sampai November. Seramai COVID-19 yang discaj dari hospital telah diberi janji temu dan Berdasarkan pemantauan ke atas pesakit, terdapat lima gejala utama yang (i) kelesuan, 78.9 peratus (ii) sesak nafas, 52.9 peratus (iii) batuk, 18 peratus (iv) kesukaran tidur, 14.5 peratus DR.08.12.2021 (v) keresahan, 10.4 peratus. KKM akan terus memantau dan memberi rawatan kepada pesakit long COVID Garis Panduan Pengurusan COVID-19, Post COVID-19 Management Protocol dan memastikan akses perubatan yang mencukupi Terima kasih. Tuan Lukanisman bin Awang Sauni Yang Berhormat Timbalan Menteri tadi, saya mendapati isu long COVID ini COVID. Data-data yang telah disampaikan oleh Yang Berhormat Timbalan Menteri tadi telah menyatakan antara simptom-simptom yang sangat ketara Ini adalah merupakan salah satu faktor yang saya rasa akan menjejaskan prestasi Apakah COVID-19 yang mengalami long COVID ini. Terima kasih. Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih Yang Berhormat Sibuti. Seperti yang saya sebut tadi, bahawa kita Mereka akan mendapat rawatan, sama ada di klinik kesihatan ataupun di Mereka juga yang mempunyai gejala lagi mungkin akan dimasukkan ke pusat- Hospital Sungai Buloh dan lebih khusus tentang UiTM. Kita mengharapkan Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Berkenaan dengan COVID-19, kita juga telah dengar bahawa varian Omicron Omicron ini ke Malaysia. Jadi soalan saya Jadi, soalan saya apakah nombor pesakit-pesakit yang sekarang dijangkiti Omicron, nombor satu. Berkaitan dengan perkara itu, soalan saya adalah Kementerian Kesihatan untuk menghadapi varian-varian yang Terima kasih. Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih Yang Berhormat Jelutong begitu prihatin tentang Omicron. Akan tetapi Malaysia ini ada satu Afrika Selatan. Beliau telah SOP kuarantin dengan baiknya dan Kaedah kesihatan awam telah dijalankan dengan ketat dan mereka ini telah Ujian terkini pada hari Jumaat lepas, Afrika itu, result-nya adalah negatif. Tidak ada masalah. Datuk Seri Dr. Haji Dzulkefly bin Ahmad COVID. Timbalan Yang di-Pertua Yang Berhormat Kuala Selangor. DR.08.12.2021 5 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Kembali kepada soalan long COVID Tuan Yang di-Pertua. Terutama di Satu daripada tujuh yang didapati dari real data Kalau orang tua, mungkin akan menghadapi Akan tetapi kanak-kanak adalah cognitive ability. Apakah perancangan dan MOH atau KKM untuk menangani gejala seumpama ini. Terima kasih Tuan Yang di-Pertua. Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih Yang Berhormat Kuala Selangor. Satu soalan yang penting. Ini disebabkan COVID ini kita tidak tahu kebanyakannya pesakit-pesakit COVID-19 sembuh. Akan Malahan ada Contohnya kanak-kanak tadi. Bukan sahaja bidang Jadi, dengan Jadi, kita lihat - sebab itu kita, KKM menyediakan perkhidmatan yang Semua, daripada Jadi, ini tentu bahagian neurological, Apa yang saya hendak sarankan Yang Berhormat, bahawa perkhidmatan Contohnya yang saya sebut tadi di Hospital Sungai Buloh, pelbagai bidang Jabatan Perubatan, Psikiatri, Mental dan juga saya hendak sebut tentang kewujudan Hospital Universiti UiTM yang juga Selain daripada itu, susulan juga terdapat di 41 buah fasiliti perubatan rehabilitasi COVID iaitu 32 di KKM, tiga di Hospital Universiti, empat buah hospital swasta dan satu Pusat Rehabilitasi Kementerian Sumber Manusia. Jadi Tuan Yang di-Pertua, sudah tentu KKM akan meneliti perkara ini dan akan Terima kasih. Timbalan Yang di-Pertua Menteri. Pertanyaan seterusnya, saya menjemput Yang Berhormat Kuantan- tidak ada Dewan. Seterusnya, saya menjemput Yang Berhormat Kuala Krai. Soalan No. 4 Tuan Abdul Latiff bin Abdul Rahman Pertua. Soalan saya dalam bentuk pantun, untuk menceriakan suasana pagi yang hening Timbalan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Ke Manik Urai mencari delima, Bersama penghulu menahan lukah, Soalan saya nombor lima, Untuk kebaikan pekebun getah. DR.08.12.2021",
    "Tuan Abdul Latiff bin Abdul Rahman Luar Bandar menyatakan berapa subsidi skim tanaman semula getah yang diperuntukkan RMKe-11. Timbalan Menteri Pembangunan Luar Bandar I Mohamad Terima kasih Tuan Yang di-Pertua dan terima kasih kepada Yang Berhormat Kuala Krai. Untuk makluman Yang Berhormat, sebagai makluman Yang Berhormat, kementerian melalui RISDA melaksanakan Program Tanam Semula Getah ke Getah (TSGG) yang memberi bantuan kepada pekebun kecil bagi menanam semula Sepanjang tempoh Rancangan Malaysia Ke-11, sejumlah RM589.19 juta telah Dengan peruntukan tersebut, bilangan Sekian, terima Tuan Abdul Latiff bin Abdul Rahman Pertua, terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang telah diberikan. Saya ingin bertanya soalan tambahan, pekebun kecil yang menyertai Program Tanam Semula Getah ini akan kehilangan sumber pendapatan mereka selama antara lima Jadi, apa tindakan kementerian bagi memastikan pekebun kecil tersebut dapat Terima kasih Tuan Yang di- Pertua. Dato’ Sri Haji Abdul Rahman bin Mohamad Yang Berhormat Kuala Krai. Sebagai makluman, kementerian melalui RISDA Akan tetapi sekiranya mereka mengamalkan JAP, bimbingan dan latihan JAP sentiasa diberikan oleh pihak RISDA Bagi memastikan pekebun kecil dapat meneruskan kelangsungan kehidupan RISDA menyediakan bantuan di Program Aktiviti Ekonomi Tambahan (AET) dan pembangunan usahawan. Ini Dalam Rancangan Malaysia Ke-11, RM165.64 juta diperuntukkan kepada 11,591 Selain itu, Program Hasil Baharu Agromakanan turut disediakan kepada pekebun kecil. Program ini menyediakan bantuan Program ini bermula 2020, di mana jumlah RM10 juta diperuntukkan Kesimpulan, kementerian Yang Berhormat Kuala Krai. Terima kasih Tuan Yang di-Pertua. Tuan Steven Choong Shiau Yoon Soalan saya adalah- jawapan-jawapan yang diberi oleh Timbalan Menteri bagi saya ialah Jadi, soalan saya adalah macam mana hendak Macam mana- apa ada perancangan untuk membantu mereka supaya mereka Terima kasih. Dato’ Sri Haji Abdul Rahman bin Mohamad Yang Berhormat Tebrau. Sebenarnya, apa yang dinyatakan oleh Yang Berhormat Tebrau saya sangat bersetuju, untuk penyelesaian jangka masa panjang. Oleh DR.08.12.2021 7 RM10 juta itu adalah kepada pekebun kecil yang kita Aktiviti ekonomi tambahan. Kalau dia bergantung sahaja kepada getah, sudah pasti apa yang dinyatakan oleh Yang Berhormat Tebrau sebentar tadi, ia menjadi nyata. Akan tetapi kalau mereka Tuan Yang di-Pertua, Mereka berjaya dan telah menjadi pemenang Anugerah Desa Cemerlang KPLB. Jadi, saya berharap supaya mereka ini, Yang Berhormat galakkan Terima kasih Tuan Yang di-Pertua. Puan Nor Azrina binti Surip Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Saya jemput Yang Berhormat Merbok, soalan tambahan Puan Nor Azrina binti Surip Yang Berhormat Timbalan Menteri, kerajaan ada mengenalkan Model Perancangan Strategik RISDA (MPSR) 2021-2025. Jadi saya ingin bertanya, Terima kasih. Dato’ Sri Haji Abdul Rahman bin Mohamad Sebenarnya, kami RISDA sentiasa mencari pembaharuan untuk pekebun-pekebun kecil. Walaupun sekarang harga agak meningkat, telah mencecah pada hari ini RM3.30 bagi Yang Berhormat sebentar tadi, ini yang Boleh dikatakan setiap masa pihak pengembang Ini yang digalakkan oleh Kementerian Pembangunan Luar Bandar kepada agensi- RISDA ataupun FELCRA sendiri, ataupun agensi-agensi seperti KETENGAH, KESEDAR dan sebagainya. Kita minta mereka turun padang supaya kita COVID-19. Ini yang kita sarankan supaya ia menjadi lebih efisien kepada mereka untuk Terima kasih Tuan Yang di-Pertua.",
    "Puan Teo Nie Ching Malaysia dan matlamat KKM menjelang tahun 2022 dan tahun 2025. Timbalan Menteri Kesihatan I Tuan Yang di-Pertua, terima kasih Yang Berhormat Kulai. KKM telah membuat Sekarang ini RMKe-12 lah. Sebagai contoh, RMKe-12 sasaran nisbah kepada penduduk 1 Rancangan Malaysia Ke-11. Nisbah 2020 adalah 1 KKM sentiasa berusaha memastikan tahap Bagi menentukan keperluan pegawai perubatan termasuk pakar, urusan ini dibuat KKM. Penetapan norma ini berdasarkan beberapa perkara. Ada lima perkara. Pertama, jumlah penduduk dan jumlah kedatangan pesakit. Kedua, kategori fasiliti KKM seperti hospital negeri, hospital pakar major, hospital DR.08.12.2021 Ketiga, skop perkhidmatan disediakan bagi fasiliti tersebut seperti bidang Keempat, dengan izin, level of care. Level of care primary, secondary, tertiary dan Bergantung kepada perkara itu. Kelima, beban penyakit. Keperluan perjawatan di setiap fasiliti kesihatan KKM ini sentiasa diteliti dan Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila, Yang Berhormat Kulai. Soalan tambahan. Puan Teo Nie Ching Yang Berhormat Timbalan Menteri. Saya rasa agak kecewalah dengan Ini kerana tahu tidak, Yang Berhormat Timbalan Menteri, bahawa Rancangan Malaysia Kesebelas (RMKe-11) telah menetapkan matlamat Akan tetapi sekarang, kami telah tidak boleh Matlamat tersebut sekarang telah ditunda ke tahun 2025. Jadi saya hendak tanya, apakah langkah yang akan diambil oleh KKM untuk Pada masa yang sama, kalau kita cakap kita memang hendak nisbah seorang Parlimen Kulai, Daerah Kulai, kita ada 320,000 orang penduduk tetapi nisbah doktor di kawasan Kulai... Datuk Seri Haji Ahmad bin Haji Maslan Puan Teo Nie Ching Timbalan Yang di-Pertua Yang Berhormat Kulai. Puan Teo Nie Ching Timbalan Yang di-Pertua Berhormat Kulai. Puan Teo Nie Ching KKM gagal untuk mencapai satu matlamat... Datuk Seri Mohd Redzuan bin Md Yusof Soalan. Puan Teo Nie Ching Timbalan Yang di-Pertua Berhormat Timbalan Menteri jawab. Dato’ Dr. Haji Noor Azmi bin Ghazali Ahli-ahli Yang Berhormat yang lain. Macam mana hendak Tuan Yang di-Pertua dan Yang Berhormat, kita yang pentingnya kita bermatlamat. Apabila kita meletakkan matlamat, kita akan berusaha. Sepertimana yang saya terangkan Perkara ini adalah dinamik bergantung kepada Yang Berhormat sebut tadi. DR.08.12.2021 9 Jadi, seperti yang saya katakan tadi, kita sudah letakkan. Sekarang ini mengikut RMKe-12, kita letakkan 1 Allah, satu hari kita akan capai matlamat ini. Terima kasih Tuan Yang di-Pertua. Puan Teo Nie Ching Timbalan Yang di-Pertua Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Timbalan Yang di-Pertua Saya jemput... Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Timbalan Yang di-Pertua Pontian. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Pertama, apakah langkah kementerian untuk mengatasi dua masalah ini Pertama, masalah kekurangan doktor pakar. Kedua ialah isu doktor kontrak. Itu sahaja Timbalan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat Pontian. Soalan yang ringkas dan memerlukan jawapan yang Walau bagaimanapun, kerajaan telah menggariskan banyak perkara. Kita sudah Dalam bajet pun diterangkan. Beberapa perkara Berkenaan dengan Akta Perubatan, Akta Pergigian, Akta Farmasi dan juga kita Akta Pencen dengan JPA. Kita hendak fikir macam mana supaya Jadi, ini yang kita buat. Untuk menambahbaikkan lagi doktor pakar, kita telah menambahkan slot-slot Juga kita berusaha supaya kita dapat menarik lebih Terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Saya jemput Yang Berhormat Beaufort. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort DR.08.12.2021 Sabah dan Sarawak ini, memang keperluan doktor itu lebih lagi tinggi. Oleh kerana Sabah dan Sarawak Keduanya, apakah perancangan kementerian untuk menggalakkan para doktor Terima kasih. Timbalan Yang di-Pertua Berhormat Beaufort. Sila, Yang Berhormat Timbalan Menteri. Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat Beaufort. Soalan yang penting sebenarnya. Kekurangan tidak Sabah dan Sarawak, juga di Semenanjung. Akan tetapi di Sabah dan Sarawak memang kita jelas lihat. Seperti yang saya sebutkan tadi, usaha-usaha kerajaan untuk menghantar lebih Sabah dan Sarawak kerana tempat itu luas. Kerajaan, umpamanya, telah memberikan peluang yang lebih baik kepada doktor-doktor Sabah dan Sarawak untuk melanjutkan pelajaran kepakaran. Keduanya, menambahkan insentif bagi mereka yang sudi untuk pergi bekerja atau Sabah dan Sarawak. Contohnya lagi, kalau di bandar, imbuhannya lain, Jadi, ini semua untuk Jadi, Yang Berhormat Beaufort, kita akan teruskan perjuangan kita untuk Sabah dan Sarawak. Terima kasih.",
    "Tuan Ramli bin Dato' Mohd Nor Pembangunan Luar Bandar menyatakan apakah perancangan yang dirangka oleh pihak Orang Asli. Timbalan Menteri Pembangunan Luar Bandar I Mohamad Cameron Highlands. Kementerian Pembangunan Luar Bandar melalui JAKOA telah merangka Orang Asli. Kerajaan melalui Jabatan Kemajuan Orang Asli (JAKOA) sentiasa komited bagi melahirkan masyarakat Orang Asli yang mempunyai Berdasarkan kepada Pelan Strategik JAKOA 2016-2021 di bawah Fokus 3 Insan dan Kemahiran Belia telah menggariskan teras strategik utama iaitu Orang Asli dan meningkatkan kemahiran belia Orang Asli. Berdasarkan kepada teras strategik (i) program pendidikan awal kanak-kanak (ii) program kecemerlangan pendidikan (iii) program jejak siswa (PJS) (iv) program pembangunan modal insan (v) program latihan, kemahiran dan kerjaya. Dalam merancang pembangunan modal insan di kalangan masyarakat Orang Asli, pihak JAKOA telah merangka pelan tindakan menempatkan pelajar lepasan Sijil DR.08.12.2021 11 Pelajaran Malaysia dan Sijil Tinggi Pelajaran Malaysia kepada dua segmen pendidikan KPLB melalui JAKOA juga menjalinkan kerjasama strategik bersama Kementerian Pengajian Tinggi (KPT) dan Kementerian Pendidikan Malaysia (KPM) yang Universiti Teknologi Mara (UiTM), Institut Pendidikan Guru Malaysia, Universiti Kuala Lumpur dan German- Malaysian Institute. Berdasarkan kepada maklumat kerjaya di kalangan masyarakat Orang Asli dari Manakala tahun 2021, seramai Ini telah menunjukkan peningkatan sektor awam sebanyak 56.8 peratus. Bagi sektor swasta pula, pada tahun 2010 seramai 722 orang dan bagi tahun 2021 Ini pula telah menunjukkan peningkatan 53 peratus. Selain itu, Kementerian Sumber Manusia, masyarakat Orang Asli Program Penjana PERKESO iaitu MyFutureJobs. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang pertama, sila Yang Berhormat Cameron Highlands. Tuan Ramli bin Dato' Mohd Nor November, Yang Amat Berhormat Perdana Menteri ada menyatakan ada inisiatif khas Orang Asli ke Universiti Pertahanan Nasional. Adakah program- IPTA-IPTA awam di masa akan datang Dasar Ekonomi Baru dahulu Timbalan Yang di-Pertua Berhormat Cameron Highlands. Sila Yang Berhormat Timbalan Menteri menjawab. Dato' Sri Haji Abdul Rahman bin Mohamad Yang Berhormat Cameron Highlands. Sebenarnya laluan khas Orang Asli ini, kita telah laksanakan pada September 2021 iaitu di UPNM. Seramai empat orang setakat ini yang telah melalui program itu iaitu seorang asasi Selain daripada UPNM, laluan khas kemasukan bagi pelajar Orang Asli juga IPTA dan IPTS seperti Universiti Malaysia Pahang, UNITEN, Universiti Teknologi MARA, Institut Pendidikan Guru Malaysia, Universiti Kuala Lumpur dan German-Malaysian Institute. Selain itu juga, kerjasama bersama antara intake UTM dan Orang Asli bagi kursus teknologi. Ini akan ditawarkan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Pertua. Yang Berhormat Timbalan Menteri, adakah Kementerian Pembangunan Luar Bandar berhubung soal Orang Asli, bercadang pada jangka panjangnyalah untuk Perkara 153 Perlembagaan Persekutuan khususnya Perkara 153(2) untuk Orang Asli supaya menikmati keistimewaan pendidikan dan perjawatan Terima kasih. Timbalan Yang di-Pertua Berhormat Pasir Gudang. Sila Yang Berhormat Timbalan Menteri. Dato' Sri Haji Abdul Rahman bin Mohamad Yang Berhormat Pasir Gudang. Setakat ini, Perkara 163 adalah perkara DR.08.12.2021 Ini tidak mungkin saya boleh jawab di dalam Parlimen ini. Daripada segi untuk memastikan bahawa masyarakat Orang Asli ini lebih jauh ke depan, Kementerian Pembangunan Luar Bandar di bawah JAKOA ini sendiri. Akan tetapi untuk perkara itu, kita perlu dapat penelitian daripada segi Perlembagaan dan sebagainya. Jadi, terima kasih kepada Yang Berhormat Pasir Gudang Terima kasih Yang Berhormat Pasir Gudang. Tuan Kesavan a/l Subramaniam Timbalan Yang di-Pertua Yang Berhormat Sungai Siput. Tuan Kesavan a/l Subramaniam Pertua. Dalam Rancangan Malaysia Ke-12, kesejahteraan masyarakat Orang Asli akan Buat masa ini kemiskinan dalam kalangan Orang Asli adalah 33.6 peratus malah tahap pendidikan yang rendah telah mengurangkan Soalan saya, apakah Pelan Pembangunan Masyarakat Orang Asli meningkatkan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Sungai Siput. Sila Yang Berhormat Timbalan Menteri. Dato' Sri Haji Abdul Rahman bin Mohamad Yang Berhormat Sungai Siput. Oleh sebab itu, daripada segi awalan Yang Berhormat Sungai Siput agak menyeluruh. Jadi, sebab itu perancangan kita sebagaimana yang saya nyatakan tadi di bawah Program Lima Fokus Utama yang tidak perlu saya sebutkan lagi. Kita semua tahu bahawa Ini bermakna, kita fokus kepada pendidikan sebab itu kita letakkan lima teras Kalau pendidikan ini dapat kita merubah kepada masyarakat Orang Asli selain Orang Asli, pertamanya melalui pendidikan. Kemudian daripada segi pendidikan, selepas itu barulah yang saya nyatakan tadi Orang Asli ini tidak jauh ketinggalan daripada kita yang di luar ini. Jadi terima Yang Berhormat yang sentiasa prihatin. Saya tahu Sungai Siput merupakan Orang Asli yang agak membangun sedikit daripada tempat lain. Kita Terima kasih Yang Berhormat Sungai Siput. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya, saya menjemput Yang Berhormat Johor Bahru.",
    "Tuan Akmal Nasrullah bin Mohd. Nasir Perumahan dan Kerajaan Tempatan menyatakan langkah yang diambil bagi memastikan Projek Perumahan Rakyat (PPR) bagi memastikan keselamatan dan DR.08.12.2021 13 Timbalan Menteri Perumahan dan Kerajaan Tempatan Ismail bin Abd Muttalib Salam sejahtera dan salam Keluarga Malaysia. Terima kasih Tuan Yang di- Pertua dan terima kasih Yang Berhormat Johor Bahru di atas keprihatinan tentang Malaysia. Untuk makluman Ahli Yang Berhormat, Kementerian Perumahan dan Kerajaan Tempatan sentiasa peka dan prihatin terhadap permasalahan yang dihadapi oleh PPR berhubung isu penyelenggaraan. Sehingga 30 September 2021, terdapat PPR telah siap dibina oleh KPKT. Daripada Daripada 100 projek PPR rumah pangsapuri tersebut, sebanyak lapan PPR diurus KPKT. Sebanyak 92 PPR rumah pangsapuri pula adalah di SUK Perumahan Negeri atau Lembaga Perumahan Negeri masing-masing. PPR yang diuruskan oleh KPKT diselenggarakan Pekeliling Bil. 2 Tahun 2012. Pemantauan secara berkala setiap bulan dilaksanakan oleh agen pengurusan Jabatan Perumahan Negara bagi PPR dapat dilaksanakan secara Untuk makluman Ahli Yang Berhormat juga, bagi PPR yang diuruskan oleh Setiausaha Kerajaan Negeri (SUK) atau Lembaga Perumahan Negeri, kos penyelenggaraan rumah PPR berkenaan ditampung melalui yuran Agensi Penyelaras PPR Negeri. Kementerian Perumahan dan Kerajaan Tempatan juga turut menyediakan Program Penyelenggaraan Perumahan bagi Tuan Yang di-Pertua, KPKT juga turut menyediakan peruntukan melalui Tabung Penyelenggaraan Perumahan Malaysia (TPPM) bagi membantu penghuni-penghuni Untuk makluman Ahli Yang Berhormat, KPKT juga telah memperkenalkan inisiatif MyBeautiful Keluarga Malaysia bagi meningkatkan imej (JMB/MC). Melalui inisiatif ini, sebanyak 68 projek yang RM14.95 juta. Selain itu untuk makluman Yang Berhormat, KPKT juga akan melaksanakan Penilaian Indeks PPR Berdaya Huni. Program ini dilaksanakan sebagai satu platform PPR Malaysia untuk mengenal pasti amalan terbaik dalam mengawal PPR negara. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Johor Bahru. Tuan Haji Akmal Nasrullah bin Mohd Nasir Yang di-Pertua, terima kasih kepada Yang Berhormat Timbalan Menteri. Saya hendak Yang Berhormat Timbalan Menteri soal rumah kos rendah Jadi apabila strata ini DR.08.12.2021 (COB). Cuma yang berlaku Johor Bahru dan saya percaya mungkin berlaku di bandar-bandar yang COB ini terlalu underpowered. Maklumat yang saya terima daripada segi rumah ataupun tapak-tapak rumah ini, Manakala kalau kita Johor Bahru berstrata ini, 180,000 unit dalam keadaan Maksudnya penglibatan penduduk Apabila kita sebut soal penyelenggaraan, COB hanya bertindak atas aduan. Maksudnya, dia tiada kekuatan untuk semak secara berkala dan sebagainya. Soalan Yang Berhormat Timbalan Menteri, boleh atau tidak KPKT yang saya mohon COB-COB di setiap negeri ataupun bandar raya ini supaya setimpal Kedua, isu penyelenggaraan itu bukannya hanya perlu permohonan apabila Lif sudah jatuh ataupun berlubang dan sebagainya, Jadi yang saya mohon Yang Berhormat Timbalan Menteri, bagaimana kita memastikan (JMB) di kos rumah rendah ini, ada yang empat lima tahun tidak ada JMB dan sebagainya sebab penglibatan itu agak rendah. Jadi mohon respons KPKT. Sekian terima kasih. Timbalan Yang di-Pertua Berhormat Johor Bahru, sila Yang Berhormat Timbalan Menteri. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Yang Berhormat Johor Bahru. Saya cukup tertarik dengan isu yang dibawa Yang Berhormat Johor Bahru. Pertama ialah dari segi peranan JMB dan juga (MC) ini. Memang kita akui antara sedikit kelemahan adalah dari JMB dan juga MC ini. Kedua, daripada segi penyelenggaraan yang Yang Berhormat sebutkan tadi, bahawa Sebenarnya kita sentiasa prihatin tentang keperluan penyelenggaraan di rumah-rumah PPR ini. Oleh sebab itulah, untuk makluman Tuan Yang di-Pertua, di bawah Kementerian Perumahan dan Kerajaan Tempatan, kita menyediakan dua bentuk peruntukan Pertama ialah Tabung Penyelenggaraan Perumahan Malaysia (TPPM) Program Penyelenggaraan Perumahan Kementerian Perumahan dan Kerajaan Tempatan. Saya sebenarnya ada maklumat Tuan Yang di-Pertua, Yang Berhormat Johor Bahru, tentang jumlah peruntukan yang telah pun kita keluarkan termasuk negeri Johor. Negeri Johor memanglah di antara- umpamanya tahun 2016 hingga 2021, sejumlah RM17,162,753 telah pun kita keluarkan, bagi kita membantu penyelenggaraan rumah- PPR di negeri Johor dan juga pada keseluruhannya kalau kita lihat, sejumlah 2016 RM23,893,937 wang telah pun kita keluarkan bagi penyelenggaraan Johor. Yang Berhormat, kita akui bahawa memang terdapat juga kadang-kadang Oleh sebab itulah kita minta supaya MC Sebenarnya ada enam... Tuan Haji Akmal Nasrullah bin Mohd Nasir Berhormat Timbalan Menteri, komen. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Minta maaf. DR.08.12.2021 15 Tuan Haji Akmal Nasrullah bin Mohd Nasir Johor Bahru hanya ada empat, lima pegawai Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Berhormat. Antara kelemahan-kelemahan. Ini melibatkan juga kerajaan negeri Yang Berhormat. Kita sebenarnya meneliti antara isu-isu yang saya sebutkan JMB, COB dan Jadi insya-Allah kita akan lihat. Dalam konteks penyelenggaraan ini, kita ada Yang Berhormat Jadi kita perlukan feedback, bukan sahaja Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Tebrau. Johor lagi. Tuan Steven Choong Shiau Yoon Terima kasih Yang Berhormat Timbalan Menteri yang menjawab soalan dari Yang Berhormat Johor Bahru. Yang Berhormat Timbalan Menteri, soalan saya adalah macam Saya hendak bagi satu contoh. Di kawasan saya, PPR Desa Mutiara, peruntukan Kontraktor sudah buka Jadi, macam mana ini boleh Jadi saya berharap ada kaedah Terima kasih. Timbalan Yang di-Pertua Berhormat Tebrau. Sila Yang Berhormat Timbalan Menteri, satu minit. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Tebrau yang sering menimbulkan masalah perumahan- Tuan Yang di-Pertua, saya tidak tahu sama ada isu COVID-19 ini ataupun Namun demikian, dalam kita melaksanakan projek-projek perumahan, Namun Tuan Yang di-Pertua, Desa Mutiara saya akan Yang Berhormat sebab kita ada dua bentuk pembaikan penyelenggaraan. Pertama ialah peruntukan dari kerajaan negeri, diuruskan oleh kerajaan negeri, KPKT. Oleh sebab itulah pelantikan kontraktor adalah secara Kontraktor yang telah Jadi Tuan Yang di-Pertua, saya akan tengok dengan Yang Berhormat Tebrau, Tebrau sehingga atap telah dibuka tetapi tidak boleh dipulihkan semula Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan seterusnya saya ingin menjemput Yang Berhormat Dato’ Sri Azalina Othman Said, Pengerang. DR.08.12.2021",
    "Dato' Sri Azalina Othman Said Timbalan Menteri Dalam Negeri II Tuan Yang di-Pertua, terima kasih kepada Yang Berhormat Pengerang. Tuan Yang di- Pertua, untuk makluman Ahli Yang Berhormat, statistik Jabatan Penjara Malaysia Disember 2021, menunjukkan seramai 53,299 orang atau bersamaan dengan Kementerian Dalam Negeri melalui Jabatan Penjara Malaysia telah mengambil langkah proaktif bagi Program Pemberian Vaksinasi COVID-19 kepada banduan. Ini terbukti apabila program pemberian vaksinasi telah pun dilaksanakan secara Inisiatif ini juga telah digerakkan di peringkat Kementerian Kesihatan Malaysia di mana pemberian suntikan COVID-19 dilaksanakan oleh pejabat kesihatan daerah yang berhampiran. Dalam Program Vaksinasi COVID-19, immunisation task force atau CITF. Untuk makluman Yang Berhormat, di depot tahanan Imigresen seluruh negara November 2021, yang telah divaksin dan telah menerima dos satu adalah Sekian, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Pengerang. Dato’ Sri Azalina Othman Said Timbalan Menteri dan juga saya ucap terima kasih kerana mereka di dalam penjara tidak Soalan saya seterusnya kepada Yang Berhormat Timbalan Menteri ialah, Pertama sekali, Kedua, mereka yang Paling akhir Tuan Yang di- Pertua, mereka dalam death row, kematian, yang 1,000 lebih moratorium, adakah mereka COVID-19 vaksin ataupun tidak Tuan Jonathan bin Yasin Yang Berhormat Pengerang. Timbalan Yang di-Pertua Soalan tambahan kedua, saya jemput Yang Berhormat Kota Raja. Tuan Mohamad bin Sabu COVID-19 di Malaysia Penjara Kajang dan Penjara Alor Setar. Untuk mengelakkan kesesakan di pusat Ini seperti yang dilakukan di Amerika dan negara-negara Eropah yang lain yang COVID-19 ini dapat dikawal dan mereka digantikan dengan Apakah kerajaan bercadang untuk berbuat demikian Timbalan Yang di-Pertua Berhormat Kota Raja. Sila Yang Berhormat Timbalan Menteri. Tuan Jonathan bin Yasin DR.08.12.2021 17 Jadi, ia akan diperbaiki lagi supaya penjara-penjara kita tidak terlalu sesak. Ada Ia akan dipertimbangkan sama ada Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Jawab Lisan seterusnya saya ingin menjemput Yang Berhormat Segambut.",
    "Puan Hannah Yeoh Tseow Suan Timbalan Menteri Sumber Manusia Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang Pertua, berkaitan dengan soalan yang dibangkitkan oleh Yang Berhormat Segambut Jadi, pekerjaan ekonomi gig mendapat Apatah lagi ketika kita menghadapi pandemik COVID-19 ini, ekonomi gig ini banyak membantu dalam economic cycle negara. Rakyat juga kini bersaing untuk mendapatkan pekerjaan yang tersedia melalui Grab, Grabfood, Lalamove, Foodpanda dan sebagainya. Atas Skim Keselamatan Sosial Pekerjaan Sendiri di Akta Keselamatan Sosial Pekerjaan Sendiri 2017 (Akta 789). Walaupun pada mulanya Skim Keselamatan Sosial Pekerjaan Sendiri hanya November 2018. Menyedari perusahaan perkhidmatan pengangkutan dan penghantaran Skim Keselamatan Sosial Pekerjaan Sendiri Oktober 2021, sebagai salah satu pelan memastikan kategori tersebut Ini kerana mereka merupakan golongan yang berisiko tinggi mengalami Langkah ini memperlihatkan keprihatinan COVID-19 ini. Berdasarkan kepada maklumat ini, OBS atau orang bekerja sendiri aktif sehingga Disember 2021 dalam sektor penghantaran barangan dan makanan adalah seramai PERKESO yang telah dilancarkan ini. Daripada jumlah tersebut yang mewakili orang PERKESO ini seramai Jadi, dengan itu dalam perkembangan ini kita tengok sama ada dasar dan Keprihatinan kerajaan terhadap perkara tersebut dihasratkan dalam Rancangan Malaysia Ke-12. Bagi tahun 2021 hingga 2025 dengan menetapkan jaminan DR.08.12.2021 Walau bagaimanapun, negara menuju ke peralihan fasa daripada pandemik Ini bermakna permintaan dan penawaran terhadap perkhidmatan Bukan itu sahaja, kerajaan juga Sekian, terima Timbalan Yang di-Pertua Yang Berhormat Segambut. Puan Hannah Yeoh Jadi persoalan sekarang di luar Kita ada Kementerian Pengangkutan, Kementerian Komunikasi dan Multimedia, kita juga ada Kementerian Sumber Manusia. Jadi, apabila terlalu banyak kementerian, terlalu banyak pendaftaran, ia hilang Jadi, bagaimana Kementerian Sumber Manusia boleh pastikan there is no Terima kasih. Timbalan Yang di-Pertua Berhormat Segambut. Sila Yang Berhormat Timbalan Menteri. Datuk Haji Awang bin Hashim Memang bagus apabila banyak kementerian terlibat, bagi kita fulfill the vacancies for the So, cuma KSM, Kementerian Sumber Manusia ... Tuan Haji Ahmad bin Hassan Datuk Haji Awang bin Hashim Tidak mengapa. Kementerian Sumber Manusia mengambil inisiatif untuk memberi OBS, yang mana contract for service. Contract for service bermakna mereka tidak ada majikan seperti mana mereka kita Pekerja-pekerjanya tidak ada perlindungan. Jadi, tugas dan tanggungjawab Kementerian Sumber Manusia memberi Jadi Sekian, terima kasih. Puan Hannah Yeoh Manusia kena lead. Ini kerana kalau terlalu banyak kementerian, ia akan jadi isu birokrasi. Walaupun niat mereka adalah untuk melindungi mereka tetapi bila ada birokrasi, Orang akan tercicir. Terima kasih. Datuk Haji Awang bin Hashim Memang Kementerian Sumber Manusia mengetuai bagi memberi perlindungan Memang mereka terdedah kepada risiko musibah yang sangat tinggi dengan Kadang kita ambil contoh sebagai Foodpanda yang mana mereka membawa Jadi, mereka terdedah kepada kemalangan, Jadi, Kementerian Sumber Manusia Maknanya secara tidak langsung, kita mengetuailah, indirectly mengetuai Sekian, terima DR.08.12.2021 19 Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Soalan saya kepada Yang Berhormat Timbalan Menteri Kementerian Sumber Manusia, Jabatan Perangkaan (DOSM), jumlah orang (OBS) adalah seramai 2.4 juta orang. Manakala jumlah pekerja sendiri Jumlah tersebut merangkumi semua sektor pekerjaan sendiri, daripada Saya Skim Keselamatan Sosial Pekerja Sendiri (SKSPS) ini merupakan satu program (OBS). Soalan saya, apakah langkah yang telah diambil oleh pihak Kementerian Sumber Manusia bagi meningkatkan jumlah pekerja sendiri yang mencarum dalam SKSPS dan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Papar. Sila Yang Berhormat Timbalan Menteri. Datuk Haji Awang bin Hashim Ketika kita menghadapi pandemik COVID-19 lebih kurang setahun lebih, (OBS) ini sebanyak 337,443 OBS yang dijalankan oleh agensi Kementerian Sumber Manusia. Jadi, bagi mempertingkatkan jumlah pekerja sendiri mencarum dengan SKSPS Kementerian Sumber Manusia melalui PERKESO telah melantik 11 agensi, persatuan- NGO dan juga ejen keselamatan sosial pekerjaan sendiri juga ataupun ejen Pelantikan ejen korporat ini adalah mengikut ketetapan di dalam terma Ejen SKSPS SKSPS ini sekiranya berlaku sesuatu Hasil pelantikan ejen korporat tersebut, seramai 44,646 orang yang bekerja PERKESO dengan RM6.9 juta mulai dari Januari 2021 sehingga kini. Baru hampir Timbalan Yang di-Pertua Datuk Haji Awang bin Hashim SKSPS, termasuk Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Tuan Steven Choong Shiau Yoon DR.08.12.2021 Timbalan Yang di-Pertua Saya jemput soalan seterusnya.",
    "Tuan Che Alias bin Hamid (a) kadar hayat penggunaan katil dan fasiliti kesihatan di hospital (b) sama ada kementerian berhasrat menukar katil dan juga fasiliti Hospital Kemaman yang telah usang. Timbalan Menteri Kesihatan I Tuan Yang di-Pertua. Terima kasih Yang Berhormat Kemaman, jiran saya ini. Jangka hayat katil yang ideal adalah 10 hingga 15 tahun tetapi ianya bergantung kepada KKM telah memperuntukkan sejumlah RM4.5 juta kepada Hospital Kemaman bagi perolehan peralatan perubatan sepanjang Oktober 2021 mengikut keutamaan pihak hospital dan JKM. Peralatan ini termasuk peralatan perubatan yang diperlukan dalam menangani COVID-19 di Hospital Kemaman. Daripada peruntukan ini, pihak hospital telah ICU berserta kelengkapan lain bagi perawatan pesakit di Pihak kementerian akan sentiasa memantau keperluan dalam penambahan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Kemaman. Tuan Che Alias bin Hamid Menteri di atas maklumat dan jawapan yang diberi. Untuk makluman Dewan, sebelum ini COVID-19 yang memuncak di Kemaman, sebahagian Hospital Kemaman ini terpaksa digunakan untuk COVID-19. Hal ini menyebabkan sebahagian daripada pesakit COVID-19. Soalan tambahan saya, apakah langkah-langkah yang dilaksanakan oleh pihak Sekian, terima kasih. Timbalan Yang di-Pertua Timbalan Menteri, satu minit. Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat sekali lagi. Berkenaan dengan katil ini, terutamanya kalau dia COVID-19, bila ada peningkatan kes seperti yang berlaku Lembah Klang, di mana ICU ataupun katil Ini memang KKM mengambil perhatian yang serius sebab apa, kita tak boleh Itu perkara yang penting. Jadi, kalau kita dapat JKN, tentulah JKN akan mengetahui Maka, tindakan-tindakan akan diambil. Walau bagaimanapun Yang Berhormat, KKM akan meneliti perkara yang berlaku di Hospital Kemaman ini dan Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Padang Serai. DR.08.12.2021 21 Tuan Karupaiya a/l Mutusami Pertua, terima kasih Yang Berhormat Timbalan Menteri. Saya mohon menyatakan Kedua, bagaimana Terima Yang Berhormat Timbalan Menteri, terima kasih Tuan Yang di-Pertua. Tuan Karupaiya a/l Mutusami Kementerian Kesihatan. Dato’ Dr. Haji Noor Azmi bin Ghazali Ketawa Timbalan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih. Timbalan Yang di-Pertua Puan Teo Nie Ching Timbalan Yang di-Pertua Yang Berhormat Hang Tuah Jaya. Yang Berhormat nak tanya tadi, lagi awal. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya COVID-19 baru-baru ini di Melaka, kita bukan sekadar berdepan dengan ICU tetapi kita juga berdepan dengan bekalan oksigen yang Saya ingin tanya Yang Berhormat Timbalan Menteri, apakah perkara ini boleh Kedua, berkait tentang rehab untuk pesakit long COVID. Apakah ada Melaka ini Melaka. Terima kasih. Timbalan Yang di-Pertua Berhormat Hang Tuah Jaya. Sila Yang Berhormat Timbalan Menteri. Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih Hang Tuah Jaya. Ya, sudah tentu apabila berlaku peningkatan yang Apa laporan daripada JKN dan kerajaan/KKM akan turun Kita sudah melalui perkara ini yang berlaku di Lembah Klang contohnya Perkara tentang tangki oksigen, perkara tentang katil, tentang ICU dan Kita ada melakukan contohnya dengan izin repurpose wad, repurpose tempat ICU itu, maka kita gunakan tempat lain. Jadi ini perkara yang penting. Soalan tentang itu tadi itu adalah soalan yang sudah terlepas tadi. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih Tuan Yang di-Pertua. DR.08.12.2021 Timbalan Yang di-Pertua Minta maaf Yang Berhormat Kulai. Saya jemput Yang Berhormat Setiawangsa.",
    "Tuan Nik Nazmi bin Nik Ahmad PERKESO yang ditubuhkan di bawah Akta Keselamatan Sosial Pekerja (1971) terlibat di dalam skim insurans kenderaan penjawat awam dan MyFutureJobs. Timbalan Menteri Sumber Manusia Rahmani Rahim, Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Terima kasih sahabat saya daripada Setiawangsa. Jadi, bagi berkaitan dengan soalan yang dibangkitkan ini bagi meningkatkan dana PERKESO telah mengambil langkah untuk melabur dalam Skim Insurans Kenderaan Penjawat Awam berdasarkan kepada peruntukan seksyen 75 Akta Keselamatan Sosial Pekerja 1969 Manakala MyFutureJobs Pada 18 Disember 2019, Kabinet telah meluluskan Sistem Insurans Pekerjaan (SIP) yang dijalankan oleh PERKESO bagi melaksanakan peranan perkhidmatan JOBS Malaysia. Kerajaan pada 15 Jun 2020 melalui Inisiatif PENJANA, MyFutureJobs mempunyai Portal ini adalah terbuka kepada awam dan boleh dilayari Tiada sebarang cas dikenakan kepada pencari kerja dan majikan yang MyFutureJobs berbanding penyedia perkhidmatan Semenjak pelancaran MyFutureJobs pada tahun 2020 sehingga 12 November MyFutureJobs dan seramai 414,339 orang pencari kerja telah berjaya mendapat Sesungguhnya pencapaian portal MyFutureJobs sewajarnya perlu dihargai dan PERKESO dan akan terus menambah baik daripada semasa ke semasa. Sekian, terima kasih. Timbalan Yang di-Pertua Sila Yang Berhormat Setiawangsa. Tuan Nik Nazmi bin Nik Ahmad Timbalan Menteri. Pertama sekali Setiawangsa ingin bertanya, berapakah jumlah wang MyFutureJobs Kedua, apakah semakan atau pantauan yang dibuat supaya kita melihat MyFutureJobs ini benar-benar berkesan. Oleh sebab kita terima banyak aduan daripada MyFutureJobs ini supaya mereka mendapat subsidi upah daripada pihak kerajaan. Timbalan Yang di-Pertua Berhormat Setiawangsa. Sila Yang Berhormat Timbalan Menteri. Datuk Haji Awang bin Hashim Alhamdulillah dengan soalan ini boleh kita merungkaikan kekusutan yang MyFutureJobs ini bukan sahaja selain daripada jumlah yang dibangkitkan berapa MyFutureJobs punya portal ini. Yang itu kita tunggu selepas DR.08.12.2021 23 Disember 2021 ini closing of account akan berlaku. Jadi kita akan dapat maklumat So, itu yang pertama. Keduanya, kita buka juga MyFutureJobs ini bukan sahaja kepada majikan yang Individu juga boleh MyFutureJobs ini. Jadi, insya-Allah kita tidak mengikat MyFutureJobs ini hanya kepada majikan. Kita Allah setakat last seperti yang MyFutureJobs. Sekian, terima kasih. Tuan Nik Nazmi bin Nik Ahmad Timbalan Yang di-Pertua Datuk Haji Awang bin Hashim According to the accounting system, dia akan closing Disember 31. Then, Januari kita Sekarang ini tengah Okey, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Terima kasih jawapan dari Yang Berhormat Timbalan Menteri yang menyebutkan setakat RM1.5 juta lah sudah daftar melalui MyFutureJobs dan lebih kurang RM500,000 Saya pun tahu melalui skim ini kerajaan ada bagi elaun bagi sesiapa yang sudah Jadi saya hendak RM1.5 juta tolak apa yang sudah dapat pekerjaannya semua sudah Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Datuk Haji Awang bin Hashim MyFutureJobs ini bila pencari kerja mendaftar sahaja akan diberi bulan pertama sebanyak RM300. Seterusnya kalau tidak dapat kerja lagi diberi lagi RM300, bila mendaftar sahaja. Bila mendapat kerja yang ditawarkan oleh mana-mana majikan melalui sistem MyFutureJobs, bulan pertama, hari pertama dia melaporkan diri bekerja di mana-mana MyFutureJobs melalui sistem ini akan memberi satu imbuhan lagi sebanyak RM400 bagi mereka itu, pencari kerja itu, orang itu untuk memulakan kehidupan sebagai Timbalan Yang di-Pertua Yang Berhormat Lembah Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang di-Pertua. Yang Berhormat Timbalan Menteri, kalau kita lihat salah satu masalah Lembah Pantai kami ada pusat kerja tetapi rata-rata ada masalah di antara mereka yang mohon Apakah yang kementerian boleh lakukan untuk membantu terutama anak-anak Ini satu Apakah langkah-langkah kerajaan untuk menyelesaikan masalah Terima kasih. Timbalan Yang di-Pertua Berhormat Lembah Pantai, sila. DR.08.12.2021 Datuk Haji Awang bin Hashim Perangkaan ataupun DOSM berkenaan dengan pencari-pencari kerja. Jadi, salah satu MyFutureJobs. Kedua, kita membantu gig ekonomi ataupun e-hailing ini yang terlibat dalam e- Bila berlaku sesuatu musibah ketika mereka menjalankan kerja seperti OBS ini diberi subsidi ataupun bantuan Jadi, kalaulah berlaku dalam masa setahun, apa-apa musibah ketika itu, mereka Bukan sahaja mereka, mungkin kalau mereka ada keluarga, anak-anak Kementerian Sumber Manusia melalui agensinya yang ada, dipanggil segmentation ataupun Jadi, sekian terima Timbalan Yang di-Pertua Ahli-ahli Yang Berhormat, tamatlah sesi untuk Waktu Pertanyaan-pertanyaan Bagi Jawab Lisan pada hari ini. Terima kasih Ahli-ahli Yang Berhormat. Usul. Sesi Pertanyaan-pertanyaan Bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Jawatankuasa Kementerian Komunikasi dan Multimedia dan Kementerian Pembangunan Wanita, Keluarga dan Masyarakat bagi Rang Undang-undang Perbekalan 2022 dan Usul Anggaran Perbelanjaan Pembangunan 2022 dan selepas itu Majlis Mesyuarat akan Khamis, 9 Disember 2021 Timbalan Yang di-Pertua Timbalan Menteri Pendidikan II Pertua, saya menyokong. Timbalan Yang di-Pertua Ahli-ahli Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan DR.08.12.2021 25 RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 DAN USUL ANGGARAN PEMBANGUNAN 2022 Jawatankuasa Aturan Urusan Mesyuarat dibacakan bagi menyambung semula pertimbangan Rang Undang-undang Perbekalan 2022 dan Anggaran Pembangunan 2022 dalam Jawatankuasa sebuah-buah Majlis. Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Kepala B.47 Kepala P.47 Tuan Pengerusi Ahli-ahli Yang Berhormat akan Jawatankuasa, dimulakan dengan (i) Yang Berhormat Port Dickson (ii) Yang Berhormat Kota Samarahan (iii) Yang Berhormat Lembah Pantai (iv) Yang Berhormat Libaran (v) Yang Berhormat Batu Kawan (vi) Yang Berhormat Kuala Krai (vii) Yang Berhormat Pokok Sena (viii) Yang Berhormat Jerai (ix) Yang Berhormat Papar (x) Yang Berhormat Jerantut (xi) Yang Berhormat Tuaran (xii) Yang Berhormat Jempol (xiii) Yang Berhormat Ledang (xiv) Yang Berhormat Setiu (xv) Yang Berhormat Kepong (xvi) Yang Berhormat Dungun (xvii) Yang Berhormat Tangga Batu (xviii) Yang Berhormat Kemaman (xix) Yang Berhormat Kluang DR.08.12.2021 (xx) Yang Berhormat Baling (xxi) Yang Berhormat Wangsa Maju (xxii) Yang Berhormat Tebrau (xxiii) Yang Berhormat Kota Melaka (xxiv) Yang Berhormat Tumpat. Dengan ini saya menjemput Yang Berhormat..... Tuan Sanisvara Nethaji Rayer a/l Rajaji Sebelum Yang Berhormat Port Dickson berbahas. Saya pun mengambil Yang Berhormat Port Dickson ada. Saya berharap Yang Berhormat Port Dickson juga akan menyokong perkara yang dibangkitkan. Kelmarin, Menteri Perpaduan Negara telah menjawab satu soalan. Saya membangkitkan perkara Peraturan 18(1) iaitu perkara berkepentingan awam yang dikehendaki Omicron, perarakan semasa Thaipusam dan Chingay akan dibatalkan atau Maka, saya telah memasukkan satu usul memohon supaya perkara ini Sebabnya ialah selepas berita itu dilaporkan, terdapat banyak maklum balas, Pilihan Raya Dewan Undangan Negeri di Melaka boleh diadakan, Pilihan Raya Dewan Undangan Negeri Sarawak boleh diteruskan. Memandangkan juga 95 peratus daripada orang Malaysia telah pun menerima suntikan vaksin, kenapakah larangan ini Ia juga boleh menyebabkan kegusaran serta Tuan Pengerusi Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya akan Kementerian Kesihatan bagi semua Ahli-ahli Pembangkang di sebelah ini dan juga kepada Kementerian Perpaduan Negara supaya menyemak semula keputusan itu. Kalau Pilihan Raya Melaka, Pilihan Raya Sarawak boleh dibenarkan dengan SOP-SOP yang ketat. Saya cuma merayu Thaipusam dan Chingay dibenarkan dengan pematuhan SOP Satu lagi perkara. Menteri Perpaduan Negara telah mengatakan bahawa tidak Silver Chariot dan juga Kavadi tetapi SOP Untuk makluman Tuan Pengerusi, kemuncak perayaan Thaipusam dan Chingay ialah perarakan Kavadi, Silver Chariot dan Chingay. Kalau tidak Jadi, saya memohon untuk perbetulkan Sebelum Dewan Yang Mulia ini Untuk makluman Tuan Pengerusi, kedua-dua perayaan ini akan berlaku Januari dan satu lagi pada bulan Februari. Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Terima kasih. Tuan Pengerusi Jelutong dengan usul tersebut akan diterima oleh Pejabat Yang Dipertua. Nanti keputusan Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi Yang Berhormat. Kepala Bekalan B.47 dan Kepala Pembangunan P.47 di bawah DR.08.12.2021 27 Kementerian Komunikasi dan Multimedia terbuka untuk dibahaskan. Oleh itu, saya Yang Berhormat Port Dickson untuk membahaskan. Lima minit. Dato’ Seri Anwar bin Ibrahim Butiran 31000 Menteri semalam. Sedikit melegakan tentang 5G bahawa belum ada keputusan Kesediaan beliau mengangkat kepada untuk pertimbangan Kabinet supaya MNOs atau telcos. Satu perkara yang juga membimbangkan ialah bahawa 5G ini akan memusatkan Itu yang disebut, saya minta penjelasan daripada Menteri. Oleh kerana kalau ini berlaku, kesenjangan itu lebih melebar dan kedudukan masyarakat Sudahlah tidak ada 4G sekarang Kita buat 5G, kita tinggalkan mereka juga. Jadi, ini satu hal yang mesti diberikan Apakah yang hal-hal yang dibangkitkan Bukan sahaja di sebelah kerajaan tetapi juga di sebelah pembangkang. Kita bukan soal setuju atau tidak. Akan tetapi hal yang dibangkitkan ialah Apakah kesan monopoli ini Tanpa ketelusan ini, kita tidak tahu mengapa anugerah kepada Ericsson Huawei atau syarikat-syarikat lain Berikutnya, apakah kos sebenarnya Berhormat Menteri tapi sebelumnya. RM15 bilion, RM18 bilion ataupun RM 20 bilion. Ini MDB. Saya hendak ingatkan Yang Berhormat Menteri, kalau MDB di mahkamah. Jadi, saya Kemudian, telco ataupun mobile network operators (MNO) ini melahirkan Kos katanya tinggi, membebankan mereka. Mengapa tidak boleh diberikan Semua ini dibangkitkan Memilih satu cara dan kaedah yang lebih telus Sekarang ini, memang kerajaan boleh menggunakan kuasa memaksa ataupun Akan tetapi ini bukanlah petanda sihat untuk menjamin suatu keadaan Kalau ini tidak dilakukan secara lebih telus, saya bimbang ia akan menghakiskan Hal-hal ini saya minta Tuan Pengerusi, bila kita kemukakan kepada Menteri Kewangan dua Oleh sebab itu, saya minta supaya Menteri beri penjelasan. Terkait dalam perkara ini tentang penerangan umumnya dengan pengalaman Yang Berhormat Menteri dan dengan yang dikatakan kematangan politik Malaysia, saya Kementerian Komunikasi dan Multimedia ini berilah pendekatan lebih lunak supaya Kerana kalau ini dilakukan, tidak usahlah Keluarga Malaysia, kematangan politik dan kewarasan kita. DR.08.12.2021 Dato’ Sri Azalina Othman Said Jadi, saya harap dua perkara ini Ketelusan, kaedah mengurus perniagaan cara lama, dia balik kepada kaedah lama, Itu yang Keduanya ialah masalah penerangan dan komunikasi ini. Apakah di dalam George Orwell ini, kisah ini, maknanya dia boleh kontrol dengan Malaysia mesti matang sebagai suatu negara demokrasi yang menghormati Terima kasih. Tuan Pengerusi Berhormat. Sekarang saya jemput Yang Berhormat Kota Samarahan. Puan Rubiah binti Wang Assalamualaikum warahmatullahi wabarakatuh. Tuan Pengerusi, terima kasih diucapkan Tuan Pengerusi kerana memberi ruang untuk saya sama-sama berbahas Belanjawan 2022 peringkat jawatankuasa Kementerian Komunikasi dan Multimedia Malaysia. Tuan Pengerusi, saya ingin mulakan dengan menyentuh Butiran 030400 Perlindungan Data Peribadi (JPDP). Saya mohon penjelasan daripada Yang Berhormat Menteri mengenai situasi masa kini yang melibatkan dakwaan berlakunya kebocoran data Polis Diraja Malaysia pada 28 September yang lalu. Perlindungan data peribadi ini sangat penting terutamanya melibatkan data-data Tuan Pengerusi, seterusnya saya ingin menyentuh Butiran 31000 Lebar di bawah Maksud Pembangunan 47 mengenai menara komunikasi yang Sarawak. Pertama sekali, saya ingin mengucapkan terima kasih Sarawak. Sehingga kini, masih banyak menara- Misalannya di kawasan saya di Asajaya yang masih menyaksikan menara-menara ini kekal kosong dan tidak memberikan Oleh itu, saya ingin hendak sekali lagi bertanya kepada pihak kementerian, Selain daripada itu, saya hendak mencadangkan kepada kementerian di bawah Kota Samarahan dapat COVID-19. Terima kasih Tuan Pengerusi. Tuan Pengerusi Pantai. DR.08.12.2021 29 Tuan Ahmad Fahmi bin Mohamed Fadzil Pengerusi. Saya ingin mulakan dengan menyentuh sama seperti Yang Berhormat Port Dickson tadi berkenaan dengan 5G. Saya juga mengalu-alukan kenyataan Yang Berhormat Menteri bahawa kerajaan mempertimbangkan cara yang lain untuk G. Ini kerana kalau kita lihat, isu monopoli bukan setakat oleh syarikat DNB tetapi persoalan yang dibangkitkan oleh Timbalan Menteri Komunikasi dan Multimedia sendiri tentang kewajaran spektrum itu diberi kepada DNB dan bukannya Suruhanjaya Komunikasi dan Multimedia Malaysia (SKMM). Maka saya pohon penjelasan daripada Yang Berhormat Menteri, adakah boleh SKMM RM5 bilion ke RM15 bilion dari jualan terus spektrum tersebut. Jadi ini akan mendatangkan satu keuntungan kepada kerajaan dan juga rakyat Malaysia DNB yang pada waktu ini kita cuma tahu dia ada hutang. Dia belum lagi ada income. Jelas bila dibaca laporan-laporan media, di mana MNO ataupun syarikat-syarikat Malah kita SKMM sendiri untuk menggesa Maka kita lihat apa yang disebut atau apa yang dibayangkan oleh Yang Berhormat Port Dickson tadi, kita risau ia menjadi satu realiti di mana hutang demi hutang Apakah masa depan Saya dalam keadaan kita melalui Pilihan Raya Umum DUN Sarawak juga ingin G. Kalau kita lihat, SKMM September yang lalu menyatakan bahawa liputan 4G di seluruh negara telah Disember yang lalu, Yang Berhormat Menteri sendiri Internet 4G di Sarawak akan capai 92 peratus menjelang tahun 2022. Akan tetapi, SOP yang kita baca daripada SPR sendiri menyatakan bahawa 78 DUN di Sarawak mempunyai kadar liputan 4G yang rendah. Tujuh puluh Ini bermaksud 64 daripada 82 DUN di Sarawak mempunyai liputan 4G Memang jelas ini yang berlaku. Kenapakah Dana USP, contohnya, tidak Asajaya ada menara tetapi tidak aktif Saya juga ingin menyentuh berhubung dengan 5G juga iaitu ada disebut sebelum Saya pohon Yang Berhormat Menteri G ke 3G ke 4G dibenarkan untuk dibangunkan kepada 5G juga Ini penting kerana Jadi, saya harap isu technology neutrality ini Keluarga Malaysia. Akhir sekali, saya ingin bertanya kepada Yang Berhormat Menteri tentang Butiran Cybersecurity Malaysia dan juga Butiran 030400 (JPDP). Sebelum ini kita dengar bagaimana ada beberapa kes high-profile, dikatakan (data leak) yang berlaku. Adakah Yang Berhormat Menteri boleh CyberSecurity Malaysia tentang tahap kebocoran maklumat yang berlaku DR.08.12.2021 Hal ini kerana kita risau sebab sebelum CTOS kalau tidak silap saya, terpaksa Jadi, saya pohon jawapan daripada Yang Berhormat Menteri. Terima kasih. Tuan Pengerusi Tidak ada Puan Kasthuriraani a/p Patto Batu Kawan berbahas pada peringkat Jawatankuasa bagi Kementerian Komunikasi dan Multimedia. Tuan Pengerusi, saya ingin memetik Butiran 01600 RM26.7 juta kepada RM49 juta. Saya ingin Adakah cyber security juga merangkumi Tuan Pengerusi, dalam tempoh masa tahun 2006 sehingga 2021, dua orang Richard Huckle yang ditangkap pada Lapangan Terbang Gatwick dan Alladin Lanim daripada paedophiles Sarawak ditangkap di sini. Kedua-dua kes ini mendapat Queensland, Australia memberi maklumat kepada PDRM dan anggota penguat kuasa di sini. Sehingga kini, apakah status teknologi di Malaysia untuk menjejaki penjenayah Untuk selama 17 tahun, Australia dan negara lain sebagai teladan Malaysia. Saya pernah bangkitkan isu ini. Pada masa Yang Berhormat Timbalan Menteri Komunikasi dan Multimedia menyatakan bahawa Yang Berhormat Menteri Kewangan. Saya Malaysia tidak akan atau tidak perlu bergantung pada Saya beralih kepada Butiran 94000 RM650,000 kepada RM2,000,000. Tuan Pengerusi, saya ingin tahu, apakah Adakah ia sebuah projek Tuan Pengerusi, saya juga ingin tahu apakah status Rang Undang-undang Antibuli Siber Thivya Nayagi menjadi mangsa buli siber sehingga membunuh diri atas tekanan yang Mantan Yang Berhormat Menteri telah mulakan rundingan dengan Kementerian Pembangunan Wanita, Keluarga Masyarakat dan juga Pejabat Peguam Negara serta KDN dan PDRM. Maka saya Rang Undang- Antibuli Siber ini akan dibentangkan supaya kami dapat bahas dan luluskan agar Tambahan pula, pada tahun ini sahaja Suruhanjaya Komunikasi dan Multimedia Dalam tempoh masa tahun September tahun ini, hanya 963 kes sahaja yang disiasat iaitu Saya ingin tahu, apakah status 94 peratus aduan yang Kita galakkan pengguna internet sama ada anak-anak muda, kanak-kanak Suruhanjaya Komunikasi dan Multimedia sekiranya menjadi mangsa scam, gangguan online, sexual harrasment dan Akan tetapi, apabila laporan dibuat, kita lihat statistiknya sangat-sangat DR.08.12.2021 31 Enam peratus sahaja. Apakah pilihan lagi untuk pengguna alam maya So, saya rasa perlu ada satu jawapan yang baik dan rancangan jangka panjang yang perlu Dewan yang mulia ini. Tuan Pengerusi, butiran saya yang terakhir adalah Butiran 33000 Development Corporation (MDEC) yang melihat peruntukan sebanyak RM45 juta. Saya Wan Izzana Fatimah Zabedah Salleh iaitu anak bekas Ketua Pergerakan Wanita UMNO sebagai Pengarah Bukan Eksekutif Bebas, Perbadanan Ekonomi Digital Malaysia ini. Memandangkan beliau ada liabiliti di atas kepala beliau, saya Hal ini kerana, Takkanlah negara kita MDEC untuk memberikan nasihat Ataupun adakah lantikan ini semata-mata untuk Saya harap saya akan dapat jawapan yang bernas daripada pihak kementerian. Terima kasih. Tuan Pengerusi Tuan Haji Abdul Latiff bin Abdul Rahman Rahim. Terima kasih Tuan Pengerusi, kerana memberi peluang kepada saya untuk Jawatankuasa bagi Kementerian Komunikasi dan Multimedia. Saya mulakan dengan Kepala B.47 pada Butiran 020700 Tuan Pengerusi, kemunculan internet membawa banyak perubahan dalam landskap Media konvensional telah beralih kepada format digital dan membentuk Apakah rancangan komprehensif RTM untuk menjadikannya sebagai media Malaysia pada saat kemunculan media digital Saya mencadangkan RTM lebih fokus kepada penggunaan media baharu agar ia lebih Dalam masa yang sama, saya menyambut RTM dalam menjadikan komunikasi orang kurang Pelan Transformasi RTM, termasuk meningkatkan RTM. Kedua, Tuan Pengerusi ialah Butiran 020800 Malaysia (BERNAMA). Seperti yang kita maklum, maklumat pada hari ini merupakan satu Maklumat haruslah tepat, cepat dan BERNAMA haruslah dibentuk dan dijadikan sebuah sumber berita Ia harus mempunyai elemen-elemen di atas bagi mengungguli berita- Malaysia. Pada hari ini, kita melihat BERNAMA masih belum berada di tempat teratas Apakah perancangan kerajaan dalam BERNAMA sebagai sumber maklumat yang menjadi pilihan utama Malaysia Tuan Pengerusi, saya merujuk kepada kepala P.47 pada Butiran 01600 Cybersecurity Malaysia. Banyak peningkatan dalam butiran ini untuk peruntukan tahun",
    "Apakah peranan utama Cybersecurity Malaysia dan adakah Cybersecurity Malaysia Apakah Cybersecurity Malaysia dengan SKMM dan tidakkah berlaku Berapakah jumlah kes dan apakah tindakan yang DR.08.12.2021 Tuan Pengerusi, Butiran 31003 Terima kasih saya Saya melihat kenaikan peruntukan yang Seperti yang kita ketahui, Kuala Krai merupakan antara daerah di selatan Kelantan yang mempunyai geografi yang berbukit-bukau dan sangat luas. Sudah tentu Kuala Krai sendiri ketika pengumuman Yang Berhormat Menteri baru-baru ini telah menerima sebanyak 28 buah menara baharu, G/LTE yang sudah siap manakala sebanyak 88 Ini berserta, sebanyak 684 ketersediaan sambungan Tentunya saya Insya-Allah dalam masa yang tidak lama lagi, masalah yang membelenggu Kuala Krai dapat diselesaikan. Dalam masa yang sama Tuan Pengerusi, saya ingin menanyakan Adakah dengan siapnya semua perancangan JENDELA Kuala Krai Apakah perancangan jangka panjang kerajaan untuk mengurangkan jurang Selain itu, adakah Yang Berhormat Menteri bersetuju kita sedikit terlambat dalam G berbanding negara-negara jiran kita seperti Singapura, Thailand dan Indonesia Adakah terdapat kajian khusus penerimaan G dan apakah keputusan kajian tersebut. Bilakah Kelantan menerima 5G dan adakah ianya nanti tidak Terakhir, Tuan Pengerusi ialah, Butiran 32000 RM1.5 juta kepada RM100 juta. Saya Apakah Schoolnet Fasa Dua ini dan adakah ianya adalah Schoolnet yang terdahulu Projek Schoolnet ini melibatkan penyediaan capaian internet jalur lebar kepada Adakah projek ini mencapai sasarannya Terima kasih Tuan Pengerusi. Tuan Pengerusi Sena. Dato’ Mahfuz bin Haji Omar B.47 Butiran 020000 Butiran 020700 Perbadanan Kemajuan Filem Nasional Malaysia (FINAS) serta P.11031 - Kajian Pembangunan Dasar Muzik dan Filem Negara. Semua itu ada kaitan antara satu sama Jadi isu yang saya hendak bangkitkan di sini Tuan Pengerusi ialah, soal hala tuju Kita melihat bahawa daripada sudut pembangunan filem dalam negara kita ini KDNK dalam negara kita, India, di Korea, di Jepun, di Europe. Mereka DR.08.12.2021 33 KDNK dalam negara mereka. Walaupun kita telah pun Dasar Industri Kreatif Negara kita ini yang bertujuan untuk menjadikan filem KDNK negara kita, tetapi ia masih jauh Kita lihat bahawa sebaliknya negara kita yang banyak membawa filem-filem dari Korea, Jepun, India, Europe dan sebagainya yang masuk ke dalam Akan tetapi saya ingat agak terlalu kecil filem-filem tertentu yang Mungkin kita hanya pergi setakat festival filem TV, sangat Jadi oleh sebab itu, saya hendak dapatkan penjelasan daripada pihak kerajaan. Apakah perancangan kerajaan untuk memastikan supaya satu hari nanti maknanya kita Oleh sebab itu yang saya harap juga ialah saya TV ini, khususnya stesen TV swasta Yang Berhormat Menteri, tidak naik dia punya kadar bayaran Mungkin RTM agak naik juga dalam beberapa tahun lepas antara 10 peratus ke Akan tetapi untuk TV-TV swasta ini, tidak mempunyai hasrat untuk menaikkan Jadi sebab itu saya minta untuk dinaikkan ... Tuan Sanisvara Nethaji Rayer a/l Rajaji Sena, setuju dengan saya lebih baik daripada bayar NY, kita bayar duta-duta khas ke Lebih baik bayar... Dato’ Mahfuz bin Haji Omar Berhormat Jelutong. Jadi, ini yang seharusnya untuk kita bantu kalau kita berkeinginan Kemudian saya juga melihat bahawa masalah kepada industri filem ini, mereka Tuan Pengerusi. Jadi, mereka TV yang tidak Jadi perlu kita Kementerian Sumber Manusia, kita cuba SOCSO sahaja tetapi daripada sudut lain-lain Ketiga, Tuan Pengerusi, ialah dalam Butiran 11031 ini, ada disebut Kajian Pembangunan Dasar Muzik dan Filem Negara. Jadi ini menunjukkan bahawa kita tidak Jadi sebab itu Saya juga ingin mencadangkan supaya pihak Malaysia itu sendiri, seni dan Jadi saya harap jika ada lawatan-lawatan kerajaan ke luar negara, lawatan- DR.08.12.2021 Akhir sekali ialah hak cipta. Jadi, saya juga ingin mencadangkan supaya pihak RTM, TV swasta dan sebagainya, ia sudah menjadi bertukar milik hak cipta TV tersebut. Tidak lagi menjadi hak milik kepada penerbit atau TV bila ada ulang tayang, Jadi sebab itu kita harus kaji kembali seperti mana yang pernah dibuat oleh Allahyarham Datuk Mohd Rahmat yang saya difahamkan satu ketika dahulu, dia pernah TV ini, dipulangkan hak Jadi ini yang seharusnya Sekian, terima kasih. Tuan Pengerusi Tuan Sabri bin Azit Terima kasih Tuan Pengerusi kerana memberi peluang kepada saya untuk mengambil Jawatankuasa bagi Kementerian Komunikasi dan Multimedia. Pertama, berkaitan B.47 Butiran 030400 Masalah integriti petugas telco yang menjual data peribadi pelanggan terutama kepada Terdapat juga mereka yang membeli data peribadi berkenaan Akta Perlindungan Data Peribadi 2010 Menurut laporan akhbar, kes jenayah siber ini telah meningkat sebanyak 60 Tahun ini sahaja kerugian yang dialami adalah sebanyak Januari hingga Oktober 2021 atas talian yang melibatkan RM449.5 juta. Penguatkuasaan di peringkat petugas telco perlu Soalan saya, apakah tindakan yang Kedua, B.47 Butiran 020900 (FINAS). Peruntukan pada tahun 2021 adalah sebanyak RM35 juta, kekal jumlah yang Kerajaan seharusnya meneliti perkara ini dengan sebaik mungkin. Pihak kementerian perlu mengambil kira akan keadaan pandemik COVID-19 yang PKP. Kebanyakan Hal ini nyata Seharusnya peruntukan untuk tahun 2022 perlu Terakhir, Butiran 31003 Seharusnya dengan kemajuan teknologi tinggi, masalah rangkaian Internet ini sepatutnya Seharusnya juga semua orang dapat menikmati capaian Internet Talian Internet ini perlu diperhebatkan lagi kerana secara Jika ditakdirkan berlaku lagi pergerakan kawalan PKP, maka semua perlu Masalah capaian Internet khususnya di DR.08.12.2021 35 PdPR anak-anak mereka sering Di Parlimen saya, Jerai antara salah satu lokasi yang tidak mempunyai liputan Simpang Empat Kampung Sedaka. Ini bukan soal rangkaian Internet, tetapi kampung ini masih belum mempunyai line telefon biasa. Sekiranya G dengan segera, mohon G yang lebih baik ke semua kawasan agar Internet dengan baik. Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Tiada Dato’ Haji Ahmad Nazlan bin Idris Assalamualaikum warahmatullahi taala wabarakatuh. Terima kasih Tuan Pengerusi bagi Jawatankuasa ini untuk Kementerian Komunikasi dan Multimedia. Saya terus kepada Butiran 020600 Penerangan Negeri, Bahagian dan Daerah Seluruh Negara. Saya ingin bertanya, adakah Pejabat-pejabat Penerangan, khususnya di daerah-daerah Daerah Jerantut ini mempunyai kelengkapan, terutamanya dari segi Apa yang menjadi pengalaman lalu, peralatannya tidak mencukupi. Mungkin Kalau ada function di daerah itu, atau di Parlimen itu, urusan rasmi Pejabat Penerangan tidak mampu untuk membantu perjalanan Keduanya, daripada segi kenderaan. Apakah ianya meliputi kenderaan- Pejabat Penerangan Daerah itu dapat berfungsi dengan baik. Juga, peralatan-peralatan Jabatan Penerangan sendiri dari segi kelengkapannya. Mereka ada kenderaan yang siap dengan skrin besar untuk memberitahu bila Jadi, di Pejabat Penerangan Daerah tiada perkara begini. Apakah ada Pejabat Penerangan Daerah juga Perkara yang seterusnya ialah Butiran 31003 Isu yang berkait rapat ialah jalur lebar Cuma kekhuatiran kita ialah beberapa perkara. Pertamanya daripada segi monopoli. Hak monopoli ini seolah-olah hanya satu agensi sahaja yang bertanggungjawab Apakah yang berlaku nanti apabila monopoli ini berjalan Selain daripada itu juga, saya bimbang perancangannya baik, tetapi daripada segi Pengalaman yang telah lalu kita melihat bila kerajaan membuat Banyak masalah, terutamanya di kawasan-kawasan pedalaman, sistem capaian DR.08.12.2021 Internetnya jauh rendah, tidak sama dengan apa yang ada di bandar ataupun di bandar- Kita lihat, kita dapat dalam media, rakyat kita terutama di pedalaman Sabah dan Sarawak terpaksa naik hujung pokok, menggunakan perahu untuk mendapat capaian Internet. Adakah perkara-perkara ini telah diambil kira dan sejauh manakah nanti daripada Internet yang lebih laju. Saya hendak bertanya kepada kerajaan, bagaimanakah dari segi agihan kerja- Adakah agihan pada kerja-kerja ini Jadi, Perkara yang terakhir ialah Tuan Pengerusi, Butiran 3200 Apabila melibatkan sekolah ini, saya lihat pengalaman kita yang lalu apabila dilaporkan Parlimen ini sendiri, jawapan yang diberikan oleh pihak Akan tetapi masalahnya, halangannya, realitinya masih di takuk lama. Jadi, saya berharap agar kerajaan mengambil kira pengalaman-pengalaman yang Tidak membebankan kepada kementerian-kementerian lain, khususnya Kementerian Pendidikan. Mereka mengatakan hendak belajar daripada segi Internet ini tetapi hakikatnya sekolah-sekolah, pelajar-pelajar Jadi Tuan Pengerusi, terima kasih atas peluang Tuan Pengerusi Datuk Seri Panglima Wilfred Madius Tangau Pengerusi kerana memberikan peluang pada Tuaran untuk turut serta bahaskan bajet Jawatankuasa untuk Kementerian Komunikasi dan Multimedia. Saya Maksud Bekalan 47 Butiran 040600 Hari Malaysia. Untuk butiran ini, sebanyak RM20 juta telah diperuntukkan iaitu penurunan RM24 juta dari tahun 2021. Tuan Pengerusi, sambutan ini Hari Kebangsaan dan Hari Malaysia ini bukan Bukan acara yang semata-mata diadakan setiap tahun akan tetapi Hari Kebangsaan dan Hari Malaysia ini kita adakan sebagai satu proses untuk mendidik Malaysia ke arah pembinaan sebuah negara Malaysia yang bersatu padu, yang Inilah yang kita mahu capai Apa yang penting dalam sambutan Hari Malaysia Rancangan Malaysia Ke-12 baru-baru ini, Tuaran juga telah mencadangkan supaya Hari Malaysia ini bukan sahaja disambut di Kota Kinabalu ataupun di Kuching Hari Malaysia yang Selepas itu di Kuching, selepas itu Kota Kinabalu dan sebagainya, sehinggalah pada tahun ini. Belum lagi pernah sambutan Hari Malaysia ini diadakan di ibu kota Kuala Lumpur Pusat Pentadbiran Putrajaya. Apa yang menarik ialah mudah-mudahan pada Perlembagaan Artikel 160(2) nanti, di Hari Malaysia ini akan dimasukkan dalam Perlembagaan Persekutuan. Dengan lain perkataan, setelah nanti tarikh Hari Malaysia itu ataupun Pembentukan DR.08.12.2021 37 Malaysia itu dimasukkan dalam Perlembagaan Persekutuan, maka secara perlembagaan, Hari Malaysia itu perlulah dan hendaklah diraikan ataupun diadakan Oleh sebab itu kalau selama ini difikirkan ataupun secara pentadbirannya hanya Kota Kinabalu ataupun di Kuching, maka saya ingin bertanya kepada Yang Berhormat Menteri, apakah kerajaan pada tahun hadapan nanti bercadang ataupun telah Hari Malaysia Kuala Lumpur mahupun di Pusat Pentadbiran Putrajaya Pada Tuaran, masa sudah tiba, pada ketika pada tahun ini, satu perubahan yang Perlembagaan Artikel 1(2) itu dikembalikan kedudukan sebenarnya Persekutuan Tanah Melayu ataupun negeri-negeri di Persekutuan Tanah Melayu ataupun Semenanjung Malaysia ini dan negeri-negeri Sabah dan Sarawak ini dikembalikan seperti asal dalam Pada masa yang sama dipinda juga Artikel 1(2) berkenaan dengan takrifan Persekutuan dan akhirnya Hari Malaysia itu dan sebagainya dan kejayaan ini diluluskan Tahun depanlah permulaannya kita mahu membina Malaysia sepertimana yang telah termaktub dalam Perjanjian Malaysia 1963. Jadi Yang Berhormat Menteri, adakah kerajaan mahu mempertimbangkan ini Oleh sebab setakat ini masih lagi ada persoalan, apa itu Hari Malaysia Ini kerana bukan setakat di Sabah, bukan hubungan Sarawak dan sebagainya. Saya juga ingin bertanya, apabila nanti diadakan sambutan Hari Malaysia di ibu Kuala Lumpur ini, apakah program-program penting yang akan diletakkan di situ Apakah Yang Berhormat Menteri akan mempertimbangkan supaya diadakan pameran Malaysia ini, telah Malaysia ini Ini supaya kita dapat memahami keunikan tempat-tempat tertentu di Malaysia, di Sabah dan Sarawak dan sebagainya. Kenapa pentadbiran itu ada sedikit kelainan dan Oleh sebab sekiranya ini semuanya tidak dibuat Yang Berhormat, masih lagi Oleh sebab itu ada permasalahan kita, kita tidak mahu Malaysia yang Tuan Pengerusi, itu sahaja. Terima kasih. Tuan Pengerusi Tuan Haji Ahmad bin Hassan Assalamualaikum warahmatullahi wabarakatuh. ketohadan, da jia hao. B.47, Butiran MERS 999. Tahun lalu diperuntukkan RM100 juta namun tahun ini tiada Saya mohon penjelasan. Pada bulan September yang Taman Hungab, Penampang. Kejadian ini amat menyedihkan apabila kita dimaklumkan berlaku MERS, oleh kerana SOP yang tidak sistematik. Tidak sepatutnya isu kecemasan seperti ini yang terjadi di Sabah perlu dirujuk ke Kuala Lumpur terlebih dahulu hingga mengambil masa untuk menyelamatkan mangsa Justeru, saya ingin bertanya, adakah prosedur operasi standard atau SOP Sistem Tindak Balas Kecemasan Malaysia (MERS) 999 di Sabah telah dikaji semula DR.08.12.2021 B.47, Butiran 04000 - CyberSecurity Malaysia. Saya ingin persoalkan, mengapa RM1 juta berbanding tahun ini kepada CyberSecurity Malaysia. Justeru, saya ingin bertanya sekali lagi. Pertama, berapakah jumlah sebenar yang Kementerian Kewangan Kedua, berapakah jumlah pegawai keselamatan siber ketika ini, memandangkan Disember 2020, kerajaan memaklumkan bahawa kita masih kekurangan seramai Ketiga, dengan peruntukan yang kecil seperti ini, adakah sasaran kerajaan untuk Apakah kelulusan-kelulusan yang diperlukan untuk jawatan ini Keempat, apakah strategi kerajaan bagi meningkatkan kesedaran keselamatan Kita selalu mendengar dan membaca, bukan sahaja golongan yang berumur B.47, Butiran 3100 (JENDELA). Peruntukan di bawah kedua-dua butiran ini melibatkan peruntukan sebanyak RM50 juta dan RM700 juta, yang mana ia merupakan satu jumlah yang besar. Aspek Internet di Sabah masih jauh ketinggalan berbanding Semenanjung. Bukan itu sahaja, jurang perbezaan di antara bandar dan luar bandar di Sabah juga sangatlah ketara. Walau bagaimanapun, kerajaan menyatakan bahawa Sabah dan Sarawak akan RM7 bilion bagi tempoh lima tahun untuk Sabah dan Sarawak G. Kualiti capaian Internet sedia ada di Sabah harus diperbaiki Di Parlimen Papar misalnya, kebanyakan kawasan masih lagi mengalami Internet yang sampai ke peringkat mendukacitakan. Ini memberikan Saya ingin tekankan di sini Tuan Pengerusi, kerajaan tidak boleh hanya Internet. Ini menjadi masalah besar kepada kami. Apabila tengok di telefon, G tetapi apabila melayari seperti kura-kura. Jadi, saya ingin bertanya kepada RM750 juta, berapakah jumlah sebenarnya yang akan dibelanjakan untuk meningkatkan Internet dan komunikasi di kawasan luar bandar di Sabah, Parlimen Papar Perlu diingat, sekolah-sekolah rendah dan menengah di Daerah Papar banyak Internet terbaik. Tidak payahlah kita cakapkan di sini, yang Kita semua sedia maklum bahawa Internet Kalau diikut, sebenarnya masyarakat di luar bandar membayar lebih mahal untuk Internet berbanding mereka yang berada di bandar kerana Tadi kita sebut pasal capaian Internet yang terdapat peruntukan bagi Namun Tuan Pengerusi, kami khususnya Ahli Parlimen dari luar bandar di Sabah, setiap minggu, setiap bulan menerima permohonan Selagi kami Ahli Parlimen, kami boleh tolong, kami apa yang boleh tetapi sampai Kami sudahlah tertekan dengan tiadanya peruntukan. Jadi kami di sini memohon Baru- Yang Berhormat Menteri... DR.08.12.2021 39 Tuan Pengerusi Tuan Haji Ahmad bin Hassan Berhormat Menteri memaklumkan bahawa Sarawak merupakan penerima terawal dalam G tahun hadapan. Saya ingin bertanya, apakah Sabah Terakhir Tuan Pengerusi, semalam dilaporkan bahawa Kabinet akan Januari 2022 setelah menerima maklum balas daripada syarikat Saya mohon penjelasan, apakah maklum balas yang Tuan Pengerusi, sekian terima kasih. Papar mengundur diri, ampiti bah sedikit Sabah. Terima kasih. Tuan Pengerusi Tuan Shahrizukirnain bin Abd Kadir Assalamualaikum warahmatullaahi wabarakaatuh. Saya pergi kepada Butiran 020500 Jadi mereka merasakan seperti melakonkan semula Begitu juga dengan isu perzinaan yang berlaku akibat Selain itu, unsur LGBT juga diserap Oleh itu, kandungan yang tersiar di platform digital seperti televisyen, Netflix, Justeru, sejauh Apakah Seterusnya, merujuk kepada Butiran 030100 G bagi membawa rakyat G. Perkara ini amat wajar sekali bagi memastikan Namun G. Ini bermakna masih terdapat segelintir rakyat yang masih belum menyambut G. Perkara ini akan membebankan mereka G secara keseluruhannya. Oleh itu, apakah G dalam masa terdekat Butiran seterusnya ialah Butiran 020800 Bertepatan dengan fungsi Kementerian Komunikasi dan Multimedia sebagai sebuah Malaysia dan masyarakat DR.08.12.2021 Namun begitu, saya meneliti isu berita yang tidak sahih semakin Sebagai contoh, akhbar-akhbar memaparkan berita kenaikan sayur sehingga 200 Walhal apabila kementerian membuat Oleh itu, apakah tindakan kementerian bagi PRU yang akan datang bagi mengelak berita-berita tidak sahih Tuan Pengerusi, perkara terakhir Butiran 31000 KPI pihak kementerian sempena 100 hari Keluarga Malaysia yang menggariskan Tidak dinafikan COVID-19 yang melanda dunia telah membuka ruang yang lebih luas kepada Pasca pandemik membawa jurang yang semakin meluas antara rakyat luar bandar dan Oleh itu, selain daripada insentif JENDELA yang sedang dijalankan, apakah pelan jangka pendek yang boleh dijalankan Saya memohon agar kementerian menjadikan daerah Setiu sebagai sebuah Sekian Tuan Pengerusi. Tuan Pengerusi Tuan Syed Ibrahim bin Syed Noh Assalamualaikum warahmatullaahi wabarakaatuh dan salam sejahtera. Saya terus pergi ke Butiran 70000 Projek Jalur Lebar. Ini berkaitan dengan 5G juga Yang Berhormat Menteri. Saya Disember, Yang Berhormat Menteri telah pun menyebut Kabinet akan membuat keputusan berkenaan dengan penilaian semula kaedah (single network wholesale) untuk pelaksanaan 5G pada Januari tahun depan. Saya sambut baik perkara ini kerana saya telah bangkitkan berkenaan dengan Cumanya saya juga merujuk kepada Yang Berhormat Menteri Kewangan di laman web November yang lalu. Dalam kenyataan ini, Yang Berhormat Menteri Kewangan menyebut dengan yakin bahawa pendekatan single wholesale network yang G dengan lebih cepat, harga kepada pengguna yang lebih murah dan lain- Malah dalam kenyataan tersebut serta kenyataan dan jawapan Menteri Kewangan dalam Dewan yang sebelum ini pun, proses penepatan harga 5G sudah hampir Malah Yang Berhormat Menteri, saya juga difahamkan Ketua Pegawai Komersial Digital Nasional Berhad (DNB), saudara Ahmad Taufik Omar menyebut pada 6 Disember DNB sedang aktif berunding dengan syarikat-syarikat telekomunikasi untuk G ini. Jadi kalau kita tengok, ada satu kontradiksi yang amat jelas berlaku sekarang ini. Apakah ada perbezaan pendapat antara Kementerian Kewangan dan Kementerian Telekomunikasi dan Multimedia dalam isu kaedah pelaksanaan inisiatif ini Dewan ini, banyak berlaku taici di antara KKMM dan Kementerian Kewangan. Jadi saya minta sangat supaya ada satu penjelasan yang telus, yang teliti, Yang Berhormat Menteri untuk menjelaskan benar-benar DR.08.12.2021 41 Saya juga ingin sebutkan di sini bahawa kebimbangan yang besar berkenaan (off-budget). Ini pun kita dah sebut sebab isu ini isu Negara-negara Malah kalau kita tengok pelaksanaan 5G di Korea Selatan umpamanya, ia tidak menggunakan sistem model single network wholesale ini. Jadi bagi saya, kita kena lihat betul-betul, teliti perkara ini Yang Berhormat Menteri dan Yang Berhormat Port Dickson Seterusnya Tuan Pengerusi, saya juga ingin menyebut berkenaan Butiran 020600 Penerangan (JaPen). Saya mohon Yang Berhormat Menteri untuk menjelaskan JaPen sedangkan kita semua maklum Bahkan saya juga ingin mengambil perhatian Yang Berhormat Menteri untuk SMS blast ataupun limpahan SMS ataupun kita SMS secara borong kepada rakyat pada ketika ini. Saya dan ramai daripada kalangan rakyat melihat bahawa kita sangat kerap juga SMS blast ini, yang datangnya daripada kadang-kadang kodnya adalah MKN, MCMC, kod KKMM dan terkini ada kod GOV. Jadi, saya Sebagai contoh COVID-19 dulu, kita menerima mesej berkenaan dengan situasi COVID-19, Cumanya, saya lihat apabila ia melibatkan mesej-mesej yang agak kuat Contohnya, yang terkini ini ialah berkenaan dengan tiga aspek penilaian Ahli Jemaah Menteri. Ini saya rasa apa gunanya kepada rakyat dan kepada masyarakat Mereka akhirnya langsung tidak memberikan perhatian pada mesej yang sepatutnya Justeru, saya memohon kepada kerajaan untuk menjelaskan, sebenarnya berapa SMS blast ini Oleh kerana saya bimbang kosnya adalah tinggi. Apabila SMS blast ini kepada kod MKN, GOV, KKMM Ini ada kosnya, ada nilainya. Jadi, kalau dihantar kepada berjuta-juta Itu sahaja. Terima kasih Tuan Pengerusi. Tuan Pengerusi Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Pengerusi. Assalamualaikum warahmatullahi wabarakatuh. Salam Keluarga Malaysia. Salam kestabilan demi kemakmuran rakyat. Butiran saya berkaitan dengan Kementerian Komunikasi dan Multimedia. Assalamualaikum Yang Berhormat Menteri. Butiran 31003 Kementerian Komunikasi dan Multimedia ialah untuk memperkasakan jaringan dan Pelan Infrastruktur Digital Negara yang dikenali sebagai Jalinan Digital Negara JENDELA dianggarkan menelan belanja RM21 bilion. Syabas dan tahniah saya DR.08.12.2021 Yang Berhormat Menteri kerana dengan izin Allah, dapat melaksanakan Sudah dua, tiga tahun kita dengar tetapi alhamdulillah pada zaman Yang Berhormat Menteri dari Ketereh, kita yakin dan percaya dengan pengalaman yang luas Yang Berhormat Menteri, dapat dilaksanakan dengan jayanya. JENDELA kini dalam fasa meningkatkan liputan jalur lebar mudah alih 4G, JENDELA Malaysia Sekali gus membuka jalan bagi G. Saya difahamkan bahawa JENDELA melibatkan peruntukan kira-kira RM21 bilion Bagi meneruskan matlamat Pelan Gentian Optik dan Kesalinghubungan Negara (NFCP). Persoalannya ialah, sejauh manakah ia membantu rakyat dalam Internet meliputi kawasan-kawasan pedalaman seperti kami di Baling Panjat pokok petai Tuan Pengerusi, panjat reban, panjat gunung untuk G. Jadi, saya harap nilai eksport e-dagang pada tahun 2020 dilaporkan adalah RM4.166 bilion. Kementerian Komunikasi dan Multimedia memperuntukkan RM1.736 bilion bagi tahun 2021 dan 2022 untuk perbelanjaan pembangunan. Namun di Baling, peniaga-peniaga online mengadu kepada saya bahawa jualan mereka Facebook mengenakan syarat yang ketat dan Baling. Tuan Pengerusi, jual kerepek di Baling, jual ubat rambut, jual majun, jual ubat kuat SME yang di kawasan luar bandar di Baling pun susah pada hari ini Harapan mereka para peniaga online ini, setelah pandemik COVID-19, MCO agar dapat mempermudahkan urusan periklanan mereka melalui Facebook, ADS dan laman sosial yang lain. Jadi, saya harap, apa yang bakal dilaksanakan oleh kementerian, ini semua akan Kesian mereka, khususnya anak-anak muda yang berniaga online di Apatah lagi di kawasan- kawasan luar bandar seperti di Baling. Saya ada Saya menjemput Yang Berhormat Menteri datang, jumpa mereka, bagi taklimat kepada mereka. Apakah yang sedang dilakukan oleh kementerian untuk mereka, juga tolong Saya juga ingin bertanyakan Yang Berhormat Menteri, platform radio TV pula dilihat semakin tidak relevan TikTok yang menghabiskan masa dengan telefon ataupun handphone. Apa strategi jangka masa pendek dan panjang kerajaan, RTM juga dalam mendampingi Terutamanya dalam kita mendepani generasi muda 18 tahun yang akan keluar mengundi Jadi soalan saya, Bukanlah saya kata RTM tidak bagus. Bagus. Akan tetapi hari ini generasi muda, Telefon itulah RTM nya, telefon itulah ASTRO nya, telefon CNN nya, telefon itulah segala-galanya untuk mereka. Jadi, saya harap kementerian Saya yakin dan percaya sekali lagi, Yang Berhormat Menteri seorang Menteri Kanan yang mempunyai pengalaman yang begitu luas dalam hal Saya harap Yang Berhormat Menteri dapat melaksanakan. Adakan satu legasi Yang Berhormat Menteri apabila meninggalkan kementerian ini suatu hari nanti. Akhir sekali, 2.0 saya hendak bertanya kepada Yang Berhormat Menteri, Butiran Infrastruktur Telekomunikasi dan Ekonomi Digital. Kita lihat kerugian lebih RM10 Kehilangan kabel dan Baling. Ini semuanya berlaku kerana towers DR.08.12.2021 43 Saya juga difahamkan pelbagai siasatan polis Akhirnya, mendapati orang biasa Yang Berhormat Menteri, orang biasa Dia tidak pandai. Minta maaflah kalau setakat drug addict, dia tidak boleh Ini mesti orang-orang yang ada pengalaman. Jadi, saya hendak bagi tahu kepada Yang Berhormat Menteri, apakah Yang Berhormat Menteri ada membuat penelitian syarikat-syarikat yang dilantik Apakah integriti mereka bagus Jadi, saya harap Yang Berhormat Menteri boleh melihat latar belakang kontraktor-kontraktor. Ada Tuan Pengerusi Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Jadi, saya harap ini langkah Saya harap inilah yang saya Yang Berhormat Menteri mengambil maklum dan kalau boleh tengok Silalah beri laporan, khususnya kepada anak-anak muda saya di Baling yang Facebook. Terima kasih Tuan Pengerusi. Terima kasih Yang Berhormat Menteri. Assalamualaikum warahmatullahi taala Tuan Pengerusi Yang Berhormat Kepong tidak ada. Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Terima kasih Tuan Pengerusi. Saya terus ke Butiran Komunikasi Strategik. Pertama, sehingga kini agenda dan pencapaian Kerajaan Persekutuan masih lagi belum difahami dan belum dihayati sepenuhnya oleh majoriti Malaysia. Soalan saya ialah bagaimanakah peranan komunikasi strategik bagi Kedua, apakah peranan JKOM yang sehingga kini belum dilihat fungsinya secara Butiran 020700 Soalan saya, apakah rancangan drastik yang RTM bagi mengembalikan semula rating siaran yang tinggi kepada TV RTM Kedua, pemberitaan TV oleh RTM masih lagi memerlukan penambahbaikan. Apakah rancangan dalam RTM memfokuskan program pemberitaan sama seperti berita- Al-Jazeera dan CNN daripada segi Ketiga, bagi memastikan golongan rakyat atau penonton yang bersikap matang RTM mempunyai perancangan untuk Secara khususnya, lebih banyakkan program yang melibatkan undi 18 tahun DR.08.12.2021 Butiran 030200 SKMM dalam mengawal dan memantau Kedua, apakah usaha-usaha yang dirancang oleh kementerian bagi Facebook Google dalam menurunkan hantaran dalam media sosial yang berbaur hasutan dan Ketiga, belia sangat aktif dalam media sosial dalam memuat naik status di media Twitter, Facebook, Page, Messenger dan TikTok. Ada yang Ada yang memuat naik status Dengan mengambil kira SKMM ada menyediakan garis panduan penggunaan media sosial Akhir, Tuan Pengerusi, ialah Butiran 040400 Terima kasih Tuan Pengerusi. Tuan Pengerusi Batu. Puan Rusnah binti Aluai Tuan Pengerusi dan juga Yang Berhormat Menteri atas peluang yang diberikan. Saya merujuk kepada Butiran 030000. Capaian Internet di kawasan Tangga Batu Malahan, tiada perkembangan yang Untuk keluar rumah dan menjalankan aktiviti, semuanya memerlukan rangkaian Internet. Nombor wahid ialah aplikasi MySejahtera. Hendak masuk kedai, restoran, Internet yang baik. Hendak berniaga Internet. Hampir dua tahun persekolahan dijalankan melalui PdPR yang sudah tentu bergantung kepada capaian Internet. Melaka baru sahaja mengadakan Pilihan Raya Negeri. Hampir semua menteri Ahli-ahli Parlimen mengunjungi Melaka untuk berkempen atau menjadi pelancong Jika melalui Hutan Simpan Masjid Tanah ke Sungai Udang, Internet langsung tiada. Semua komunikasi telefon terhenti. Mungkin ianya kawasan latihan ketenteraan, kita Namun, apabila masuk sahaja ke Pekan Sungai Udang, ke Pekan Tangga Batu dan Tanjung Kling, talian terputus-putus apatah lagi jika ingin download, dengan izin, Dari Sungai Udang melalui Lebuh Raya SPA ke Cheng juga begitu. Di Bertam Hulu, cukup teruk. Begitu juga di kawasan Tesco ataupun Lotus’s Cheng. Dalam kedai- Dari Cheng ke Malim, sama sahaja. Ini belum lagi Cheng ke Krubong ataupun ke Ayer Keroh. Butiran 030400 Akta Perlindungan Data Peribadi Apakah aspek yang telah diterima untuk dipinda Tadi kita dengar Yang Berhormat Kota Samarahan menceritakan pasal DR.08.12.2021 45 Kita ada menerima laporan daripada Yang Berhormat Menteri Komunikasi Program JENDELA. Butiran 31003. Namun, secara amnya, Internet di kawasan Parlimen P.136 Tangga Batu belum mencapai tahap yang Moto BN yang baharu membentuk kerajaan negeri iaitu Internet di Melaka amnya, Tangga Batu khasnya, sebelum boleh mewujudkan Sebagai seorang Ahli Parlimen beragama Islam, saya juga ingin mengingatkan Saya Twitter Napsiah Khamis pagi ini tentang filem gay lelaki Melayu mula disiar Blued. Tajuk filem, Stay Away From Me. Islam adalah agama rasmi Persekutuan mengikut Perkara 3 Perlembagaan dan Melayu dan mengikut Perkara Perlembagaan mendefinisikan Melayu itu beragama Islam. Saya tidak menyentuh hak Islam ya. Seperkara lagi ialah banyak sangat iklan-iklan produk yang berbaur lucah. Sungguh menjijikkan dan memalukan Islam sebagai agama rasmi negara ini. Seperkara lagi, saya juga menerima keluhan pengusaha kebun yang mana tanah TNB untuk laluan kabel rentas desa, bukan pencawang. Tuan RM3,000 RM5,000 dibuat 20 tahun dahulu. Jadi, pekebun-pekebun ini hanya boleh Adakah kementerian sedar tentang masalah ini dan bagaimana kementerian Sekian, terima Tuan Pengerusi Berhormat Tangga Batu. Ahli-ahli Yang Berhormat, Majlis bersidang semula sebagai Majlis Mesyuarat. Majlis Mesyuarat bersidang semula Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat Dato’ Sri Azalina Othman Said Yang Berhormat Menteri ya sebab saya Tuan Pengerusi. Ahli-ahli Yang Berhormat, Mesyuarat ditangguhkan Terima kasih. Mesyuarat ditempohkan pada pukul 1.00 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa Tuan Pengerusi Kementerian Komunikasi dan Multimedia. Saya ingin menjemput Yang Berhormat Kemaman. Silakan. DR.08.12.2021 Tuan Che Alias bin Hamid Terima kasih Tuan Pengerusi kerana memberikan Kementerian Komunikasi dan Multimedia. Saya Butiran 020900 Saya ingin menyentuh mengenai sejauh mana kerajaan mengambil serius FINAS untuk diwujudkan suatu akta bagi mengawal selia kandungan filem atau VOD Saya berpandangan perancangan jangka pendek dan segera yang proaktif untuk Netflix tidak ditapis selain mempunyai rangkaian yang lebih meluas Saya berpendapat kerajaan perlu memandang serius cadangan ini Seterusnya Tuan Pengerusi Butiran 040400 Sehingga kini, apakah hasil Jabatan Pendaftaran Negara dan juga Jabatan Imigresen Malaysia Sehingga kini, sejauh mana isu kebocoran data peribadi bukanlah isu yang boleh RM58 juta yang direkodkan pada enam bulan tahun ini juga asasnya berpunca Seterusnya Tuan Pengerusi, berkenaan Butiran 030100 Aplikasi. Sejauh manakah komitmen kerajaan bagi menghalang akses laman web Statistik pada tahun 2020 menunjukkan rakyat Malaysia paling ramai di Asia melayari Walaupun statistik yang Oleh itu, saya berpandangan kerajaan perlu melakukan satu tindakan ataupun Seterusnya dan yang terakhir Butiran 31003 Di bawah butiran ini saya ingin menyentuh mengenai kesenjangan jurang teknologi antara Apakah langkah-langkah yang Kita teruja dengan pelaksanaan rangkaian 4G yang bakal dilancarkan awal tahun Namun, pada masa yang sama kita sedia maklum bahawa golongan tua G. Oleh itu, saya mohon pihak kementerian atau Yang Berhormat Menteri memberi Sekian, terima kasih. Tuan Pengerusi Kluang, silakan. DR.08.12.2021 47 Puan Wong Shu Qi Perbadanan Kemajuan Filem Nasional Malaysia (FINAS) di bawah Perbelanjaan Mengurus dan Butiran 47000 RM35 juta dan RM32.5 juta. Saya mendapati perbelanjaan FINAS ada peningkatan iaitu RM32.5 juta berbanding dengan RM21 juta Minta Yang Berhormat Menteri menjelaskan sebab peningkatan Kita pun tahu juga industri perfileman terjejas teruk dalam dua tahun ini. Kerajaan Namun begitu, masalah yang kita hadapi di sini adalah satu masalah So, kita ada bakat untuk animasi, design dan rakaman. Teknologi itu Namun begitu kita masih dilihat kurang terserlah daripada segi penulisan cerita Tanpa cerita baik kita akan menjadi sebuah filem yang menarik yang berkualiti. So, sekiranya kita mahu menggalakkan lebih ramai anak pemuda menceburi dalam Kita boleh menjemput juri-juri bebas untuk memberi nasihat kepada Kedua, saya minta Yang Berhormat Menteri menjelaskan Butiran 02057 Mobile Journalist (MOJO) yang diperuntukkan sejumlah RM1 juta di bawah Perbelanjaan Pembangunan. Apakah sistem MOJO ini Yang Berhormat Menteri Sebagai seorang mantan wartawan, kita tahu bahawa mobile journalism adalah Hampir setiap orang Justeru, keistimewaan dengan mobile journalism adalah akses yang mudah dan Adakah Sila beri pencerahan. Butiran 31003 RM700,000,000. Saya ingin mengucapkan terima kasih terlebih dahulu kepada Yang Berhormat Menteri dan juga SKMM kerana telah ambil tindakan yang pantas untuk Kampung SC, Kluang. Semua orang Kluang adalah kawasan bandar, namun masih ada lokasi dan Ketika pasukan saya mahu masuk kampung untuk daftar penduduk setempat bagi Program Vaksinasi COVID-19, cabaran pertama adalah tiada Internet. Kena pakai borang Saya percaya bahawa masalah yang sama bukan berlaku di sebuah Hampir semua kawasan. Daripada NFCP kepada JENDELA, saya rasa tiada seorang pun Ahli Parlimen dalam Dewan yang mulia ini Masalah yang kita hadapi sebenarnya adalah jurang antara rancangan dengan Misalnya, setiap kali dalam perjalanan balik Ada kemungkinan Di luar negara, pengguna yang ambil high-speed rail boleh terus Langsung DR.08.12.2021 Berbanding dengan Internet connectivity dan mobile signal yang kita ada di Lebuhraya Utara-Selatan, kita perlu naik taraf dengan segera. Bukan sahaja di semua Kita perlu lebih banyak menara telekomunikasi supaya signal tidak terputus- Selain itu, saya ingin meminta supaya Yang Berhormat Menteri menjelaskan G melalui (single wholesale network) atau mempunyai beberapa jenis Sekiranya kerajaan memilih model persaingan, adakah syarikat bukan telco juga Jerman, Audi dan beberapa pembina automatif juga memperoleh spektrum Butiran terakhir yang saya hendak bangkitkan Development Corporation (MDEC). Saya ingin minta Yang Berhormat Menteri UMNO baru-baru ini sebagai Minta dijelaskan, apakah kriteria untuk pelantikan ini Hal ini kerana nampaknya dia bukan MDEC tetapi juga sudah memegang satu jawatan di TalentCorp. Jadi, minta Yang Berhormat Menteri menjelaskan, adakah tiada calon lain MDEC Kena dilantik bukan sahaja di MDEC tetapi sudah pun TalentCorp. Tiada calon lainkah Sekian, terima kasih. Tuan Pengerusi Jempol. Dato' Haji Salim Sharif Salam sejahtera. Salam Keluarga Malaysia. Terima kasih Tuan Pengerusi, yang telah mengizinkan saya untuk berbahas mengenai RUU Bekalan Jawatankuasa bagi Kementerian Komunikasi dan Multimedia. Terima kasih juga kepada Yang Berhormat Menteri yang hadir bersama dalam mendengar Butiran 06003 Seluruh Negara. Berdasarkan mesyuarat yang dipengerusikan oleh Ketua Setiausaha Kementerian Komunikasi dan Multimedia pada 17 Jun 2021, surat yang bertarikh 21 Jun Mesyuarat tersebut telah membuat ketetapan bahawa mana-mana Pejabat Penerangan Daerah, Negeri dan juga seluruh negara yang belum dikeluarkan SST Kesemua peruntukan yang terlibat dalam penangguhan tersebut, sekatan perlu Saya ingin menjelaskan Soalan saya, mengapakah kementerian menyekat dan menangguhkan semua Pejabat Penerangan bahagian daerah di seluruh negara RM40 juta dalam RMKe-12 bagi kerja- JKR bagi tempoh dua tahun, iaitu bermula dari tahun DR.08.12.2021 49 Perkara ini berlaku dan amat mendukacitakan saya dan semua kakitangan Pejabat Penerangan khususnya di Jempol kerana terdapat keperluan mendesak untuk Keadaan siling dan juga Pejabat Penerangan Jempol semasa sekatan peruntukan ini dibuat adalah sangat Menerusi RM36 juta pada tahun 2022, saya harap agar kerja-kerja baik pulih Butiran 31000 Berhad (DNB) iaitu syarikat yang dilantik untuk membangun dan menguruskan 5G di Malaysia telah selesai mengadakan pelbagai ujian 5G Radio Access Network (RAN). Walau bagaimanapun, berdasarkan maklumat yang saya terima, tiada syarikat Malaysia yang bersetuju untuk menggunakan rangkaian 5G yang dimiliki DNB yang telah pun diperbadankan. Saya hendak bertanya Ada dikatakan bahawa CEO ini ada isu di sebaliknya. Mohon penjelasan daripada Yang Berhormat Menteri. Menurut kenyataan akhbar sebelum ini, DNB menawarkan spektrum G secara borong tanpa kos kepada semua pengendali rangkaian mudah alih bermula Disember 2021 sehingga 31 Mac 2022 sempena pelancaran komersial rangkaian Malaysia. Syarikat telekomunikasi merasakan bahawa rangkaian borong Rancangan kerajaan ini juga dikatakan akan melaburkan sebanyak RM45 bilion Axiata, Digi dan Maxis. Soalan saya Hal ini kerana untuk Disember Berkaitan DNB pula Pada masa ini, fokus DNB G di tiga buah kawasan iaitu Kuala Lumpur, Putrajaya dan Cyberjaya. Bilakah kawasan luar bandar seperti Jempol boleh G daripada DNB dengan lebih pantas berbanding Butiran 01600 Kebergantungan kepada teknologi dan Internet Meskipun senario keselamatan siber negara pada tahap yang stabil dan tidak Soalan saya, apakah perancangan kementerian Saya difahamkan jumlah insiden keselamatan siber telah meningkat dan Berdasarkan statistik Cyber999, Malaysia telah merekodkan sebanyak 40,000 insiden sepanjang empat tahun bermula Manakala 10,500 pada tahun 2020 dan 10,700 pada tahun 2019. Begitu juga pada Soalan saya, apakah inisiatif DR.08.12.2021 Bermula suku pertama tahun 2022, Malaysia akan memperkasakan bank digital Soalan saya, sejauh manakah penglibatan kementerian dalam Apakah bentuk kerjasama yang telah Bank Negara Malaysia untuk memastikan Tuan Pengerusi Dato’ Haji Salim Sharif Peribadi (JPDP). Kebelakangan ini kerap berlaku penghantaran mesej spam yang Saya difahamkan sejak tahun 2018 sehingga 31 Oktober 2021, Tindakan Soalan saya, apakah pelan intervensi kementerian untuk menangani isu ini Apakah Adakah ia bocor untuk memberi Adakah kementerian mengkaji perkara ini dalam Tuan Pengerusi Dato’ Haji Salim Sharif Allah apa yang saya bangkitkan ini Terima kasih Tuan Pengerusi. Assalamualaikum warahmatullahi wabarakatuh. Tuan Pengerusi Yang Berhormat Wangsa Maju, silakan. Datin Paduka Dr. Tan Yee Kew Butiran 020000 Yang Berhormat Batu Kawan dan Yang Berhormat Kluang tadi tentang pelantikan seorang anak bekas Menteri, Izzana Salleh sebagai Pengarah Bebas Bukan Eksekutif MDEC. Banyak pihak yang telah mempersoalkan pelantikan ini. Saya digesa oleh Wangsa Maju untuk membangkitkan soalan ini di Parlimen. Isu ini MDEC dan kementerian tetapi GLC yang telah diamanahkan memimpin ekonomi digital Malaysia ke hadapan. Soalan berkaitan yang ditanya semua pihak tetapi masih enggan dijawab oleh Menteri ialah mengapa MDEC melantik seorang yang disaman oleh kerajaan dalam kes NFC yang melibatkan penyalahgunaan dana RM250 juta. Bukan itu sahaja, dia juga Maybank Singapore pada Julai tahun ini setelah didakwa gagal membayar Persoalan ini bukan tentang pelantikannya salah sah atau tidak di bawah undang- (good governance) dan bagaimana ia bakal menjejaskan imej MDEC. Pelantikan ini tentu akan menghantar mesej, imej yang salah kepada pelabur dalam dan DR.08.12.2021 51 Tuan Pengerusi, banyak pihak juga mempersoalkan kelayakannya dalam GLC memerlukan kepakaran Oleh itu, pemimpin sektor swasta bagi industri tertentu yang mempunyai GLC. Sebagai Ahli Lembaga Pengarah, pelantikan Izzana jelas tersasar daripada Izzana dalam usia 30-an tidak memiliki rekod menjalankan perniagaan dengan Syarikatnya RISE Human Capital telah Januari tahun ini dengan modal berbayar hanya RM1,000. Beliau merupakan pemilik tunggal dan juga pengarah syarikat. She is the sole owner and Bolehkah Yang Berhormat Menteri memberitahu Dewan ini bagaimanakah dia MDEC Ahli Lembaga Pengarah MDEC, beliau juga merupakan Ahli Lembaga Pengarah TalentCorp dan juga menganggotai panel pelaburan PERKESO. Berjuta-juta tanah GLCs ini. Dalam kes PERKESO yang mempunyai aset bernilai RM31.4 bilion ditubuhkan Oleh itu, pihak yang Jangan pelantikan ini digunakan sebagai political favour atau Tuan Pengerusi, rakyat sedang marah. Saya membangkitkan soalan ini di sini Menteri memberi justifikasi. Sekian, terima kasih. Tuan Pengerusi Tuan Steven Choong Shiau Yoon Tuan Pengerusi, di bawah Butiran 030100 Kementerian Komunikasi dan Multimedia melalui Perbadanan Ekonomi Digital Malaysia (MDEC) telah melancarkan rangkaian 5G pada tahun ini di Kuala Lumpur, Putrajaya dan Cyberjaya dan pada tahun hadapan akan ditumpukan pula di negeri yang Pulau Pinang, Selangor, Johor, Sabah dan Sarawak. Salah satu tujuan adalah memastikan rakyat mempunyai platform untuk ikuti Oleh yang demikian Tuan Pengerusi, saya ingin bertanya berapakah pencawang Berapa Apakah kesannya kepada orang yang masih menggunakan peranti 3G atau 4G Adakah caj perkhidmatan akan meningkat selepas pelaksanaan 5G di semua Macam mana dengan kawasan pedalaman yang kini 3G pun tiada seperti di Kampung Pasir Salam, Kampung Pendaram, Ladang Lam Heng dan Kampung Perigi Acheh di Parlimen Tebrau. Jadi, saya kena jawab kepada mereka. Jadi, saya harap ada Yang Berhormat Menteri. Seterusnya, adalah Butiran 020600 Jabatan Penerangan merupakan nama yang diguna pakai pada tahun 1950 DR.08.12.2021 Department of Public Relations, dengan izin. Selaras dengan fungsinya Saya ingin Yang Berhormat Menteri menyatakan tahap Jabatan Penerangan dalam usaha memberikan penerangan yang benar dan Keluarga Malaysia iaitu Wawasan Kemakmuran Bersama 2030 dan lain-lain lagi. Tuan Pengerusi, saya tidak melihat semua mesej penting ini dapat disalurkan Ini jelas dilihat pada tempoh PKP dilaksanakan SOP atau ordinan baharu tidak disampaikan kepada semua rakyat dan mesej pun Maka, saya minta pihak kementerian Jabatan Penerangan dapat ditingkatkan. Tuan Pengerusi, di bawah kementerian ini terdapat komuniti Keluarga Malaysia Jabatan Penerangan Daerah untuk Akan Yang Berhormat Menteri pada 22 September 2021, Maka, pusat kawalan komunikasi perlu diubahsuai bagi meningkatkan RTM, BERNAMA dan Jabatan Penyiaran diarah untuk memastikan maklumat yang tidak sahih dapat disekat. Akan tetapi, maklumat palsu atau fake news, dengan izin masih berleluasa buat masa ini. Oleh itu, saya ingin Yang Berhormat Menteri menjawabkan sudahkah usaha- Sekiranya, ia telah dilaksanakan, apa sebabnya penularan fake news atau berita palsu Tuan Pengerusi, jenayah siber adalah berleluasa khususnya scam yang menipu Soal saya, adakah kementerian ada satu PDRM untuk mengambil tindakan yang sewajarnya. Adakah satu kerjasama Itu sahajalah daripada saya kerana tidak cukup Itu sahaja dari Tebrau. Terima kasih. Tuan Pengerusi Melaka, silakan. Tuan Khoo Poay Tiong Internet 4G di seluruh Sarawak akan meningkat ke tahap 92 peratus menjelang tahun Fasa Satu Pelan Jalinan Digital Negara Berhormat Menteri Komunikasi. Katanya lagi, bahawa tahun depan Sarawak akan Internet 4G yang hampir sama dengan semua negeri di seluruh negara RM4 bilion. Maka, saya merujuk kepada Butiran 31003 Di mana untuk tahun depan hanya sekadar RM700 juta sahaja. Jadi, saya hendak tanya Yang Berhormat Menteri bagaimana boleh capai sasaran yang dijanjikan oleh Yang Berhormat Menteri iaitu 92 peratus pada tahun depan. Kalau dalam statement dia, RM4 bilion tetapi tahun depan hanya diperuntukkan RM700 juta Itu soalan saya. Ini kerana saya lihat, saya khuatir ini adalah janji Yang Berhormat Menteri untuk Sarawak. Satu janji yang barangkali di masa akan datang Kenapa saya kata begitu Sarawak. Perjalanan dua jam dari Kuching sudah tidak ada Bukan jangan cakap liputan Internet. Liputan untuk talian telefon pun sudah tidak DR.08.12.2021 53 Jadi, bagaimana dia boleh capai 92 peratus. Saya rasa ini hanya cuma untuk Sarawak. Dalam statement tersebut Yang Berhormat Menteri kata untuk suku tahun ketiga Internet dia. Adakah ini satu angka yang Saya amat meragui. Kenapa saya kata begitu, Tuan Pengerusi. Ini kerana SOP Suruhanjaya Pilihan Raya (SPR) mengatakan bahawa ceramah fizikal boleh dijalankan di Internet. Sebanyak 62 DUN dibenarkan untuk adakan ceramah fizikal. Daripada 82 DUN Statement ini ataupun SOP ini memberitahu kepada kita ialah apa Banyak kawasan di Sarawak tidak ada liputan Internet. Oleh sebab itu, dia benarkan 64 DUN dibenarkan adakan ceramah fizikal. Jadi, saya hendak tanya kepada Yang Berhormat Menteri. Bagaimana 83 peratus yang dikatakan oleh Yang Berhormat Menteri Internet. Bolehkah tunjuk kepada kita, di manakah kawasan-kawasan Butiran kedua yang saya hendak bangkitkan ialah berkaitan dengan Butiran CyberSecurity Malaysia. Di mana kita boleh lihat hari ini jenayah siber begitu Tambah pula kalau mengikut pakar, mereka kata oleh sebab pandemik COVID-19 ramai berada di rumah mereka lebih senang terkena siber jenayah ini. Jadi, Pertama ialah tentang siber perjudian. Di mana kita lihat siber perjudian ini sudah Kita lihat mereka menggunakan pelbagai cara Cara penipuan yang baharu. Bagaimanakah kementerian hendak mengatasi cabaran ini supaya rakyat kita tidak Begitu juga dengan siber penipuan dalam Internet Bagaimana kementerian hendak bantu mereka. Bolehkah Dengan itu, sekian. Terima kasih Tuan Pengerusi. Tuan Pengerusi Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertamanya, saya ingin sentuh Butiran 020300 Stay Away From Me’ yang berunsurkan LGBT Saya kira pihak kementerian sewajarnya lebih Kita perlukan ketangkasan dan ketegasan. Jika tidak, normalisasi LGBT dalam masyarakat akan terus berlaku. Ini sesuatu Oleh itu, saya LGBT ini Seterusnya Butiran 020600 Pelan Pemulihan Negara. Saya ingin bertanya, sejauh DR.08.12.2021 Berapa jumlah yang telah didakwa di bawah Akta Komunikasi dan Multimedia Berapa peratus kes yang berkait dengan penyebaran berita COVID-19 Akta Komunikasi dan Multimedia ini dalam usaha mengekang infodemik serta penyebaran Di sini, peranan media juga sangat penting bagi memastikan pengawalan berita Kita sedia Seterusnya Butiran 040300 RM100 juta pada tahun 2021. Saya Apakah justifikasi kementerian terhadap ketiadaan peruntukan seperti yang Seterusnya Butiran 030400 Perlindungan Data Peribadi (JPDP). Kementerian menjelaskan 20,025 kes talian telefon Oktober 2021. Saya menyambut baik sikap responsif kementerian dalam hal ini. Cuma apa yang Siapa yang membocorkannya dan bagaimana Adakah ada siasatan yang mendalam terhadap perkara ini Akta Perlindungan Data Peribadi 2010 bagi menutup Saya juga ingin mengetahui hasil siasatan terhadap isu perlindungan data AirAsia yang didakwa menjual data peribadi kepada sebuah firma di Amerika Syarikat dengan nilaian tawaran sehingga USD1 bilion. Kes ini telah dibangkitkan Oleh itu, saya ingin mengetahui apakah hasil siasatan terhadap kes ini Terima kasih Tuan Pengerusi. Tuan Pengerusi Tuan Lim Lip Eng Butiran 020900 Peruntukan bagi Perbadanan Kemajuan Filem Nasional Malaysia (FINAS). Apakah FINAS semenjak perubahan lembaga pengarah serta apakah projek-projek Di kala pasca COVID-19, apakah pelan jangka panjang untuk menggiatkan lagi Memandangkan industri tersebut kini tidak dikawal Banyak isu yang dapat kita lihat dengan industri seni kita buat ketika Misalnya, pengarah filem lebih gemar mengambil pelakon yang mempunyai ASWARA. Ini adalah antara DR.08.12.2021 55 Selain itu, bagi Lembaga Pengarah FINAS juga hanya lima daripada 11 orang di Pengerusi FINAS pula tiada langsung pengalaman di dalam bidang perfileman Memetik kata-kata Pengerusi FINAS sendiri, beliau mengimpikan agar Malaysia mencapai taraf Hollywood. Akan tetapi apakah kepimpinan industri seni negara dan usaha-usaha pihak Hollywood Misalnya, Lembaga Penapisan Filem (LPF) berada di bawah Kementerian Dalam Negeri dan bukan FINAS. Selain itu, badan tersebut juga mengambil sesiapa yang dirasakan layak Ahli Lembaga Penapisan Filem. Bukankah lebih logik agar mereka yang mempunyai latar belakang di dalam Sesungguhnya perkara ini masih janggal dan FINAS sebagai badan yang mengurus hal-hal perfileman Seterusnya, merujuk kepada Butiran 050100 TV. Tuan Mohamed Hanipa bin Maidin Tuan Lim Lip Eng Apakah butiran-butiran berkenaan program ini Sikit, sikit lagi. Tuan Mohamed Hanipa bin Maidin Tuan Lim Lip Eng Sebagaimana yang diketahui sidang rakyat yang mulia, Media City adalah inisiatif yang Saya nak tahu, apakah status Projek Media City ini Butiran 020800 Saya nak mencadangkan agar BERNAMA untuk membenarkan pihak Lembaga Pengarah BERNAMA. Dalam semangat Keluarga Malaysia yang bersifat terbuka ini, sudah tiba masanya agensi seperti BERNAMA menjadi Seorang lembaga pengarah daripada BERNAMA. Ya, silakan Yang Berhormat Sepang. Tuan Mohamed Hanipa bin Maidin Yang Berhormat Kepong. Tuan Pengerusi, saya nak tanya. Tadi Yang Berhormat FINAS. Adakah Yang Berhormat setuju dengan saya bahawa FINAS Apa pendapat Yang Berhormat Kepong Tuan Lim Lip Eng Yang Berhormat Sepang. Itu sahaja, terima kasih. Tuan Pengerusi Yang Berhormat Menteri untuk menjawab, 20 minit Yang Berhormat. Saya syorkan kalau Ahli Yang Berhormat yang menanya itu tidak ada, maka boleh dijawab secara bertulis, Yang Berhormat Menteri memikirkan bahawa perkara itu mendesak dan Silakan, Yang Berhormat Menteri. DR.08.12.2021 Menteri Komunikasi dan Multimedia Annuar bin Haji Musa Tuan Pengerusi, terlebih dahulu saya mengucapkan terima kasih kepada Ahli-ahli Yang Berhormat yang telah mengambil bahagian akan perbincangan di Jawatankuasa bagi perkara-perkara yang terkait di bawah Belanjawan Mengurus dan Pembangunan Kementerian Komunikasi dan Multimedia. Sesungguhnya saya perlu mengakui bahawasanya begitu banyak sekali perkara- Akan tetapi, saya akan memberikan feedback kepada perkara yang dibangkitkan Yang Berhormat yang bertanya dan saya akan Pertama sekali, Yang Berhormat Kota Melaka. Saya ambil ini Nasihat saya kepada Yang Berhormat, kita sebagai Ahli Parlimen harus teliti dalam membuat satu-satu teguran Misalnya, mengambil quotation daripada laporan akhbar kemudian dibawa ke Akan Yang Berhormat telah merujuk kepada kenyataan saya di Sarawak dan Yang Berhormat membuat tuduhan seolah-olah saya ini cuba hendak memancing undi dengan Itu satu tuduhan yang serius, Yang Berhormat. Kita sebagai Ahli Parlimen dan juga sebagai pentadbir mesti sentiasa mempamerkan Hendak berkempen, boleh berkempen tetapi kita mesti menjaga Oleh kerana Yang Berhormat tersasar Dalam belanjawan kita, yang RM700 juta itu, Yang Berhormat, merujuk kepada perbelanjaan di bawah point of presence, program-program Kementerian Kewangan dan dibentangkan dalam belanjawan. Akan tetapi, dalam pelaksanaan Selain daripada direct funding, sepertimana yang digunakan untuk point of RM700 juta dalam belanjawan, kita ada setiap tahun kutipan RM1.5 bilion di bawah USP Fund dan itu digunakan semula terutama sekali dalam Ini USP Fund itu diwujudkan khusus untuk create satu situasi yang lebih balance Dan sebahagian daripada JENDELA menggunakan peruntukan daripada USP b. Itu yang Yang kedua, sumber satu laginya ialah pelaburan yang dibuat oleh syarikat- MNO dan telco sendiri yang jumlahnya lebih besar lagi daripada apa yang ada di USP Fund. Jadi, gabungan ketiga-tiga ini dilaburkan di Sarawak mencecah hampir RM4 bilion POP di bawah program JENDELA di bawah kelolaan SKMM yang Dana USP dan juga daripada dana syarikat-syarikat. Jadi, yang saya sebutkan itu ialah pelaburan bagi keseluruhan di negeri Sarawak Fakta-fakta itu adalah fakta-fakta yang verified, bukan fakta yang sengaja Yang Berhormat kata, untuk hendak kempen. Jadi, nasihat saya DR.08.12.2021 57 Yang Berhormat agar berhati-hati dalam membuat perbahasan dalam Dewan Tuan Khoo Poay Tiong Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Tuan Khoo Poay Tiong Menteri. Jadi, mengikut laporan berita tersebut yang telah disebut oleh Yang Berhormat Menteri, tahun hadapan ialah RM4.09 bilion dan Yang Berhormat Menteri sudah beri Jadi, bolehkah Yang Berhormat Menteri berikan secara detailed bagi setiap RM4.09 bilion Terima kasih. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Yang Berhormat tengok balik dalam jawapan-jawapan kementerian sebelum pada Rancangan Malaysia Ke-12 dan juga sewaktu kita Pecahan berapa daripada USP, berapa daripada sumber kerajaan, berapa daripada sumber syarikat, itu Dewan ini. Walau bagaimanapun, untuk kepentingan Yang Berhormat, saya akan cuba minta Yang Berhormat pohon. Saya Saya cuma memberi nasihat kepada Yang Berhormat supaya menjaga Macam saya kata tadi, Yang Berhormat, saya juga hendak memberi sedikit Ketua Pembangkang berhubung dengan Ericsson. Walaupun ini di bawah Kementerian Kewangan, tetapi saya tidak hendak meletakkan, Kementerian Kewangan dan Kementerian Komunikasi dan Multimedia melaksanakan secara bersama. Jadi, untuk kefahaman Ahli-ahli Yang Berhormat, saya hendak menjelaskan Program 5G ini bukan dibuat secara bersembunyi. Mungkin Ketua Pembangkang sekali lagi terlepas pandang iaitu apabila proses itu berlaku, Jadi, walaupun beliau tidak ada Dewan ini, Tuan Pengerusi, saya memilih untuk memberi gambaran ini untuk tujuan Ketua Pembangkang yang kita hormati. Proses tender 5G ini dimulakan pada bulan April yang lepas. Penilaian telah Ini adalah satu tender terbuka secara global dan syarikat-syarikat Daripada senarai tersebut, lapan buah NEP telah dijemput untuk (EOI) berdasarkan kepada kriteria-kriteria berikut (i) pengalaman melaksanakan rangkaian 5G yang telah terbukti (ii) ada local presence, dengan izin, atau mempunyai operasi di Malaysia. Daripada lapan syarikat yang telah menyertai atau mengambil bahagian dalam RFP, hanya empat buah syarikat NEP sahaja yang telah mengemukakan tawaran secara Pada bulan Mei dan Jun 2021, penilaian telah dilakukan di mana 55 peratus Ericsson DR.08.12.2021 Daripada segi teknikal, Ericsson telah mencadangkan teknologi rangkaian Daripada segi komersial, Ericsson telah menawarkan harga paling kompetitif berbanding tawaran kedua terbaik. Dari segi sosioekonomi pula, Ericsson telah memberi komitmen kepada program Jadi, ada kriteria-kriteria di situ yang telah dilakukan, maka Ericsson dipilih dalam Kementerian Kewangan. Jadi, sebenarnya tidaklah Cuma, saya hendak menyebutkan, saya mengakui bahawa pada masa ini Proses rundingan antara DNB dengan telco dan MNO juga sedang berjalan dengan MCMC. Sementara proses itu berjalan, sebagai sebuah kerajaan yang prihatin, kerajaan Yang Amat Berhormat Perdana Menteri telah mengambil pendekatan untuk Ahli-ahli Parlimen DNB membuat engagement dengan wakil- Jemaah Menteri. Berdasarkan kepada engagement yang telah dilakukan itu, Jemaah Menteri Jemaah Menteri diberikan penjelasan lebih lanjut sebelum G runcit. Wholesale dikendalikan oleh DNB. Tuan Ahmad Fahmi bin Mohamed Fadzil Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Jadi berdasarkan kepada feedback yang datang, kerajaan Belum ada sebarang keputusan muktamad mengenai perkara Sila. Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Menteri. Terima kasih Tuan Pengerusi. Ringkas sahaja. Yang Berhormat Menteri sebelum ini pernah sebut yang pihak Digital Nasional Berhad (DNB) ingin Ahli-ahli Parlimen termasuk dari Setakat ini saya rasa mereka belum datang bertemu dengan kami. Mereka cuba Marilah jumpa kami di Parlimen contohnya seperti yang dibuat dengan backbenchers. Jadi mungkin Yang Berhormat Menteri boleh sampaikan kepada mereka kerana mesej daripada Yang Berhormat Menteri itu sudah beberapa minggu yang lalu. Jadi itu yang pertama. Itu mesej yang saya hendak sampaikan. Kalau Yang Berhormat Menteri boleh minta mereka datang ke Parlimen dan kita boleh luangkan masa Parlimen beramai-ramai. Tuan Pengerusi Lembah Pantai. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Mereka harus juga buat dengan pembangkang. Kita mahu transparent DR.08.12.2021 59 G ini adalah kepentingan nasional itu mengatasi segala-galanya Itu yang penting bagi kita. Oleh sebab itu saya tidak ada masalah dan saya Yang Berhormat kepada pihak DNB. Tuan Syed Ibrahim bin Syed Noh Ledang juga tadi ada membangkitkan. Terima kasih Yang Berhormat Menteri. Terima kasih Tuan Pengerusi. Saya tadi telah bangkitkan berkenaan dengan Yang Berhormat Menteri dan bezanya dengan Yang Berhormat Menteri Kewangan. Begitu juga dengan DNB pada 6 Disember, baru sahaja lepas. Jadi, apakah Kementerian Kewangan dan juga DNB bahawa ada usaha untuk kaji semula tentang single wholesale network tersebut Oleh sebab saya nampak ada kecelaruan di situ. Saya minta penjelasan daripada Yang Berhormat Menteri. Terima kasih. Tuan Pengerusi Ledang. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Penjelasan yang dibuat oleh Yang Berhormat Menteri Kewangan Apa yang saya terangkan sekarang ini adalah perkara- Perkara yang dijelaskan oleh Menteri Kewangan itu dasar-dasar pada masa ini. Misalnya, apa rasionalnya kita menggunakan single wholesale network. Contoh lagi, Misalnya, mengelakkan duplikasi penyediaan prasarana, supaya tidak berulang G, 4G di mana memakan masa lapan tahun untuk G kita menyasarkan hanya dalam masa tiga tahun untuk Jadi semua alasan itu ataupun asas-asas yang digunakan itu, yang diterangkan Kementerian Kewangan berdasarkan kepada keputusan semasa yang sedia ada. Ini Yang Berhormat maklum, DNB ini sudah pun ditubuhkan, sudah pun Itu Kita tidak halang atau pun tidak stop. Proses itu berjalan seperti biasa. Sementara pendapat-pendapat kedua yang dikemukakan kerana kita secara Misalnya, isu yang berbangkit tentang soal apakah Pada Kita juga ada undang- Maka kerajaan mengambil pendirian terbuka untuk revisit tanpa sebarang Kementerian Komunikasi dan Multimedia serta Kementerian Kewangan untuk membuat joint paper Kabinet dan memberi peluang Jemaah Menteri melihat Ini termasuk perkara-perkara yang Parlimen. Oleh sebab kita perlu memandang serius perkara-perkara Ahli-ahli Parlimen, kita tidak boleh bulldoze begitu sahaja. Kerajaan berpandangan eloklah kita teliti satu persatu perkara yang telah dibawa Ahli-ahli Parlimen. Jadi begitu. Jadi tidak ada perbezaan langsung antara Kementerian Kewangan cuma mungkin apa isu yang di-address dan Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri, ringkas sahaja. Lembah Pantai. Berkenaan, ringkas. DR.08.12.2021 Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Saya tinggal dua minit sahaja lagi. Tuan Pengerusi Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Tuan Ahmad Fahmi bin Mohamed Fadzil Nota Jemaah Menteri, sekiranya saya boleh pohon pertimbangan Yang Berhormat Menteri untuk masukkan sekali bukan setakat isu monopoli ataupun Single Wholesale Network dan setakat itu tetapi juga isu technology neutrality mengehadkan perkembangan G ke G, sekiranya boleh diberikan komitmen seperti itu. Cadangan saya. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat. Sebenarnya tiga spektrum yang dikhususkan untuk 5G dan exclusively DNB. Sementara spektrum lain yang sedang digunakan secara G. Cuma kalau diberikan Tuan Ahmad Fahmi bin Mohamed Fadzil Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Itu sahaja asasnya, Kita telah Akan tetapi pada masa G sementara spektrum yang lain digunakan untuk 4G dan kita tutup G. Kita membiarkan sebahagian spektrum yang terlibat dengan 2G. Kita merasakan G. Jadi, itu sahaja yang mungkin boleh kita Tuan Lim Lip Eng Dato’ Haji Salim Sharif Jempol. Sedikit ya. Mengenai dengan DNB ini, saya dapati board of directors-nya Apakah kriteria yang membolehkan mereka berada dalam syarikat milikan kerajaan ini. Dibimbangkan ada perkara yang tidak begitu baik. Kriteria ini, adakah pihak menteri Terima kasih. Tuan Pengerusi Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Pengerusi. Kita sedar ada pandangan-pandangan sedemikian. Proses pelantikan ini telah Kementerian Kewangan dengan cukup teliti dan mereka yang dipilih itu Saya percaya bukanlah seseorang itu lengkap serba- Ada yang membangkitkan tentang penglibatan Bumiputera dalam keputusan dan sebagainya. Sebenarnya itu diberikan perhatian yang Kementerian Kewangan dan ia dijamin tidak melangkaui atau melanggar Mereka yang diambil itu adalah berdasarkan Oleh kerana masa dah habis Tuan Pengerusi, saya hendak menyebut sedikit Puan Izzana Salleh sebagai Ahli Lembaga Pengarah Bukan Eksekutif di MDEC. Saya hendak menjelaskan bahawasanya pelantikan Kementerian Kewangan. Walau bagaimanapun saya memberikan DR.08.12.2021 61 Pertama, pelantikan ini telah dibuat oleh Kementerian Kewangan mengikut Kementerian Komunikasi dan Multimedia menyambut baik Pelantikan dibuat adalah berdasarkan kepada merit seseorang yang Puan Izzana adalah seorang wanita muda yang berkelulusan tinggi, graduate Imperial College, graduate daripada Harvard, mempunyai track record dan juga Cuma sekarang ini beliau dikaitkan dengan masalah yang Saya merasakan kita harus bersikap adil. Kalau kita sebagai ibu bapa Pelantikan beliau adalah berasaskan Beliau adalah seorang wanita muda yang saya kata tadi, Beliau harus diberikan peluang dan jawatan beliau Pengarah Bukan Eksekutif. Kementerian berkeyakinan beliau boleh MDEC. Puan Kasthuriraani a/p Patto Menteri, boleh saya minta sedikit penjelasan Wan Izzana Fatimah. Saya dengar dengan teliti Imperial College Business School, daripada Universiti Harvard tetapi saya tidak pasti kalau Yang Berhormat Menteri tahu, beliau juga TalentCorp. dan ahli panel pelaburan Pertubuhan Keselamatan Sosial (PERKESO). Saya rasa dengan dua jawatan yang agak berat ini, mampukah beliau MDEC walhal di luar sana ada ramai graduan bukan Harvard tetapi daripada universiti tempatan juga yang pada pandangan Maka saya harap dengan beliau memegang jawatan di dua entiti yang lain, Yang Berhormat Menteri selaku Menteri Komunikasi dan Multimedia boleh Kementerian Kewangan. Kami berharap mungkin akan ada Terima kasih. Tuan Pengerusi Batu Kawan. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Yang Berhormat membela wanita ya. Puan Kasthuriraani a/p Patto Berhormat Menteri, ini ialah isu kelayakan dan seorang yang telah memegang dua lagi Beliau menghindari wanita lain untuk mendapat tempat di MDEC ini. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Saya ingin Menteri Kewangan ini adalah jawatan non-executive, Dia hanyalah Seperti mana kita tahu, Yang Berhormat pun faham, Terima kasih. Tuan Pengerusi Datuk Seri Panglima Wilfred Madius Tangau Menteri, boleh Tuan Pengerusi Berhormat, habis dah DR.08.12.2021 Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Tuan Pengerusi benarkan, saya boleh benarkan. Datuk Seri Panglima Wilfred Madius Tangau Tuan Pengerusi Berhormat Tuaran. Datuk Seri Panglima Wilfred Madius Tangau Pengerusi dan terima kasih Yang Berhormat Menteri. Ada beberapa perkara yang telah Saya mohon supaya dapat dijawab secara bertulis Yang Berhormat. Tuan Pengerusi Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Ahli Yang Berhormat sebab 23 orang yang Ada lebih kurang 60 lebih isu yang Saya faham setiap yang membangkitkan di peringkat Jawatankuasa Saya akan sediakan jawapan bagi setiap satu perkara Ahli-ahli Yang Berhormat yang telah Saya cuma tadi memilih perkara-perkara yang memerlukan saya Dewan yang mulia ini. Terima kasih Tuan Pengerusi, terima kasih kepada semua rakan Ahli-ahli Yang Berhormat yang telah memberi sokongan dan dukungan kepada program-program yang Kementerian Komunikasi dan Multimedia. Semua pandangan dan Yang Berhormat Pokok Sena tentang filem tadi Akan tetapi itu pun juga saya akan berikan Saya tidak sangka pula Dato' Mahfuz bin Haji Omar Ketawa Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Assalamualaikum warahmatullaahi wabarakaatuh. Tuan Pengerusi Terima kasih Yang Berhormat Menteri Komunikasi dan Multimedia. Ahli-ahli Yang Berhormat, masalahnya ialah bahawa wang sejumlah RM888,362,300 untuk Kepala B.47 Anggaran Perbelanjaan Mengurus 2022 jadi Jadual hendaklah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.47 diperintah jadi sebahagian daripada Jadual Tuan Pengerusi Kepala P.47 Anggaran Perbelanjaan Pembangunan 2022 Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.47 jadi sebahagian daripada Anggaran Perbelanjaan Kepala B.48 Kepala P.48 Tuan Pengerusi Wanita, Keluarga dan Masyarakat. Kepala Bekalan B.48 dan Kepala Pembangunan P.48 Kementerian Pembangunan Wanita, Keluarga dan Masyarakat terbuka untuk DR.08.12.2021 63 Saya ada senarai dan dihadkan kepada 21 orang Ahli Yang Berhormat. Ia bermula Yang Berhormat Kuala Krai, Yang Berhormat Segambut, Yang Berhormat Sabak Bernam, Yang Berhormat Sekijang, Yang Berhormat Libaran, Yang Berhormat Parit Buntar, Yang Berhormat Sik, Yang Berhormat Kalabakan, Yang Berhormat Kuala Langat, Yang Berhormat Batu Kawan, Yang Berhormat Setiu, Yang Berhormat Petaling Jaya, Yang Berhormat Jerai, Yang Berhormat Sandakan, Yang Berhormat Kemaman, Yang Berhormat Tangga Batu, Yang Berhormat Tebrau, Yang Berhormat Pokok Sena, Yang Berhormat Tumpat, Yang Berhormat Labuan dan Yang Berhormat Merbok. Saya mulakan dengan menjemput Yang Berhormat Kuala Krai, lima minit. Tuan Abdul Latiff bin Abdul Rahman Terima kasih Tuan Pengerusi kerana memberi peluang kepada saya untuk mengambil Jawatankuasa Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Pertama sekali saya ingin menyentuh Kepala B.48 Butiran 020100 Masyarakat. Melalui butiran ini, saya ingin bertanya dan mencadangkan beberapa isu. Pertama ialah memperkasa Majlis Kebangsaan Bagi Orang-orang Kurang Upaya. Isu OKU bukan hanya berlegar dari hal kebajikan dan bantuan, ia adalah isu-isu yang Malah pastinya ia melibatkan pelbagai kementerian dan Saya ingin menyarankan bagi menangani keperluan OKU yang sifatnya merentas Majlis Kebangsaan Bagi Orang-orang Kurang Upaya (MKBOKU) hendaklah benar-benar diperkasa. Kita wajarlah melihat keberadaan MKBOKU itu bukan sekadar formaliti dan diambil secara mudah. Pemerkasaannya MKBOKU ini dapat benar-benar menjadi pemain utama kepada golongan OKU. Isu yang sama Tuan Pengerusi, ialah program-program kerohanian bagi OKU Dewan yang mulia ini pernah dimaklumkan bahawa Bahagian Agama di Jabatan Perdana Menteri telah memulakan pembentukan Pelan Tindakan OKU Muslim. Saya difahamkan juga bahawa pihak Kementerian Pembangunan Wanita, Keluarga dan Masyarakat telah juga memasukkan keperluan kerohanian kepada Pelan Strategik KPWKM 2021 - 2025. Saya ingin OKU Selain itu, kita hendaklah memastikan juga melalui pendekatan kerohanian ini, OKU dapat ditambah baik. Golongan OKU tidak lagi Tuan Pengerusi, kepala B.48 pada Butiran 030400 Dalam Komuniti (PDK). Saya ingin menanyakan tentang isu independent living centre (ILC). Ia adalah merupakan inisiatif KPWKM yang dimulakan dalam RMKe-11. Ia OKU dalam masyarakat. Sebagai mana yang Dewan yang mulia ini, Kelantan mempunyai penggerak- OKU yang sangat proaktif dan berketerampilan. Bahkan, pada 5 Disember Kelantan melalui Exco ataupun Pengerusi Jawatankuasa Kebajikan, Pembangunan Keluarga dan Wanita telah melancarkan Duta OKU Kelantan ini bertujuan untuk merangsang komuniti OKU di negeri- OKU Kelantan. Justeru, saya merayu kepada pihak kementerian supaya membantu penggerak- DR.08.12.2021 OKU di Kelantan ini agar dapat mewujudkan ILC mereka di Kelantan. Saya OKU di seluruh negara. Oleh itu, saya sendiri, insya-Allah jika diberi peluang, OKU di Kelantan dengan pihak kementerian ILC ini yang telah dipohon oleh mereka sejak tahun",
    "Namun, sehingga sekarang masih belum berjaya. Tuan Pengerusi, kepala B.48 bagi Butiran 031500 (PAWE). Saya tertarik dengan butiran ini dan dengan jumlah kenaikan peruntukan bagi Saya ingin mengetahui dengan lebih lanjut lagi berkaitan dengan PAWE Saya ingin tanyakan Kelantan Saya difahamkan bahawa di bawah PAWE ini juga terdapat pusat aktiviti untuk PAWE di pondok-pondok pengajian agama. Soalan saya PAWE setakat ini Cadangan kolaborasi dengan pondok ini adalah satu inisiatif yang sangat baik dan Dalam masa PAWE ini dan sejauh manakah keberkesanannya kepada mereka. Tuan Pengerusi, yang terakhir ialah kepala B.48 bagi Butiran 020200 Pembangunan Wanita. Mungkin isu yang saya hendak sebutkan di sini tidak ada kaitan Muslimah untuk Adakah pihak Muslimah, khususnya menutup aurat Tiba-tiba, kerana tugas dan sesuap nasi mereka ketika di udara, maka mereka Mohon perhatian pihak kementerian. Terima kasih, Tuan Pengerusi. Tuan Pengerusi Kuala Krai. Sila, Yang Berhormat Segambut. Puan Hannah Yeoh Butiran 010000 Kita ada beberapa rang undang-undang yang masih memerlukan kerja. Jadi, saya Rang Undang-undang Gangguan Seksual, Rang Undang-undang Kesaksamaan Gender, pindaan Akta OKU dan Rang Undang-undang Warga Emas yang telah dijanjikan untuk dibuat. Satu lagi adalah bilakah kita boleh update dan naik taraf ataupun pinda Akta Pusat Jagaan dan Akta Orang Papa supaya ia lebih relevan untuk menyelesaikan masalah yang Satu lagi ialah untuk staf rumah kanak-kanak Saya rasa saya telah KDN lebih sesuai untuk mengambil rumah seperti ini. Jadi, apakah KPWKM untuk serahkan pusat jagaan ini kepada KDN Butiran 010600 Sekarang ini, kita tidak ada database yang komprehensif untuk bantu golongan ini. DR.08.12.2021 65 Butiran 020100 Saya tahu bahawa bantuan kebajikan telah naik jumlah Akan tetapi, permohonan di semua JKM daerah Jadi, kalau kita lihat di Wilayah Persekutuan sahaja, sepatutnya setiap Akan tetapi, di Kuala Lumpur kerana banyak sangat permohonan, tiga Jadi, kita di Wilayah Persekutuan Kuala Lumpur ada lima buah daerah. Staf hanya Kita ada penerima bantuan sahaja Jadi, kalau kita ada produk yang bagus tetapi tidak cukup tenaga Jadi, saya mohon kita bantu JKM Wilayah Persekutuan dan JKM daerah yang lain yang memerlukan tenaga kerja yang Butiran 020200 MyKasih Kapital seakan MLM. Jadi, tuduhan RM1,000 ini RM500. Saya hendak tahu KPWKM di-tweet tetapi mereka tidak Saya lihat untuk pembangunan wanita, kita sudah ada satu kementerian khas iaitu Kementerian Pembangunan Usahawan dan Koperasi. Mereka mempunyai skil untuk Kalau kita sudah ada kementerian yang khas, kenapa KPWKM mahu Saya rasa Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri tidak ada skil untuk buat Lebih baik kita serahkan kepada Kementerian Pembangunan Usahawan dan Koperasi untuk mereka uruskan kerana mereka ada tenaga kerja dan pakar-pakar di situ Jadi, saya hendak jawapan ini ya. Untuk Butiran 030000 Kakitangan Kontrak, terdapat peningkatan berganda. Jadi, kita hendak tahu apakah sebab Satu lagi, dengan peningkatan sebanyak tiga kali ganda Help. Daripada jumlah sebanyak RM5,488,200 kepada RM17,800,000. Jadi, macam Akhir sekali, untuk Butiran 030300 Saya percaya, KPWKM, sudah tiba masa untuk wujudkan lebih banyak institusi B40 yang memerlukan perkhidmatan ini. Jadi, saya KPWKM. Tuan Pengerusi Segambut. Saya jemput Yang Berhormat Sabak Bernam. Dato' Haji Mohd Fasiah bin Mohd Fakeh Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Pengerusi. Saya ingin menyentuh Butiran 020000 Masyarakat, khususnya pada Butiran 020100 RM403,765,100 pada tahun 2022 berbanding sebanyak RM397,657,000 bagi tahun 2021, iaitu peningkatan sebanyak RM6.7 juta atau 3.9 peratus. DR.08.12.2021 Tumpuan saya adalah berhubung dengan kebajikan warga emas, terutama Tahniah kepada kerajaan, khususnya Kementerian Pembangunan Wanita, Keluarga dan Masyarakat yang menyediakan peruntukan khusus kepada warga emas Butiran 030600 Warga Emas sebanyak RM870,000, Butiran 031500 (PAWE), sebanyak RM7.9 juta tahun 2022 berbanding RM4.8 juta tahun 2021 dan lain- Saya menyambut baik langkah kerajaan yang prihatin kepada rakyat, khususnya Ini merupakan jaringan sosial yang sangat penting untuk memastikan Keluarga Malaysia memandangkan warga emas sudah tidak lagi mempunyai pekerjaan dan sumber Tambahan pula kebanyakan warga emas juga tidak mempunyai Bantuan warga emas ini bukan sahaja penting untuk menyara kehidupan tetapi Saya ingin mengucapkan terima RM350 RM500 sebulan. Saya ingin mendapat penjelasan kerajaan, berapakah ramai Apakah kriteria-kriteria bagi melayakkan Sekiranya terdapat dua orang ataupun Saya ingin menarik perhatian Dewan yang mulia ini bahawa Pendapatan Garis Kemiskinan (PGK) untuk tahun 2021 adalah sebanyak RM2,208. Kita menyedari warga Ini Saya ingin mencadangkan agar yang pertama, kerajaan mengkaji semula kadar RM500 sebulan kepada RM1,000 berdasarkan PGK masa kini. Kedua, kerajaan memberi potongan ataupun OKU untuk mendapatkan perkhidmatan Ketiga, Bantuan Warga Emas (BWE) ini dibuka kepada semua bekas penjawat awam dan B40. Sehubungan ini, saya berharap khususnya Kementerian Wanita, Keluarga dan Masyarakat melalui Jabatan Kebajikan Masyarakat melaksanakan pendaftaran bagi Bantuan Warga Emas ini secara lebih komprehensif dan inklusif serta meluas bagi Akhirnya, berhubung dengan warga emas ini juga, saya ingin menarik perhatian Dewan Malaysia menuju kepada negara menua menjelang tahun 2030 Pada tahun 2020, terdapat 3 juta orang warga emas di negara ini dan dijangka Saya ingin mendapat penjelasan kerajaan, apakah Sama ada perancangan Berhubung dengan Pusat Aktiviti Warga Emas (PAWE), saya ingin mendapat penjelasan PAWE yang terdapat di seluruh negara pada masa kini PAWE ini DR.08.12.2021 67 Berapakah peruntukan yang diberikan kepada setiap PAWE ini untuk Pusat Aktiviti Warga Emas ini Tuan Pengerusi Sabak Bernam. Seterusnya, saya menjemput Yang Berhormat Sekijang. Puan Hajah Natrah Ismail Bekalan B.48 Butiran 030100 RM1 juta pada tahun 2022 berbanding dengan RM1.04 juta Saya ingin tahu, apakah misi dan tugasan yang dilaksanakan di luar COVID-19 Seterusnya, Butiran 030200 RM20.1 juta. Ini memperlihatkan Saya ingin tahu perincian perbelanjaan ini, berapa ramai Apakah keperluan mendesak untuk Butiran 030400 Saya ingin tahu, berapakah jumlah PDK Berapa jumlah murid terkini yang telah didaftarkan PDK ini jika dibandingkan dengan pusat pemulihan yang lain PDK dalam membantu anak-anak yang berkelainan Beralih pula pada Butiran 030500 Wang Saku Institusi Warga Emas dan Butiran 030700 Kurang Upaya. Saya ingin tahu berapakah jumlah pemberian wang saku kepada ketiga- Apakah kriteria utama dan kelulusan Apakah jumlah had Adakah semak semula dan ditambah ekoran daripada Selanjutnya Butiran 031500 Saya ingin tahu, PAWE terkini yang tersedia dan beroperasi di seluruh negara PAWE yang sakit dan tidak beroperasi COVID-19 ini Parlimen Sekijang Saya juga pernah bangkitkan isu ini, di mana sehingga kini tidak ada sebuah PAWE yang beroperasi di kawasan Sekijang. Saya telah mencadangkan sebuah tempat PAWE Sekijang. Perbincangan dan persetujuan oleh pihak JKM Daerah Segamat juga telah diperoleh pada tahun 2019. Namun, sehingga kini tiada PAWE beroperasi di kawasan Parlimen Sekijang. Saya mohon perhatian dan tindakan daripada pihak kementerian akan isu ini. Terakhir, Butiran 031800 Apakah Taska OKU ini diwujudkan sekurang-kurangnya satu Bagaimanakah pihak JKM memantau dan membantu golongan OKU ini dalam mendapatkan pelajaran, bimbingan dan bantuan yang sepatutnya untuk DR.08.12.2021 Saya ingin bertanya sama ada, adakah golongan autisme juga akan ditempatkan OKU yang lain Adakah mencukupi dan sesuai digunakan untuk golongan OKU dan autisme ini Seorang guru juga tidak boleh mengawal dan memantau lebih daripada dua atau tiga OKU dan autisme ini. Saya mohon agar pihak kementerian dapat Sekian, terima kasih. Tuan Pengerusi Sekijang. Seterusnya, saya jemput Yang Berhormat Libaran. Tidak ada. Seterusnya Yang Berhormat Parit Buntar. Yang Berhormat Parit Buntar Berhormat Libaran ada, Yang Berhormat Libaran Sila. Baik, tidak dengar dia. Dia duduk ke bawah sikit. Sila. Datuk Zakaria bin Mohd. Edris @ Tubau Pengerusi kerana memberi peluang kepada saya untuk mengambil bahagian dalam Belanjawan 2022 peringkat Jawatankuasa. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Saya ingin menyentuh kepada perkara di bawah Maksud Bekalan 48 di bawah Butiran 020000 Globalisasi telah pun membawa kepada pencapaian maklumat yang lebih pantas. Ini Kepesatan dalam bidang ini telah memberi pelbagai impak implikasi sama ada Hakikatnya, pengabaian kepada akses untuk Untuk makluman Dewan yang mulia ini, Parlimen Libaran dengan kerjasama APPGM SDG, persekutuan dan negeri serta sokongan daripada NGO telah pun Kursus pembuatan produk usahawan wanita Difahamkan bahawa kerajaan melalui Kementerian Pembangunan Wanita, Keluarga dan Masyarakat (KPWKM) telah melancarkan program inisiatif Wanita Bangkit Aspirasi Keluarga Malaysia (AKM) 100 hari untuk melahirkan Saya sangat mengalu-alukan inisiatif ini dan berharap program wanita Hal sedemikian adalah penting dan selaras dengan aspirasi Wawasan Kemakmuran Bersama 2030 (WKB 2030). Berdasarkan perkembangan semasa terutama Saya ingin bertanya, adakah Libaran juga disenaraikan dalam program ini KPWKM buat program di kawasan ini. Ini untuk mencapai program Aspirasi Keluarga Malaysia. Saya melihat bahawa ramai lagi ibu-ibu, usahawan wanita yang DR.08.12.2021 69 Saya mohon kepada kementerian ini supaya program ini dibawa Libaran demi melahirkan usahawan wanita di kawasan ini. Terima kasih Tuan Pengerusi. Assalamualaikum. Tuan Pengerusi Libaran. Seterusnya Yang Berhormat Parit Buntar. Datuk Seri Dr. Mujahid Yusof Rawa Pengerusi. Saya ada beberapa butiran yang saya hendak minta penjelasan daripada Menteri. Pertama, untuk membuat satu penilaian kepada satu program berpandukan Butiran 020200 iaitu program kedua di bawah Kesejahteraan Wanita, Keluarga Masyarakat. Tadi telah disinggung oleh rakan saya tentang apa yang dinamakan MyKasih Kapital. Saya difahamkan peruntukan itu adalah sebahagian daripada Lebih kurang dalam RM5 juta, saya difahamkan Namun, daripada aduan yang kita dapat melalui media sosial yang tidak terjawab Yang Berhormat Menteri dan saya mohon mendapat jawapannya pada petang ini RM1,000 RM500. So, itu satu soalan yang perlu diberi Kemudian juga difahamkan mereka untuk mendapat RM1,000 itu yang RM500, dia kena pergi satu kursus yang disediakan di mana RM1,300. Jadi, saya tidak mahulah Yang Berhormat Menteri ini nanti dianggap bagi tangan Jadi, saya rasa Kedua, saya masuk kepada penjenayahan perkahwinan kanak-kanak ataupun Butiran 010200 di mana saya boleh faham Yang Berhormat Menteri sukar untuk membuat Saya Tuan Pengerusi, melibatkan negeri-negeri. So, engagement Walaupun dalam konteks itu kita telah mendapat pandangan para ulama dan para Bukan satu benda yang haram kita hendak halal atau yang Kesannya sangat panjang COVID-19 yang mana takut-takut perkahwinan bawah So, boleh diberi sedikit penjelasan. Selagi Yang Berhormat Menteri tidak selesai engagement dengan pelbagai pihak khususnya pihak- Seterusnya, Butiran 030000 atau Butiran 031400 Pemerdagangan Orang. Ini pun satu yang mungkin tidak ramai highlight bahawa baru- Jabatan Negara Amerika Syarikat telah meletakkan Malaysia dalam konteks Ini sangat menyedihkan kerana DR.08.12.2021 Saya rujuk kepada tajuk ini kerana melihat kepada butiran ini, peruntukan untuk Jadi, agak mengecewakanlah. Patutnya kalau kita tahu kita hadapi masalah dan Akhirnya, saya juga ingin memohon penjelasan Butiran 030500 Institusi Kanak-kanak yang menurut butiran ini juga turun hampir 10 peratus dalam COVID-19 yang kesannya, kita tahu ramai kanak-kanak yang jadi yatim piatu Maka, wang saku institusi kanak-kanak ini juga perlu Sekian, terima kasih, Tuan Pengerusi, dan mohon jawapan yang jujur dan ikhlas Yang Berhormat Menteri. Tuan Pengerusi Parit Buntar. Seterusnya Yang Berhormat Sik. Tuan Ahmad Tarmizi bin Sulaiman Terima kasih Tuan Pengerusi. Saya terus pada Butiran 030800 Sosioekonomi Keluarga Miskin. Sebelum itu bagi pihak saya, saya ingin merakamkan JKM Sik Pusat Kawalan Operasi Bencana (PKOB) Pejabat Daerah Sik, RELA, APM dan sukarelawan-sukarelawan PKP sejak Seterusnya, saya ingin bangkitkan berkaitan dengan Pendapatan Garis Kemiskinan (PGK) mendapati 150,100 orang Sekali gus lebih dua kali Hal ini menjadi lebih COVID-19 melanda. Keperluan merapatkan jurang perbezaan antara dua golongan iaitu golongan Dalam butiran ini iaitu Sosioekonomi Keluarga Miskin, saya ingin bertanya apakah perincian program yang akan Sik Berapakah sasaran golongan yang akan dimasukkan di bawah program ini Seterusnya Butiran 031200 Geran Rangsum Harian. Rumah anak-anak Pada ketika ini Geran Rangsum ini iaitu untuk kos makanan harian yang diberikan RM8 untuk seorang untuk enam kali makan. Namun, jumlah ini sangat rendah Perkara ini pernah dibangkitkan oleh Pertubuhan Kebajikan Anak-anak Yatim Malaysia (PRYATIM). Di daerah Sik juga, saya Rumah Anak-anak Yatim Gemilang yang menempatkan lebih 30 orang anak- Jadi, di sini saya ingin memohon pihak kementerian Geran Rangsum Harian ini supaya dinaikkan sekurang- RM16 untuk sehari bagi menampung kos bahan makanan. DR.08.12.2021 71 Seterusnya Butiran 031300 RM19.57 juta. Jadi saya ingin bertanya apakah sasaran golongan Sik dan apakah bentuk program yang Seterusnya yang terakhir Butiran 031700 Bagaimanakah perincian program Home Help ini bagi daerah Sik dan berapakah Tuan Pengerusi, sekian terima kasih. Tuan Pengerusi Sik. Seterusnya Yang Berhormat Kalabakan. Tuan Ma’mun bin Sulaiman Assalamualaikum warahmatullahi wabarakatuh. Saya juga ingin mengambil bahagian Jawatankuasa Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Saya menganggap kementerian ini sangat penting untuk meningkatkan Saya juga RM790 juta untuk golongan OKU yang dianggap munasabah Butiran pertama yang ingin saya sentuh ialah Butiran 030800 Keluarga Miskin dan Butiran 030900 - Sosioekonomi Kurang Upaya. Pertama, saya lihat Sosial Ekonomi Keluarga Miskin ini tidak berubah dari tahun ini dan tahun RM350 juta. Saya ingin tahu berapakah jumlah keluarga yang telah jatuh Kedua, saya ingin tahu apakah bentuk bantuan serta latihan sosioekonomi yang Bagaimana kementerian dapat memastikan tiada Ketiga, daripada rekod tersebut, berapakah jumlah ahli keluarga miskin dari Sabah amnya dan dalam Parlimen Kalabakan khususnya. Butiran seterusnya ialah Butiran 030800 Bantuan Sosioekonomi Lain. Kedua-dua butiran ini diberikan peruntukan masing-masing RM9.5 juta dan RM15 juta. Saya memohon diberikan penjelasan, apakah Saya ingin menyentuh mengenai Jabatan Kebajikan Masyarakat di Sabah. Sehingga ke hari ini, senarai Apakah puncanya Kedua, saya ingin bertanya adakah benar pendaftaran ataupun pengagihan bakul Kasih di Sabah atau ada cara lain bagi Menyentuh mengenai database eKasih ini, Ramai rakyat Sabah mengeluh mengatakan bahawa data ini sudah tidak relevan kerana Ada daripada mereka yang Kasih bukan lagi dalam kategori miskin. Akan tetapi, masih lagi Dalam memastikan tiada golongan yang tercicir, saya ingin bertanya adakah Ini kerana, data daripada mereka lebih jadi pelengkap pada data DR.08.12.2021 Seterusnya Butiran 030900 Aktiviti Warga Emas (PAWE), Butiran 031600 Sosioekonomi Warga Emas dan terakhir Butiran 010001 Warga Tua. Saya menyentuh semua butiran ini kerana semuanya berkait. Pada tahun Dalam tempoh 10 tahun sahaja jumlah ini akan meningkat hampir sekali ganda. Walaupun saya menyokong inisiatif-inisiatif yang dibuat, namun peruntukan yang Justeru saya ingin bertanya kepada kementerian, apakah Ini supaya mereka pada masa yang akan datang Saya khuatir kerana definisi Namun, faktor Kedua saya ingin bertanya, mengapakah program Pusat Aktiviti Warga Emas (PAWE) ini, berapakah jumlahnya di Sabah Parlimen Kalabakan. Apakah usaha kementerian bagi menggalakkan lebih ramai warga Sabah terlibat dalam program-program yang dianjurkan oleh kementerian Sekian terima kasih. Tuan Pengerusi Kalabakan. Seterusnya Yang Berhormat Kuala Langat. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Tuan Pengerusi. Kuala Langat hendak ambil bahagian di dalam peruntukan bajet Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Saya rujuk pada Butiran Perkhidmatan Bekalan. Tuan Pengerusi. Saya hendak tanya Jabatan Kebajikan Masyarakat ini, adakah mereka ini untuk bantu semua orang di dalam kawasan ataupun Saya minta kementerian mengkaji semula kerja Jabatan Kebajikan Masyarakat ini JKM ini, mereka tidak ikut SOP yang sudah pun Jabatan Kebajikan Masyarakat. Orang yang pergi kepada Jabatan Kebajikan Masyarakat Jabatan Kebajikan Masyarakat. So, saya minta untuk kementerian kaji dan Bantuan itu telah ditetapkan. Saya ingat sekarang dengan kerajaan Keluarga Malaysia, Keluarga Malaysia di dalam semua jabatan juga. Ini penting untuk kita Jabatan Kebajikan Masyarakat ialah Mereka Jabatan Kebajikan Masyarakat. Juga, kalaulah kementerian hendak buka pejabat-pejabat baharu JKM ini di dalam (public transport) yang senang untuk orang ini naik bas ataupun ambil Malangnya, ada beberapa buah Mereka miskin hendak pergi kepada sana untuk dapat bayaran bulanan, bayar teksi RM30 RM40. Dari apa dia dapat So, pastikan DR.08.12.2021 73 Kedua ialah tentang Bakul Makanan. Saya pun hendak bangkitkan perkara ini. Sampai sekarang pejabat saya Parlimen tidak dapat Bakul Makanan dari JKM. Akan Kabinet juga, bila ada program-program yang Ahli Parlimen. Akan tetapi, Saya sebagai Ahli Parlimen Kuala Langat sampai sekarang, tidak dapat Bakul Makanan pun dari JKM untuk diberi kepada orang di dalam kawasan. Akan JKM yang bagi kepada NGO-NGO di dalam kawasan. NGO- NGO ini saya tidak tahu siapa dia dan dia hendak pergi bagi kepada orang di dalam Pastikan dari sekarang kalaulah ada bantuan-bantuan ini yang akan diberikan, Ahli-ahli Parlimen di dalam kawasan untuk kita yang serahkan Janganlah bagi kepada parti-parti politik untuk gunakan Apa yang terbaik ialah untuk Ahli-ahli Parlimen untuk buat kerja mereka di dalam kawasan masing-masing. Tuan Pengerusi, kementerian ini nama dia ialah Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Perkataan keluarga ini penting. Saya hendak minta Ini kerana saya bawa perkara ini Tuan Pengerusi sebab ramai yang datang kepada Siapa akan jaga mereka ini The children of this country need to be taken care of. Ini ialah satu tugas di bawah kementerian ini dan saya harap kementerian ini akan Ini saya ingat kita Keluarga Malaysia untuk semua dapat kemudahan-kemudahan yang telah ditetapkan oleh kerajaan Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Kuala Langat. Seterusnya, Yang Berhormat Batu Kawan. Puan Kasthuriraani a/p Patto Batu Kawan membahas peringkat Jawatankuasa Kementerian Pembangunan Wanita, Keluarga dan Masyarakat yang hanya menerima kurang satu Belanjawan Negara ini. Saya mulakan dengan Butiran 00300 Keluarga Negara. Saya nampak ada peningkatan daripada RM2 juta sehingga RM16 juta. Maka, ingin saya tahu apakah justifikasi peningkatan yang begitu tinggi ini. Adakah NGO dan badan-badan lain yang mahu membantu kerajaan untuk Saya juga ingin tahu apakah KPI LPPKN untuk tahun hadapan memandangkan RM2 juta dan untuk tahun hadapan RM16 juta. Mesti ada rancangan LPPKN. Saya mohon Yang Berhormat Menteri nyatakan apakah KPI-nya. Seterusnya, saya memetik Butiran 030500 Saya nampak di sini ada pengurangan daripada RM2 juta sehingga RM1.8 juta. Mungkin Namun, saya ingin tahu apakah justifikasi DR.08.12.2021 Tuan Pengerusi, saya teruskan dengan Butiran 031100 Bantuan Sosioekonomi Lain. Saya ingin tahu di manakah letaknya RM2 juta Yang Berhormat Menteri untuk 2,000 orang penerima yang Yang Berhormat Segambut dan Yang Berhormat Parit Buntar yang dikatakan modal yang RM1,000 tetapi yang berjaya hanya diberitahu RM500 akan diberikan. Itu pun bukan tahun ini tetapi tahun hadapan. Saya rasa ada cadangan lain. Ada peluang lain untuk kerajaan sendiri Tuan Pengerusi, kerajaan Institut Keusahawanan Negara (INSKEN) yang sudah ada trainer atau pelatih Apakah kriteria syarikat swasta yang Yang Berhormat Menteri pilih RM50 sehingga RM100 di INSKEN ini boleh untuk digunakan untuk kursus satu hingga dua hari. Jadi yang Maka, saya ingin tahu adakah benar yang RM1,000 akan dibayar RM500 dan jika ya, adakah ia akan dibayar tahun depan Tuan Pengerusi, seterusnya saya menyentuh Butiran 020200 Wanita. Saya tidak nampak perkataan Skuad Wanita Anti Jenayah (Skuad WAJA) ini Belanjawan 2022. Walaupun ada modul di bawah kementerian ini yang diberikan Skuad WAJA ini. Skuad WAJA ini memang dah wujud sebelum ini. Kita nampak Kabinet, Menteri dan Timbalan Menteri Yang Berhormat Ketereh pun pernah ada. Muka dia ada atas banner dalam Skuad WAJA ini. So, saya mohon kalau ia satu program yang recycle, kita tidak perlu dengan Walhal, sebelum ini memang sudah ada. Akan KPI Skuad WAJA ini. Ini kerana saya nampak bulan Jun tahun ini, Skuad WAJA juga terlibat dalam program untuk mengagihkan Bakul Makanan. Jika, ya siapa yang sponsor Bakul Makanan tersebut NGO dan jika benar, adakah ini tanggungjawab mereka. Saya Tuan Pengerusi, saya menyentuh Butiran 010200 Strategik. Sejauh manakah pelan strategik kebangsaan bagi menangani punca Seramai 445 kanak-kanak tercicir dari sekolah untuk Apakah komen dan pendirian pihak kementerian mengenai isu ini Kes bunuh diri. Tuan Pengerusi, dalam satu jawapan Yang Berhormat Menteri Mac 2020 sehingga Ogos 2021. Namun, jawapan yang saya terima KDN di bulan September menunjukkan 398 orang telah didakwa dari tahun 2020 Jun tahun ini. Saya hendak tahu siapa yang mengelirukan Dewan Ini disebabkan saya mendapat Parlimen ini. Tuan Pengerusi, seterusnya saya ingin juga ... Tuan Pengerusi Puan Kasthuriraani a/p Patto Strategik ini untuk bertanyakan kepada pihak Yang Berhormat Menteri. Saya difahamkan Rang Undang-undang Akta Gangguan Seksual akan dibentangkan. Namun setakat ini belum lagi apa-apa taklimat bersama dengan Ahli-ahli Parlimen Pembangkang mahupun BEBAS untuk kami memberikan input seperti yang dilakukan DR.08.12.2021 75 Yang Berhormat Santubong, Menteri Undang-undang dan Hal Ehwal Parlimen yang Undi 18, tempoh hari untuk MA63. Maka, saya ingin mengingatkan kepada Yang Berhormat Menteri, kami bukan Kami mahukan satu rang undang-undang yang baik untuk semua. Jangan Maka harus ditarik balik untuk buat pindaan, pergi ke Jabatan Peguam Negara, pergi sini, pergi sana, maka hilang satu hari nanti. Saya tidak mahu satu keadaan Jadi, saya harap Yang Berhormat Menteri dalam tempoh masa ini, buatlah Ahli Parlimen Pembangkang untuk memberikan komitmen Last point Tuan Pengerusi, Butiran 00800 Negeri/Daerah. Saya ingin tahu, berapakah peruntukan secara keseluruhan bagi negeri Pulau Pinang, pejabat-pejabat JKM negeri Pulau Pinang terutama sekali JKM di SPT dan SPS Saya juga ingin menyentuh sistem pengisian borang JKM 18 ini. Saya rasa ada Masa COVID-19, banyak kali pejabat ditutup, pegawai pun So, pemohon JKM yang betul-betul perlukan bantuan, mereka akan Yang Berhormat. Maka saya ingin mencadangkan, satu ruang dengan Tamil, Cina, dialek-dialek di Sabah Sarawak, untuk membantu pemohon mengisi borang JKM. Pada masa yang sama, daripada kita terus menggunakan kertas dalam era IR 4.0 IC, scan kad OKU apabila lawatan dibuat bersama dengan pejabat Yang Berhormat untuk melicinkan proses permohonan bantuan kebajikan agar tidak perlu dua, Kita just scan sahaja. Kalau boleh bawa portable Saya harap saya akan dapat jawapan yang baik daripada pihak kementerian. Sekian, terima kasih. Tuan Pengerusi Setiu. Tuan Shaharizukirnain bin Abd Kadir Assalamualaikum warahmatullahi wabarakatuh. Saya pergi kepada Butiran 020200 Antara lainnya peruntukan terbesar sebanyak RM230 juta akan Antaranya program DanaNITA di bawah Majlis Amanah Rakyat (MARA) dan TEKUNITA melalui TEKUN Nasional. Namun begitu, apakah Tuan Pengerusi, seterusnya Butiran 031000 Sebagai persediaan negara untuk menghadapi negara tua 2030, kerajaan disarankan Hal ini kerana apa yang berlaku hari ini, masih Golongan ini paling rentan. Ini memerlukan satu polisi Oleh itu, saya memohon pertimbangan pihak DR.08.12.2021 Saya meneliti kenyataan Yang Berhormat Timbalan Menteri bahawa kerajaan Akta Perlindungan Warga Emas pada tahun hadapan. Oleh itu Butiran seterusnya ialah Butiran 020100 COVID-19, mereka Lebih membebankan apabila mereka yang sebelum ini M40 jatuh ke status B40 secara tiba-tiba. Seperti yang diketahui umum, pihak kerajaan telah menyalurkan pelbagai Namun begitu, saya Seterusnya, berkait dengan bantuan baiki rumah. Sekarang ini saya dimaklumkan JKM hanyalah RM8,000. Saya RM13,000 sebagai mana yang KPLB, ICU JPM dan lain-lain. Saya juga memohon supaya dapat Sekarang ini kalau sekiranya hendak tambah tiga buah bilik, Islam Ada bilik untuk suami isteri, ada bilik untuk anak lelaki dan ada Seterusnya Butiran 032000 Anjung Singgah ini Anjung Singgah ini B40 Untuk yang akhir sekali Tuan Pengerusi, Butiran 010800 Setiu terdapat satu asrama anak yatim di bawah kelolaan Pertubuhan Kebajikan Anak Yatim Terengganu (PERKAYA) di Pondok Paku Jabi di mana kebocoran atap asrama ini Di samping itu juga, mereka IT dan lain-lain. Sekian, Tuan Pengerusi. Tuan Pengerusi Setiu. Seterusnya, Yang Berhormat Petaling Jaya. Puan Maria Chin binti Abdullah Saya hendak merujuk kepada Butiran 020000 Masyarakat. Kenaikan harga barang dan bahan mentah secara tidak langsung telah OKU, anak muda dan juga generasi emas. Harga bahan mentah seperti beras, gula, minyak masak, tepung dan sebagainya telah Seterusnya, mereka Akibatnya berlaku penurunan jualan disebabkan oleh kekurangan pelanggan dan Sesetengah daripada mereka adalah dengan izin, sole breadwinner atau Saya hendak tanya dan dapat penjelasan daripada kerajaan. Mereka tidak ada Menteri. DR.08.12.2021 77 Yang Berhormat Menteri minta kereta baru, kerajaan beri. Yang Berhormat Menteri minta hias dan ubah suai pejabat, kerajaan beri. Akan tetapi apabila rakyat susah, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat serta Keluarga Malaysia ini lakukan dalam program dan Bajet 2022 ini Baru-baru ini timbul isu bahawa lebih 21,000 anak-anak kita yang telah keciciran Mac 2020 sehingga Julai 2021 disebabkan oleh pelbagai faktor yang COVID-19. Saya nak tanya, apakah program dan Kementerian Pembangunan Wanita, Keluarga dan Masyarakat untuk memastikan kebajikan mereka ini terjamin. Saya merujuk kepada butiran yang sama, Butiran 020000 Wanita, Keluarga dan Masyarakat. Saya setuju dengan Yang Berhormat Batu Kawan dan Yang Berhormat Parit Buntar tentang program bantuan MyKasih Kapital dan saya Yang Berhormat Menteri. Butiran 030900 Memandangkan minggu lepas adalah tahun untuk orang kurang upaya, saya ingin Pada 3 Disember merupakan Tahun Orang Kurang Upaya Malaysia pun telah menandatangani konvensyen mengenai hak orang kurang upaya Ogos 2010. Setakat ini, terdapat isu hak asasi manusia yang tidak dipenuhi bagi Kadar keciciran bagi kanak-kanak OKU adalah kebimbangan utama disebabkan Apa yang amat mengecewakan ialah peraturan pendidikan negara bahkan Apakah program yang telah diperuntukkan OKU kanak-kanak untuk meningkatkan akses Saya rasa menuju kepada Butiran 030000 Sosioekonomi Warga Emas iaitu Butiran 031000, Butiran 031500 Penyayang Warga Emas (UPWE). Saya setuju dengan program ini tetapi masalah warga MCO yang terpanjang. Banyak perumahan yang berlesen dan juga tidak berlesen perlu Adakah MCO. Akhir sekali di bawah Butiran 030000 Di manakah peruntukan untuk latihan gender dan sokongan institusi yang Sekian, terima kasih. Tuan Pengerusi Petaling Jaya. Seterusnya saya jemput Yang Berhormat Jerai. Tuan Sabri bin Azit Terima kasih kerana memberi ruang kepada saya, Tuan Pengerusi untuk Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Saya ingin menyentuh berkaitan perkara di bawah B.48 Butiran 020200 Pembangunan Wanita. Peruntukan untuk tahun 2022 dilihat berkurang sebanyak DR.08.12.2021 RM708,400 berkaitan MyKasih Kapital iaitu modal perniagaan untuk wanita berniaga RM1,000 yang melibatkan sebanyak 5,000 orang wanita Pada pandangan saya, program sebegini sangatlah baik untuk membantu Secara langsung dapat meningkatkan ekonomi mereka ke tahap yang lebih baik. Namun baru-baru ini saya mendapat aduan daripada beberapa peserta di kawasan saya Saya juga difahamkan seminar ini percuma untuk kali pertama tetapi peserta perlu MyKasih Kapital ini. Jadi soalan saya, apakah penjelasan Yang Berhormat Menteri berkaitan perkara ini agar rakyat tidak terbeban untuk memohon bantuan yang Tuan Yang di-Pertua mempengerusikan Jawatankuasa Yang kedua, di bawah butiran yang sama. Minta kementerian melihat semula Sekarang hanya NGO yang telah diwartakan oleh JKM. Memandangkan kes melibatkan penganiayaan kepada wanita dan masalah sosial dalam Cadangan saya, jadikan masjid setiap daerah Masjid Wilayah. Ini juga Seterusnya P.48 Butiran 031900 Masyarakat. Kenderaan jabatan kebanyakan di daerah di Kedah termasuk di daerah saya, Yan telah digunakan hampir 14 tahun dan hanya satu kenderaan sahaja yang Kenderaan jabatan ini sering mengalami Ini menyebabkan peningkatan kos yang perlu ditanggung setiap tahun. Kenderaan JKM dan kenderaan yang sering rosak tidak sesuai untuk digunakan kerana Soalan saya, apakah tindakan kementerian dalam usaha menangani masalah ini. Seterusnya di bawah butiran yang sama berkaitan dengan mini depoh atau dipanggil stor Mini depoh sangat diperlukan bagi penyimpanan Ruang pejabat yang sempit menyebabkan hanya satu bilik sahaja dapat Ini mengganggu pergerakan kakitangan dan menyebabkan keadaan pejabat Dengan ketiadaan stor ini akan mengakibatkan risiko berlakunya kehilangan Walaupun daerah Yan terletak berdekatan dengan depoh simpanan keperluan Bidong tetapi stor di daerah juga memerlukan stok yang mencukupi untuk Ini kerana apabila tiada stok yang mencukupi di Penyaluran bantuan kepada mangsa terjejas akan menjadi lambat Sejak berlakunya tragedi bencana kepala air di Gunung Jerai pada 18 Ogos yang Yan adalah antara kawasan berisiko banjir apabila berlakunya hujan lebat. DR.08.12.2021 79 Oleh itu, stok keperluan bencana yang mencukupi perlu disediakan untuk kesiapsiagaan Soalan saya, adakah pihak kementerian mempunyai perancangan Seterusnya, yang terakhir P.48 Butiran 00800 Negeri, Daerah. Dalam Belanjawan 2022, pihak kerajaan telah mengumumkan bayaran insentif RM200 kepada Pembantu Pembangunan Masyarakat Gred S19 dan Pembantu Perawatan Kebajikan Gred U11 dan U14. Mohon pertimbangan pihak kerajaan agar Jabatan Kebajikan Masyarakat kerana peranan dan sumbangan besar mereka dalam COVID-19 baru-baru ini. Peranan kakitangan JKM perlu dihargai dan diletakkan sebaris bersama barisan Oleh itu, saya mencadangkan kerajaan mewujudkan elaun JKM dan juga kumpulan Pejabat Kebajikan Masyarakat Daerah. Sekian, Tuan Pengerusi. Tuan Pengerusi Sandakan. Puan Vivian Wong Shir Yee Jawatankuasa Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Tuan Pengerusi, pertama sekali saya ingin merujuk kepada muka surat 434, Butiran 030800 Warga Emas, yang mana mewakili item belanjawan terbesar untuk kementerian ini pada Bajet yang diperlukan untuk sosioekonomi keluarga miskin pada tahun 2022 Manakala bajet yang diperuntukkan untuk Pada tahun-tahun yang lepas, pusat khidmat saya juga telah menerima lebih Jabatan Kebajikan Masyarakat sama ada ia tidak berjaya atau langsung tidak mendapat maklum Bolehkah Yang Berhormat Menteri memberikan jumlah Sabah dalam tempoh Sandakan Kedua, saya ingin merujuk kepada Butiran 031100 - Bantuan Am, 031200 - Bantuan Sosioekonomi Lain dan 031300 - Komuniti. Pandemik COVID-19 telah Malaysia khasnya golongan ibu bapa tunggal. Saya ingin bertanya kepada Yang Berhormat Menteri, adakah terdapat sebarang skim sokongan dan bantuan tambahan Saya amat berharap kementerian juga akan Ramai daripada mereka menderita dan meminta pertolongan Tuan Pengerusi, akhirnya saya ingin merujuk kepada Butiran 032000 Singgah dan Butiran 01300 Anjung Singgah yang ada di negara ini iaitu di Kuala Lumpur, Johor Bahru, Pulau Pinang, DR.08.12.2021 Kuching dan Ipoh. Akan tetapi malangnya berdasarkan jumlah yang diperuntukkan untuk Anjung Singgah di Yang Berhormat Menteri, kita amat memerlukan Anjung Singgah di negara ini, Parlimen saya, Sandakan. Setiap hari terdapat ramai lelaki, wanita Sandakan. Saya juga boleh memberitahu situasi Yang Berhormat Menteri bahawa tempat kegemaran mereka untuk tidur pada (ATM) di beberapa buah bank kerana udara sejuk selalu keluar dari Kita pastinya memerlukan campur tangan dengan segera Selain daripada isu gelandangan ini, saya juga ingin merayu kepada kementerian Kebanyakannya mangsa yang saya temui ini tidak mempunyai tempat perlindungan Di seluruh Sabah, hanya terdapat sebuah pusat Kota Kinabalu. Adalah hampir mustahil Sandakan untuk pergi ke sana iaitu di Kota Kinabalu kerana ia terlalu jauh dan untuk ia menjadi lebih praktikal. Oleh itu, sangat Sandakan. Sekian, Tuan Pengerusi Kemaman, silakan. Tuan Che Alias bin Hamid Terima kasih Tuan Pengerusi, memberi peluang Jawatankuasa Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Saya teruskan kepada Butiran 030300 Kanak-kanak. Saya ingin menyentuh mengenai Jabatan Pembangunan Kanak-kanak Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Jabatan ini yang dirangka untuk menjaga urusan melibatkan 9.24 juta orang Namun sehingga kini, Soalan saya, adakah kerajaan bercadang untuk menubuhkan agensi di bawah Jabatan Pembangunan Kanak-kanak ini di setiap negeri agar urusan kebajikan kanak- Daripada aspek sumber manusia pula, berapakah jumlah kakitangan Agensi Pembangunan Kanak-kanak ini Seterusnya, Butiran 030800 Melayu paling ramai iaitu 54.8 peratus. Manakala India dan Cina masing-masing sebanyak 4.5 peratus dan 2.9 peratus. Golongan Saya telah meneliti jawapan daripada pihak kementerian berkaitan isu ini, bahkan Bumiputera dan bukan Bumiputera RMKe-12. Namun, apakah mekanisme yang Hal ini DR.08.12.2021 81 COVID-19 melanda negara kita ini. Kita dapat Melayu, Seterusnya Tuan Pengerusi, Butiran 020200 K yang diperkenalkan oleh kementerian iaitu Di bawah kerangka keseimbangan, apakah mekanisme yang Sehingga kini, apa bentuk program yang dilaksanakan Selain itu, saya juga berpandangan bahawa peranan golongan lelaki, khususnya Oleh itu, selain Memandangkan mereka turut bertindak sebagai salah satu faktor yang Seterusnya, Butiran 020400 Negara. Saya ingin menyentuh berkaitan inisiatif program NUR@rumah yang diwujudkan Saya difahamkan inisiatif ini diperkenalkan bagi Soalan saya, adakah inisiatif NUR@rumah ini dilaksanakan di cawangan LPPKN Sehingga kini, berapa B40 dan ke bawah yang terlibat dalam program ini Seterusnya, yang terakhir, Tuan Pengerusi, Butiran 031400 Pemerdagangan Orang. Saya ingin bertanya mengenai status terkini mangsa KPWKM. Apakah bentuk- Adakah Selain Mohon penjelasan. Terima kasih. Tuan Pengerusi Tangga Batu, silakan. Puan Rusnah binti Aluai Butiran 010000. Peruntukan telah diturunkan hampir RM10 juta. Mengapa peruntukan ini diturunkan dan apakah kategori dalam butiran ini yang Merujuk kepada Butiran 020100 Terdapat lebih RM6,100,000 pertambahan peruntukan bagi aktiviti ini. Ini adalah JKM dan penyampaian DR.08.12.2021 Saya ingin mengetahui, apakah contoh penyampaian perkhidmatan yang telah Adakah pesakit-pesakit terlantar sudah tidak perlu dipapah untuk ke JKM Berapa ramai keluarga-keluarga susah yang telah COVID-19 yang baru dikenal pasti layak menerima bantuan dengan cara turun Adakah kementerian mempunyai data tentang hal ini Tangga Batu. Adakah kementerian mempunyai data berapa ramai dari jumlah COVID-19 dalam kategori B40 atau M40 yang telah Adakah jabatan membuat follow-up visit, dengan izin, dari Adakah kementerian sedar bahawa banyak juga keluarga yang tertekan kerana RM60 Jika keluarga ada lima orang untuk RM300. Saya diminta menyuarakan tentang perkara ini Merujuk kepada Butiran 020200 RM708,400 atau lebih daripada RM700,000. Mengapakah peruntukan Sedangkan kita tahu ramai Butiran 030800 Anak-anak yang awal belasan tahun tidak pergi ke sekolah dan bekerja di Bagaimana persekolahan anak-anak ini Bagaimana perkembangan sosial anak-anak ini Dalam kesusahan ini, adakah tidak mustahil untuk mereka Ini juga banyak berlaku dalam kes-kes Adakah kementerian Jika kita gagal melakukan ini, kita akan terus menghadapi masalah ini dalam Keluarga-keluarga ini tidak akan dapat memutuskan rantaian kemiskinan ini Akhir sekali, keluarga-keluarga ini biasanya tinggal di rumah sewa yang uzur. Bolehkah saya cadangkan kementerian bekerjasama rentas kementerian menggunakan Ini komitmen bersama. Saya juga menyeru rakyat Malaysia Tuan Pengerusi, terima kasih atas peluang yang diberi. Tuan Pengerusi Tebrau, silakan. Tuan Steven Choong Shiau Yoon Tuan Pengerusi, butiran yang saya ingin sentuh adalah Butiran 020100 Masyarakat. Peranan utama Jabatan Kebajikan Masyarakat adalah satu agensi kerajaan DR.08.12.2021 83 Mengapakah perlu pemohon hadir ke pejabat JKM untuk serah permohonan Mengapa tidak memperkasakan sukarelawan kebajikan untuk membuat kerja lawatan, Tuan Pengerusi, kini JKM bergantung kepada ketua kampung dan wakil rakyat Ini bukan kerja utama wakil- Saya juga mendapat tahu SOP yang diguna pakai akan menolak sesuatu TV LED, Astro atau kereta tanpa mengambil Saya tidak mahu satu kes yang JKM ditolak semata-mata oleh sebab perkara Ada juga pejabat JKM diletak di tempat yang sukar bagi pemohon yang JKM seperti JKM Daerah Johor Bahru. Saya berharap pejabat yang tidak mesra kepada orang kurang Saya juga minta Menteri menyatakan, adakah semua pegawai JKM termasuk JKM, wakil rakyat serta NGO-NGO Tuan Pengerusi, Butiran 020400 Keluarga Negara. Saya ingin Menteri menyatakan sejauh manakah kejayaan LPPKN Malaysia yang progresif. Tuan Pengerusi, LPPKN diwujudkan sejak tahun 1966. Akan tetapi, selain Masalah sosial yang Perceraian ibu bapa makin meningkat. Anak-anak dijaga oleh orang lain Tuan Pengerusi, isu-isu yang saya sebutkan amat serius di kalangan keluarga B40 di bandar raya. Sistem pendidikan sekolah dan peranan ibu bapa adalah asas Namun, keadaan ini tidak kelihatan berjaya oleh sebab keluarga B40 semakin meningkat. Tuan Pengerusi, walaupun program-program LPPKN telah dilaksanakan hampir Walaupun saya setuju tetapi ini adalah gambaran daripada Saya memohon agar kerajaan mengambil langkah atau tindakan yang serius Tuan Pengerusi, butiran yang terakhir adalah 030300 Perkembangan Kanak-kanak. Perkembangan seorang kanak-kanak itu dipengaruhi Antaranya genetik, neurologi fizikal, persekitaran dan emosi. Sejauh Saya minta Yang Berhormat Menteri DR.08.12.2021 Saya juga minta Yang Berhormat Menteri menyatakan statistik majikan yang telah Sekiranya sektor perkilangan atau perladangan di Malaysia yang mengambil pekerja Lagi 30 saat lagi saya akan habis. Tuan Pengerusi, saya juga melihat ramai Mereka sering bergaul serta Mereka Februari 2017 yang meragut nyawa seramai lapan orang remaja yang berumur 13 hingga Jalan Lingkaran Dalam Johor Bahru pada jam 3.30 pagi. Waktu ini adalah sepatutnya waktu tidur bagi mereka, tetapi tidak bagi mereka. Saya ingin bertanya apakah sebab-sebab ini berlaku kerana situasi seperti ini tidak Apakah cara penyelesaian yang sewajarnya dan adakah undang- Sekian, itu sahaja daripada Tebrau. Tuan Pengerusi Sena, silakan. Dato’ Mahfuz bin Haji Omar Butiran 010000 OKU dalam sektor awam sebagai kakitangan atau Ini kerana, sasaran ini telah pun begitu lama diletakkan untuk Sedangkan Yang Amat Berhormat Perdana Menteri beberapa hari yang lalu telah KPI untuk hujung tahun 2022, semua kementerian Jadi, saya hendak minta penjelasan supaya Yang Berhormat Menteri boleh menyenaraikan kepada saya tentang kedudukan semasa OKU di setiap kementerian dan jabatan dalam sektor awam ini untuk kita lihat OKU Ini kerana, saya fikir bahawa ini merupakan langkah tanggungjawab yang perlu OKU, walaupun sektor awam itu berada di bawah Jabatan Perdana Menteri. Akan tetapi, kementerian inilah yang mesti memantau untuk Jabatan Perkhidmatan Awam itu perlu memastikan pencapaian satu peratus Yang keduanya ialah Butiran 010000 Yang Berhormat Menteri tentang isu runding terus satu Program Perception Intelligence System yang telah pun dibuat memakan belanja hampir setengah Pada waktu Tiba-tiba saya lihat bahawa satu program yang dibuat dalam projek Perception Intelligence System. Apakah keperluan untuk dibuat program ini Yang Berhormat Menteri, persepsi kepada Yang Berhormat Menteri kepada Yang Berhormat Timbalan DR.08.12.2021 85 Menteri dan juga kepada kementerian yang saya difahamkan bahawa KPI Menteri ini KPI kepada Yang Berhormat Menteri-menteri yang lain. Jadi, apakah keperluannya Yang Berhormat Menteri boleh membuat satu program yang dinamakan Perception Intelligence System. Ini sesuatu yang mengejutkan saya. Sepatutnya melihat kepada kebajikan dan melihat kepada rintihan rakyat. Bukan Yang Berhormat Menteri, kepada Yang Berhormat Timbalan Menteri dan kepada kementerian. Rakyat sekarang ini sudah pun memberikan Kami lapar Jadi ini yang perlu diberikan penjelasan kepada Dewan. Keduanya, kenapakah pula dibuat secara runding terus Ketiga, kenapa tidak menggunakan institusi yang telah sedia ada Kita ada Unit Komunikasi Korporat yang Yang Berhormat Menteri, terhadap Yang Berhormat Timbalan Menteri Kita boleh dapat dari Unit Komunikasi Korporat, tidak perlu untuk kita berikan satu Jadi, bagi saya ini Sekian terima kasih. Tuan Pengerusi Tumpat. Silakan. Dato’ Haji Che Abdullah bin Mat Nawi Alhamdulillah, diberikan peluang untuk mengambil bahagian dalam perbahasan peringkat Jawatankuasa bagi Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Pertamanya, saya ingin menyentuh Butiran 020400 Pembangunan Negara. Peruntukan di bawah Lembaga Penduduk dan Pembangunan Keluarga Negara ini telah dinaikkan daripada RM59.16 juta kepada RM61.75 juta. Di bawah butiran ini, saya ingin bertanya apakah pihak kementerian akan terus Kempen",
    "Sejauh mana kempen-kempen ini dirancang untuk digerakkan di peringkat sekolah Saya juga ingin mendapatkan perkembangan mengenai talian bantuan sokongan Berapakah jumlah panggilan yang diterima sejak pembukaan semula sektor MKN Saya juga ingin mengetahui, apakah ada perubahan jumlah PKP dengan jumlah Seterusnya saya juga ingin mengetahui jumlah kaunselor yang berdaftar di bawah LPPKN ketika ini Apakah kementerian juga merancang untuk menaik taraf modul- DR.08.12.2021 Seterusnya saya ingin menyentuh Butiran 020100 Dalam pembentangan belanjawan tempoh hari, kerajaan telah mengumumkan Yayasan Keluarga Malaysia oleh Jabatan Perdana Menteri bagi memberikan COVID-19 dengan nilaian RM25 juta. Saya ingin bertanya, sejauh manakah peranan kementerian ini dilibatkan dengan Yayasan Keluarga Malaysia itu Seterusnya Butiran 031400 - Membanteras Pemerdagangan Orang. Peruntukan RM2.6 juta kepada RM2.1 juta pada tahun hadapan. Dalam butiran ini saya ingin bertanya, berapakah tempat Apakah rancangan jangka panjang yang akan dilakukan bagi menjaga kebajikan mangsa NGO dan Selain itu, sebelum ini ada dibangkitkan mengenai pembayaran pampasan serta Saya ingin bertanya, adakah cadangan Seterusnya Butiran 031900 Masyarakat. Saya ingin bertanya sejauh mana kementerian merancang untuk JKM, khususnya kepada golongan OKU bagi Sebelum ini mereka juga Oleh itu saya memohon penjelasan kementerian, apakah permasalahan ini telah Saya juga ingin mengetahui nisbah seorang JKM dengan penduduk setempat yang menepati piawaian kementerian JKM yang mengalami masalah kekurangan pegawai sehingga mendorong kepada Apakah ada Sekian, terima kasih. Tuan Pengerusi Labuan. Silakan. Datuk Rozman bin Isli Butiran 020100 Jabatan Kebajikan Masyarakat (JKM) adalah RM417 juta. Agak menghairankan RM397 juta pada tahun 2021. Pada tahun ini masih rendah daripada tahun 2020, iaitu RM403 juta. Saya berpandangan peruntukan JKM ini perlu dinaikkan berlipat ganda. Perlu Sebelum pandemik COVID-19 melanda negara pun, memang sudah JKM terlalu kecil sehinggalah budaya di mana kerja-kerja kebajikan ini dibuat Saya rasa sudah sampai masanya Dengan pandemik, dengan pasca COVID-19 ini yang sebenarnya keadaan Sebelum ini pun kalau di Labuan, sudah ramai mereka yang B40 yang Kota Kinabalu untuk mendapatkan rawatan di hospital di sana JKM selalunya tidak mempunyai peruntukan yang cukup, Muslim sebab mereka tidak dapat bantuan daripada Baitulmal. DR.08.12.2021 87 Jadi saya berharap polisi kita berubah di mana bantuan ini kita fokuskan untuk JKM, bukan oleh pemimpin-pemimpin politik. Butiran 030800 - Sosioekonomi Keluarga Miskin, Butiran 030900 - Sosioekonomi Kurang Upaya, Butiran 031100 Sosioekonomi Lain. Dua butiran ini iaitu Sosioekonomi Keluarga Miskin dan Sosioekonomi Kurang Upaya ini merangkumi hampir 50 peratus daripada jumlah keseluruhan Justeru, terdapat beberapa persoalan yang saya Pertama, saya ingin tahu jumlah keluarga miskin di Labuan yang dibantu dan Butiran Sosioekonomi Keluarga Miskin dan Butiran Sosioekonomi Kurang Upaya. Dengan COVID-19 ini, saya ingin tahu berapakah kenaikan B40 ataupun miskin di Labuan yang memerlukan bantuan bulanan Butiran Bantuan Am dan Butiran Bantuan Sosioekonomi Lain. Saya memohon perincian bantuan tersebut. Ketiga, adakah JKM sudah mengenal pasti mereka yang telah mengalami B40 atau berpendapatan rendah di seluruh negara Keempat dan terakhir Tuan Pengerusi, apakah kaedah yang dirasakan sesuai JKM dalam memastikan isu kekurangan nutrisi kanak-kanak daripada golongan Terima kasih. Tuan Pengerusi Merbok, silakan. Puan Nor Azrina binti Surip Yang Berhormat Labuan. Kementerian Pembangunan Wanita, Keluarga Masyarakat ini adalah kementerian yang seharusnya menjadi kementerian barisan Kebajikan rakyat ini Saya terus kepada Butiran 030300 Di bawah butiran ini, apakah yang kementerian usahakan dalam butiran ini, Apakah program kerjasama dengan Kementerian Pendidikan dalam menangani isu keciciran yang akan membantutkan Ini kerana sebelum ini Yang Berhormat Menteri pernah menyatakan bahawa lebih 4,000 orang kanak-kanak yang COVID-"
  ],
  "absentees": [
    "YB. Senator Datuk Lim Ban Hong DR.08.12.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.08.12.2021 1"
  ]
}