{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat) Pertua",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah) DR.09.11.2021",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu) DR.09.11.2021 iii",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.09.11.2021",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Selasa, 9 November 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Dato’ Seri Anwar bin Ibrahim Hartal Doktor Kontrak nanti dan halangan kepada kerajaan dalam Menteri Kesihatan Rahim, Assalamualaikum warahmatullahi wabarakatuh dan salam Keluarga Malaysia, Tuan Yang di-Pertua, selaras dengan keputusan Jemaah Menteri pada 14 Julai Oleh yang demikian, menerusi pembentangan belanjawan tempoh hari, kerajaan RM336.35 juta. Selain itu kerajaan juga akan menyediakan RM100 juta bagi dimanfaatkan 3,000 pegawai Sepertimana yang Jawatankuasa ini sedang meneliti keperluan bagi pindaan kepada beberapa akta Akta Perubatan dan Akta Pergigian. Selain itu, KKM Jabatan Perkhidmatan Awam juga masih meneruskan perbincangan bagi Akta Pencen bagi melihat kesesuaian penawaran lantikan KWSP. Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Saya sebut implikasi kewangan. The Tuan Khairy Jamaluddin Abu Bakar Jabatan Perkhidmatan Awam untuk lantikan tetap. Jumlah yang diperlukan untuk DR.09.11.2021 RM377,485,089. Terima kasih. Dato’ Seri Anwar bin Ibrahim Menteri atas penjelasan itu dan saya juga mengalu-alukan akan keputusan Jemaah Menteri dan kesungguhan untuk melaksanakan. Cuma Tuan Yang di-Pertua, saya hendak COVID-19. Belanjawan yang kita luluskan termasuk belanjawan khas dan tambahan COVID-19 itu mencecah puluhan bilion. Kelompok-kelompok ini adalah kelompok barisan hadapan dan keluhan mereka Oleh sebab itu, kita mendesak kerajaan supaya memberikan keadilan Jadi, saya ingin mendapat pengesahan daripada Yang Berhormat Menteri, Yang Berhormat Menteri bahawa jawatankuasa ini akan Tuan Yang di-Pertua Tuan Khairy Jamaluddin Abu Bakar Ketua Pembangkang tidak jauh beza Tuan Yang di-Pertua. Sekarang ini kita melihat Kementerian Kesihatan Malaysia dan saya rasa pendirian saya juga menghampiri Ketua Pembangkang yang apa yang diperlukan perlu dilantik secara tetap. Tuan Yang di-Pertua Puan Rusnah binti Aluai Dato' Hajah Azizah binti Mohd Dun Tuan Yang di-Pertua Dato' Hajah Azizah binti Mohd Dun Pertua. Saya mendengar dengan teliti tadi jawapan yang diberikan oleh Yang Berhormat Menteri. Saya ingin tahu kerana kita sekarang ada 10 ribu lebih para doktor yang dilantik Apakah implikasi kewangannya kalau semua ini, jumlah ini kita Kementerian Kesihatan Kementerian Kesihatan, in terms of doctors dan semua yang disebut tadi Tuan Khairy Jamaluddin Abu Bakar Beaufort. Unjuran itu yang kita tengah sediakan sebab sekarang ini Jabatan Perkhidmatan Awam minta unjuran daripada Kementerian Kesihatan, berapa ramai doktor yang Jadi, sebab itu kita dalam proses menyediakan Jabatan Perkhidmatan Awam dan juga Kementerian Kewangan keperluan berdasarkan unjuran dan keperluan untuk Ini maksud saya tadi. Kita sejak akhir 2016 Tuan Yang di-Pertua, sejak akhir 2016 setiap doktor, Sejak akhir 2016, setiap Sebanyak Jadi, ini adalah masalah legasi lama yang perlu kita atasi segera. Saya tidak pasti Terima kasih. DR.09.11.2021 3",
    "Tuan Haji Wan Hassan bin Mohd Ramli Raya menyatakan persediaan kementerian dalam mengenal pasti jalan dan cerun yang Pantai Timur. Menteri Kanan Kerja Raya Tuan Yang di-Pertua dan terima kasih Yang Berhormat Dungun. Sebagaimana Ahli Yang Berhormat sedia maklum, negeri-negeri di Pantai Timur MTL sahajalah yang mana pada Oktober sehingga Mac tahun berikutnya dengan Kementerian Kerja Raya sentiasa memastikan kesiapsiagaan yang tinggi dalam MTL setiap tahun. Semua JKR negeri dan daerah telah diarahkan Semua jentera dan keperluan logistik telah Untuk makluman Ahli Yang Berhormat, Kementerian Kerja Raya telah Peta Bahaya dan Risiko Cerun untuk cerun-cerun di sepanjang Jalan Persekutuan di Malaysia pada tahun 2020. KKR juga telah menghadiri beberapa siri libat Agensi Pengurusan Bencana Negara (NADMA) serta agensi-agensi lain MTL 2021/2022. Untuk makluman Yang Berhormat juga, berdasarkan lima buah negeri yang MTL oleh NADMA ialah Kelantan, Terengganu, Pahang, Johor dan Negeri Sembilan. Sebanyak 1,474 bilangan cerun yang mempunyai tahap Cerun-cerun yang berisiko ini terletak di jalan persekutuan kritikal di lima buah FT1, FT3, FT4, FT5, FT8, FT86 dan FT185. Untuk makluman Yang Berhormat juga, jalan kritikal dikenal pasti berdasarkan (i) jalan alternatif melebihi 50 kilometer (ii) jalan utama (iii) kawasan tanah tinggi (iv) bilangan cerun berkategori very high hazard dan high hazard yang (v) laluan yang sering berlaku cerun runtuh. Untuk makluman Yang Berhormat juga, Kementerian Kerja Raya bersama Cawangan Kejuruteraan Cerun JKR telah memasang Sistem Amaran Awal Tanah Runtuh Sistem Telemetri yang akan memberi amaran Terdapat 48 stesen tolok hujan di seluruh Malaysia di mana 36 stesen terletak di Semenanjung Malaysia. Tolok hujan ini dipasang di jalan persekutuan yang berpotensi FT59, FT185, FT4, FT55, FT102 dan beberapa laluan kritikal CKC juga akan memberikan amaran awal kepada JKR daerah berdasarkan data Sistem Amaran Awal Tanah Runtuh dan data pergerakan JKR daerah akan melakukan JKR akan mengaktifkan Bilik Gerakan Bencana (BiGBen) Untuk makluman Ahli Yang Berhormat juga, KKR melalui Program Public Awareness dan Education telah membuat edaran maklumat kesedaran terhadap tanda- Di DR.09.11.2021 Lebuh Raya Kuala Lumpur Pantai Timur Fasa 2. Lebuh Raya KLK adalah lebuh raya yang paling kritikal yang terletak di kawasan Pihak LLM bersama syarikat Terima Tuan Haji Wan Hassan bin Mohd Ramli Selalunya ia akan mengambil masa yang Jabatan Kerja Raya bagi menilai kos kewangan dan seterusnya MTL tersebut. Soalan saya, apakah perancangan kementerian untuk mengurangkan kerenah (red tape) dengan izin bagi mempercepatkan prosedur penilaian dan pembaikan Terima kasih. Dato' Sri Haji Fadillah bin Yusof Ini Semenanjung dan Dengan adanya syarikat konsesi ini, maka mereka boleh mengambil tindakan Akan tetapi melalui syarikat Itu yang kita laksanakan pada masa ini untuk menangani Terima kasih. Puan Nor Azrina binti Surip Butiran 050800 dan 051000 berkenaan Saya semak Laporan Audit 2018, Siri 3 menemukan bahawa pemeriksaan Kemudian, kerja-kerja pembaikan cerun hanya dijalankan terhadap 497 buah Laporan Semakan Audit juga mendapati V dilantik secara rundingan terus bagi tempoh tiga tahun, bermula November 2017 sehingga Oktober 2020. Skop kerja data untuk menghasilkan PBRC di Jalan Persekutuan Semenanjung dan kos ini berjumlah RM900 juta. Namun pihak Audit mendapati, kontrak ini tidak berkeupayaan untuk CKC. Jadi Yang Berhormat Menteri. Terima kasih. Tuan Yang di-Pertua Dato’ Sri Haji Fadillah bin Yusof Sebenarnya lari sikit daripada persoalan asal, namun demikian bagi apa yang Yang Berhormat Merbok tadi, kita boleh sebenarnya untuk respons Saya akan memberi respons Terima kasih. Datuk Dr. Shahruddin bin Md Salleh Puan Nor Azrina binti Surip DR.09.11.2021 5 Tuan Yang di-Pertua Datuk Dr. Shahruddin bin Md Salleh Pertua. Yang Berhormat Menteri, saya berpandangan Kementerian- KKR sukar hendak Tadi Johor ya, kerana ini disebabkan oleh kekurangan staf dan kepakaran. Oleh sebab itu tadi disebutkan daripada Yang Berhormat Merbok menyatakan Walaupun hendak dibuat kerana Jadi, macam mana pihak kementerian Dato’ Sri Haji Fadillah bin Yusof Berhormat Sri Gading. Memang menjadi cabaran. Cabarannya pertama ialah memang JKR, malahan di pihak swasta pun memang ada. Oleh Namun tindakan, ada Pertama sekali, untuk mengenal pasti kawasan-kawasan Semua sudah dikenal pasti melalui kajian yang Jadi langkah pencegahan. Ada beberapa langkah yang boleh kita ambil. Akan Yang berisiko tinggi, kemudian sedikit sekali, kita akan beralih pada Cabaran juga misal kata malahan di Cameron Highlands, tanah Ia memerlukan belanja Jadi, apa yang kita ambil tindakan ialah langkah sementara, sederhana dan juga Bergantung dengan peruntukan yang kita terima. Begitu juga untuk Sabah misalnya, Kinabalu masih bergerak tanahnya. Jadi, adakah Jadi kita tidak boleh Jadi ini yang cabaran-cabaran yang kita kena laksanakan secara total, dengan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Hasan bin Arifin. Silakan.",
    "Dato’ Sri Hasan bin Arifin Jun 2021. Apa langkah yang diambil oleh kementerian seperti insentif atau galakan bagi Malaysia. Menteri Sains, Teknologi dan Inovasi Yang di-Pertua, terima kasih kepada Ahli Yang Berhormat Rompin atas soalan yang Sebagaimana Yang Berhormat sedia maklum dalam tempoh Rancangan Malaysia Kedua Belas, kerajaan kita telah menyatakan komitmen bahawa Malaysia akan Selaras dengan hasrat Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, sumber tenaga (i) hidrogen kelabu (ii) hidrogen biru (iii) hidrogen hijau. DR.09.11.2021 Berbalik kepada soalan yang dikemukakan iaitu nilai eksport tenaga hidrogen ke Walau bagaimanapun, sumber tenaga Berdasarkan statistik yang Jabatan Perangkaan Malaysia, eksport hidrogen hanya menyumbang Malaysia yang dianggar RM1.2 bilion. Untuk makluman, China merupakan negara yang merekodkan nilai eksport RM948 juta, diikuti dengan Belanda, Poland, Jerman dan Singapura. Di Malaysia, Petronas dan Sarawak Energy Berhad telah menerajui Kanada ke Jepun iaitu milik Petronas di Kanada mengeksport hidrogen ke Jepun Kedua, melaksanakan kajian teknikal komersial bersama dalam rantaian bekalan Malaysia ke Jepun termasuk pengeluaran dan pengangkutan dalam bentuk Untuk soalan seterusnya iaitu penjelasan mengenai langkah yang diambil Malaysia. Langkah pertama, mewujudkan satu Dasar Tenaga Nasional ataupun Dasar Tenaga Negara yang sedang digubal pada masa Unit Perancang Ekonomi, Kementerian Alam Sekitar dan Air (KeTSA), Kementerian Tenaga dan Sumber Asli (KTSA). Dasar ini akan menjadi panduan dalam menangani pelbagai isu merentas segala Kedua, mengambil peluang terhadap potensi perkembangan ekonomi, teknologi MOSTI melalui Pusat Nanoteknologi Kebangsaan Malaysia telah melantik NanoMalaysia Berhad sebagai rakan strategik bagi Penyediaan pelan tindakan ini juga dijalankan secara kolaborasi dengan Akademi Sains Malaysia, NanoVerify Sdn. Bhd. dan Malaysian Green Technology and Climate Change Center. Pelan ini akan menjadi garis panduan bagi membangunkan teknologi dan Langkah ketiga ialah NanoMalaysia Berhad juga sedang melaksanakan Hydrogen EcoNanoMy Program yang memberi fokus kepada pembangunan dan pengkomersialan Langkah keempat ialah kerajaan melalui institusi pengajian tinggi telah D berkenaan tenaga hidrogen Universiti Kebangsaan Malaysia, Universiti Teknologi Malaysia, Universiti Malaya, UiTM dan Universiti Tenaga Nasional. Kelima, Malaysia sedang meningkatkan kesedaran awam dan mengukuh Sebagai kesimpulan Tuan Yang di-Pertua, memandangkan ekonomi hidrogen Diharapkan Tuan Yang di-Pertua Dato’ Sri Hasan bin Arifin Apakah langkah seterusnya intervensi kerajaan Malaysia untuk memastikan Malaysia ini DR.09.11.2021 7 Apa garis masa depan yang sesuai dalam proses UKAS dan lain-lain agensi Jabatan Perdana Menteri Tuan Yang di-Pertua Dato’ Seri Dr. Adham bin Baba Belanjawan 2022, beberapa insentif dan galakan telah pun dibentangkan. Antaranya ialah RM1 bilion telah Kedua, Bursa Malaysia akan melancarkan dipanggil pasaran karbon sukarela Perdagangan kredit karbon ini merupakan Untuk way forward, kita telah pun menggerakkan hala tuju melalui pelan yang Yang Berhormat dan pelaksanaan efisien pelbagai polisi, pelan tindakan blueprint Terima kasih. Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Pertua, sebelum saya tanya, saya minta panduan sedikit. Jawapan Yang Berhormat Menteri tadi banyak berkisar tentang tenaga bahkan menyentuh tentang pembikinan Ini dalam portfolio Kementerian Sains, Teknologi dan Inovasi ataupun Kementerian Tenaga dan Sumber Asli. Kalau boleh, saya hendak tuju Oleh sebab jawapan tadi banyak berkisar Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua Tentang tenaga. Datuk Seri Saifuddin Nasution bin Ismail Terima kasih. Yang Berhormat Menteri, daripada jawapan Yang Berhormat Menteri tadi Petronas dan Sarawak Energy. Tentu sahaja soalan Yang Berhormat Rompin ini adalah soalan tentang potensi masa depan, saya faham. Cuma Ia mesti dihasilkan melalui teknologi. Saya ingin tahu daripada jawapan Yang Berhormat Menteri Sains, Teknologi dan Inovasi nanti, penghasilan hidrogen di negara kita ini berasaskan kepada teknologi apa. Apakah teknologi membelah air dan udara sebab hidrogen adalah H2O ataupun teknologi Yang mana sebenarnya menjadi penyumbang kepada pengeluaran hidrogen yang Pertama. Kedua, Yang Berhormat Menteri tadi sebut bahawa kita menuju ke arah negara Dasar Tenaga Negara sedang Saya ingin juga mendapat penjelasan daripada Yang Berhormat Menteri, sebenarnya kita sudah berkira-kira untuk berdikari dalam tenaga ini selain DR.09.11.2021 Sebelum kita bercakap tentang eksport, sasaran kita Terima kasih. Tuan Yang di-Pertua Dato’ Seri Dr. Adham bin Baba Jadi, berkaitan dengan dasar serta Memang KASA dan KeTSA. Walau bagaimanapun, soalan Yang Berhormat berkisar kepada at the moment Petronas masih lagi di peringkat hidrogen kelabu. Hidrogen kelabu bermakna menggunakan gas yang sedia ada dan juga fuel ataupun Coal ya. Jadi ini merupakan hidrogen kelabu dan ia masih lagi di Green hydrogen ini melibatkan apa Yang Berhormat sebut tadi iaitu proses yang Berbanding dengan sekarang pergerakan daripada hidrogen kelabu ke hidrogen biru Petronas dan Sarawak Energy. Ini dikatakan sebagai near term yang Contoh, saya boleh maklumkan di sini bahawa sesuatu nilai harga untuk eksport USD1.5 per kilogram, untuk hidrogen biru USD3.83 per kilogram dan hidrogen hijau USD6 per kilogram. Bermakna hidrogen hijau Oleh sebab itu buat masa ini hidrogen yang dikeluarkan di Sarawak dan Petronas merupakan hidrogen kelabu dan kita akan migrate ke hidrogen biru dan Itu teknologi yang dibekalkan oleh MOSTI. Sasaran kita seperti mana yang kita laksanakan, pada hari ini satu interim report Sambil menunjukkan Kita menjangkakan dengan adanya pelan ini, maka dijangka kita Terima kasih. Tuan Lukanisman bin Awang Sauni Sarawak sedikit. Tuan Yang di-Pertua Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Dato Sri Hajah Rohani binti Abdul Karim Pendidikan menyatakan langkah yang diambil serta pemantauan bagi memastikan murid Tahap Satu untuk menguasai kemahiran membaca, menulis dan mengira (3M) dengan Timbalan Menteri Pendidikan I Berhormat Batang Lupar. Tuan Yang di-Pertua, Kementerian Pendidikan Malaysia (KPM) Untuk maklumat Ahli Yang Berhormat, kemahiran (3M) merupakan aspek yang diberi penekanan dalam Tahap Satu iaitu Tahun 1, Tahun 2 dan Tahun 3. KPM telah melaksanakan program pemulihan khas untuk murid sekolah rendah M. Guru pemulihan dengan DR.09.11.2021 9 Bahasa Melayu dan Matematik memberi bimbingan yang M. KPM Program Literasi dan Numerasi Sekolah Rendah atau Primary Literacy and Numeracy (PLaN) untuk memastikan murid sekolah rendah menguasai Bahasa Melayu, Bahasa Inggeris dan Matematik. Pelaksanaan PLaN adalah sebagai program sokongan pengajaran dan PdP yang menyeluruh untuk membantu memantapkan kemahiran 3M. Bermula September 2021, KPM telah melaksanakan Program Pemerkasaan Pelaksanaan Kurikulum ataupun KPM PerkasaKU. Salah satu aspek yang diberi penekanan dalam program ini ialah pemugaran Penekanan juga diberikan kepada penglibatan ibu bapa dalam PdP. Program ini dirangka bagi memastikan murid menguasai PdP secara bersemuka atau PdPR yang Pada masa ini, murid Tahap Satu yang telah dikenal pasti dibekalkan dengan Modul Asas Literasi dan Modul Asas Numerasi bagi mempertingkatkan penguasaan 3M Berkaitan pemantauan, pentaksiran bilik darjah (PBD) dilaksanakan bagi KPM yakin, langkah strategik yang dilaksanakan ini dapat memastikan murid Terima kasih. Tuan Yang di-Pertua Batang Lupar. Dato Sri Hajah Rohani binti Abdul Karim Pertua. Soalan tambahan, bagaimana tahap keciciran murid-murid dalam penguasaan 3M COVID-19 jika Adakah Apakah dapatan daripada kajian tersebut Ini kerana asas terhadap 3M masih belum kukuh bagi mereka. Terima kasih. Dato’ Dr. Mah Hang Soon Banyak usaha yang telah dilaksanakan oleh KPM ke arah tersebut untuk mengatasi Di antara langkah-langkah yang telah diambil termasuklah Pemerkasaan Pelaksanaan Kurikulum KPM PerkasaKu sepertimana yang saya sebutkan tadi. Mengenai soalan spesifik Yang Berhormat Batang Lupar kemudian. Terima kasih. Tuan Yang di-Pertua Dr. Maszlee bin Malik Pertua. Saya kira apa yang disebutkan oleh Yang Berhormat Batang Lupar tadi begitu Ianya bukan hanya berkisar kepada apa yang dilakukan oleh KPM sebagai Yang Berhormat Batang Lupar dan sehingga kini, kita tidak nampak KPM menyediakan satu pelan alternatif yang Saya telah berikan kepada Yang Berhormat Menteri Kanan, satu pelan cadangan Akan tetapi soalan saya, ialah berkaitan Kalau boleh, kita minta KPM Kalau tidak ada datanya sekarang, boleh berikan bertulis berapa ramai kah guru Januari 2021 dan apakah sebabnya DR.09.11.2021 Ini kerana kita tahu di media sosial, di media utama, ramai guru telah memohon KPM untuk Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Dr. Mah Hang Soon Banyak langkah sebenarnya yang Pada waktu yang sama, membantu Mengenai statistik yang diminta akan saya juga bekalkan kemudian. Banyak KPM PerkasaKu. Satu panduan yang begitu komprehensif untuk membantu dari Terima kasih. Soalan No. 2 Tuan Yang di-Pertua Ahmad Jazlan bin Yaakub. Silakan. Datuk Ahmad Jazlan bin Yaakub Tuan Yang di-Pertua. Terima kasih.",
    "Datuk Haji Ahmad Jazlan bin Yaakub Tinggi menyatakan berapa peratus kadar kebolehpasaran graduan yang tamat pengajian Menteri Pengajian Tinggi Yang Berhormat dari Machang di atas soalan yang telah diberikan. Tuan Yang di-Pertua, dalam konteks kebolehpasaran graduan ini, kadar kebolehpasaran Berdasarkan kajian pengesanan graduan yang dilaksanakan oleh Kementerian Pengajian Tinggi semasa musim konvokesyen pada dua tahun terkini, kadar Bagi kadar kebolehpasaran graduan pada tahun 2021 pula, keputusan hanya Februari tahun 2022. Antara langkah yang dilaksanakan oleh (i) melaksanakan program latihan berbentuk reskilling dan Melalui usaha ini, graduan universiti awam, graduan IPTS, politeknik dan kolej komuniti bagi tahun 2019, 2020 dan (ii) melaksanakan Program Intervensi Kebolehpasaran Graduan. Program Intervensi ini memberikan nilai tambah kepada CGPA 3.3 ke bawah atau daripada program-program (iii) melaksanakan Structured Internship Programme (SIP) dan SIP DR.09.11.2021 11 (iv) menyemak dan menambah baik secara berkala kandungan Saringan Jabatan Perkhidmatan Awam, Jabatan Perangkaan Malaysia, Institut Maklumat dan Analisis Pasaran Buruh, TalentCorp, IPT adalah (v) membangunkan Pelan Strategik Kebolehpasaran Graduan Ia menggariskan empat Pelaksanaan program di Terima kasih. Tuan Yang di-Pertua Datuk Ahmad Jazlan bin Yaakub Pertua. Terima kasih di atas jawapan daripada Yang Berhormat Menteri. Di IPT kita, Terdapat kursus yang daripada segi Ada kursus-kursus apabila graduan kita tamat Ada tidak pihak kementerian membuat suatu kajian yang menyeluruh untuk Soal bidang kemahiran ini, kita dapati telah mendapat tawaran daripada Sejauh manakah elemen kemahiran ini diterapkan atau diperkasa oleh Terima kasih Tuan Yang di-Pertua. Datuk Seri Dr. Noraini binti Ahmad Berhormat yang sentiasa prihatin mengenai graduan dan juga kebolehpasaran graduan Malaysia ini. Pihak kementerian sebenarnya Yang Berhormat, sangat peka dengan Kita di peringkat kementerian sentiasa merancang Antara strategi kementerian untuk memastikan graduan ini dilahirkan kalis masa Antara strategi-strategi yang telah dilaksanakan oleh Program Intervensi Kebolehpasaran Graduan. Kita juga laksanakan Structured Internship Programme. Kita juga tambah baik Baru-baru ini kita ada lancarkan dan bangunkan Pelan Strategik Kebolehpasaran Graduan 2021-2025. Seterusnya pula, mengenai kemahiran dalam usaha kementerian untuk DR.09.11.2021 Kementerian juga telah memperkenalkan kokurikulum tersedia masa hadapan- PdP dan pentaksiran holistik. Baru-baru ini dilancarkan kerangka excel ataupun experiential learning dan Itu sahaja, Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Sivakumar Varatharaju Naidu Pertua. Sesungguhnya tidak mencukupi sekadar kita menghasilkan puluhan ribu- orang Adakah kementerian mengadakan sebarang kolaborasi dengan pihak industri dan Mohon Yang Berhormat Menteri jawab. Terima kasih. Datuk Seri Dr. Noraini binti Ahmad Kementerian sememangnya ada kolaborasi antara Dalam konteks ini tadi, soalan sebelum ini, saya maklumkan bahawa kita sudah Pelan Strategik Kebolehpasaran Graduan, dan kita telah mewujudkan untuk Yang Berhormat, kementerian juga telah mewujudkan pelbagai program Hal ini untuk memastikan bahawa permintaan pasaran pekerjaan dan keperluan Industry at University Yang Berhormat. Di mana program ini sebanyak 18 Competence Centre, empat University Revolution Teaching Factory (URTF) MTUN and Makers at University kita telah wujudkan. Selain daripada itu, kita juga ada di Industry Revolution Competence Centre. Program ini ia mewujudkan prasarana dan memperkasakan pembelajaran dan IR.4.0 di samping Program University Revolution Teaching Factory (MTUN) selepas itu seterusnya Makers at University dan itu antara lainnya tetapi on top of that kita juga ada Research and Enhanced Structured Internship Programme. Ia bertindak sebagai (LI) Itu antara lain Yang Berhormat atas soalan yang telah Terima kasih. Tuan Yang di-Pertua Dr. Maszlee bin Malik Tuan Yang di-Pertua Dr. Maszlee bin Malik Sewaktu saya berada di KPM dahulu kita telah mewujudkan Jawatankuasa Data Raya. DR.09.11.2021 13 Antara usaha kita ialah untuk menggunakan big data, artificial intelligence, dengan izin, Saya cuma inginkan kepastian sahaja, sejauh manakah JK Data Raya- Big Data Committee ini masih ada dan digunakan Terima kasih Tuan Yang di-Pertua. Datuk Seri Dr. Noraini binti Ahmad Renggam. Usaha Yang Berhormat Simpang Renggam itu, pihak kementerian kita masih Yang Berhormat Simpang Renggam laksanakan dan mulakan semasa di kementerian. Terima kasih. Tuan Yang di-Pertua Hasanuddin. Datuk Haji Hasanuddin bin Mohd Yunus Berakhir sudah suasana muafakat Kedua mempelai semakin tak rapat Raya di Melaka tanpa ketupat, Soalan saya nombor empat...",
    "Datuk Haji Hasanuddin bin Mohd Yunus Pelancongan, Seni dan Budaya menyatakan, sama ada Tourism Malaysia akan Malaysia pasca pandemik COVID-19. Timbalan Menteri Pelancongan, Seni dan Budaya Terima kasih kepada Yang Berhormat Hulu Langat. Kalau ditanya Deepavali. Terima kasih. Setakat hari ini 9 November 2021, Tourism Malaysia sebuah agensi Kementerian Pelancongan, Seni dan Budaya (MOTAC) mempunyai 30 Tourism Malaysia di luar negeri yang sedang beroperasi di lebih 20 buah Untuk makluman, perjawatan pegawai home-based di setiap pejabatnya seramai Mengenai kekosongan jumlah pejabat ataupun kelulusan yang kita ada ialah Maka jumlah keseluruhan Maka jumlah Waran Perjawatan yang perlu diisi seramai 24 orang dan keseluruhan jumlah Terima kasih. Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua dan Yang Berhormat Timbalan Menteri. Pelancongan merupakan suatu COVID-19 ini. Soalan saya adakah kerajaan akan buka atau memperkukuhkan Pejabat Tourism Malaysia di negara-negara yang berpotensi seperti Qatar, Bahrain dan negara teluk yang Terima kasih. Datuk Seri Dr. Santhara Disember 2021, sealiran dengan nota daripada Kementerian Kewangan DR.09.11.2021 Maka, dalam kekangan yang kita ada pada masa ini selain daripada kita buka Kalau diperhatikan, Akan tetapi apa yang Contohnya, kalau kita tengok di negara India dan juga sebagainya, kita ada tiga Maka kalau kita tengok daripada pendapatan yang lepas, yang harus kita fokus Malaysia khususnya daripada Arab Saudi, China dan juga sebagainya. Kalau kita tengok negara China sahaja ia Malaysia merupakan satu angka yang besar. Begitu juga kalau tengok dengan negara India pula, seramai 375 ribu sahaja. Maka ada banyak potensi tidak payah kita pandang jauh tetapi kita tengok negara India China sahaja di Rantau Asia Tenggara sendiri mempunyai banyak potensi. Contohnya di India, sebuah negara yang mempunyai 1.3 bilion orang. Andai kata 10 Maka kita harus memperkasakan pejabat-pejabat kita Terima kasih. Tuan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Pertua. Bagi mengenal pasti tahap kesediaan negara untuk membuka kembali sektor Tourism Malaysia ke luar negara Soalan saya ialah, bilakah kesediaan atau kebersediaan negara kita Malaysia ini Tourism Malaysia kepada pelancongan dari luar negara secara Terima kasih Yang Berhormat Timbalan Menteri. Tuan Yang di-Pertua Datuk Seri Dr. Santhara Malaysia, memang hampir keseluruhannya telah pun bersiap sedia. Oleh sebab itu kita Maka daripada segi pelancongan dari luar negara pula, ia melibatkan beberapa MOTAC, tetapi kita pergi agensi ataupun Kementerian Luar Negeri dan KDN kerana, mereka harus juga membuka sempadan. Keduanya, adalah dalam era pandemik ini kita mendapati banyak penerbangan Malaysia ini mereka telah pun berhenti dan ia memerlukan masa untuk Isu connectivity itu kita sedang Ketiganya, adalah kalau kita tengok daripada bajet yang diberikan dalam ini, Tourism Malaysia untuk membawa pelancong- Malaysia. Ia ada perancangan jangka pendek dan perancangan jangka Mungkin kerana masa saya tidak dapat menjawab secara terperinci. Terima Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Datuk Seri Mohd Redzuan bin Md Yusof Tuan Yang di-Pertua. DR.09.11.2021 15 Dato' Dr. Xavier Jayakumar a/l Arulanandam Pertua. Tuan Yang di-Pertua Berhormat Balik Pulau. Dato’ Haji Che Abdullah bin Mat Nawi Tuan Muhammad Bakhtiar bin Wan Chik Terima kasih Tuan Yang di-Pertua. Jikalau mengikut trend pelancongan sekarang, Saya meneliti jawapan tadi, kita ada 30 Tourism Malaysia di luar negara. Ada yang dekat-dekat Osaka dengan Tokyo. Kalau ikut naik Shinkansen baru dua jam setengah sahaja. Kenapa kita perlu ada Jadi saya harap kalau Tourism Malaysia boleh meneliti semula pejabat-pejabat ini dan Ada jawapan Tuan Yang di-Pertua Datuk Seri Dr. Santhara Berhormat Balik Pulau. Saya yakin Yang Berhormat pun adalah mantan Timbalan Menteri Maka saya yakin ia dalam kajian dan juga sebagainya. Soalan yang kedua tadi adalah mengenai apabila adanya pejabat dekat, mengapa Saya difahamkan TM sedang Maka tidak perlu ada pejabat tetapi kita gunakan general Itu satu perniagaan, business model yang baharu yang Ketiganya, soalan dalam soalan tadi adalah mengenai norma-norma baharu Contohnya, saya mengakui bahawa lebih PR norma baharu akan dilakukan melalui digital dan kita juga akan Webinar, e-consumer, pameran pelancongan virtual. Selepas itu kita juga akan memastikan bahawa peningkatan promosi yang The focus in terms towards the Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Tuan Yang di-Pertua Yang Berhormat, maaf. Seterusnya Yang Berhormat Dato' Dr. Mohd Khairuddin.",
    "Dato' Dr. Mohd Khairuddin bin Aman Razali Kewangan menyatakan rancangan dan tindakan kerajaan dalam melaksanakan Tax Reform bagi memastikan hasil pendapatan negara kembali stabil sebagai persediaan Timbalan Menteri Kewangan I Rahmani Rahim, Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera, salam Keluarga Malaysia. Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Kuala Nerus. Untuk makluman Yang Berhormat, sebuah Jawatankuasa Pembaharuan Cukai, Tax Reform Committee (TRC) dengan izin telah ditubuhkan oleh Kementerian Kewangan DR.09.11.2021 September 2018 untuk mengkaji sistem percukaian sedia ada dan Kajian yang dijalankan Yang Berhormat, melibatkan konsultasi pelbagai pihak Lembaga Hasil Dalam Negeri dan Jabatan Kastam Diraja Malaysia. Untuk makluman Dewan yang mulia, pada Disember 2019, TRC telah Antara langkah utama yang telah dilaksanakan oleh kerajaan adalah (i) mengenakan levi pelepasan bagi semua penumpang ke luar Julai 2019 (ii) mengenakan duti eksais bermula 1 Julai 2019 ke atas dua (iii) menjalankan Program Khas Pengakuan Sukarelawan untuk (iv) mengenakan sekatan masa ke atas kerugian perniagaan bagi (v) penstrukturan semula pemberian insentif percukaian secara Untuk makluman Yang Berhormat, sebahagian lagi cadangan TRC masih diteliti Adalah penting pelaksanaan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato' Dr. Mohd Khairuddin bin Aman Razali Tuan Yang di-Pertua, terima kasih Yang Berhormat Timbalan Menteri atas jawapan tadi. Saya mengucapkan tahniah kepada kerajaan yang bergerak untuk reformasi percukaian Cuma saya ingin minta penjelasan daripada kerajaan tentang cadangan daripada PAS untuk kita laksanakan cukai yang lebih progresif yang diambil daripada kantung Dengan melihat bahawa, orang-orang Islam pada hari ini yang terlibat dengan RM2 trilion, RM1.9 trilion kita RM50 bilion. Apakah pandangan kerajaan dalam perkara Terima kasih. Tuan Yang di-Pertua Tuan Mohd Shahar bin Abdullah Yang Berhormat Kuala Nerus. Setakat hari ini Tuan Yang di-Pertua, kerajaan belum Termasuk sepertimana Yang Berhormat tadi mengenakan cukai ke atas keuntungan Untuk makluman Yang Berhormat, melalui ucapan Yang Berhormat Menteri Kewangan dalam Bajet 2022 pada 29 Oktober tempoh hari, kerajaan telah mengumumkan DR.09.11.2021 17 Bursa Malaysia berkuat kuasa pada 1 Januari 2022. Kerajaan RM400 juta. Kedua, kerajaan juga menyemak semula layanan pengecualian cukai pendapatan Malaysia yang diberi sejak 1995, berkuat kuasa Januari 2022. Kerajaan mencadangkan supaya semua pendapatan daripada Tuan Yang di-Pertua, anggaran pendapatan RM1.2 bilion. Ketiga, kerajaan juga mencadangkan untuk mengenakan cukai makmur secara Yang Berhormat sebutkan tadi iaitu untuk kita memastikan sistem kesihatan awam negara lebih Tuan Yang di-Pertua, ia tidak Hasil tambahan yang kita jangkakan adalah kurang RM3 bilion. Terakhirnya, Tuan Yang di-Pertua, kita juga akan melaksanakan satu program LHDN. Kita akan memperkenalkan Jabatan Kastam Diraja Malaysia. Ini kita anggarkan, Yang Berhormat Kuala Nerus, hampir RM1 Terima kasih Tuan Yang di-Pertua. Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Terima kasih Yang Berhormat Timbalan Menteri Kewangan. Saya cuma hendak Bajet 2022, kita memperkenalkan windfall tax, dengan izin. Akibat RM33 bilion. Apakah rancangan kerajaan untuk mengimbangkan keadaan yang kita hadapi Terima kasih. Tuan Mohd Shahar bin Abdullah Berhormat Alor Gajah atas persoalan yang telah juga saya jawab sebahagian jawapannya Yang Berhormat Kuala Nerus. Yang dibangkitkan bukan Yang dibangkitkan adalah cukai makmur. Untuk makluman Ahli Yang Berhormat Alor Gajah, antara lebih 900 firma yang Bursa Malaysia, hanya 145 firma membuat pendapatan sebelum cukai RM100 juta pada tahun kewangan 2019 dan pada tahun kewangan 2020 hanya RM100 juta. Kerana cukai makmur Yang Berhormat sedia maklum, kita akan kenakan lebihan daripada RM100 juta keuntungan sebanyak 33 peratus. Kalau kita melihat, Tuan Yang di-Pertua, berdasarkan data Bloomberg, hanya 113 Seperti mana Yang Berhormat sebutkan tadi, sememangnya kita telah melihat Namun, selepas lebih seminggu, pergerakan dalam FBM papan utama KLCI menjadi Belanjawan 2022. Walau bagaimanapun, kita mengambil maklum pandangan Yang Berhormat dan Bursa Malaysia dari semasa ke semasa dan Kerana dalam Pelan Pemulihan Negara, Tuan Yang di-Pertua, kita tidak boleh Yang Berhormat cadangkan, iaitu windfall tax yang begitu DR.09.11.2021 Sekiranya kita lakukan langkah-langkah cukai tanpa kita Terima kasih Tuan Yang di-Pertua.",
    "Puan Hajah Natrah binti Ismail Keluarga dan Masyarakat menyatakan rasionalnya pemegang kad OKU yang dikeluarkan Jabatan Kebajikan Masyarakat perlu memperbaharui kad mereka setiap tahun bagi Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Terima kasih Tuan Yang di-Pertua dan terima kasih Yang Berhormat atas Tuan Yang di-Pertua, saya ingin memohon izin untuk menjawab pertanyaan Yang Berhormat Sekijang bersekali dengan pertanyaan Yang Berhormat Gopeng bertarikh hari ini kerana pertanyaan tersebut saling berkait dengan merujukkan Tuan Yang di-Pertua, pendaftaran OKU adalah tertakluk kepada Akta OKU 2008 Akta 685 Berhubung dengan pertanyaan daripada Yang Berhormat Sekijang, sebenarnya (OKU) Jabatan Kebajikan Masyarakat memperbaharui kad mereka setiap tahun bagi membolehkan mereka Pembaharuan kad OKU hanya perlu OKU. Pemegang kad Tuan Yang di-Pertua, untuk makluman Yang Berhormat Gopeng, mengikut Sistem Makluman Orang Kurang Upaya, sehingga 30 September 2021, sejumlah OKU telah berdaftar dengan Jabatan Kebajikan Masyarakat. Secara Oktober 2021, sejumlah 163,647 permohonan OKU yang telah diterima dan 153,627 orang telah diluluskan permohonan Kerajaan telah menyediakan pelbagai bantuan dan kemudahan bagi OKU yang Sehingga Ogos 2021, seramai 92,265 orang OKU yang bekerja yang berpendapatan RM1,500 dan ke bawah telah menerima Elaun Pekerja OKU sebanyak RM450 sebulan RM329.6 juta. Melibatkan kos ya. Manakala seramai 83,929 OKU yang tidak bekerja telah menerima bantuan OKU iaitu elaun yang tidak RM202.5 juta. Selain daripada itu, seramai 25,835 orang penjaga OKU atau pesakit terlantar OKU yang berjumlah RM106.8 juta. Jadi, ini OKU iaitu hampir 35 peratus OKU yang berdaftar atau JKM dengan nilai sebanyak RM638.9 juta sehingga Ogos 2021. Terima kasih Tuan Yang di-Pertua. Puan Hajah Natrah Ismail Kementerian Kesihatan Malaysia dalam urusan OKU atau juga dikelaskan kepada kategori ketidakupayaan intelektual dan diselia Jabatan Kebajikan Masyarakat. Soalan saya. Sejauh manakah ketersediaan dan kemampuan pihak JKM dalam OKU ini OKU Terima kasih. DR.09.11.2021 19 Tuan Yang di-Pertua Dato’ Hajah Siti Zailah binti Mohd Yusoff Tuan Yang di-Pertua Dato’ Hajah Siti Zailah binti Mohd Yusoff Tuan Yang di-Pertua. Sebenarnya isu yang berkaitan dengan masalah rawatan OKU ini di bawah bidang kuasa KKM. Kami di JKM hanya membantu Untuk makluman Dewan, sehingga 30 September 2021 di OKU mental ini yang melalui JKM adalah 48,902 orang. Tuan Abdul Latiff bin Abdul Rahman Pertua. Soalan saya ialah adakah semua pemegang kad OKU secara automatik akan JKM Terima kasih Tuan Yang di-Pertua. Dato’ Hajah Siti Zailah binti Mohd Yusoff Sebenarnya tidak semua pemegang kad OKU layak menerima Ia tertakluk kepada syarat pemegang kad OKU yang berpendapatan bawah RM3,000 pendapatan isi rumah layak memohon. Bagi mereka yang bekerja Elaun Pekerja Cacat ialah yang berpendapatan bawah daripada RM1,500 sebulan. Jadi, sebenarnya kita menggalakkan semua ibu bapa yang mempunyai anak- OKU untuk mendaftarkan anak-anak mereka untuk mendapat kad OKU sebab Kita senaraikan ada lebih kurang 32 kemudahan yang disediakan sama Jadi, kita harapkan supaya anak-anak yang OKU ini berdaftar untuk mereka layak",
    "Dato' Sri Abdul Azeez bin Abdul Rahim Tinggi menyatakan adakah (IPTS) bersedia sepenuhnya untuk melaksanakan pembelajaran Tuan Yang di-Pertua Silakan. Menteri Pengajian Tinggi Tuan Yang di-Pertua. Untuk makluman Dewan yang mulia ini, SOP pengajaran dan pembelajaran Majlis Keselamatan Negara (MKN) pada 23 September 2021 bagi semester satu, sesi akademik 2021/2022. Pembelajaran secara hibrid adalah proses pengajaran dan pembelajaran di PdP dalam talian. Kemasukan pelajar secara fizikal ke kampus IPT telah dilaksanakan secara berperingkat Oktober 2021 dan semua pelajar di kampus boleh menjalani PdP secara Manakala pelajar yang belum kembali ke kampus pula boleh meneruskan PdP Dari segi kesediaan IPT semua institusi PdP dan latihan yang diperlukan oleh tenaga pengajar. DR.09.11.2021 Dalam hubungan ini, KPT telah memperkenalkan pelbagai inisiatif bagi IPTA dalam memberikan suasana PdP hibrid yang kondusif Ini termasuklah menyediakan capaian jalur lebar yang bersesuaian di IPT, MYREN, serta memberikan bantuan peranti seperti sumbangan lap-top dan Selain daripada itu, kurikulum program juga telah disesuaikan dengan kaedah Terima Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Terima kasih Yang Berhormat Menteri. Saya dengar apa yang Yang Berhormat Menteri tadi berkaitan dengan pelaksanaan pembelajaran Saya faham kerajaan sedaya upaya sedang memastikan segala facilities Kementerian Pengajian Tinggi dengan KKMM. Kalau ada, sila Saya setuju pelajar masuk ke universiti belajar secara hibrid dalam universiti dan Itu satu kaedah yang bagus. Akan tetapi masih lagi kedengaran pelajar-pelajar yang G, 5G dan Jadi, saya minta kementerian Yang Berhormat, Menteri KKMM ini bagi Tuan Haji Ahmad bin Hassan Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pengajian Tinggi bekerjasama dengan KKMM, oleh sebab ini jalur lebar Tuan Yang di- Pertua. Jalur lebar ini, jadi ini masalah 3G, 5G ini. Akhir sekali saya hendak tanya. Apakah pihak KPT akan membenarkan semua IPT/ IPTS mengadakan konvensional konvokesyen secara fizikal. Ini penting dan apakah RTK-RTK nya dapat dilakukan. Ini amat-amat penting untuk anak-anak, pelajar- Ibu bapa khuatir apakah konvokesyen ini boleh dilakukan dengan RTK tadi. Terima Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Sepertimana yang saya maklumkan tadi, semua IPT telah melaksanakan pembelajaran PdP Memang kita seringkali menjalankan kerjasama KKMM dan juga perbincangan dibuat secara berterusan dengan KKMM. Akan tetapi mana-mana pelajar yang menghadapi masalah internet di lokaliti PdP secara hibrid dan Mengenai konvokesyen pula, konvokesyen ini di negeri di fasa tiga dan empat, PPN tidak ada halangan untuk menganjurkan majlis konvokesyen di kampus masing- SOP perlu dipatuhi. SOP itu telah ditetapkan oleh MKN. Untuk makluman Yang Berhormat pula, sehingga 8 November kebanyakan UA telah banyak membuat DR.09.11.2021 21 COVID-19. Mengenai RTK pula, soalan Yang Berhormat mengenai RTK pula adalah- Apabila pelajar itu kembali ke kampus, kita telah melaksanakan RTK diberi keutamaan kepada kumpulan pelajar yang akan kembali ke Kekerapan dia, kalau sekiranya ada keperluan, misalnya kumpulan pelajar IPT Terima kasih Yang Berhormat. Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Soalan saya. Apakah kementerian akan melaksanakan pembukaan IPT sepenuhnya bagi Apakah bentuk bantuan kewangan dan juga pakej penjagaan COVID-19 Bagaimana pula Sabah dan Sarawak yang akan pulang ke kampus di Semenanjung Sarawak, adakah mereka juga akan dibantu seperti pemberian tiket kapal Terima kasih. Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Parlimen Papar. Ketika ini pembukaan kampus IPT dibuat secara berperingkat, bermula Oktober tempoh hari, setelah mendapat kelulusan daripada MKN. Akan tetapi apabila SOP yang telah ditetapkan iaitu 50 percent daripada Selain itu, Kementerian Pengajian Tinggi juga bersedia untuk mempertimbangkan SOP pengoperasian IPT semasa fasa endemik, termasuk IPT, tertakluk kepada perubahan dan kelonggaran yang MKN melalui SOP endemik PPN yang bakal dikeluarkan itu nanti. Pelbagai jenis bantuan yang telah kita berikan sebenarnya Yang Berhormat, KPT turut membantu pelajar yang berminat untuk Semenanjung, Sabah dan Sarawak. Tadi soalan Yang Berhormat dari Sabah ke Sarawak ataupun ke Semenanjung. Kita ada inisiatif yang kita namakan fly to campus. Melalui inisiatif ini pelajar Selain daripada itu, pelajar terutamanya daripada kalangan B40, kita ada siapkan Keluarga Malaysia Get Hired at KPT. Terima kasih Yang Berhormat. Tuan Yang di-Pertua Tuan Sim Chee Keong Tuan Yang di-Pertua Puan Teo Nie Ching Tuan Yang di-Pertua Puan Teo Nie Ching PdPR di rumah Jadi saya melihat bahawa memang KPT ada usaha untuk pastikan IPTA untuk DR.09.11.2021 IPTS, setakat ini mereka tidak terima apa- Jadi saya hendak tanya di sini. Apa usaha KPT untuk pastikan IPTA juga berilah IPTS terutamanya seperti UTAR yang sebenarnya dapat RM30 juta peruntukan daripada kerajaan ini. Selain itu, saya hendak tanya bila IPT di Malaysia boleh terima pelajar-pelajar Malaysia untuk sambung pelajaran mereka Datuk Seri Dr. Noraini binti Ahmad SOP yang telah saya MKN. Bermaksud international student boleh Mengenai bantuan ataupun daripada segi pengurangan yuran. Saya ada Yang Berhormat Muar sebelum ini mengenai IPTS. IPTS ini di bawah akta syarikat tetapi KPT, saya IPTS-IPTS Ada universiti juga yang telah melaksanakan pengurangan yuran dan juga insentif Saya tidak ada sekarang tetapi Yang Berhormat mengenai IPTS berkenaan. Terima kasih.",
    "Tuan Sim Tze Tzin Zon B dan ribuan awak-awak apakah perancangan Zon B pada tahun 2030 (yang baru diumumkan). Apakah exit plans atau Timbalan Menteri Pertanian dan Industri Makanan II Zawawi bin Haji Salleh Terima kasih Tuan Yang di-Pertua, soalan nombor lapan. Untuk makluman Dewan yang mulia ini, MAFI melalui jabatan atau Kementerian Pertanian dan Industri Makanan telah pun memperkenalkan dasar penstrukturan semula Zon B bermula dari tahun 2016 sehingga kepada tahun 2030 secara soft Kedudukan vessel yang ada dalam negara kita jumlah keseluruhan adalah 48,000 Zon B adalah 2,013 vessels sahaja. Pukat tunda ini merupakan peralatan menangkap ikan yang bersifat destruktif dan Zon B ini menjelang tahun 2030. Lantaran itu, kerajaan mengambil beberapa langkah, saya jawab dengan ringkas, Pertama, MAFI berbesar hati apabila RM150 juta di bawah Program Pemodenan Vessel dan Mekanisasi Tangkapan di bawah Dana Jaminan Makanan (DJM). Ini langkah pertama, di Zon B Zon C kerana Zon C ini biasanya pendapatannya lebih lumayan Jabatan Perikanan Malaysia (DOF). Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat Kedua, iaitu program pembangunan kapasiti berterusan kepada pemilik dan krew Zon B. Di mana kita dedahkan kepada mereka ini latihan dan Sekiranya mereka tidak berminat untuk berpindah ke Zon C kita DR.09.11.2021 23 Semua ini akan memberi pulangan Seterusnya, kerajaan membuat pengawalan-pengawalan yang lain supaya para Zon B. Sekian, terima kasih. Dato’ Sri Azalina Othman Said Tuan Sim Tze Tzin MAFI untuk meneruskan dasar soft landing yang dimulakan Pakatan Harapan. Ini adalah sesuatu yang lebih berkemanusiaan kerana Zon B ia akan menyebabkan isu Jadi, soalan saya kepada MAFI adalah adakah kerajaan sanggup untuk Contohnya adalah open session and close session PKP nelayan tidak keluar laut ikan kembung keluar Maksudnya laut pulih semula dengan cepat Jadi, kalau kita ada open session, close session maka nelayan mungkin Dato’ Sri Azalina Othman Said Tuan Sim Tze Tzin Zon A pun serius tetapi APMM tidak berupaya dan macam tidak sanggup untuk DOF untuk melaksanakan penguatkuasaan Jadi saya mohon supaya Menteri terangkan Dr. Nik Muhammad Zawawi bin Haji Salleh Berhormat yang mengemukakan pandangan yang sangat bernas. Saya kira untuk sama- Untuk makluman Ahli Yang Berhormat, selain daripada pendekatan yang saya Zon B ini daripada Pukat tunda ini untuk maklum Dewan yang mulia ini bukan sahaja Dalam hal ini kerajaan mengambil pendekatan mewajibkan pemasangan alat Automatic Identification System (AIS) pada semua vessel pukat tunda Zon B. Kita Langkah yang kedua iaitu kerajaan menggunakan, sistem kita melabuhkan tukun Zon B ataupun pukat tunda ini daripada Di mana tukun yang baru iaitu tukun yang ada tangannya sekiranya terlekat Maka tentunya pencerobohan ini akan dapat Terima kasih. Dato’ Sri Azalina Othman Said Dato' Haji Salim Sharif Berdasarkan kajian Jabatan Perikanan Malaysia, 60 peratus daripada hasil laut yang Maknanya pukat tunda ini kecil, besar semua sapulah. Inilah bahaya pukat Seperti ikan merah, ikan kerisi, ikan gelama dan sebagainya, ia dibenarkan Tuan Lim Lip Eng DR.09.11.2021 Dato' Haji Salim Sharif Zon B hampir 10 tahun. Keduanya, apakah rasionalnya kementerian menetapkan sasaran 1,950 unit Mengapakah kita MAFI tengah mengkaji Mohon jawapan Menteri. Dato’ Sri Azalina Othman Said Dr. Nik Muhammad Zawawi bin Haji Salleh Kerajaan mengambil masa kurang lebih 14 tahun dari tahun 2016 sehingga tahun Ini kerana semua kita maklum bahawa nelayan-nelayan Mereka dibesarkan dengan nelayan dan mereka sukar untuk berpindah daripada Oleh yang demikian itu, kerajaan terpaksa mengambil satu jarak yang agak lama MAFI ini dan kita perkenalkan kaedah- Oleh sebab itu, kita terpaksa Sekian, Dato’ Sri Azalina Othman Said Dato’ Haji Che Abdullah bin Mat Nawi Berhormat Hulu Langat masa soalan nombor 4 tadi berpantun memperlikan PAS dan UMNO. Saya cuba bangun untuk jawab pantun tetapi tidak diberi peluang oleh Tuan Yang Pertua masa itu. Kalau Yang Berhormat Hulu Langat ada, saya hendak jawab pantun Dato’ Sri Azalina Othman Said Dato’ Haji Che Abdullah bin Mat Nawi Dato’ Sri Azalina Othman Said PAS nanti lah.",
    "Dato' Haji Che Abdullah bin Mat Nawi Pendidikan menyatakan langkah strategik jangka panjang bagi menghadapi peningkatan Timbalan Menteri Pendidikan I Berhormat Tumpat. Tuan Yang di-Pertua, Kementerian Pendidikan Malaysia (KPM) COVID-19. Dalam hal ini, KPM telah Perkhidmatan bantuan sokongan psikologi yang diberikan meliputi kaunseling KPM, Jabatan Pendidikan Negeri, Pejabat Pendidikan Daerah dan semua institusi pendidikan KPM. Perkhidmatan ini Bagi meningkatkan kesihatan mental A (aware, alert, action) ataupun sedar, peka dan DR.09.11.2021 25 Webinar dan eBook. Manakala bagi murid pula, Program Minda Sihat Dalam Kebiasaan Baharu tahun Untuk makluman Ahli Yang Berhormat, bagi warga KPM yang memerlukan Bagi murid yang memerlukan Terima kasih. Dato’ Sri Azalina Othman Said Dato’ Haji Che Abdullah bin Mat Nawi Timbalan Menteri tadi. Soalan saya seterusnya, peningkatan KPM walaupun saya percaya gangguan kesihatan mental ini boleh Kajian Tinjauan Kesihatan dan Morbiditi Kebangsaan saban tahun juga menjelaskan keseriusan kes-kes gangguan Oleh itu, saya ingin bertanya. Pertama, apakah kementerian bersedia untuk Pelan Pembangunan Pendidikan 2013-2025 bagi menyokong Ini sesuai Ireland dan beberapa negara maju yang mempunyai kerangka Kedua, apakah langkah penekanan aspek kesihatan mental dalam tiga aspek Ini kerana ketika ini kita lihat aspek Terima kasih. Dato’ Dr. Mah Hang Soon Jadi, untuk ke arah itu, sebenarnya kita telah menyusun banyak langkah dan termasuklah Program Minda Sihat Dalam Kebiasaan Baharu tahun 2021 yang Pelan Strategik Kebangsaan Kesihatan Mental 2020-2025, Kementerian Kesihatan Malaysia. Jadi ke arah tersebut, banyak sepertimana yang saya sebutkan tadi, strategi yang Promosi Minda Sihat. Jadi, di bawah strategi Selain daripada itu juga, kita telah mengaturkan strategi kedua iaitu Saringan Minda Sihat dan juga telah kita menyusun aktiviti yang lain termasuklah Pembimbing Rakan Sebaya dan sebagainya untuk memastikan kesihatan mental murid sentiasa Terima kasih. Dato’ Sri Azalina Othman Said Berhormat Teluk Intan. Tuan Nga Kor Ming Tuan Yang di-Pertua, setakat hari ini, hampir 30,000 nyawa telah pun terkorban COVID-19 dan lebih kurang 4,700 orang anak yatim piatu telah Maka persoalan di sini, saya hendak tanya kepada DR.09.11.2021 Apakah langkah-langkah proaktif yang akan diambil oleh bukan sahaja Kementerian Pendidikan dan agensi kerajaan lain supaya memberi bimbingan dan Saya mohon jawapan daripada Dato’ Sri Azalina Othman Said Dato’ Dr. Mah Hang Soon Saya rasa ini memang satu perkara yang sentiasa diambil berat oleh pihak Kementerian Pendidikan Malaysia. Jadi ke arah itu, kita telah wujudkan Yayasan Didik Negara untuk Program Ziarah Cakna dan sebagainya untuk memastikan kesihatan dan pada waktu Terima kasih. Puan Teo Nie Ching Dr. Lee Boon Chye Puan Teo Nie Ching Dr. Lee Boon Chye Puan Teo Nie Ching Dr. Lee Boon Chye Dato’ Sri Azalina Othman Said Dr. Lee Boon Chye Puan Teo Nie Ching Dato’ Sri Azalina Othman Said Puan Alice Lau Kiong Yieng.",
    "Puan Alice Lau Kiong Yieng Keluarga dan Masyarakat menyatakan statistik kes keganasan domestik dan kes Sarawak sepanjang tempoh PKP dan apakah tindakan atau Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat di atas soalan yang dikemukakan. Daripada statistik yang melalui September 2021 bagi negeri Sarawak. Manakala statistik Polis Diraja Malaysia pula menunjukkan sebanyak 1,017 kes yang telah dilaporkan dari Julai 2021 di Sarawak. Isu yang berkaitan dengan kes penceraian pula berada di bawah bidang kuasa Jabatan Kehakiman Syariah dan setakat ini kita mendapati kes daripada JKSM Islam di Sarawak yang telah Manakala, pasangan bukan Islam pula di bawah Mahkamah Persekutuan Jabatan Pendaftaran Negara berjumlah 2,076 kes penceraian di Sarawak. Kementerian Pembangunan Wanita, Keluarga dan Masyarakat telah mengadakan Di antaranya ialah Jawatankuasa Menangani Keganasan Rumah Tangga untuk DR.09.11.2021 27 Pusat Sokongan Sosio Setempat (PSSS) yang bergerak dan juga statik dan mengadakan tempat selamat rumah Setakat ini, terdapat lima tempat selamat yang diwartakan di negeri Sarawak JKM sentiasa menguatkuasakan Akta Keganasan Rumah Tangga 1994 di mana untuk memudahkan supaya dapat diakses (OSCC) melalui Jabatan Kecemasan di hospital kerajaan yang ada 135 buah untuk Begitu juga kita mewujudkan pasukan perlindungan kanak-kanak (PPKK) yang Di samping itu kita Skuad Waja yang kita setakat ini bilangannya sudah mencapai hampir Skuad Waja ini adalah sukarelawan wanita antijenayah untuk Di samping LPPKN dan Akademi Keluarga Sejahtera Kita juga mengadakan talian kaunseling khas iaitu toll free helpline FamilyCare LPPKN iaitu dengan talian 1-800-82-0300. Talian ini adalah untuk memudahkan Terima kasih. Puan Alice Lau Kiong Yieng Menteri. Apakah punca peningkatan kes keganasan dan apakah peranan kementerian Jabatan Bantuan Guaman serta sama ada kementerian memberi bantuan kewangan atau bantuan lain jika Minta penjelasan. Dato’ Hajah Siti Zailah binti Mohd Yusoff Antaranya perselisihan faham Masalah kewangan juga salah Ini antara punca-punca Bagi mereka yang memerlukan bantuan, terutama bagi keluarga yang layak Jabatan Kebajikan Masyarakat dan saya mengalu-alukan semua Ahli-ahli Parlimen di sini juga sekiranya ada isu-isu sebegini, sila laporkan JKM bagi mereka yang layak untuk kita memberi bantuan yang sesuai, terima Tuan Su Keong Siong Jadi, soalan saya adakah kerajaan mempunyai Dato’ Hajah Siti Zailah binti Mohd Yusoff Islam Jabatan Kehakiman Syariah ataupun Jabatan Agama Islam negeri-negeri dan Islam di bawah Mahkamah Persekutuan dan ini di luar bidang Apa pun, bagi pihak Kementerian Pembangunan Wanita Keluarga dan Masyarakat, kita sedia membantu ibu-ibu yang teraniaya sebegini, ibu tunggal atau kanak- JKM. Datuk Haji Shabudin Yahaya Dato’ Sri Azalina Othman Said Yang Berhormat Tanjong Manis. DR.09.11.2021",
    "Tuan Haji Yusuf bin Abd Wahab (dredging) alur muara Batang Rajang di Tanjong Manis. Untuk makluman, terdapat banyak beting pasir Batang Rajang yang berbahaya kepada pelayaran. Timbalan Menteri Pengangkutan Tuan Yang di-Pertua dan terima kasih kepada Yang Berhormat Tuan Haji Yusuf bin Abd Wahab. Tuan Yang di-Pertua, pada tahun 2010, Kerajaan Persekutuan melalui Jabatan Laut Malaysia, agensi di bawah Kementerian Pengangkutan Malaysia telah The Coastal Hydraulic and Sedimentation Study for Assessment of Dredging Requirement for Ports and River Mouths in Malaysia Sarawak. Antaranya ialah Sungai Sarawak, Batang Rajang dan Batang Baram. Mengikut Laporan Survey Hidrografi Chart Datum (CD) di kawasan muara Batang Rajang adalah 4.1 meter dan ditambah dengan mean low water spring bagi kawasan Kuala Rajang adalah 1.5 meter. Controlling depth atau kedalaman minimum adalah Controlling depth pada Batang Rajang adalah 5.6 meter, manakala controlling drought pada Batang Rajang adalah 8.6 meter. Berdasarkan situasi semasa, kapal yang mempunyai drought melebihi controlling Batang Rajang. Kawasan alur Batang Rajang Batang Beting Bohari iaitu kira-kira Pelabuhan Tanjong Manis yang terletak 30 kilometer dari muara sungai mempunyai kedalaman wap pada 11 Oleh yang demikian terdapat keperluan untuk melaksanakan kerja-kerja Tanjong Manis. Dalam hubungan ini, Kementerian Pengangkutan Sarawak melalui Bahagian Pengangkutan Laut dan Sungai dan Kementerian Pengangkutan Malaysia melalui Jabatan Laut Malaysia perlu mengadakan perbincangan lanjut sekiranya berhasrat untuk Rancangan Malaysia ke-12. Sekian, terima kasih. Tuan Yusuf bin Abd. Wahab Timbalan Menteri di atas jawapan yang menggembirakan kami di Tanjong Manis. Saya Untuk pengetahuan Yang Berhormat Timbalan Menteri, pelabuhan Tanjong Manis digunakan oleh syarikat-syarikat kelapa sawit di Sarawak dan juga di Kalimantan Indonesia untuk mengeksport bahan- Satu ketika dahulu, pernah satu kapal kontena yang membuat transshipment Tanjong Manis. Akan tetapi disebabkan kecetekan muara sungai, Jadi, jawapan Yang Berhormat Timbalan Menteri bagi tadi adalah satu berita Jadi, soalan tambahan saya, selain kerja-kerja pengerukan, Bolehkah pihak kementerian membekalkan, memasang atau menaik taraf alat-alat Pelabuhan Tanjong Manis Berhormat Timbalan Menteri. Dato' Henry Sum Agong Tentulah perlu bagi keselamatan. Jadi, pihak kementerian mengambil maklum akan DR.09.11.2021 29 Pelabuhan Tanjong Manis. Kementerian akan meneliti perkara tersebut untuk tindakan Sekian, terima kasih. Dato' Sri Azalina Othman Said Tidak ada, okey. Ahli-ahli Yang Berhormat, sekarang tamatlah sesi untuk waktu-waktu Terima kasih Ahli-ahli Yang Berhormat. Usul Yang Berhormat Menteri. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Majlis Mesyuarat akan Rabu, 10 November 2021 Menteri Pengajian Tinggi Pertua, saya mohon menyokong. Dato' Sri Azalina Othman Said Majlis untuk diputuskan. Masalahnya ialah Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG KEWANGAN 2021 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Cukai Pendapatan 1967, Akta Cukai Keuntungan Harta Tanah 1976, Akta Setem 1949, Akta Petroleum (Cukai Pendapatan) 1967, Akta Cukai Aktiviti Perniagaan Labuan 1990, Akta Penggalakan Pelaburan 1986, Akta Kewangan 2012 dan Akta Kewangan 2018 Mesyuarat oleh Timbalan Menteri Kewangan I Mesyuarat ini. DR.09.11.2021 RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 Bacaan Kali Yang Kedua DAN USUL ANGGARAN PEMBANGUNAN 2022 Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan yang Bahawa Rang Undang-undang Perbekalan 2022 ini Bahawa Usul yang berikut ini dirujuk kepada Jawatankuasa sebuah-buah Majlis Bahawa Dewan ini, mengikut subseksyen 4(3) Akta Kumpulan Wang Pembangunan 1966 (RM77,600,000,000) dibelanjakan daripada Kumpulan Wang Pembangunan bagi tahun 2022, dan bagi tujuan dan butiran Perbelanjaan Pembangunan yang dinyatakan di bawah Maksud Pembangunan atau ( Persekutuan 2022, yang dibentangkan sebagai Kertas Perintah 32 Tahun 2021, adalah diuntukkan di bawah Maksud-maksud yang November 2021 Dato' Sri Azalina Othman Said Yang Berhormat dalam Dewan ini, Yang Berhormat Kinabatangan sambung perbahasan, Dato' Sri Bung Moktar bin Radin Pertua. Dato' Sri Azalina Othman Said Kubang Pasu ya. Silakan. Dato' Sri Bung Moktar bin Radin RMKe-12 pada tahun 2022 dan bajet yang telah dibentangkan banyak Dalam konteks Sabah, saya Kerajaan Persekutuan untuk Sabah juga tidak akan dipinggirkan dalam unjuran arus Cuma bagi sebahagian masyarakat di Sabah, saya amat terpanggil untuk Kerajaan Persekutuan pada masa-masa akan datang untuk mengkaji agihan Perjanjian Malaysia, Pembentukan Malaysia itu iaitu sebahagian Sabah dan Sarawak harus dilihat secara lebih saksama. Kalau tidak, Sabah ini Tuan Yang di-Pertua, saya pernah menyatakan iaitu sebuah negeri yang di Baru-baru ini waktu lawatan Yang Amat Berhormat Perdana Menteri, saya telah Sabah ingin meminta bantuan daripada Kerajaan Persekutuan untuk mengeluarkan negeri Sabah daripada belenggu rantaian kemiskinan Sabah ini sejak umur saya 10 tahun saya sudah DR.09.11.2021 31 Sabah ini negeri termiskin. Saya pun tertanya-tanya kenapa jadi begini Apa yang menyebabkan rakyat Sabah, negeri Sabah ini makin hari makin miskin Jadi bajet yang dibentangkan ini kalau saya melihat bahawa untuk bajet Sabah 10 peratus Yang lalu pun RM5 bilion, tahun depan RM5 bilion dan pelaksanaannya amat perlahan. Jadi, ini perkara yang amat membimbangkan rakyat Sabah. Justeru itu kita Wilayah Semenanjung, Wilayah Sabah dan Wilayah Sarawak. Sabah dan Sarawak ini apabila kita Semenanjung Tanah Melayu ini. Bayangkan bagaimana keluasannya begitu besar tetapi peruntukannya hampir sama Demikian juga dengan peruntukan wakil-wakil rakyat. Di Perlis pun sama, Melaka Wilayah Persekutuan pun sama, Kinabatangan pun sama. Lenggong lain Parlimen yang lain. Seharusnya peruntukan wakil rakyat itu dinilai Saya juga telah meminta Kementerian Pembangunan Luar Bandar supaya Parlimen. Apa peruntukan, apa projek Akan tetapi Ini amat membimbangkan saya sebab perkara ini sebetulnya Tuan Yang di- Pertua, kita ini merdeka sudah lebih kurang 61 tahun tetapi kita punya pendekatan, kita Jadi kalau tidak ada perubahan, akhirnya negara kita ini akan berhadapan Seharusnya kita sudah mempelajari daripada awal, kita tahu bagaimana untuk Malaysia ini, bagaimana keperluannya, bagaimana masalah Jadi perundingan antara Kerajaan Persekutuan dan negeri perlu dilaksanakan Kalau boleh saya sudah minta dulu mohonlah peruntukan Sabah ini, berikan kami kewangan itu biar negeri Sabah melaksanakan dan kita Kerajaan Persekutuan. Akan tetapi kalau kita diberi peruntukan tetapi diurus juga oleh Persekutuan, Sabah ini Tuan Yang di-Pertua memang saya tidak nampak akan menjadi Selangor, Pulau Pinang dan sebagainya. Sedangkan Sabah ini berpotensi untuk dibangunkan sekiranya kita betul-betul inginkan Demikian juga dengan bantuan-bantuan secara one-off ataupun kepada B40, Saya melihat apabila kerajaan Barisan Nasional Sistem ubah tidak apa, kalau daripada negatif kepada positif Akan tetapi yang malangnya perubahan itu daripada positif kepada lebih Negara kita mengalami kerugian dan hampir-hampir menanggung hutang Ini juga satu masalah. Dahulu pada waktu Barisan Nasional, perumahan- Parlimen-parlimen adalah satu Parlimen sampai 150 Selepas kerajaan berganti, dapatlah 15 buah rumah pula satu Parlimen. Ada 15 buah Macam mana mahu mengagihkannya Tuan Yang di-Pertua DR.09.11.2021 Jadi seharusnya kerajaan melihat, bagaimana merancang Tidak ada yang menjadi realiti, tidak ada yang menjadi orang kata boleh Oleh sebab itu saya kata kerajaan ini perlu stabil. Apabila kerajaan stabil, ekonomi Ya, kestabilan Akan tetapi apabila tidak ada kestabilan, makmurnya pun tidak ada Jadi, oleh sebab itu rakyat harus melihat perkara ini secara lebih bijaksana, secara Filipina dahulu, di Thailand... Tuan Khalid bin Abd Samad Dato' Sri Bung Moktar bin Radin Tuan Khalid bin Abd Samad Tuan Teh Kok Lim Tuan Khalid bin Abd Samad Yang Berhormat Kinabatangan. Dato' Sri Azalina Othman Said Yang Berhormat Taiping kah, Yang Berhormat Shah Alam kah macam mana Dato' Sri Bung Moktar bin Radin Lenggong dahulu baru Yang Berhormat Shah Alam. Tuan Teh Kok Lim Datuk Seri Dr. Shamsul Anuar bin Nasarah Kinabatangan, saya tertarik tadi dengan cadangan Yang Berhormat Kinabatangan supaya Sabah dan Sarawak diberikan lebih. Saya setuju. Setuju kah Yang Berhormat Kinabatangan sampai masanya kementerian Kalau sebelum ini perancangan pembangunan banyak daripada Yang Berhormat Kinabatangan setuju kalau kali ini Wakil rakyat ini dekat dengan rakyat. Dia tahu apa rakyat susah, dia tahu apa Beri peluang kepada wakil rakyat di Sabah, di Sarawak menentukan Apakah pandangan Yang Berhormat Kinabatangan Seorang Ahli Dato' Sri Bung Moktar bin Radin Dia boleh melihat perkara ini secara saksama. Itu yang kita mahu. Sebab yang tahu, yang turun padang ini wakil rakyat, bukan kakitangan kerajaan. Kita Jadi ini penting, saya setuju Yang Berhormat Lenggong. Ya Yang Berhormat Shah Alam mungkin setuju juga. Dato' Sri Azalina Othman Said Silakan Yang Berhormat Shah Alam. Tuan Khalid bin Abd Samad Yang Berhormat Kinabatangan atas keinsafan yang Kerajaan Pakatan Harapan dan menghasilkan Kerajaan Perikatan Nasional mempunyai majoriti DR.09.11.2021 33 Ini merupakan satu tindakan yang tidak bertanggungjawab oleh golongan- Kerajaan PH yang dahulu ada majoriti yang Malaysia hingga sekarang. Saya mengucapkan terima kasih kepada Yang Berhormat Kinabatangan kerana ini adalah merupakan sebab utama mengapa ekonomi Dato' Sri Bung Moktar bin Radin Tuan Khalid bin Abd Samad Dato' Sri Bung Moktar bin Radin Tuan Khalid bin Abd Samad Dato' Sri Bung Moktar bin Radin Berhormat Shah Alam. Tuan Khalid bin Abd Samad Dato' Sri Bung Moktar bin Radin Dato' Sri Azalina Othman Said Shah Alam. Tuan Khalid bin Abd Samad Seorang Ahli Dato' Sri Bung Moktar bin Radin Berhormat Shah Alam. Yang Berhormat Shah Alam mungkin Yang Berhormat Shah Alam Kita sama. Saya tidak suka orang lompat-lompat. Waktu Sabah, I am the last man standing yang tidak lompat. Yang Berhormat Shah Alam Yang Berhormat Shah Alam pun gugur juga sebab dia harapan tinggal Tidak ada harapan, tidak berhala tuju. Tuan Khalid bin Abd Samad Dato' Sri Bung Moktar bin Radin Ahli Parlimen Pengerang pun Saya memang sokong. Saya Yang Berhormat Shah Alam pun sokong. Tuan Khalid bin Abd Samad Dato' Sri Bung Moktar bin Radin Kalau kita menang, menanglah. Kalau kalah, kalahlah. Apa mahu takut. Lawan Betul kah tidak Tuan Khalid bin Abd Samad Dato' Sri Bung Moktar bin Radin Dewan ini menyokong akta yang dibawa oleh Yang Berhormat Pengerang untuk Kalah, kalahlah, sebab kalah mungkin Rakyat tidak suka. Jadi kita pastikan negara kita ini, kerajaan kita stabil demi Tuan Yang di-Pertua, masa Dato' Sri Azalina Othman Said Kinabatangan kerana menyebut Yang Berhormat Pengerang banyak kali. Sekarang saya Yang Berhormat Kubang Pasu, 13 minit. DR.09.11.2021 Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Yang di-Pertua atas kesempatan yang diberikan untuk saya berbahas di peringkat Bajet 2022. Assalamualaikum warahmatullahi wabarakatuh. Bajet 2022 yang diumumkan tempoh hari memperuntukkan perbelanjaan RM311 bilion iaitu RM233.5 bilion untuk perbelanjaan mengurus dan RM77.6 Bajet dengan defisit sebanyak RM97.5 bilion dan Dengan jumlah hutang RM958.4 bilion pada tahun ini, dicampur RM97.5 bilion Ini bermakna jumlah hutang negara sebanyak RM1.06 trilion KDNK anggaran tahun 2022 dengan jangkaan Jumlah ini sekiranya dicampur dengan komitmen jaminan kerajaan sebanyak RM190.4 bilion, 1MDB yang Yang Berhormat Jerlun buat penjenamaan semula kepada NTR sebanyak RM32 bilion, liabiliti lain, PPP, PFI, PBLT sebanyak RM152.9 bilion. Ini RM1.431 trilion atau 87.4 peratus KDNK. Apakah makna di sebalik semua ini GLC GLIC yang kemudiannya apabila mereka gagal untuk membayarnya, ia akan MDB. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat. Dato’ Wira Haji Amiruddin bin Haji Hamzah Yang Berhormat Jelutong. Sikit please. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat berkenaan 1NTR itu di mana kerajaan masih lagi membayar NTR tetapi individu yang berkenaan masih lagi sibuk berkempen di Melaka. Apakah mesej yang kita ingin hantar kepada pengundi-pengundi Melaka Bolehkah kita mempercayai seorang yang masih lagi dituduh yang digelar perompak, Melaka Yang Berhormat di kala ini Dato’ Wira Haji Amiruddin bin Haji Hamzah Yang Berhormat Jelutong. Mesej yang kita hendak sampaikan, mereka yang telah dituduh Jadi, kalau dia menyokong mana-mana calon di sana... Tuan Khalid bin Abd Samad Mesej yang ingin disampaikan... Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Khalid bin Abd Samad Yang Berhormat Kubang Pasu, ialah kalau hendak rompak, rompak banyak-banyak. Dato’ Wira Haji Amiruddin bin Haji Hamzah DR.09.11.2021 35 Bayaran khidmat hutang negara sekarang ialah 18 sen dari setiap RM1 cukai Apakah ia akan meningkat menjadi 20 sen selepas ini Ketua Audit Negara mendedahkan pada tahun lalu, 50.4 peratus daripada RM98.1 bilion digunakan untuk bayaran balik Jelas menunjukkan kebergantungan kerajaan terhadap Syor yang dibuat oleh Ketua Audit Negara ialah mempertingkatkan disiplin Tidak perlulah buat renovation pejabat apabila menteri bertukar Tangguhlah penukaran kereta rasmi menteri. Kurangkanlah bilangan Kabinet Kurangkan kontrak pemberian terus yang Kementerian Kewangan masih tidak menjawab apabila ditanya berapa banyak dan nilai direct nego Memperkasakan usaha penjanaan hasil dan pemantauan terhadap komitmen Saya ingin bertanya, bilakah kerajaan akan melaksanakan Akta Tanggungjawab Fiskal Saya ingin menyentuh beberapa isu khususnya berkait dengan penubuhan GLC Digital Nasional Berhad, isu penubuhan Yayasan Keluarga Malaysia serta isu Kubang Pasu dan Anak Bukit. Tuan Yang di-Pertua, izin saya bangkitkan syarikat baharu milik penuh Kementerian Kewangan Diperbadankan iaitu Digital Nasional Berhad. Kekurangan MOF MDB 2.0. Adakah kerajaan Dakwaan kerajaan bahawa DNB sebagai pengurus tunggal dan pembekal utama G bakal menawarkan harga yang lebih murah dan kelajuan yang lebih baik Negara seperti Kenya, Rusia dan Afrika Selatan Single Wholesale Network. Manakala Belarus, Mexico dan Rwanda mencatatkan kerugian yang besar hasil pelaksanaan polisi seumpama ini. Tuan Ahmad Fahmi bin Mohamed Fadzil Kubang Pasu. Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Ahmad Fahmi bin Mohamed Fadzil Dato’ Wira Haji Amiruddin bin Haji Hamzah Berhormat Lembah Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil Terima kasih Yang Berhormat Kubang Pasu. Terima kasih Tuan Yang di-Pertua. Saya Yang Berhormat Kubang Pasu. Adakah Yang Berhormat Kubang Pasu G ini oleh sebuah syarikat DNB yang dimiliki penuh Kementerian Kewangan, adakah perkara itu perlu dibawa, dibahas dan diputuskan Parlimen ini sebelum ia dilaksanakan Dato’ Wira Haji Amiruddin bin Haji Hamzah Projek yang seumpama ini yang DR.09.11.2021 Akan tetapi, akhirnya kita membuat keputusan yang sedemikian yang mungkin Tanpa wujudnya bidaan rangkaian spektrum 5G, kerajaan dijangka kehilangan RM12 bilion tanpa perlu sebarang pelaburan Penjualan spektrum 5G kepada syarikat telekomunikasi swasta Kerajaan Thailand sebanyak RM12 bilion, Jerman RM36.8 bilion dan Korea sebanyak RM25.3 bilion. Tuan Yang di-Pertua, kewujudan DNB ini juga bakal meletakkan risiko kerugian Malah Kerajaan Malaysia Axiata, Celcom, Telekom dan sebagainya. Lantaran, apakah kewajaran untuk menubuhkan satu lagi syarikat baharu dalam Bukankah MDB dahulu sehingga merugikan kerajaan dan Malaysia Kebimbangan ini bertambah apabila Fitch telah menurunkan kadar penarafan Malaysia pasca pengumuman perancangan 5G dengan Dalam suasana negara yang sedang bergelut dengan proses pemulihan pasca COVID-19, tidak seharusnya perancangan berisiko sebegini dilaksanakan. Oleh yang DNB ini perlu ditangguhkan atau sebaiknya dibatalkan G kepada syarikat-syarikat telekomunikasi Malaysia. Tuan Yang di-Pertua, saya ingin merujuk kepada peruntukan RM25 juta kepada Yayasan Keluarga Malaysia yang diperuntukkan oleh kerajaan bagi memimpin usaha COVID-19. Usaha kerajaan untuk menjaga masa depan anak ini sebagai satu Malaysia adalah satu usaha murni. Namun, pendekatan terbaik adalah Anak-anak ini juga ada yang masih kecil dan sedang meningkat dewasa, perlu Menjadi kegusaran saya, Tuan Yang di-Pertua, adalah mekanisme penyaluran Yayasan Keluarga Malaysia. Sebuah yayasan baharu akan ditubuhkan. Sebagaimana kita sedia maklum, pihak kerajaan telah menubuhkan pelbagai Tabung-tabung ini biasanya ditadbir urus oleh yayasan yang meletakkan Yang Berhormat Menteri sebagai pengerusi atau pengasas dan mendapat peruntukan Malangnya, telah banyak berlaku penyalahgunaan kuasa dan konflik kepentingan Yayasan sering kali menjadi dompet kepada pengerusi Yayasan Kebajikan Negara, umpamanya, DR.09.11.2021 37 Sewajarnya ahli lembaga pemegang amanah yayasan yang ditubuhkan oleh Kementerian Kewangan sebagai ex-officio bagi Namun, dalam pentadbiran kerajaan sekarang, keanggotaan wakil Kementerian Kewangan telah ditiadakan sepertimana yang berlaku dalam Yayasan Kebajikan Negara Amanah Ikhtiar Malaysia. Baru-baru ini Parti Pejuang Tanah Air telah menggesa pihak kerajaan untuk Suruhanjaya Siasatan Bebas bagi menyiasat dakwaan salah laku AIM yang telah jauh tersasar daripada matlamat asas penubuhannya sebagai Ia seputar isu urusan lantikan pengurusan tertinggi dan pengurusan AIM yang AIM, salah laku dan konflik Koperasi Sahabat Amanah Ikhtiar Malaysia Berhad, Sehingga kini kami masih belum mendapat sebarang respons daripada pihak Penubuhan Yayasan Keluarga Malaysia sebagai sebuah lagi agensi baharu RM25 juta tentunya akan melibatkan pembukaan pejabat baharu, kos Kos operasi seperti ini akan menjadi kos berulang setiap tahun. Ini Saya percaya hasrat yang ingin dicapai oleh YKM boleh dilaksanakan dengan NGO sedia ada yang Pihak kerajaan seharusnya berusaha mengurangkan kos Tuan Yang di-Pertua, memandangkan terlalu banyak ketirisan dan salah guna Perkara ini telah diamalkan di negara lain, contohnya di United Kingdom diwujudkan Charity Commission dan di Singapura terdapat National Council of Social Service yang berperanan sebagai badan kawal selia kepada badan Tuan Yang di-Pertua, seterusnya berkenaan golongan pesawah yang berada Isu benih padi sah masih membelenggu petani kita. Dato’ Sri Azalina Othman Said Dato’ Wira Haji Amiruddin bin Haji Hamzah Allah saya cuba. Isu benih padi sah masih membelenggu petani kita Tuan Yang di-Pertua. Tiada atau tidak cukup bekalan bila diperlukan dan kualiti benih sentiasa dipertikaikan. Hal ini sering kali dibangkitkan tetapi masih lagi tiada penyelesaian tuntas oleh kerajaan. Baru-baru ini ketika the preferred benih padi iaitu MR297 diperlukan untuk RM35- satu buah RM37 hingga RM42 sebuah beg. Sebaliknya benih padi 219 yang MARDI pada 15 Oktober 2021, telah DR.09.11.2021 Setelah beberapa minggu berlalu, sekarang ini berlaku pula lambakan MR297 di Rupa-rupanya ia taktik untuk menghabiskan stok benih 219 yang telah rentan Kerajaan harus tegas mengambil tindakan untuk memastikan ini tidak berulang, Memandangkan tatacara PPK masing-masing Bagi kawasan sawah yang tidak PPK, kementerian boleh menggunakan kaedah yang sama Untuk pengetahuan Dewan, kos operasi untuk menguruskan tanaman padi turut Sebagai contoh kos upah membajak telah naik, kos upah RM120 kepada RM130, harga racun Ecomax 20 RM230 Tuan Yang di-Pertua, meningkat menjadi RM386. Racun, satu S05 yang dulunya RM22 meningkat menjadi RM56. Namun, harga belian padi dan subsidi harga padi masih ditakuk yang lama. Ini Malahan kali ini bertambah teruk bagi pesawah dengan keluasan usaha yang Saya ingin mencadangkan kepada kerajaan, sama ada untuk mengapungkan harga Akan tetapi saya rasa kerajaan mungkin tidak mahu opsyen ini kerana tidak mahu Begitu juga insentif peningkatan hasil padi yang telah ditiadakan. Jangka Akhirnya Tuan Yang di-Pertua, saya ingin menyentuh tentang peruntukan belanja Lembaga Kemajuan Pertanian Muda (MADA) yang mengawal... Dato’ Sri Azalina Othman Said Yang Berhormat. Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Dato’ Wira Haji Amiruddin bin Haji Hamzah RM91 juta dan dikekalkan bagi tahun 2022 dengan fixed cost RM61 juta. Ini menyebabkan baki yang ada untuk digunakan untuk kerja-kerja RM30 juta daripada asalnya RM50 juta, iaitu Ini menyebabkan kerja-kerja selenggara sistem pengairan dan saliran telah Tiada lagi penyelenggara parit dan tali air yang dulu diberikan tiga hingga Terdapat juga insiden di mana rumah pam, sama ada Dalam hal MADA ini dikembalikan Tuan Yang di-Pertua, belanjawan kita yang besar ini bagus, tetapi biarlah nilai Kita harus mengimbangkan semula pinjaman dan perbelanjaan negara. DR.09.11.2021 39 Dato’ Sri Azalina Othman Said Dato’ Wira Haji Amiruddin bin Haji Hamzah Dato’ Sri Azalina Othman Said Presiden Parti. Dato’ Wira Haji Amiruddin bin Haji Hamzah Jadi saya harap apa yang saya bangkitkan itu dapat disentuh oleh Menteri yang Sekian terima kasih. Dato’ Sri Azalina Othman Said Saya minta maaf, saya tidak ada masa. Yang Berhormat Kemaman, silakan 13 minit. Yang Berhormat Kemaman, silakan, Tuan Che Alias bin Hamid Terima kasih Tuan Yang di-Pertua. Pertamanya saya ingin menzahirkan setinggi-tinggi penghargaan kepada Yang Berhormat Menteri Kewangan, YM Tengku Dato’ Sri Zafrul Tengku Abdul Aziz atas Belanjawan 2022 yang berlangsung pada 29 Oktober Belanjawan 2022 ini saya kira merupakan suatu perancangan perbelanjaan yang COVID-19 bagi Tema belanjawan pada kali ini Keluarga Malaysia Makmur Sejahtera membawa naratif kesaksamaan peruntukan untuk semua. Memberi gambaran Belanjawan 2022 ini. Namun saya kira dalam ruang perbahasan yang ada ini, masih terdapat ruang- COVID-19 dalam usaha untuk memulihkan negara dari segenap sudut Tuan Yang di-Pertua, pertama saya ingin membahaskan mengenai peluang KDNK negara. Pada Mei 2020, kadar pengangguran meningkat pada 5.3 peratus, namun Ogos 2021, ia telah menurun pada kadar 4.6 peratus. Sungguhpun begitu, jika Malaysia yang masih menganggur dan perlu diberi bantuan. Saya menyambut baik inisiatif Jamin Kerja melalui Belanjawan 2022 yang RM4.8 bilion. Namun, dalam konteks peluang pekerjaan ini, RM1,200 wajar dibuat semakan semula. Peningkatan gaji minimum dalam konteks pekerja tempatan dan pekerja asing Ini kerana ia memberi impak yang sangat besar Jikalau kita melihat pekerja RM1,200 perlu menanggung pelbagai bebanan kos seperti Akhirnya baki yang ada berkemungkinan hanya mampu bertahan sehingga Sedangkan bagi pekerja asing pula, mereka mampu menyimpan DR.09.11.2021 RM1,000 sebulan kerana pelbagai kemudahan seperti rumah, kenderaan ke Tuan Yang di-Pertua, gaji minimum kali terakhir disemak pada 1 Februari 2020 RM100. Walaupun secara relatifnya ia masih terlalu baharu Tuan Yang di-Pertua, seterusnya saya ingin menyentuh mengenai isu kesihatan COVID-19 ini. Ternyata memberi impak yang besar terhadap kesihatan mental Malaysia ini. Hal ini memberi kesan daripada tekanan melampau sehingga menyebabkan Impak kemurungan yang dihadapi sesetengah rakyat yang terjejas Polis Diraja Malaysia (PDRM) yang mendapati untuk tahun 2021, kes bunuh dari Januari 2021 hingga Mac 2021 merekodkan purata kes sekali ganda lebih tinggi iaitu lebih Saya menyahut baik inisiatif kerajaan yang memberi penekanan terhadap isu RM70 juta dalam Belanjawan 2022 NGO. Namun, saya ingin membangkitkan persoalan Tentang advokasi dan NGO. Apakah kriteria NGO yang mendapat peruntukan Di sini saya melihat akan keperluan intervensi daripada kerajaan untuk NGO-NGO terbabit agar dana Tuan Yang di-Pertua, seterusnya saya ingin membangkitkan mengenai Pada tahun 2020, industri PKS menyumbang KDNK negara dan telah membuka peluang pekerjaan Namun kesan pandemik COVID-19 menyebabkan banyak pemain industri PKS Bahkan, ada yang terpaksa berhutang sekali gus menyebabkan kadar Hal ini kesan daripada kebergantungan yang tinggi Saya menyambut baik inisiatif kerajaan untuk membantu golongan usahawan PKS yang terkesan teruk akibat pandemik COVID-19 dengan beberapa inisiatif PMKS dengan RM1.8 bilion melalui beberapa saluran agensi iaitu TEKUN, Agrobank, BSN, Bank Rakyat dan BNM. Namun, saya berpandangan antara langkah terbaik bagi membantu usahawan PMKS ini adalah dengan membantu golongan ini untuk beralih kepada ekonomi digital Ini kerana ia amat sesuai dan serasi dengan Bahkan saya melihat bahawa ekonomi digital ini merupakan kunci kepada penurunan DR.09.11.2021 41 Justeru, selari dengan hasrat ini, saya ingin mencadangkan kepada pihak Selain itu, peruntukan untuk sokongan infrastruktur bagi pelaksanaan ekonomi digital Seterusnya Tuan Yang di-Pertua, saya ingin menyebut mengenai keseimbangan Semenanjung Malaysia, di Pantai Timur dan juga Pantai Barat serta negeri Sabah dan Sarawak. Gagasan Wawasan Kemakmuran Bersama 2030 telah menyediakan satu manual Malaysia sebuah Seiring dengan pengagihan ekonomi Saya menyahut baik RM20 juta untuk setiap negeri Selain itu, peningkatan peruntukan pembangunan Sabah dan Sarawak masing- RM5.2 bilion dan juga RM4.6 bilion turut mencerminkan kecaknaan Namun, saya ingin membangkitkan sedikit persoalan mengenai peruntukan Pantai Timur iaitu Terengganu Kelantan. Saya berpendapat adalah sesuatu yang wajar untuk negeri yang dikategorikan Semenanjung iaitu Terengganu, Kelantan, Kedah dan Perlis turut Sabah dan Sarawak. Sekali gus dapat Selain itu, pembangunan secara terus daripada Kerajaan Persekutuan pula perlu Selain mengesyorkan pelabur- Seterusnya Tuan Yang di-Pertua, saya ingin membangkitkan berkaitan kerenah Seperti yang kita maklum kekangan kerenah birokrasi ini impaknya amat Seharusnya kerajaan perlu membangunkan satu mekanisme yang khusus untuk Selain itu kontraktor-kontraktor yang mendapat tender terus daripada kerajaan perlu terdiri Dalam erti kata yang lain mampu mempersembahkan hasil kerja yang berkualiti Kita tidak Di samping itu saya berpandangan satu mekanisme yang tepat perlu Hal ini bukan sahaja untuk memastikan DR.09.11.2021 Akhir Tuan Yang di-Pertua, saya ingin menyatakan berhubung dengan teknologi Secara umumnya kita memahami bahawa teknologi hijau mampu membantu Namun, saya berpandangan kerajaan perlu meneliti apakah masalah utama yang Sebagai contoh imej semasa negara banyak terjejas dalam bidang pengurusan hutan dan KDNK negara. Saya berpandangan kerajaan perlu memberi penelitian terhadap teknologi hijau Selain itu, saya juga mendapat pendidikan tentang kepedulian terhadap alam Saya kurang Pelan Induk Teknologi Hijau 2017-2030 mampu dicapai dalam keadaan masih Sebagai contoh usaha untuk membuat pengasingan sampah. Justeru saya Sekiranya Akhir, di samping itu juga penumpuan untuk membasmi kemiskinan perlu Itu sahaja Tuan Yang di-Pertua dan saya menyokong. Terima Dato’ Sri Azalina Othman Said Sekarang saya menjemput Yang Berhormat Ledang. Silakan. Tuan Syed Ibrahim bin Syed Noh Terima kasih Tuan Yang di-Pertua atas peluang Ledang untuk membahaskan Belanjawan 2022 bagi peringkat dasar ini. Tuan Yang di-Pertua, ada peribahasa Melayu yang menyebutkan, Apakah maksudnya Mengambil iktibar daripada peribahasa ini Sehingga Jun 2021, hutang merangkumi badan berkanun, perbadanan dan RM400 bilion. Hutang ini dilabel sebagai off-budget Ia kononnya supaya projek atau infrastruktur tersebut bebas untuk Masalahnya ia tidak telus dan tidak terkecuali daripada masalah kesulitan Bebannya boleh jatuh pada siapa DR.09.11.2021 43 Justeru dalam perbahasan Tuan Yang di-Pertua, pertama berkenaan inisiatif 5G yang dipandu oleh Digital Nasional Berhad yang ramai rakan juga telah sebutkan. Syarikat bertujuan khas di bawah Kementerian Kewangan Malaysia. Kita meraikan sebarang usaha untuk memperkasa Malaysia seperti inisiatif 5G. Namun, seperti mana rakan saya Yang Berhormat Lembah Pantai, rakan saya Yang Berhormat Kubang Pasu juga. Kami berasa bertanggungjawab untuk Apatah lagi G ini dibuat dalam Dalam masa yang sama, Parlimen tidak dibenarkan bersidang dan tidak Ini penting. Inisiatif melibatkan jutaan Seperti Yang Berhormat Ketua Pembangkang juga sebutkan dalam perbahasan beliau, kita tidak mahu akhirnya MDB. Kita tidak mahu akhirnya ia menjadi satu tanggungan luar jangka atau, dengan izin, Daripada aspek tata kelola, saya menggesa kerajaan dan pihak terlibat meneliti Saya maklum dalam inisiatif 5G ini ada Kerajaan melalui Kementerian Kewangan dan Kementerian Komunikasi dan Multimedia, Suruhanjaya Komunikasi dan Multimedia Malaysia, DNB, syarikat Ericson dan Apa yang saya lihat berlaku pada hari ini Tuan Yang di- Pertua, struktur untuk mengendalikan projek 5G ini tidak jelas, ada kekeliruan, ada Lebih malang kecelaruan ini bukan hanya dalam kalangan rakyat malah pihak Jawapan-jawapan KKMM dalam sesi pertanyaan Dewan berkenaan dengan isu 5G mengesahkan perkara ini. Tanya KKMM fasal satu perkara, KKMM akan taici kepada MOF, tanya kepada SKMM atas satu perkara SKMM akan taici kepada DNB. Kita hendak tanya siapa lagi DNB tidak boleh datang Parlimen untuk jawab. Ini tidak boleh. Jadi saya menggesa Peranan pemain-pemain utama, pemantauan terperinci, mekanisme pengawalan G ini harus diteliti dan Berkenaan struktur kewangan. Saya minta kerajaan memperincikan perancangan Saya minta kerajaan DNB dijangka membuat siri pinjaman bank serta menerbitkan sukuk menjelang RM8 bilion. DNB dijangka RM16.5 bilion hingga RM20 bilion selama 10 tahun untuk G. Perbelanjaan untuk 600 orang staf DNB sahaja dijangka berjumlah RM2.5 bilion atau purata RM34,722 seorang sebulan untuk tempoh sedekad itu. Tuan Ahmad Fahmi bin Mohamed Fadzil Ledang. Tuan Syed Ibrahim bin Syed Noh Tuan Ahmad Fahmi bin Mohamed Fadzil Ledang. DR.09.11.2021 Tuan Syed Ibrahim bin Syed Noh Silakan Yang Berhormat Lembah Pantai. Boleh Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Ledang. Terima kasih Tuan Yang di-Pertua. Adakah Yang Berhormat Ledang bersetuju sekiranya kita minta Yang Berhormat Menteri Kewangan Dewan yang mulia ini angka-angka yang disebut oleh DNB Kementerian Kewanganlah pemilik besar, utama DNB ini Berapa yang akan dibayar kepada CEO DNB, sekiranya daripada 600 orang itu RM34,722. Berapakah gaji CEO DNB Yang Berhormat Tuan Syed Ibrahim bin Syed Noh Pantai. Itu yang saya maksudkan. Kita mesti ada penjelasan dan perincian yang diberikan. BestariNet sebelum ini dan tidak lupa dalam MDB. Ledang mengesyorkan supaya perkara ini diteliti oleh PAC atau Jawatankuasa Pilihan Khas Parlimen dari sekarang. Bagi aspek teknikal, saya menggesa kerajaan melalui DNB mahupun SKMM G ini pada Apakah single wholesale network merupakan model yang terbaik Apakah kita sudah tahu punca kegagalan mereka Peribahasa Melayu menyebut, yang dikejar tidak dapat yang dikendong Tuan Yang di-Pertua mungkin saya sambung selepas ini sebab masa. Dato’ Sri Azalina Othman Said Tuan Syed Ibrahim bin Syed Noh Dato’ Sri Azalina Othman Said Tuan Syed Ibrahim bin Syed Noh Dato’ Sri Azalina Othman Said Yang Berhormat. Tuan Khalid bin Abd Samad Dato’ Sri Azalina Othman Said Yang Berhormat dimaklumkan bahawa Tuan Yang di-Pertua Dewan Rakyat Ahli-ahli Yang Berhormat untuk ke Majlis Beramah Mesra yang Dewan Bankuet jam 1 tengah hari. Maknanya ada jamuanlah selepas ini. Kehadiran Yang Berhormat semua adalah amat dialu-alukan. Saya sebut nama-nama pembahas ya sebelum kita berhenti. Selepas Yang Berhormat Ledang, Yang Berhormat Pengerang, Yang Berhormat Kulai, Yang Berhormat Parit, Yang Berhormat Shah Alam, Yang Berhormat Libaran, Yang Berhormat Sepanggar, Yang Berhormat Kota Samarahan- ini sampai ke nombor 11. Ahli-ahli Yang Berhormat, memandangkan sekarang lebih dari jam pukul 1 Mesyuarat sekarang, dan akan bersambung semula jam Terima kasih. Mesyuarat ditempohkan pada pukul 1.03 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang DR.09.11.2021 45 Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Selamat tengah hari. Kita sambung perbahasan dengan menjemput Yang Berhormat Ledang untuk menyambung ucapan beliau. Silakan. Tuan Syed Ibrahim bin Syed Noh Saya tadi habis di peringkat inisiatif 5G tetapi belum selesai. Ada sedikit lagi berkenaan G ini. Kemampuan dan pembangunan capaian internet 4G pun belum sempurna. Apakah jaminan kerajaan terkait permasalahan seperti kelemahan blind spot sambungan G. Apa perancangan kerajaan dalam memastikan inisiatif ini tidak Saya ingin ambil kesempatan ini untuk ucapkan terima kasih kepada SKMM Johor Ledang. Akan tetapi saya masih bimbang dengan Syarikat telekomunikasi pada G berbanding kadar global. Justeru, apa jaminan kerajaan supaya syarikat telekomunikasi sedia untuk Cuba Tuan Yang di-Pertua, kita cabut Ahli Parlimen, topi ahli kerajaan, ahli politik, topi-topi yang lain semua kita cabutkan G ini daripada kaca mata rakyat. Apa yang rakyat Tuan Yang di-Pertua, seterusnya saya bergerak kepada isu kedua iaitu terkait AirAsia. Syarikat AirAsia terkenal dengan masalah pembayaran Terkini sudah mencecah hampir RM35 bilion. Keterangan terkini AirAsia dalam kemelut penstrukturan semula hutang mega ini. Meskipun AirAsia dianggap antara syarikat penerbangan tambang rendah terbaik dunia, namun Apa yang menjadi tanda tanya saya ialah berkenaan perolehan dana pinjaman AirAsia sehingga separuh bilion ringgit yang dijamin oleh Danajamin Nasional Berhad. Seperti yang dilaporkan, pinjaman ini dijamin sehingga 80 peratus oleh kerajaan. Di sini wujudnya kemungkinan pendanaan tambahan kepada kerajaan kelak. Justeru, AirAsia ini dalam keadaan AirAsia bergelut dengan Persoalannya apakah wujud sebarang usaha backdoor deal melibatkan unsur Adakah kerajaan ingin Apakah ada Seperti yang dibangkitkan oleh Ketua Pembangkang, apakah ini sebuah special AirAsia Tuan Yang di-Pertua, seterusnya saya hendak bangkitkan berkenaan isu Lapangan Terbang Subang. Saya maklum kerajaan telah menafikan berkenaan soal Namun peletakan jawatan CEO Malaysia Airport Holdings Berhad (MAHB) baru-baru ini menimbulkan persoalan. Pihak kesatuan pekerja- MAHB juga terkejut dengan perkembangan itu. Apakah masih ada tekanan Saya dengar juga ura-ura bahawa ada lagi kakitangan yang mungkin akan Menteri Lapangan Terbang Subang dengan telus. Di mana DR.09.11.2021 Pelan Strategik Lapangan Terbang Kebangsaan dan Pelan Induk Industri Aeroangkasa Malaysia 2030 Di mana kedudukan cadangan Subang Airport Regeneration plan sebagai agenda Saya minta kerajaan jelaskan, jangan diam. Mentang-mentang beberapa Jika tiba-tiba angin berubah, tiba-tiba aral melintang, yang terus Tuan Yang di-Pertua, kunci kepada aliran kewangan yang baik semestinya pada Anak-anak sedari kecil pun kita ajar agar Dalam keadaan Belanjawan 2022 yang terbesar, RM322 bilion dan COVID-19, kita tidak mahu Dalam sedikit masa yang berbaki, saya ingin memohon penjelasan mengenai Tuan Yang di-Pertua. Pertama, minta Menteri Kesihatan menjelaskan Hospital Tangkak sebagai hospital kluster pakar. Setahu saya, saya Bantulah demi rakyat di Ledang. Kedua, saya minta Menteri Dalam Negeri untuk memastikan peruntukan untuk Tangkak Saya faham belanjawan KDN RM17 bilion dan PDRM ada RM8.5 Jadi, pastikanlah supaya infrastruktur, pondok, balai polis, kuarters-kuarters ini juga Ketiga, terakhir, saya minta Menteri Pertanian dan Industri Makanan menjelaskan Saya dimaklumkan baru-baru ini oleh pesawah di Kesang Gate, Ledang bahawa nelayan diberikan insentif dan bantuan tetapi pesawah Apakah pembelaan kerajaan terhadap pesawah Apakah saraan bulanan boleh dipertimbangkan juga untuk pesawah Akhirnya Tuan Yang di-Pertua, marilah kita amalkan politik yang bersih, politik PRN Melaka. Kita tolak amalan rasuah, kita tolak pembelian undi, kita pilih calon Pakatan Harapan. Sekian, terima kasih. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Pengerang. Silakan. Dato’ Sri Azalina Othman Said Assalamualaikum warahmatullahi wabarakatuh, terima kasih kepada Tuan Yang di-Pertua Tuan Yang di-Pertua tadi. Pertama sekali saya ingin mengucapkan terima kasih kepada semua kerana Pengerang untuk membahaskan Rang Undang-undang Perbekalan 2022 yang telah dibentangkan pada 29 Oktober. Bajet ini amat penting COVID-19. Perbahasan saya berlandaskan kepada satu tema utama iaitu peranan Ahli-ahli Parlimen di dalam pelaksanaan Bajet 2022. Pandemik Global COVID ini telah mengajar Tuan Yang di-Pertua. Sebagai Ahli Parlimen keupayaan saya untuk Apabila masyarakat di kawasan Parlimen saya mempunyai pelbagai masalah. Aduan sering dikemukakan kepada pejabat Parlimen tetapi sering kali saya sendiri tidak DR.09.11.2021 47 Parlimen saya Belanjawan dikemukakan di dalam dokumen yang begitu rumit dengan garis bajet Orang ramai, orang biasa tidak memahami bagaimana Ia seperti dalam terma Inggeris dengan izin, carpet bombing iaitu bajet yang sungguh mengagumkan Ini teguran ikhlas saya Tuan Yang di-Pertua sebagai Ahli Parlimen Pengerang. Ahli Parlimen tidak mempunyai kuasa untuk menjalan audit belanjawan di kawasan Ini berlaku Yang Berhormat Kinabatangan dan Yang Berhormat Lenggong tadi telah menimbulkan perkara ini semasa saya Kami dan juga di dalam kawasan luar bandar khasnya tidak diberi peluang untuk Mungkin perancangan libat urus daripada kementerian itu ada, itu adalah Salah satu daripada cara kepada arah yang win-win ini Tuan Yang di-Pertua ialah Oleh itu saya juga, ingin mengemukakan tujuh soalan kepada Yang Berhormat Menteri. Saya mahu kerajaan menerima hakikat bahawa kita ini adalah sebuah negara British. Bila kita dengar Ahli-ahli Parlimen berbahas daripada Kita akan menyedari bahawa ketinggalan daripada penjajah yang menyebabkan Tuan Yang di-Pertua pelaksanaan itu agak berbeza dari segi Tuan Yang di-Pertua Ministers come, Ministers go dengan izin. Maknanya kerajaan tetap akan ada tetapi kepimpinan kerajaan di peringkat dasar Jadi, bila berubah Tuan Yang di-Pertua, akan mewujudkan satu keadaan yang Kerajaan Pusat dan kerajaan negeri berlainan, Itu sebabnya bila kita hendak bercakap tentang Bajet 2022 ini pada tahun depan COVID-19. Saya percaya bahawa perlunya satu peranan yang lebih terbuka Kerajaan Pusat dan juga kerajaan negeri dan memainkan peranan Ahli Parlimen. Tidak kisah sama ada Ahli Parlimen kerajaan atau Ahli Parlimen bukan kerajaan. Hal ini kerana untuk Tuan Yang di-Pertua. Jadi, soalan saya kepada Yang Berhormat Menteri-menteri, terutama sekali Yang Berhormat Menteri Kewangan ialah bagaimana dalam bajet ini rakyat Pengerang akan mendapat manfaat daripada belanjawan dan juga struktur cukai yang Parlimen Pengerang saya Saya mempunyai tiga projek besar Tuan Yang di-Pertua, Projek RAPID daripada Petronas, Projek Dialog dan kemudian Projek Desaru Coast daripada Khazanah. Jadi, Parlimen Pengerang dapat Kedua, adakah Kementerian Kewangan mempunyai strategi untuk mengagihkan DR.09.11.2021 Kenapakah mesti selalunya tanggungjawab ini diambil alih oleh kerajaan pusat ke Kenapakah tidak boleh cukai-cukai yang dikutip diberikan peratusan Tuan Yang di-Pertua yang akan menerima Saya tidak menafikan itu system Akan tetapi dari segi perbelanjaan Tuan Yang di-Pertua dan kalau adanya CSR Parlimen dan dipantau secara tidak langsung oleh Ahli Parlimen tersebut. Ketiga, bilakah Ahli-ahli Parlimen akan diberikan kebenaran untuk mengakses Sekali lagi saya sebut kepada apa yang diucapkan oleh Yang Berhormat Kinabatangan Kami di sini Tuan Yang di-Pertua memang masalah data, semua kami tidak tahu. Bila tanya, yang kami tanya pun tidak tahu, tanya kami pun kami tidak tahu. Itu yang Ini sebab kalau tidak ada bank data Tuan Yang di- Pertua, bagaimana kita hendak tahu keberkesanan pendekatan pembangunan yang Keempat, apakah garis masa ataupun dengan izin timeline untuk pelaksanaan Belanjawan 2022 ini Menteri, ministerial statement supaya kami di bawah ini boleh Kelima, adakah Parlimen Pengerang termasuk di dalam perancangan RM50 juta Yang Berhormat Menteri dengan kewujudannya pusat pembangunan Pendidikan dan Latihan Teknikal dan Vokasional (TVET) untuk 5,000 pekerja dalam bidang teknikal. Kerajaan sebagai mana saya sebut tadi Tuan Yang di-Pertua carpet bombing RM50 juta ini adakah kepada negeri Johor dan juga kepada daerah Kota Tinggi dan juga kepada kawasan Parlimen Pengerang Kolej Vokasional (KV) di Pengerang dan saya Keenam juga, dalam penglibatan Ahli Parlimen di dalam pelaksanaan program Ini saya hendak timbul tentang kejayaan Skuad Waja daripada Saya ucapkan tahniahlah. 35,823 orang sukarelawan telah Program Skuad Waja. Ini menurut daripada kenyataan Menteri 23 Oktober Andai kata setiap kes dikendalikan oleh seorang sukarelawan Skuad Waja. Kadar Jadi daripada 35,823 orang sukarelawan dilatih hanya dapat menyelesaikan 826 orang Jadi, bagi saya Tuan Yang di-Pertua ini agak tidak adil keimbangannya. Jadi saya berharap daripada kementerian saya kurang faham pelan pelaksanaan Program Skuad Waja tetapi saya ucap tahniah mungkin niatnya itu betul tetapi Skuad Waja ini jadi political tool Tuan Yang di-Pertua. Ini sebab Skuad Waja jadi political tool banyak jadi isu yang perlu kita lihat. DR.09.11.2021 49 Saya hendak tahu tentang terms of reference juga kursus yang dikendalikan Skuad Waja, kaunseling ini tidak boleh juga dibuat satu hari Tuan Yang di-Pertua agak bahaya Tuan Yang di-Pertua Tuan Yang di-Pertua, kang orang lain dibawanya lari. Pandai-pandailah kita Itu sebabnya Tuan Yang di-Pertua, saya harap RM10 juta yang disebut bagi tahun"
  ],
  "absentees": [
    "YB. Senator Datuk Lim Ban Hong DR.09.11.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.09.11.2021 1"
  ]
}