{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Puan Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat) Pertua",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Tuan Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Tuan Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat) DR.30.09.2021",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Dato' Hajah Azizah binti Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar) DR.30.09.2021 iii",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim) DR.30.09.2021",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT PERTAMA Khamis, 30 September 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Dato' Haji Ahmad Nazlan bin Idris COVID-19. Apakah cabaran yang dihadapi dan bagaimanakah Kementerian Kerja Raya Timbalan Yang di-Pertua Menteri Kanan Kerja Raya, jawab dalam tempoh masa tiga minit. Menteri Kanan Kerja Raya Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Yang Berhormat Jerantut. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, kesan daripada COVID-19 dan pelaksanaan PKP, sektor pembinaan mencatatkan penurunan Sementara pada suku Walau Sepanjang tempoh pelaksanaan PKP bermula daripada 18 Mac 2020 sehingga RM42 bilion. Daripada jumlah ini, RM18 bilion adalah anggaran kerugian dalam tempoh PKP 3.0 yang Jun 2021 sehingga September 2021. Sementara bakinya RM24 bilion PKP 1.0 pada 2020, yang menjejaskan Mac hingga Julai 2020. Sememangnya sektor pembinaan adalah di antara industri yang terkesan akibat COVID-19. KKR bersama-sama dengan agensi di bawahnya Jabatan Kerja Raya dan Lembaga Pembangunan Industri Pembinaan (CIDB) Antara cabaran yang dihadapi oleh sektor (i) kenaikan kos bahan binaan (ii) kenaikan kos upah pekerja terutamanya pekerja am akibat (a) keperluan untuk pekerja binaan dapat vaksinasi (b) pekerja binaan yang kebanyakan terdiri daripada DR.30.09.2021 (iii) kos Program Rekalibrasi Tenaga Kerja yang terpaksa (iv) penambahan kos kepada majikan bagi menyediakan Akta 446 (v) kos pemantauan tatacara operasi standard ataupun SOP yang (vi) keperluan untuk mewujudkan universal tempoh lanjutan masa EOT ke dalam Akta 829. Tuan Yang di-Pertua, antara cadangan penyelesaiannya terhadap cabaran- (i) Kementerian Kerja Raya ambil maklum berkenaan isu kenaikan (VOP) kepada Kementerian Kewangan Malaysia (ii) menjalankan inisiatif Construction Industry Vaccination Program (CIVac) bagi membantu pekerja-pekerja sektor pembinaan (iii) kerajaan telah bersetuju untuk melonggarkan syarat rekalibrasi (iv) kerajaan menggalakkan penyediaan centralised labour quarters (v) bagi projek kerajaan, kos pematuhan SOP bagi tempoh tertentu (vi) akibat pelaksanaan PKP, kerajaan telah melaksanakan EOT secara automatik selama 60 hari untuk semua JKR. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri Kanan. Sila Yang Berhormat Jerantut, soal tambahan pertama, 30 Dato' Hj Ahmad Nazlan bin Idris Yang Berhormat Menteri atas jawapan yang diberikan. Cuma saya ingin bertanya lagi, akibat daripada COVID-19 ini banyak sektor Jadi apakah langkah yang telah diambil bagi menangani Perintah Kawalan Pergerakan di mana banyak projek pembinaan tergendala dan kontraktor- Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri Kanan, dua minit 30 saat. Dato' Sri Haji Fadillah bin Yusof Sepertimana yang saya katakan tadi, kita telah angkatkan kepada Kementerian Kewangan untuk variation of price (VOP). Alhamdulillah, Kementerian Kewangan telah PK2.4 Pelaksanaan Syarat Perubahan Harga ataupun variation price di dalam kontrak kerja pada DR.30.09.2021 3 Julai 2021. Pekeliling ini berkuat kuasa mulai 1 Januari 2021 sehingga 30 Disember Jadi, kerja-kerja termasuklah kerja kejuruteraan awam dan mekanikal serta Jadi, bahan-bahan yang telah diluluskan ialah untuk kerja bangunan, mild steel Manakala untuk kerja kejuruteraan awam Manakala CIDB pula telah menjalankan pemantauan harga binaan dan National Construction Cost Centre ataupun N3C. Harga Aktiviti pemantauan telah dilaksanakan semenjak tahun 2002 lagi dan dengan itu Insya-Allah kita akan terus memantau untuk memastikan bahawa harga-harga Akan tetapi pada masa ini, saya kira alhamdulillah dengan Terima Timbalan Yang di-Pertua Berhormat Menteri Kanan. Pertanyaan tambahan yang kedua, saya jemput Yang Berhormat Sri Gading, 30 saat. Datuk Dr. Shahruddin bin Md Salleh Pertua. Yang Berhormat Menteri, ringkas sahaja soalan saya. Apakah bentuk-bentuk CIDB kepada kontraktor kecil yang terjejas, sama ada bantuan itu Terima kasih. Timbalan Yang di-Pertua Menteri Kanan, dua minit. Dato’ Sri Haji Fadillah bin Yusof Untuk CIDB, sekarang ini apa yang dijalankan ialah pengecualian bayaran yang Maknanya Jadi pada waktu keadaan Manakala mereka yang mengambil pekerja asing untuk bekerja, diskaun Kita juga mengadakan kursus secara percuma. Itu yang CIDB. Selain daripada itu, sebenarnya untuk kontraktor- G1 sehingga G4. Ada pakej tertentu khususnya untuk penyelenggaraan jalan dan sebagainya yang RM400 juta sebagai tambahan. Dengan itu diharapkan akan G1 G4 ini, selain daripada projek-projek besar untuk G7 yang sedang bergerak Terima kasih.",
    "Puan Kasthuriraani a/p Patto B40 selaras DR.30.09.2021 Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Latiff bin Ahmad Batu Kawan. Sejujurnya ada COVID-19 atau tak ada COVID-19, pesara staf kerajaan Januari",
    "Jadi kalau nak naik lebih daripada dua persen itu perlu satu kajian mendalam, COVID-19. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Batu Kawan. Puan Kasthuriraani a/p Patto Menteri di atas jawapan. Yang Berhormat Menteri, paras pendapatan garis kemiskinan RM2,208. Namun ramai pesara yang menerima pencen tergolong di B40 hanya menerima dalam lebih kurang RM300 dan ke atas setiap bulan. Satu Mereka mempunyai pekerjaan sambilan tetapi di masa Menjelang 2030 hingga 2035, kira-kira 15 peratus daripada penduduk Malaysia Apakah pelan perancangan bagi membantu Memandangkan bank-bank di Malaysia mencatatkan keuntungan Apakah perincian skim persaraan baharu bagi kakitangan kerajaan dan bilakah ia Lebih-lebih lagi di masa ini apabila kerajaan menggalakkan KWSP iaitu wang simpanan hasil titik peluh mereka untuk Mohon menjawab, terima kasih. Timbalan Yang di-Pertua Berhormat Batu Kawan. Sila Yang Berhormat Menteri menjawab, dua minit 30 saat. Datuk Dr. Haji Abd. Latiff bin Ahmad RM1,000 sebulan, pencen terendah. Saya bagi contoh, dulu RM720. Akan tetapi sejak RM720 tetapi RM1,000. Maknanya dah pencen, dia tak ada buat apa. Mungkin anak-anak sudah lepas Akan tetapi bagi mereka yang segelintir yang mungkin kurang daripada RM2,208, mereka mungkin terpaksa Itu adalah satu perkara yang sedang Sebenarnya JPA sudah membuat satu kajian dan akan dibentangkan kepada Yang Amat Berhormat Perdana Menteri sebelum dibuat memorandum Jemaah Menteri Terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua, sekiranya tidak ada, saya... Tuan Karupaiya a/l Mutusami Puan Kasthuriraani a/p Patto Timbalan Yang di-Pertua Yang Berhormat Padang Serai. Puan Kasthuriraani a/p Patto Yang Berhormat Menteri tadi, saya baru semak dengan seorang yang menerima RM679 sebulan, Yang Berhormat Menteri, bukan 1,000 lebih. Saya faham ada kategori-kategori seperti Yang Berhormat Menteri katakan. Akan tetapi kita tidak boleh nafikan bahawa ada golongan yang memang Dalam masa ini, cabaran DR.30.09.2021 5 I’m speaking about the ones who are older, more than 60 years or warga emas and B40. Terima kasih. Saya boleh menerima jawapan bertulis. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Batu Kawan. Tak apa, saya jemput dahulu Yang Berhormat Padang Serai. Soalan tambahan kedua, 30 saat sebelum Yang Berhormat Menteri menjawab. Sila. Tuan Karupaiya a/l Mutusami Pertua, terima kasih Yang Berhormat Menteri. Soalan saya berkaitan tentera. Saya ingin ATM. Saya ingin ATM. Ramai yang sekarang tersadai dekat katil. Pencen yang Tolonglah kerajaan. Nilaikan dan hargailah jasa Tepuk Timbalan Yang di-Pertua Berhormat Padang Serai. Sila Yang Berhormat Menteri, dua minit 30 saat. Datuk Dr. Haji Abd. Latiff bin Ahmad Kawan. Pencen bagi penjawat awam, dia akan dapat pencen sehingga dia hidup. Bila dia Jika lebih Jadi, ini adalah Yang Berhormat Batu Kawan. Walau bagaimanapun kita akan tengok balik sebab yang pentingnya orang yang Akan tetapi kerajaan lebih lagi bagi Tidak banyak negara dalam dunia buat macam itu. Kemudian Yang Berhormat Padang Serai, saya dahulu pernah menjadi Timbalan Menteri Betul, umpamanya pegawai waran yang sudah lama berkhidmat, skim dia RM1,000 seperti pencen terendah. Akan RM3,000 Semua macam perawatan perubatan memang ditanggung oleh kerajaan. Jadi, Jabatan Hal Ehwal Veteran memang Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Seterusnya saya ingin menjemput Yang Berhormat Dato’ Sri Hasan Arifin.",
    "Dato’ Sri Hasan bin Arifin Komoditi menyatakan industri perabot pernah memberikan sumbangan nilai eksport Berapakah nilai eksport perabot pada tahun 2019, 2020 dan Jun 2021. Apakah langkah kementerian untuk merancakkan lagi industri ini supaya Menteri Perusahaan, Perladangan dan Komoditi Kamaruddin Yang Berhormat Rompin kerana sangat peka tentang industri perabot kayu Allah. Jadi untuk pengetahuan Yang Berhormat Rompin, maklumat yang lebih besar RM543.9 bilion dan total export market is about RM307 bilion. Pada ketika ini, Malaysia RM9.14 bilion eksport dan pada tahun RM10.63 bilion eksport. DR.30.09.2021 Insya-Allah, pada tahun 2021, up to June now kita telah mengeksport sebanyak RM5.58 bilion perabot ke luar negara. Insya-Allah kita target sampai ke hujung tahun ini RM12.5 bilion, yang mana ia akan menghasilkan peningkatan sebanyak 20 Negeri-negeri yang kita telah memasarkan kita punya perabot-perabot kayu ini Amerika, Jepun, China, India dan Singapura. Pada tahun Amerika yang paling tertinggi sekali, 2020 pun Amerika yang paling tertinggi, 2021 Amerika paling tertinggi. Jadi, eksport ke Jepun pun negara yang kedua, China yang Tahun 2019, India negara keempat tetapi tahun 2020 shift kepada Australia dan Singapura masih di tahap negara kelima. Begitu juga pada tahun 2021, negara Amerika Jepun kedua, China ketiga, Australia keempat dan Singapura yang kelima. Kalau hendak details figure itu nanti saya akan buat secara bertulis kerana kalau saya Jadi, apakah usaha-usaha yang akan kita lakukan untuk merancakkan lagi Ketika ini kita telah mengenal pasti Negara-negara ini seperti North America, Canada, India dan Middle East. Inilah market Selain daripada itu sudah tentu perkara-perkara teknologi, perkara penanaman Ini antara perkara untuk meningkatkan lagi export furniture kayu ke luar negara dari Malaysia. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan, sila Yang Berhormat Rompin. Dato’ Sri Hasan bin Arifin Perabot getah pernah disebut sebagai the golden teak yang begitu popular di Amerika Europe. Apakah rancangan kerajaan untuk mempergiatkan lagi furniture, perabot Apakah kerajaan berhasrat untuk mempertingkatkan lagi tanaman getah yang Timbalan Yang di-Pertua Berhormat Rompin, sila Yang Berhormat Menteri. Datuk Dr. Hajah Zuraida binti Kamaruddin Rompin. Ketika ini kita semua memahami bahawa industri getah dalam negara agak Jadi oleh Jadi, kita harus tangani ini kerana seperti apa yang disebutkan oleh Yang Berhormat Rompin, golden teak yang datang daripada pokok getah, jadi kementerian Untuk memastikan Dengan itu, kita boleh mampu untuk mengeluarkan pokok timber teak ini, tadi ada Terima kasih. DR.30.09.2021 7 Timbalan Yang di-Pertua Berhormat Menteri. Kalau tadi dari Tampin, sekarang saya panggil Yang Berhormat Rompin pula. Sila Yang Berhormat Rompin. Dato’ Mahfuz bin Haji Omar Rompin. Timbalan Yang di-Pertua Rompin, sekarang Yang Berhormat Tampin. Datuk Dr. Hasan bin Bahrom RMKe-11, usahawan bumiputera telah diberi pelbagai insentif khusus Usahawan bumiputera dibiayai menggunakan Rancangan Malaysia Kesebelas. Melalui projek pembangunan usahawan produk perkayuan bernilai tambah tinggi, Kira-kira 471 Malah sumbangan Soalan saya, apakah perancangan kerajaan untuk menggalakkan penglibatan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Tampin, sila Yang Berhormat Menteri. Datuk Dr. Hajah Zuraida binti Kamaruddin Tampin. Kita memahami bahawa dalam perancangan kerajaan, kementerian memang Jadi ada business model yang telah saya kaji dan Allah kita akan kaji semula untuk memperbaiki business model ini agar dapat Jadi, kementerian insya-Allah akan berusaha untuk menguruskan mereka secara Jadi, ini adalah- bajet memang ada khusus untuk development, pembangunan Jadi insya-Allah dimanfaatkan dengan cara yang terbaik, yang lebih kos Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Ahli Yang Berhormat sekarang tamatlah sesi untuk waktu pertanyaan- Menteri pada hari ini. Terima kasih ahli-ahli Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Timbalan Yang di-Pertua Yang Berhormat Datuk Wilson Ugak anak Kumbong, Yang Berhormat Hulu Rajang. Datuk Wilson Ugak anak Kumbong Pertua. Sayang kumbang mencari makan, Terbang seiring menanti mentari, Soalan nombor satu saya ajukan, Mohon penjelasan Yang Berhormat Menteri. DR.30.09.2021",
    "Datuk Wilson Ugak anak Kumbong Perladangan dan Komoditi menyatakan sekiranya pihak kementerian bercadang untuk (a) memperkenalkan semula Skim Pembiayaan Tanam Semula Pekebun Kecil (TSPKS) secara percuma kepada pekebun kecil (b) menaik taraf jalan kebun/ladang pekebun kecil sawit melalui Jabatan Pengaliran dan Saliran dan dengan kerjasama MPOB. Menteri Perusahaan, Perladangan dan Komoditi Kamaruddin Jadi memudahkan saya jawab dan boleh beredar dari Dewan. Terima kasih. Ketawa Timbalan Yang di-Pertua Berhormat Menteri. Datuk Dr. Hajah Zuraida binti Kamaruddin Yang Berhormat Hulu Rajang di atas soalan ini. Saya juga hendak memberikan Yang Berhormat Hulu Rajang ya. Ketika ini kita ada mempunyai seramai 238,108 orang pekebun kecil persendirian Jadi, ini merupakan 40 peratus Jadi, oleh sebab itu kita melihatkan ramai yang terlibat Jadi ini kita harus Jadi, oleh sebab itu kita akan memperkenalkan bantuan bersasar. Bantuan B40 dulu yang mempunyai So, jadi dengan itu kita akan Timbalan, Yang Berhormat Wee Jeck Seng dia angguk-angguk, fasal ini juga Yang Berhormat. Terima kasih. So, jadi daripada bantuan ini kita B40 yang mempunyai keluasan tanah 10 ekar ke bawah. Jadi kita ada juga model-model yang kita akan lihat berapa hasil mereka dan juga Dari situ kita akan membuat formula bagaimana kita hendak Tidak, bukan loan lagi. Geran B40 yang mengusahakan ladang sawit ini. Terima kasih. Timbalan Yang di-Pertua Sila Yang Berhormat Hulu Rajang. Datuk Wilson Ugak anak Kumbong Berhormat Menteri, terima kasih. Harga sawit pada hari ini BTS, harga di rem RM885, RM896. Jadi inilah satu menaikkan taraf hidup rakyat di luar bandar. Saya Yang Berhormat. Apakah perancangan yang masa (TSSPK) yang sedia ada semasa Rancangan Malaysia Ke-10 telah banyak Yang Berhormat Menteri membantu pekebun kecil dan ramai lagi di kawasan-kawasan di luar Namun hari ini ia telah ditukar daripada geran kepada pinjaman bermula pada Rancangan Malaysia Ke-11. Ini menyebabkan ramai pekebun kecil menghadapi Yang Berhormat Menteri, bagi mencari dana yang hendak mulakan pertanian Usaha kerajaan dahulu, BN dahulu, ketika memberi geran, kini telah banyak COVID-19 ini. Jadi saya mintalah, saya minta Yang Berhormat Menteri jika kita tidak bantu Yang Berhormat Menteri. Saya mohon kerajaan Keluarga Malaysia ini, DR.30.09.2021 9 Malaysia dan di kawasan saya pada hari ini. Mereka TV Yang Berhormat Menteri dan agar syorkan agar skim geran ini dimasukkan Rancangan Malaysia Ke-12. Mohon Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Hulu Rajang. Baik, sila Yang Berhormat Menteri. Satu minit. Datuk Dr. Hajah Zuraida binti Kamaruddin Itulah yang saya sebut tadi bahawa kita akan buat TSPKS ini dengan cara berstruktur, Kita akan go back to geran. Only targeted kepada golongan B40 yang So, jadi saya ingat saya sudah jawab soalan itu tadi. Jadi, Allah Yang Berhormat Hulu Rajang, ia dilaksanakannya. Datuk Wilson Ugak anak Kumbong Berhormat Menteri tolong. Datuk Dr. Hajah Zuraida binti Kamaruddin Ini memang masih lagi diteruskan. Cuma Yang Berhormat Hulu Rajang dalam Dia bukan melalui Jabatan Pengaliran dan Saliran dan kerjasama MPOB. Dia MPOB kerjasama dengan JPS. Itu ada beza dia itu. Datuk Wilson Ugak Anak Kumbong Menteri. Datuk Dr. Hajah Zuraida binti Kamaruddin Jadi yang ini masih lagi diteruskan Yang Berhormat Hulu Rajang mengikut Yang Berhormat Hulu Rajang lagi maklum ya tentang Allah kita akan membuat sebaik mungkin untuk meluluskan jalan- Allah. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua, sila Yang Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua. Yang Berhormat Menteri, kalau tadi kita bercakap fasal TSPKS yang (MSPO) di kalangan pekebun kecil sebab dalam Belanjawan 2021 kita telah meluluskan RM20 juta untuk menjayakan usaha ini. Apa Terima kasih. Timbalan Yang di-Pertua Berhormat Hulu Langat. Sila Yang Berhormat Menteri, satu minit. Datuk Dr. Hajah Zuraida binti Kamaruddin Ini kerana beberapa sebab yang telah kita Ada yang tanah mereka bukan tanah hak milik ataupun sawit yang tidak Ia tidak boleh Akan tetapi walau bagaimanapun, kementerian melihat serius kerana sumbangan Jadi kita tengah merancang atau merangka satu Jadi, ini tengah kita dalam rangka kerana saya hendak appreciate, hendak Jadi kita tidak boleh mengambil langkah-langkah yang drastik. Insya-Allah kita akan bantu mereka untuk mendapatkan pensijilan ini dengan satu polisi Jadi, mereka boleh ikut polisi itu ya. Terima kasih. DR.30.09.2021 Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan jawab lisan seterusnya, saya menjemput Dato’ Seri Dr. Wan Azizah Wan Ismail, Yang Berhormat Pandan.",
    "Dato' Seri Dr. Wan Azizah Wan Ismail Inovasi menyatakan (a) lebih terperinci mengenai kos program vaksinasi yang telah (b) apakah strategi seterusnya kerajaan selain program vaksinasi COVID-19 yang Ogos. Menteri Sains, Teknologi dan Inovasi Yang di-Pertua, terima kasih kepada Ahli Yang Berhormat Pandan atas pertanyaan. Untuk Yang Berhormat, bagi isu perbelanjaan PICK ataupun Program Imunisasi Covid-19 Kebangsaan setakat 30 Ogos 2021, daripada jumlah RM1 bilion yang RM314 juta telah dibelanjakan. Daripada nilai (i) empat perkara yang meliputi kos pengoperasian PPV iaitu PPV. Kerajaan telah (ii) memantapkan rangkaian integrasi data dan sistem untuk proses PICK (iii) meningkatkan jumlah pendaftaran rakyat untuk menerima Parlimen. Kerajaan telah menyalurkan RM4.4 juta peruntukan untuk itu yang mana selaras PICK. Terima kasih kepada semua Ahli Parlimen yang telah membantu dalam PICK di kawasan masing-masing. Seterusnya, berkaitan dengan strategi kerajaan selain program vaksinasi dalam COVID-19. Untuk makluman Ahli Yang Berhormat, MOSTI KKM dan agensi berkaitan sedang mengambil langkah untuk menambah baik (i) sumber data untuk mengenal pasti dan menganalisa interaksi (ii) analisis untuk menentukan butiran risiko penyebaran wabak (iii) tracer hub ataupun dashboard untuk memudahkan kakitangan (iv) aktiviti sokongan untuk mengukuhkan pengesanan kontak. Seterusnya MOSTI juga telah membangunkan vaccine management system (VMS) bagi penyimpanan rekod data vaksinasi melalui teknologi block chain yang dapat MOSTI juga menghasilkan aplikasi DR.30.09.2021 11 QR. Terima kasih, Yang Berhormat. Timbalan Yang di-Pertua Yang Berhormat Pandan. Dato’ Seri Dr Wan Azizah Wan Ismail Pertua. Terima kasih, Yang Berhormat Menteri. Saya hendak tanya dengan MOSTI RM60 juta bagi tujuan penyelidikan dan pembangunan COVID-19 keluaran negara kita sendiri Malaysia, untuk mengurangkan Difahamkan RM54 juta dibelanjakan untuk penyelidikan di Institut Genome Malaysia, RM2.5 juta sahaja untuk kumpulan pengkaji pembangunan vaksin dekat Universiti Malaya, mRNA dan RM2.5 juta lagi bagi pembangunan vaksin daripada toksin Universiti Putra Malaysia (UPM). Soalan saya, siapakah yang rakan kongsi yang terlibat bersama-sama dalam D ini dan apakah inisiatif pemindahan teknologi kemahiran yang telah disepakati. Juga, Dengan kadar bekalan vaksin yang terhad di kawasan pendalaman seperti Sabah Sarawak, apakah langkah lain untuk mengekang penularan COVID-19 ini di sana Lagi satu kalau diberikan vaksin, kalau kita sekarang ini memerlukan Serta, macam mana kita hendak mengekang masalah ini daripada penularan di Terima kasih. Timbalan Yang di-Pertua Berhormat Pandan. Sila, Yang Berhormat Menteri, satu minit. Dato’ Seri Dr. Adham bin Baba Saya ingin maklumkan RM60 juta itu adalah turutan Rancangan Malaysia Kesembilan dahulu. Itu pun bukan RM60 juta tetapi RM55.46 juta. Jadi pembangunan vaksin itu meliputi vaksin-vaksin in human dan juga Walau bagaimanapun, perkara ini telah pun dipertingkatkan akhir-akhir ini dan kita November ini oleh Yang Amat Berhormat Perdana Menteri. Kita bersetuju untuk memastikan bahawa kumpulan-kumpulan pembangun vaksin Untuk Sabah Yang Berhormat, kita bersyukur kerana selain daripada vaksin Pfizer, Sinovac, kita telah membekalkan hampir 200,000 vaksin CanSino di Sabah supaya Ketika ini hanya 5.6 peratus sahaja penduduk dewasa yang belum mendaftar Maknanya untuk first dose kita telah mencapai 94 percent Oktober middle atau mid of October, 90 October. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Sekarang soalan tambahan kedua.. Dr. Kelvin Yii Lee Wuen Dato’ Haji Che Abdullah bin Mat Nawi Timbalan Yang di-Pertua Pandan hendak soalan kedua DR.30.09.2021 Dato’ Seri Dr Wan Azizah Wan Ismail Untuk R Timbalan Yang di-Pertua Menteri, hendak jawab Dato’ Seri Dr. Adham bin Baba Dato’ Seri Dr Wan Azizah Wan Ismail D ini Terima kasih. Dato’ Seri Dr. Adham bin Baba Yang Berhormat katakan tadi, Prof. Sazali di Universiti Malaya, Datuk Khatijah di UPM, Doktor Norazah di IMR yang telah membangunkan preclinical mRNA dan juga ternyah Kita telah juga berbincang sekarang ini kolaborasi dengan Universiti Chulalongkorn, Thailand yang mana seorang daripada pembina vaksin mRNA yang US telah pun kita hubungi untuk membantu kita. Di samping komitmen dua syarikat, iaitu CanSino dan juga Sinovac untuk India, Bharat. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Wong Kah Woh Dr. Kelvin Yii Lee Wuen Timbalan Yang di-Pertua Yang Berhormat Tumpat, sila. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Saya mengucapkan tahniah kepada kementerian iaitu MOSTI kerana berjaya Yang Berhormat Menteri tadi melebihi 90 peratus populasi dewasa di Kita juga lihat pelbagai kelonggaran sekatan mula dibenarkan dalam negara Namun begitu, meskipun ramai yang telah menerima vaksin ini, masih terdapat Malaysia yang tidak boleh menerima vaksin kerana alahan dan Saya difahamkan bahawa kerajaan sebelum ini pernah mengeluarkan kenyataan Jadi, saya mahu mengetahui daripada segi Terima kasih. Timbalan Yang di-Pertua Berhormat Tumpat. Sila Yang Berhormat Menteri, satu minit. Dato’ Seri Dr. Adham bin Baba September yang lepas, 80 peratus penduduk Jadi pada mereka ini kita masih ada program advokasi, masih lagi ada program MySejahtera supaya kita boleh Sekiranya mereka refuse atau tidak mahu divaksinkan, bermakna KKM akan mengeluarkan perintah ataupun cadangan bagaimana kita COVID-19 tanpa vaksinasi. Terima kasih. DR.30.09.2021 13 Timbalan Yang di-Pertua Berhormat Menteri. Dr. Kelvin Yii Lee Wuen Kuching. Timbalan Yang di-Pertua Yang Berhormat Bakri. Puan Yeo Bee Yin PICK secara keseluruhannya MOSTI. Pertama adalah RM5 bilion yang diperuntukkan, berapa jumlah keseluruhan yang telah Kedua adalah berapakah Berapakah yang kita dapat dan apakah yang Timbalan Yang di-Pertua Berhormat. Sila Yang Berhormat Menteri. Puan Yeo Bee Yin Timbalan Yang di-Pertua Sudah tiga. Puan Yeo Bee Yin MOSTI. Timbalan Yang di-Pertua Puan Yeo Bee Yin MySejahtera, pangkalan data dan juga sistem temu janji. Saya tanya berkali-kali, siapakah MOSTI. Harap Yang Berhormat Menteri boleh jawab. Timbalan Yang di-Pertua Berhormat Bakri. Sila jawab Yang Berhormat Menteri. Kalau detail, hendak jawab bertulis Dato’ Seri Dr. Adham bin Baba Sehingga 20 Ogos untuk program PICK atau pun Program Imunisasi COVID-19 Kebangsaan ini, sebanyak RM2.8 bilion telah pun digunakan di mana untuk membeli RM2.6 bilion. Untuk program RM210 juta, untuk aset program PICK KKM sebanyak RM19 juta, bekalan pakai RM11 juta, bahan pendidikan vaksin RM1.9 million, kos pengurusan RM1.3 juta dan surveillance pasca imunisasi KKM sebanyak RM443,000. Tadi saya sudah maklumkan, untuk MOSTI telah belanjakan untuk pengurusan PICK sebanyak RM314 juta daripada RM1 bilion yang diperuntukkan. Ada lebihan dan PICK ini. Yang Berhormat, berkenaan dengan RM70 juta yang MOSTI diberikan RM70 juta ya. Kita Yang Berhormat detail tentang RM70 juta tersebut. Terima kasih. DR.30.09.2021",
    "Dato' Mohd. Nizar bin Haji Zakaria (a) apakah usaha yang telah dilaksanakan oleh kementerian bagi (b) sejauh mana kah kementerian telah mengambil tindakan yang Timbalan Menteri Alam Sekitar dan Air Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Parit yang membangkitkan soalan. Dua isu. Pertama Untuk makluman Yang Berhormat, Kementerian Alam Sekitar dan Air (KASA) Dalam hal ini, KASA telah mewujudkan program pembangunan denai sungai (DSK) yang merupakan salah satu pendekatan nature-based solution Program DSK ini berperanan meningkatkan cakna Di samping DSK, terdapat usaha-usaha pendidikan lain iaitu program-program Rakan Alam Sekitar yang mempunyai ahli seramai IPTA. Contohnya di UM, UTM, UKM, USM dan di IPTS, contohnya di UNITEN dan MSU. KASA melalui Jabatan Alam Sekitar juga telah mengambil tindakan yang Antara Jabatan Alam Sekitar ke arah mencegah pencemaran (i) mempertingkatkan penguatkuasaan Akta Kualiti Alam Sekitar (ii) melakukan program penguatkuasaan secara berfokus kepada Ops Gempur (iii) melaksanakan operasi bersepadu yang melibatkan pelbagai (iv) pemantauan melalui rondaan dan dron kepada kawasan- (v) pindaan kepada Akta Kualiti Alam Sekitar 1974 (AKAS 1974) (vi) mengadakan libat urus termasuk memberi pendedahan dan Kerajaan Persekutuan dan kerajaan negeri untuk bersama-sama DR.30.09.2021 15 Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila Yang Berhormat Parit, soalan tambahan pertama. Dato’ Mohd Nizar bin Haji Zakaria Yang Berhormat Timbalan Menteri. Tahniah saya ucapkan kerana KASA Program Denai Sungai Kebangsaan. Saya ingin sebut Sungai Perak juga yang melalui kawasan Parlimen Parit, tidak Sungai Perak kini telah terkesan dengan berlakunya juga pencemaran, Jadi, bersesuaian dengan DSK yang disebut oleh Yang Berhormat Timbalan Menteri sebentar tadi, saya ingin bertanya, setakat ini apakah status semasa sasaran dan Program Denai Sungai Kebangsaan tersebut, khususnya merujuk kepada kejadian yang berlaku di Sungai Perak dan lain-lain kawasan yang mungkin terjejas akibat masalah ini Timbalan Yang di-Pertua Berhormat Parit. Sila Yang Berhormat Timbalan Menteri. Satu minit. Dato’ Mansor bin Othman Yang Berhormat Parit atas soalan tambahan ini. Saya ingin mengucapkan terima kasih Yang Berhormat Parit yang membangkitkan isu kelestarian sungai yang Untuk makluman Yang Berhormat Parit, kita gunakan dua pendekatan untuk Pertama ialah untuk membina denai yang baharu dan Untuk makluman Yang Berhormat juga, panjang DSK yang didaftarkan terkini Sasaran DSK seperti yang ditetapkan oleh Pelan Strategik KASA ialah sepanjang 1,000 kilometer pada tahun 2023, kemudian 5,000 KASA juga mensasarkan pembinaan denai sungai bagi menangani cabaran sosio Melalui program DSK ini, kawasan-kawasan rizab sungai akan dibangunkan Ini Program DSK ini juga akan mewujudkan tanggungjawab bersama, sense of Kerajaan Persekutuan, kerajaan negeri, badan korporat, badan bukan Untuk maklumat Yang Berhormat Parit, maklumat spesifik mungkin ada sedikit Untuk makluman Yang Berhormat, JPS telah merancang untuk membina Sungai Perak sepanjang 300 meter dengan anggaran kos lebih kurang RM100,000 dan denai sungai di Bidor sepanjang 350 meter dengan anggaran kos RM150,000 yang dijangka dilaksanakan pada tahun 2022. Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Berhormat Menteri. Saya tengok ramai yang berminat. Saya jemput Yang Berhormat Pematang Pauh dahulu. Puan Nurul Izzah binti Anwar Pertua di atas peluang. Saya hargai usaha yang dilakukan oleh Kementerian Alam Sekitar Air (KASA) tetapi kita maklum bahawa pelaku-pelaku ataupun mereka yang DR.30.09.2021 Pada September 2020, Selangor berpunca dari kilang Sungai Gong, tindakan diambil. Akan tetapi akhir Ogos, satu lagi kilang berasaskan makanan telah dikenal pasti Persoalan saya, daripada tindakan yang diambil, saya cuba mengamati Akta Industri Perkhidmatan Air 2006, Akta 655 kerana denda maksimum 10 tahun penjara RM500,000. Jadi, mohon maklum balas terkini memandangkan bawah kerajaan terdahulu Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Pematang Pauh. Sila Timbalan Menteri satu minit. Dato’ Mansor bin Othman Yang Berhormat Pematang Pauh atas soalan tambahan ini yang prihatin berkenaan Untuk makluman Yang Berhormat, Akta 1974 ini di peringkat satu telah pun siap PUU KASA untuk tindakan seterusnya dan untuk ulasan. Ini maknanya telah dilaksanakan. Seterusnya draf pindaan Akta 1974 akan dikemukakan Peguam Negara, AG Chambers untuk kelulusan dan KASA melalui JAS Parlimen pada suku pertama tahun 2022. Terima kasih Tuan Yang di-Pertua. Puan Nor Azrina binti Surip Timbalan Yang di-Pertua Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Kelabakan.",
    "Tuan Ma'mun bin Sulaiman Antarabangsa dan Industri menyatakan usaha yang telah digerakkan bagi mewujudkan Sabah memandangkan bidang tersebut Timbalan Menteri Perdagangan Antarabangsa dan Industri Hong Antarabangsa dan Industri (MITI) sentiasa memastikan dasar-dasar domestik terus Dalam hal ini, kerajaan komited melaksanakan pendekatan berfokus dan Bagi melaksanakan dua pendekatan ini, MITI berpandangan bahawa pemboleh dengan izin enabler atau elemen asas bagi Dalam perkara ini kerajaan menggalakkan perkhidmatan logistik bersepadu (ILS) sebagai satu cabang industri logistik yang penting COVID-19. ILS merujuk kepada DR.30.09.2021 17 Pergudangan dan perkhidmatan serta tambah nilai lain yang membentuk Dalam usaha menarik pelaburan asing ke Malaysia kerajaan melalui MITI dan MIDA telah mempergiatkan promosi bagi Perbincangan meja bulat dan dialog bagi memastikan kerajaan sentiasa dekat Kerajaan akan terus menyokong pertumbuhan syarikat yang menjalankan perkhidmatan ILS dan status ILS antarabangsa ataupun ILS. Berdasarkan rekod MIDA sejak tahun 2006 hingga Mac 2021, terdapat 271 buah ILS dan ILS. Dalam perkara ini, terdapat dua buah Sabah yang telah diluluskan insentif tersebut namun tiada syarikat dari Sabah IILS. Kerajaan melalui MITI dan MIDA juga mengadakan Sabah untuk dikongsi maklumat Daripada segi pembangunan infrastruktur Tuan Yang di-Pertua, Kerajaan Persekutuan telah menyalurkan dana di bawah RMKe-10 sebanyak RM395 juta untuk POIC Lahad Datu dan di bawah RMKe- Sepanggar Bay yang dianggarkan perbelanjaannya RM1.027 bilion akan diberi perhatian dan kapasiti pengendalian kontena dijangka TEU setahun menjelang tahun 2024. Selain itu, beberapa projek bukan fizikal juga telah dilaksanakan di bawah RMKe- Sabah. Antaranya kajian pelan induk hab penerbangan dan logistik flight udara di Sabah dan Kota Kinabalu Industry Park (KKIP), di mana melalui kajian KKIP akan diwujudkan satu kawasan hab logistik di dalam KKIP yang akan menyokong usaha menjadikannya pelabuhan kontena Teluk Sepanggar sebagai Regional Transshipment Hub dengan izin yang penting di dalam Brunei, Indonesia, Malaysia, Filipina, East ASEAN Growth Area (BIMP-EAGA). Timbalan Yang di-Pertua Datuk Lim Ban Hong Timbalan Yang di-Pertua Yang Berhormat Kalaban. Tuan Ma’mun bin Sulaiman Commerce dan aktiviti perekonomian Yang Berhormat Timbalan Menteri ketahui Sabah dan Sarawak juga Brunei Darussalam dan Kalimantan Indonesia. Negara Brunei sekarang juga sedang membina pelaburan mega mereka yang Borneo. Kalimantan Indonesia terus giat membangun sistem jaringan lebuh raya dan pelaburan Kalimantan. Contoh yang terbaik yang saya boleh bagi di sini ialah Tawau. Pelabuhan Tawau Filipina. Disebabkan ancaman keselamatan yang berlaku selepas Lahad Datu dan perintah berkurung dikuatkuasakan, sehingga Filipina telah beralih ke pelabuhan negara jiran iaitu pelabuhan Molukken di Kalimantan. Timbalan Yang di-Pertua Berhormat. DR.30.09.2021 Tuan Ma’mun bin Sulaiman Peluang terbesar yang Sabah berpotensi untuk manfaatkan adalah Kalabakan untuk kita menarik minat pengeksport, komoditi Kalimantan Utara untuk menggunakan Sabah. Laluan perkapalan di Selat Melaka juga semakin popular sekarang. Jadi soalan Kalabakan dalam usaha merancakkan aktiviti penawaran Sabah. Terima kasih. Timbalan Yang di-Pertua Datuk Lim Ban Hong MITI dan MIDA untuk Sabah dan sewaktu pandemik, kita juga Sabah. Jadi, kita akan sentiasa mendengar dan juga mengambil perhatian tentang Yang Berhormat Kalabakan kerana ia bukan sahaja Kementerian MITI tetapi ia juga melibatkan Kementerian-kementerian yang Jadi saya fikir perkara ini akan dibincangkan dengan Kementerian-kementerian Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan seterusnya saya menjemput Yang Berhormat Kota Samarahan.",
    "Puan Rubiah binti Haji Wang (a) status terkini Jawatankuasa Khas Kabinet Mengenai Perjanjian Malaysia 1963 (b) pelan tindakan yang bakal dilaksanakan oleh kerajaan dalam Sabah dan Sarawak. Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah dan Sarawak) Seri Panglima Dr. Maximus Johnity Ongkili Ahli Yang Berhormat Bandar Kuching Ahli Yang Berhormat Lanang, Ahli Yang Berhormat Sibu, Ahli Yang Berhormat Tuaran pada 6 Oktober 2021 kerana soalan-soalan ini ada berkaitan. Perkara-perkara yang dibangkitkan adalah berkaitan Perjanjian Malaysia 1963, Majlis Khas Perjanjian Malaysia (MA63) serta jawatankuasa-jawatankuasa yang telah Majlis Khas MA63. Tuan Yang di-Pertua, untuk makluman Ahli-ahli Yang Berhormat, Jawatankuasa Khas Kabinet untuk melaksanakan Perjanjian Malaysia 1963 (JKKK MA63) yang Kerajaan Pakatan Harapan pada 15 Januari 2020. Jawatankuasa Khas Kabinet (JKKK MA63) itu dahulu ialah persetujuan dasar MA63 yang masih memerlukan tindakan lanjut melibatkan Persekutuan atau Melalui Majlis Khas Perjanjian Malaysia 1963 (Majlis Khas MA63) yang telah September 2020, hak-hak yang dituntut di Sabah dan Sarawak terus DR.30.09.2021 19 Kerajaan Persekutuan, Kerajaan Negeri Sabah dan Kerajaan Negeri Sarawak. Sehingga kini, majlis telah bermesyuarat dua kali Disember 2020 dan 13 April 2021 dan akan bermesyuarat semula pada Oktober iaitu selesai sahaja Mesyuarat Pertama Penggal Keempat ini iaitu Parlimen Keempat Belas selesai bersidang. Untuk makluman Ahli Yang Berhormat, dalam memperhalus tuntutan-tuntutan Sabah dan Sarawak ini, empat jawatankuasa kerja telah ditubuhkan di bawah Majlis Khas MA63. Jawatankuasa Kerja Rakan Sekutu (JKRS) yang largely dealing Membincangkan dengan pindaan 1(2) dan Perkara 160(2) Persekutuan dalam Perlembagaan Persekutuan. Jawatankuasa Kerja Keselamatan Negeri Sabah dan Sarawak membincangkan Sarawak, isu IMM13, Kad Burung-Burung, kad banci dan PSS di negeri Sabah. Timbalan Yang di-Pertua Yang Berhormat Menteri, minta ringkaskan. Datuk Seri Panglima Dr. Maximus Johnity Ongkili Asas Negeri Sabah dan Sarawak seperti... Tuan Haji Ahmad bin Hassan Datuk Seri Panglima Dr. Maximus Johnity Ongkili Keempat, Jawatankuasa Perundingan Bersama Mengenai Pemberian Khas di bawah Perkara 112, Perlembagaan Persekutuan iaitu berkenaan dengan semakan semula pemberian khas di Perkara 112, Perlembagaan Persekutuan dalam Jadual tersebut. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang pertama... Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Puan Rubiah binti Wang Menteri atas jawapan yang telah diberikan. Perjanjian Malaysia 1963 merupakan perkara Malaysia. Soalan tambahan saya, Perjanjian Malaysia 1963 Sarawak dan Sabah, malah di peringkat Persekutuan. Maksudnya, di Semenanjung Malaysia. Terima kasih. Timbalan Yang di-Pertua Berhormat Kota Samarahan. Sila Yang Berhormat Menteri satu minit. Datuk Seri Panglima Dr. Maximus Johnity Ongkili Tuan Yang di-Pertua, kita Satu, adalah membuat Malaysia iaitu Dalam hal ini, kita ada makluman dengan Kementerian Pendidikan, sekali gus Kementerian Perpaduan Negara supaya lebih luas pengertian di peringkat Sabah khususnya Sabah juga sudah memulakan program pengedaran maklumat, khasnya bagi mereka di Beberapa Ahli Timbalan Yang di-Pertua Berhormat Menteri. Tuan Haji Ahmad bin Hassan DR.30.09.2021 Puan Isnaraissah Munirah binti Majilis @ Fakharudy Belud. Dr. Kelvin Yii Lee Wuen Timbalan Yang di-Pertua Papar. Tuan Haji Ahmad bin Hassan Puan Isnaraissah Munirah binti Majilis @ Fakharudy Belud. Dr. Kelvin Yii Lee Wuen Tuan Haji Ahmad bin Hassan Soalan saya juga berkenaan dengan MA63. Adakah Kerajaan Persekutuan pernah Sabah ke Pertubuhan Bangsa-bangsa Bersatu Sabah Malaysia Dr. Kelvin Yii Lee Wuen Datuk Ignatius Darell Leiking Timbalan Yang di-Pertua Menteri, jawab dahulu. Datuk Seri Panglima Dr. Maximus Johnity Ongkili Penampang, dalam perkara ini sebenarnya kita cukup terbuka. Di peringkat Parlimen pun Majlis Khas. Jadi, kita begitu terbuka sekali sebenarnya. Mengenai dengan membuat laporan terakhir, kerajaan masih lagi berterusan dan Ini masih berterusan dan tidak boleh Dalam hal yang sama, apabila saya mengambil tugas MA63, semua fail yang diserahkan kepada saya dicap rahsia oleh Kerajaan Pakatan Harapan sebelum itu. Beberapa Ahli Timbalan Yang di-Pertua Datuk Seri Panglima Dr. Maximus Johnity Ongkili Datuk Ignatius Darell Leiking Datuk Seri Panglima Dr. Maximus Johnity Ongkili Kerajaan Negeri Sabah dan Sarawak serta Persekutuan mesti berterusan dan belum Datuk Ignatius Darell Leiking Datuk Seri Panglima Dr. Maximus Johnity Ongkili Ahli-ahli Parlimen Sabah dan Sarawak jika perlu. Seorang Ahli Timbalan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, soalan tambahan. Datuk Ignatius Darell Leiking DR.30.09.2021 21 Timbalan Yang di-Pertua Bandar Kuching, satu lagi. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Kota Belud. Datuk Ignatius Darell Leiking Dr. Kelvin Yii Lee Wuen Menteri. Datuk Ignatius Darell Leiking Dr. Kelvin Yii Lee Wuen Berhormat Menteri... Timbalan Yang di-Pertua Bandar Kuching ya. Dr. Kelvin Yii Lee Wuen Yang Berhormat Menteri tadi dan Yang Berhormat Menteri telah PH ada satu laporan khas yang dikeluarkan. Sejumlah 17 Tadi kata ada cap rasmi tetapi sekarang Yang Berhormat Menteri, kalau hendak didedahkan, declassify it, boleh classify. Datuk Ignatius Darell Leiking Puan Isnaraissah Munirah binti Majilis @ Fakharudy Dewan riuh Dr. Kelvin Yii Lee Wuen Parliamentary Select Committee akan ditubuhkan untuk monitor, Jadi, adakah kerajaan ini akan Jangan... Datuk Ignatius Darell Leiking Dr. Kelvin Yii Lee Wuen Satu setengah tahun sudah. Berapa jawatankuasa telah ditubuhkan. Apa yang Ini hak kita. Berapa lama kita hendak tunggu. Jadi, jawablah. Jangan PH. Kalau tidak rahsia, declassify sekarang juga. Terima kasih Yang Berhormat Menteri. Datuk Seri Panglima Dr. Maximus Johnity Ongkili Kita perlu menyelesaikan dahulu ini sebelum kita edarkan Kerajaan Negeri Sabah, Kerajaan Negeri Sarawak. Mereka juga boleh memberi makluman kepada umum dengan Dr. Kelvin Yii Lee Wuen Timbalan Yang di-Pertua Minta maaf. Seterusnya saya Yang Berhormat Tuan Lim Guan Eng, Bagan.",
    "Tuan Lim Guan Eng Apricot, Facebook dan Google dan RM12-15 bilion oleh MDEC ekoran dasar Kerajaan PN yang membatalkan Kerajaan PH. DR.30.09.2021 Menteri Pengangkutan Pertua, semasa ucapan penggulungan titah diraja, Kementerian Pengangkutan pada 22 September yang lalu, pengecualian Dasar Kabotaj yang diberikan untuk aktiviti pembaikan (DSL). Apa yang berlaku ialah semasa pengecualian DSL hanya dipohon setelah sesebuah kapal asing masuk ke perairan Malaysia. Kementerian Pengangkutan berpandangan adalah lebih elok dan teratur DSL dibuat terlebih dahulu sebelum sesebuah kapal yang memasuki Malaysia. Ini soal kedaulatan negara. Walaupun pengecualian tersebut telah Malaysia. Ini dibuktikan dengan kelulusan 10 DSL kepada dua buah kapal asing iaitu Asian Explorer dan Asian Restorer bagi tempoh Disember 2020 hingga Ogos 2021. Malahan DSL telah diberikan dalam tempoh tiga hari sahaja berbanding lima hingga tujuh PH. Balik kepada soalan Yang Berhormat Bagan, projek Apricot adalah projek Baik semasa zaman pemerintahan BN, PH atau kerajaan Dasar Kabotaj yang Pengecualian Dasar Kabotaj sekarang hanyalah kepada Ini dapat dilihat melalui pelaksanaan projek kabel dasar laut baharu seperti MIST Malaysia, Singapura, Myanmar, Thailand, India dan India-Asia-Xpress cable system atau IAX. Sistem kabel dasar laut Apricot akan Singapura, Jepun, Guam,Filipina dan juga Indonesia. Sepertimana yang telah diumumkan oleh syarikat Arus Restu Sdn Bhd iaitu MIST di Selangor pada 23 Ogos 2021. Sistem kabel MIST akan Apricot untuk menyediakan laluan alternatif yang Asia Pasifik dengan selamat dan Perhubungan kedua-dua sistem ini juga Malaysia secara terus dengan Guam, Jepun dan juga Taiwan. Berdasarkan hasil perbincangan dalam mesyuarat yang dilaksanakan olek KKMM September 2021, penglibatan atau ketidakpenglibatan Malaysia dalam projek Apricot atau projek-projek lain adalah berdasarkan kepada Tech Giant. Oleh yang demikian, pelaksanaan Dasar Kabotaj tidak wajar dipersalahkan Malaysia tidak terlibat dalam projek tersebut Apricot adalah projek pemasangan kabel yang tertakluk kepada PH pun tidak Kementerian Pengangkutan akan terus menambahbaikkan sistem penyampaian DSL melalui DSL iaitu eDSL. Kementerian juga berpandangan Terima kasih. Tuan Lim Guan Eng Yang Berhormat Menteri Pengangkutan. Akan Yang Berhormat Menteri tidak menjawab soalan. Di mana Malaysia DR.30.09.2021 23 Saya hendak sebut di sini dengan izin. In August, news reported that Apricot Facebook and Google new subsea cable aiming and boosting regional activity bypass Malaysia and Thailand. Facebook said in a statement that the cable system extracted to Echo and Bifrost Malaysia. Without submarine cables, data Saya perhatikan di sini, Yang Berhormat Menteri is in a state of denial. Tidak mahu Dasar Kabotaj beliau yang silap telah menghalau pelaburan-pelaburan Malaysia. Saya sebut di sini ini bukan dari pembangkang. Ini Ini datang daripada pengerusi MDEC, Dr. Rais Hussin iaitu daripada kerajaan Yang Berhormat Menteri silap dan menyebabkan RM12 bilion hingga RM15 bilion tidak akan melabur ke Malaysia. Sekiranya dalam kerajaan MDEC satu GLC specialist untuk menarik pelaburan Malaysia dan mempersalahkan Yang Berhormat Menteri. Bolehkah Yang Berhormat Menteri sebutkan di sini. Tuan Yang di-Pertua mempengerusikan Mesyuarat Kalau kita silap, kita betulkan demi kepentingan nasional. Itu tidak jadi masalah. Asalkan masa hadapan... Tuan Yang di-Pertua Tuan Lim Guan Eng Bolehkah Dasar Kabotaj ini dibatalkan kerana sungguhpun Yang Berhormat Menteri MDEC sendiri cakap. Timbalan Menteri Kesihatan I Soalankah apa ini Tuan Lim Guan Eng RM15 bilion. Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng MDEC sendiri. Ini perkara penting supaya we do not only protect... Tuan Yang di-Pertua Tuan Lim Guan Eng Terima kasih. Datuk Seri Ir. Dr. Wee Ka Siong Pertua. Izinkan saya sedikit masa untuk menerangkan Yang Berhormat Bagan ini. Apa Apricot ini adalah satu projek alternatif. Apabila berlakunya perang perniagaan iaitu trade war antara US dengan China Hong Kong, Jepun ke Singapura. Kawasan ini ada banyak kabel lama. Apabila berlakunya trade war, mereka Apricot dari asal diilhamkan pada Mereka melalui Pacific Ocean. Pacific Ocean daripada segi geografinya tidak Malaysia. Dia melalui Jepun, Taipei, Filipina, masuk ke Lautan Jawa dan Makassar terus ke Singapura. Ininya 12,000 kilometer bagi Projek Apricot. Ini Dasar Kabotaj kita ialah pembaikan. Dua perkara yang berlainan. DR.30.09.2021 Pemasangan masih tertakluk kepada Dasar Kabotaj sejak Tun menjadi Yang Amat Berhormat Perdana Menteri. Itu memang ada. Apa yang berlaku sekarang, Yang Berhormat gunakan soal pembaikan tetapi projek ini adalah pemasangan. Apa yang Pengerusi MDEC kata itu tidak betul kerana Dasar Kabotaj ini hanya diguna pakai dalam Kedua, Yang Berhormat tanya sama ada kita bincang. Kita berbincang. Pada 9 September yang lalu, semua kementerian duduk berbincang termasuk KPDNHEP, KKMM dan KDN. Kita mengambil pandangan semua mengimbangi Yang sebelum ini, kita benarkan mereka masuk mereka (DSL) untuk masuk ke Malaysia... Tuan Yang di-Pertua Datuk Seri Ir. Dr. Wee Ka Siong Malaysia, benarkan mereka bawa. Sudah ada bukti 10 buah kapal asing masuk, tak Pemasangan dengan pembaikan dua perkara Itu saya minta Yang Berhormat baca balik kenyataan yang dibuat Arus Restu Sdn. Bhd. (ARSB), syarikat yang tengah buat MIST. Apa yang saya terangkan tadi, MIST ini dari India ke Singapore, Singapore ke Jepun. Dua rangkaian membentuk satu sistem. Yang memulakan Projek Apricot ini adalah Jepun. Projek daripada MIST ini sebenarnya entiti juga adalah pemegang saham Orient Link Limited. Yang Berhormat boleh semak, Yang Berhormat Yang Berhormat Menteri Kewangan. Kedua-dua daripada satu bapa yang sama sekarang dikatakan kesalinghubungan Malaysia dengan semua negara. Jadi, soal bypass peruntukan Malaysia itu Saya sedia berdebat dengan Yang Berhormat. Dahulu kata saya tidak Presiden MCA, sekarang saya mencabar satu jam kita boleh bincang bicara Dewan riuh Pembesar suara dimatikan Tuan Lim Guan Eng Tuan Yang di-Pertua Maaf Yang Berhormat, ini bukan sesi perbahasan. Maaf, maaf, Soalan tambahan nombor dua ada siapa di sini Berhormat Bagan Tuan Lim Guan Eng Dato’ Haji Che Abdullah bin Mat Nawi Tuan Lim Guan Eng Menteri. Bila-bila tetapkan masa, saya akan datang. Saya hendak tanya Yang Berhormat Menteri cara sebut bahawa Pengerusi MDEC silap. Pengerusi MDEC, Datuk Dr. Rais Hussin Mohamed Ariff cakap tidak betul. Kalau Pengerusi daripada syarikat berkanun daripada kerajaan. Saya hendak tanya, Datuk Dr Rais Hussin akan dipecat Sekarang Yang Berhormat Menteri menolak sama sekali, siapa yang betul Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng DR.30.09.2021 25 Tuan Yang di-Pertua Tuan Lim Guan Eng Datuk Seri Ir. Dr. Wee Ka Siong Tuan Lim Guan Eng Pembesar suara dimatikan Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua Yang Berhormat Menteri, seminit. Datuk Seri Ir. Dr. Wee Ka Siong Senang sahaja. Buktikan kepada saya cadangan asal Apricot melalui Malaysia Tak ada, dia melalui Pacific Ocean Tepuk Kedua, mesti melalui Selat Melaka, maka Projek MIST itu dihubungkan peratus Aprikot Yang Berhormat. Ini common sense. Tuan Lim Guan Eng Pembesar suara dimatikan Datuk Seri Ir. Dr. Wee Ka Siong Tuan Yang di-Pertua Datuk Seri Ir. Dr. Wee Ka Siong Tuan Yang di-Pertua Tuan Lim Guan Eng Datuk Seri Ir. Dr. Wee Ka Siong Yang Berhormat. Yang Berhormat Bagan buat apa Tuan Yang di-Pertua Datuk Seri Ir. Dr. Wee Ka Siong Yang Berhormat Menteri Pengangkutan. Dimulakan dengan tahun 1980. Kenapa Yang Berhormat Langkawi. Dulu tak ada setitik pun minyak Malaysia, sekarang sudah ada. Dalam konteks ini, kita bagi kapal asing masuk ke Malaysia, tetapi masuk ke Takkanlah kita tak boleh bagi Kalau tak ada, kita benarkan. So, what’s the issue Yang Berhormat Seremban pun tak pinda pasal pemasangan. Ini Yang Berhormat sebut pemasangan Aprikot. Ia bukan pembaikan. Yang Berhormat bawa dasar tentang pembaikan jadi, tak ada correlation langsung. Yang Berhormat Pengerusi MDEC kata yang disebut oleh Yang Berhormat tadi ini bukan kuasa Kita berbincang secara profesional. Yang Berhormat kena faham Ini bukan saya ambil dari pasar malam. Semua data itu saya boleh hantar kepada Yang Berhormat untuk baca. Terima kasih.",
    "Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Menteri menyatakan langkah untuk terus memberdaya insiatif digitalisasi ekonomi Timbalan Menteri di Jabatan Perdana Menteri (Ekonomi) Syazlee bin Shith MyDIGITAL bagi menjayakan aspirasi transformasi Malaysia menjadi negara DR.30.09.2021 Usaha untuk memperhebatkan ekonomi digital akan dilaksanakan dengan Dalam hal ini, kerajaan telah mengambil pelbagai langkah proaktif antaranya Majlis Ekonomi Digital dan 4IR negara bagi menetapkan, Selaras dengan usaha yang dilaksanakan, kerajaan melalui RMKe-12 akan terus Usaha untuk memperhebat Langkah-langkah dalam RMKe-12 yang akan diberi tumpuan antaranya Perusahaan Mikro Kecil Sederhana (PMKS) untuk mengakses pembudayaan kemudahan Kedua, memperkenalkan langkah-langkah awal setia dalam menyediakan Undang-undang Kecil Bangunan Seragam 1984, tambah baik rangkaian 4G sedia Pandemik COVID-19 juga telah meningkatkan kemampuan untuk mendapatkan Di samping pembangunan Sehubungan dengan itu, kerajaan RMKe-12 akan memberi tumpuan bagi melonjakkan pendigitalan dan teknologi Tuan Yang di-Pertua Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Yang di-Pertua dan terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang Saya meneliti rangka Tindakan Ekonomi Digital Malaysia yang sangat Kita sendiri masih lagi berada dalam fasa melonjakkan penerima gunaan bagi Sebagai titik tolak ke fasa inklusiviti merentas Malaysia sebagai pengeluar pasaran serantau Antara yang menjadi perhatian saya, adalah soal keselamatan siber yang turut Ini disebabkan pelbagai Soalan saya Tuan Yang Pertua, apakah rancangan kerajaan untuk memperkukuhkan aspek keselamatan siber Dengan izin Tuan Yang di-Pertua, satu lagi soalan iaitu saya ingin tahu langkah Sabah, Sarawak dan Kelantan bagi mendekatkan Terima kasih. Dato’ Eddin Syazlee bin Shith Bachok. Untuk makluman Yang Berhormat kita mempunyai blueprint economy digital yang DR.30.09.2021 27 Ini termasuklah melalui peningkatan enam teras, termasuklah Ini bagi menjawab soalan yang Selain daripada itu saya percaya juga SKMM dan juga pihak polis sentiasa Akta 233 dan juga Kanun Keseksaan. Akan tetapi untuk... Tuan Hassan bin Abdul Karim Pertua. Tuan Karupaiya a/l Mutusami Dr. Maszlee bin Malik Tuan Yang di-Pertua Dato’ Eddin Syazlee bin Shith Tuan Yang di-Pertua Dato’ Eddin Syazlee bin Shith Dr. Maszlee bin Malik Yang di-Pertua, 36(7) iaitu Tuan Yang di-Pertua boleh mengehadkan masa bagi Ahli Saya, daripada Yang Berhormat Kota Marudu dan Yang Berhormat Kuala Pilah, saya tidak tahu orang lain, tetapi kami tidak faham apa yang mereka cakap Saya kira sepatutnya bagi pihak Menteri yang menjawab, perlu jelas jawapannya Menteri ataupun Timbalan Menteri. Kami menghabiskan berpuluh-puluh minit hanya untuk mendengar dan melihat Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Pertua... Tuan Yang di-Pertua Ya. Dato’ Eddin Syazlee bin Shith Tuan Karupaiya a/l Mutusami Dato’ Eddin Syazlee bin Shith Timbalan Menteri Sumber Manusia Yang di-Pertua, 36(7) itu interpret dia tidak betul itu. Peraturan Mesyuarat 36(7) nama Seri Paduka Baginda Yang di-Pertuan Agong atau nama Raja-Raja Melayu atau Tuan Yang Terutama... Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Majlis Mesyuarat. Tidak betul itu. Yang Berhormat Simpang Renggam sebut 36(7). Dato’ Eddin Syazlee bin Shith Mana yang betul Ketawa Datuk Haji Awang bin Hashim Simpang Renggam. Tuan Yang di-Pertua Datuk Haji Awang bin Hashim DR.30.09.2021 Dato’ Eddin Syazlee bin Shith Tuan Karupaiya a/l Mutusami Datuk Haji Awang bin Hashim Tuan Yang di-Pertua Silakan Yang Berhormat Timbalan Menteri. Jangan kita buang masa. Dr. Maszlee bin Malik Tuan Yang di-Pertua Dr. Maszlee bin Malik Dato’ Eddin Syazlee bin Shith Jadi, antara objektif yang saya sebutkan enam teras tadi, pendekatan adalah untuk Ini daripada segi SKMM dan pihak polis. Daripada segi Akta 233 dan juga Kanun Keseksaan. Minta bertenang. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Pertua... Tuan Yang di-Pertua Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Tuan Yang di-Pertua Tuan Cha Kee Chin Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Bachok, Bachok. Tuan Yang di-Pertua Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Tuan Karupaiya a/l Mutusami Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Tuan Yang di-Pertua Tuan Cha Kee Chin Tuan Yang di-Pertua Tuan Hassan bin Abdul Karim Pertua. Yang Berhormat Timbalan Menteri soalan saya, bolehkah Perdana Menteri Lelong yang dilaksanakan oleh pihak Mahkamah Tinggi Malaya Malaysia yang periuk nasi mereka telah terjejas akibat Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua So... Tuan Hassan bin Abdul Karim Tuan Yang di-Pertua Tuan Hassan bin Abdul Karim Tuan Cha Kee Chin DR.30.09.2021 29 Tuan Yang di-Pertua Tuan Cha Kee Chin Tuan Yang di-Pertua Yang Berhormat Pasir Gudang. Dato’ Eddin Syazlee bin Shith Tuan Cha Kee Chin Tuan Yang di-Pertua Yang Berhormat Raub.",
    "Tengku Zulpuri bin Raja Puji Central Spine Road. Jumlah kos yang Timbalan Menteri Kerja Raya Pertua, Projek Jalan Central Spine (CSR) merupakan projek membina jalan baharu dan Kuala Krai, Kelantan ke Lebuhraya Pantai Timur di sebelah Karak, Pahang. Projek ini melibatkan enam pakej utama yang telah Sehingga kini status pelaksanaan Jalan Central Spine Jalan yang sudah siap pembinaan adalah lapan subpakej dengan jarak sejauh Dalam pembinaan adalah sebanyak 12 subpakej dengan jarak sejauh Sedang dalam perolehan adalah satu subpakej dengan jarak 20 kilometer Projek CSR ini dijangka siap dan beroperasi sepenuhnya pada tahun 2025 dan ia RM7.24 bilion. Kos tersebut telah diluluskan oleh Unit Perancang Ekonomi (UPE) di Jabatan Perdana Menteri dan jumlah kos yang Untuk makluman Ahli Yang Berhormat, apabila siap sepenuhnya Jalan Central Spine ini, ia akan bersambung dengan Lebuhraya Kota Bharu ke Kuala Krai, Kelantan Pantai Timur. Ini adalah Laporan Highway Network Development Plan 2030 (HNDP 2030). Ini bererti bahawa secara kesimpulannya, jarak dari Kota Bharu ke persimpangan LPT akan dikurangkan daripada 452 kilometer kepada 418 kilometer dan merupakan Masa juga akan dikurangkan daripada tujuh jam Sekian, terima kasih dan terima kasih. Tuan Yang di-Pertua Tengku Zulpuri Shah bin Raja Puji Yang Berhormat Timbalan Menteri. Okey, soalan tambahan saya, pada awal Januari 2021 Parlimen Raub. Sebahagian daripada jajaran jalan Spine Road ini telah ditenggelami air banjir Ulu Renggol, Kampung Ajal, Kampung Kuala Dong, Kampung Chenua, Kampung Pia serta Kampung Sengkela. Soalan saya, adakah reka bentuk baharu bagi mengatasi banjir ini Terima kasih. DR.30.09.2021 Tuan Yang di-Pertua Yang Berhormat Tengku Zulpuri Shah itu, itulah contohnya soalan tambahan sepatutnya Right to the point, ya. Silakan Yang Berhormat Timbalan Menteri. Datuk Arthur Joseph Kurup Untuk makluman Ahli Yang Berhormat, Central Spine Road (CSR) yang terlibat di Daerah Raub adalah melibatkan pakej 4 dan 5 dan ia juga melibatkan lima subpakej iaitu daripada Ladang Ulu Jelu ke Sega Lama, Sega Lama ke Kuala Dong, Kuala Dong ke Kampung Tanah Bercangkul, Raub Bypass dan Kampung Orang Asli Sungai Chandan ke Kampung Asap siap. Apabila kita membuat semakan tentang aduan-aduan banjir di kawasan ini, Raub ataupun di Pahang sepanjang jajaran CSR ini, setakat ini, JKR sebenarnya belum lagi menerima laporan mengenai masalah banjir yang melibatkan Maka dengan itu, JKR ataupun KKR akan sentiasa Masalah banjir sebenarnya susah dielakkan waktu pembinaan dan kita akan Akan CSR ini akan disiapkan on Sekian dan terima kasih. Tuan Yang di-Pertua Jitu, ringkas tetapi jitu. Tuan Wong Tack Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Tumpat... Tuan Abdul Latiff bin Abdul Rahman Tuan Wong Tack Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Tuan Abdul Latiff bin Abdul Rahman Pertua. Terima kasih atas jawapan Yang Berhormat Timbalan Menteri. Saya hendak tanya CSR ini, fasa manakah yang telah siap Parlimen Kedua ialah saya dapati tidak banyak pusat R Berapakah dalam perancangan kerajaan untuk R ini Tuan Yang di-Pertua Datuk Arthur Joseph Kurup Sebenarnya saya juga ada menyediakan jawapan yang khusus kepada Yang Berhormat Kuala Krai berkenaan dengan kawasan Yang Berhormat Kuala Krai tetapi terima kasihlah Jadi, secara ringkasnya, kita ada lapan subpakej yang telah siap pembinaannya. Sebanyak 12 subpakej yang sekarang dalam proses pembinaan. Satu dalam proses Sepertimana yang Central Spine Road ini akan dianggarkan siapa pada tahun 2025. Kita Sekian dan terima kasih. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan. DR.30.09.2021 31",
    "Datuk Seri Haji Ahmad bin Haji Maslan Menteri Sains, Teknologi dan Inovasi menyatakan bilakah jangkaan yang pasti imuniti Apakah persiapan menghasilkan vaksin terhadap varian Alpha, Delta, Lambda dan lain-lain Menteri Sains, Teknologi dan Inovasi Yang di-Pertua. Terima kasih Yang Berhormat Pontian. Program Imunisasi COVID-19 Kebangsaan (PICK) telah mencapai peratus populasi dewasa lengkap divaksinasi September semalam. Melihat kepada pencapaian ini, MOSTI CITF optimis bahawa usaha yang sedang dilaksanakan dalam program ini, Sebagai langkah mempercepatkan proses vaksinasi, pihak CITF melalui operasi Lembah Klang. Sasaran berfokus yang terkini adalah Untuk makluman Yang Berhormat insya-Allah, pada hari ini, kita akan capai Sabah. Status akan mencapai 60 peratus. CITF akan terus memberi COVID-19 yang tinggi berdasarkan data semasa daripada Kementerian Kesihatan Malaysia. Sasaran kerajaan supaya hampir semua populasi dewasa lengkap dos vaksin Oktober, boleh dicapai. Melalui usaha ini, kerajaan percaya, sasaran peralihan fasa melalui Pelan Pemulihan Negara dapat dipercepatkan. Sebagai contoh, semalam Yang Amat Berhormat Perdana Menteri telah mengumumkan peralihan fasa untuk Lembah Klang daripada fasa Untuk menjawab soalan yang berikut, MOSTI juga telah memperuntukkan lebih RM15 juta untuk pembangunan Research and Development (R COVID-19 kepada beberapa buah institusi pendidikan kita seperti Pusat Penyelidikan dan Pendidikan Penyakit Berjangkit Tropika (TIDREC) di bawah Universiti Malaya dan juga Universiti Putra Malaysia. Selain itu, KKM telah memberi peruntukan research and development bagi usaha COVID-19 di Institut Penyelidikan Perubatan (IMR) milik Kementerian Kesihatan Malaysia yang sebenarnya mula dirancang sejak awal bulan April Yang Berhormat, terdapat dua teknologi vaksin COVID-19 yang sedang IMR, KKM iaitu teknologi vaksin mRNA dan teknologi vaksin virus ternyah Vaksin di IMR akan dibangunkan secara strategik bersama penyelidik dari Universiti Putra Malaysia dan Institut Penyelidikan Veterinar. Pada masa ini, kedua-dua Status terkini pembangunan vaksin COVID-19 di IMR adalah seperti berikut. Vaksin virus ternyah aktif telah berada di tahap penyahaktifan virus dan vaksin mRNA Yang Berhormat, dengan adanya COVID-19, vaksin tersebut boleh Kita juga sedang membangunkan Pelan Hala Tuju Pembangunan Vaksin Negara Malaysia mampu menjadi negara pengeluar vaksin manusia Ia tidak terikat kepada vaksin COVID-19 sahaja dan MOSTI dan Kementerian Kesihatan Malaysia. Terima kasih. DR.30.09.2021 Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Pertua dan Yang Berhormat Menteri. Soalan saya ialah apakah tindakan terhadap Apakah tindakan terhadap pemalsuan sijil vaksin Terima kasih. Tuan Yang di-Pertua Dato’ Seri Dr. Adham bin Baba PICK dilakukan berterusan. Kepada mereka yang Walau bagaimanapun, dengan pengurusan wabak COVID-19 ini yang dijalankan COVID-19 Pemalsuan sijil palsu untuk sijil digital ini tidak boleh berlaku kerana pengeluaran MySejahtera dan mereka yang print sijil tersebut ke Oleh itu, ada juga beberapa pemalsuan dilakukan dan laporan polis telah dibuat MySejahtera. Untuk remaja Yang Berhormat, 3.2 juta orang remaja telah dianggarkan untuk menerima vaksin Pfizer kerana Pfizer saja yang ada data klinikal yang selamat untuk diberikan kepada Terima kasih. Tuan Yang di-Pertua Tuan Charles Anthony Santiago Tuan Yang di-Pertua Tuan Charles Anthony Santiago Tuan Yang di-Pertua Tuan Charles Anthony Santiago Dr. Kelvin Yii Lee Wuen Menteri. Saya meneliti soalan dan juga jawapan yang diberikan menyentuh tentang imuniti Kita tahu dengan varian Delta, imuniti kelompok ini bukan satu strategi yang Jadi, saya hendak tanya tadi Yang Berhormat Menteri ada Saya hendak Apakah Contact tracing sebenarnya Harap jawapan. Terima kasih. Tuan Yang di-Pertua Dato’ Seri Dr. Adham bin Baba Berkenaan dengan contact tracing yang MOSTI bangunkan untuk tujuan pengesanan Yang Berhormat Pandan iaitu langkah Data ini, Yang Berhormat kita menggunakan data dalam MySejahtera dan memberikan DR.30.09.2021 33 Kedua ialah analisis untuk menentukan butiran risiko penyebaran wabak itu Data ini kita gunakan melalui teknologi kecerdasan buatan ataupun artificial Ini kita telah mulakan dengan pembangunan Hotspot Identification for Dynamic Engagement (HIDE). Langkah ketiga, tracer hub iaitu dashboard untuk memudahkan kakitangan kita Oktober 2021 dan ia memberi akses mudah kepada Keempat ialah aktiviti sokongan mengukuhkan pengesanan kontak dengan izin Home Surveillance Order. Ini Terima kasih. Tuan Karupaiya a/l Mutusami Pertua. Tuan Charles Anthony Santiago Tuan Yang di-Pertua Timbalan Menteri Pertahanan Soalan nombor 10 perlu dijawab sebab ini national interest dan national security. Tuan Yang di-Pertua Puan Wong Shu Qi Saya... Tuan Yang di-Pertua Puan Wong Shu Qi Tuan Yang di-Pertua",
    "RANCANGAN MALAYSIA KEDUA BELAS (2021-2025) Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan yang (a) Bahawa Dewan ini, Menyedari akan cabaran untuk memulih serta menjana semula COVID-19 Rancangan Malaysia Kesebelas, 2016-2020 Merestui usaha Kerajaan untuk merancang dan melaksanakan Keluarga Malaysia, aspirasi Wawasan Kemakmuran Bersama 2030 dan Agenda Pembangunan Mampan 2030 Meluluskan Rancangan Malaysia Kedua Belas bagi tempoh Malaysia Makmur, Inklusif, Mampan Kertas Perintah CMD. 1 Tahun (b) Bahawa dalam meluluskan Rancangan Malaysia Kedua Belas, Dewan yang mulia ini menyeru seluruh rakyat Malaysia supaya Keluarga Malaysia tanpa mengira agama, bangsa dan September 2021 Tuan Yang di-Pertua Pagoh, selepas ini disusuli oleh Yang Berhormat Langkawi, Yang Berhormat Pontian dan Yang Berhormat Kuantan. Yang Berhormat Pagoh, 15 minit selaku ketua parti. Silakan. Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Rahim, Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di- Pertua. Saya ingin menyertai rakan-rakan Ahli-ahli Yang Berhormat untuk merakamkan Yang Amat Berhormat Perdana Menteri dan Ahli Parlimen Jeli dan Unit Perancang Ekonomi, termasuk warga Rancangan Malaysia Ke-12 pada hari Isnin September 2021. RMKe-12 ini dibentangkan dalam suasana negara kita masih melalui fasa kritikal COVID-19. Pandemik Malaysia juga terjejas apabila sehingga kini lebih dua juta kes positif disahkan Kenyataan ini agak pahit untuk kita telan. Mereka yang Dalam masa sukar sebelum ini, kerajaan pimpinan saya telah pun bertindak tegas Kita mengambil langkah yang drastik untuk menutup sempadan negara dan DR.30.09.2021 37 Sebanyak lapan buah pakej bantuan dan rangsangan ekonomi bernilai lebih RM530 bilion turut diumumkan untuk rakyat, memberikan bantuan tepat pada masanya Dengan ketahanan, kesabaran dan semangat kebersamaan Malaysia Prihatin, kerajaan dengan sokongan petugas barisan hadapan dan segenap Program Imunisasi COVID-19 Kebangsaan (PICK) merupakan kejayaan terbesar Malaysia antara negara terpantas di dunia dalam liputan Berdasarkan statistik Jawatankuasa Khas Jaminan Akses Vaksin COVID-19 (JKJAV), setakat 28 September sejumlah 19,912,566 orang individu Tuan Yang di-Pertua, setelah menempuh 11 rancangan pembangunan jangka Rancangan Malaysia Ke-12 yang dibentangkan di hadapan kita kini sudah Wawasan Kemakmuran Bersama 2030 dalam semangat Keluarga Malaysia. RMKe-12 akan menjadi kick-start untuk mengembalikan era kemakmuran yang Tuan Yang di-Pertua, RMKe-12 juga perlu meneruskan tindakan menyuntik RMKe-12 juga perlu memastikan segala perancangan ekonomi dan kewangan RM42,755 kepada RM54,843. Dengan adanya dasar dan instrumen yang tepat dan pelaksanaan game RMKe-12, sasaran ini tidak mustahil dicapai. Perkembangan masa depan Malaysia mesti mengandungi program dan projek Saya menyokong pelan kerajaan berhubung pelaksanaan projek Kereta Api Berkelajuan Tinggi (HSR) ke Johor Bahru, malahan juga ke utara untuk disambung HSR dari Bangkok ke sempadan Malaysia HSR. Ini sudah tentunya akan menghasilkan nilai berganda, berbilion-bilion ringgit dan Namun dalam peralihan untuk menjadi negara berpendapatan tinggi Tuan Yang di-Pertua, Sabah dan Sarawak untuk mendapat Jika sebelum ini, rakyat Malaysia dikategorikan dalam kumpulan pendapatan B40, M40 dan T20, realitinya kini sudah berlaku rombakan ketara apabila ramai daripada M40 yang tergelincir ke dalam kumpulan B40 kerana kehilangan mata pencarian DR.30.09.2021 Oleh itu, inisiatif dan strategi yang digariskan di bawah RMKe-12 perlu bersifat Malaysia khususnya masyarakat Melayu, Orang Asli dan peribumi Sabah dan Sarawak. Kuncinya adalah pembangunan inklusif atau keterangkuman supaya tidak ada yang akan Tuan Yang di-Pertua, sebagai Pengerusi Majlis Pemulihan Negara, saya memikul Mesyuarat pertama MPN telah Antara cabaran besar kerajaan ialah menjana hasil negara untuk membiayai lebih Kedudukan fiskal negara Ini disebabkan sektor swasta Namun demikian, kerajaan mesti memantapkan pengurusan kewangannya Ini dapat mengelakkan berlaku Peranan syarikat-syarikat berkaitan kerajaan GLC dan GLIC perlu dinilai semula GLC diminta supaya tidak bersaing dengan sektor Mereka seharusnya melabur Sehubungan itu, kerajaan perlu memberikan tumpuan untuk memperkukuhkan Malaysia dan menjadikan negara sebagai destinasi mesra perniagaan dan pelaburan (value added) yang lebih Tumpuan juga perlu diberikan dalam penyediaan peluang pekerjaan meliputi Kerajaan juga perlu meneruskan tindakan proaktif di bawah Majlis Pekerjaan Negara untuk mencapai sasaran mewujudkan 500,000 peluang pekerjaan pada tahun ini. Setakat ini, 376,000 pencari kerja telah berjaya mendapat pekerjaan di bawah inisiatif Pada permulaan pelaksanaan Rancangan Malaysia Kedua Belas ini, usaha untuk COVID-19 Penting dalam usaha ini, Tuan Yang di-Pertua, adalah untuk DR.30.09.2021 39 Tuan Yang di-Pertua, kesimpulannya, Rancangan Malaysia Kedua Belas adalah Malaysia mencapai matlamat muncul kembali sebagai Asia yang tidak mengabaikan kebajikan dan kesejahteraan rakyatnya. Untuk mencapai objektif ini, peranan MPN untuk menjayakan Pelan Pemulihan Negara Satu cara untuk Rancangan Malaysia Kedua Belas mencapai sasarannya Malaysia sebagai sebuah negara yang makmur, inklusif dan mampan adalah Keluarga Malaysia, berusaha sedaya upaya meningkatkan produktiviti dengan Sekarang adalah masanya. Bersatulah atas nama anak Malaysia dengan semangat wira seumpama Kita sudah hampir menang melawan musuh COVID-19. Sasaran kita kini adalah untuk mendukung usaha kerajaan Malaysia kembali ke puncak Wawasan Kemakmuran Bersama 2030. Saya harap dalam masa lima tahun ini, kita berusaha untuk melaksanakan Rancangan Malaysia Kedua Belas dengan gigih, secara kolektif bagi merealisasikan Malaysia menjadi negara berpendapatan tinggi yang makmur, inklusif dan Allah. Tuan Yang di-Pertua, dengan ini, saya menyokong usul ini. Terima kasih. Tuan Yang di-Pertua Yang Berhormat Langkawi. Masa 15 minit selaku ketua parti. Tun Dr. Mahathir bin Mohamad Terlebih dahulu, saya ingin menyatakan ucapan tahniah saya kepada kerajaan yang telah Malaysia yang kedua belas ini. Saya juga Saya percaya mereka ada masa depan yang cerah. Ketawa Tuan Yang di-Pertua, agak mudah bagi kita merancang tetapi tidak sebegitu Yang pertamanya, apabila kita hendak laksanakan Apakah kita mempunyai wang yang cukup untuk Kita tahu bahawa bagi tahun ini kita telah belanja sebanyak RM600 bilion Yang tinggal cuma RM38.5 Saya tak perlulah namakan projek itu. Juga, apabila kita hendak bangunkan negara, kita perlu tahu cara untuk Umpamanya, kita sedar tentang kemiskinan di kampung di Caranya tidaklah sebegitu mudah Akan tetapi, kerajaan akan bankrap. Itu bukan caranya. Banyak Ada cara-cara tertentu tetapi pihak yang akan laksanakan mestilah tahu Umpamanya, Mereka memiliki cuma satu atau dua ekar tanah dan ini Akan tetapi, untuk kita DR.30.09.2021 Saya dapati sifat agak negatif terhadap rancangan-rancangan baharu untuk Umpamanya, ada satu cadangan iaitu kalau Akan China. Kalau kita ternak dia di sini, jadi banjir, dia masuk dalam sungai, dia Oleh sebab itu, kita tidak boleh benar udang galah ini di Malaysia. Hendak cuba Sudah tiga tahun minta berkali-kali dan mematuhi segala arahan Malaysia ini China dan tiada siapa pun meninggal Di sini, di Malaysia tak boleh. Orang China nak buat di Malaysia kerana di negara mereka musim sejuk, tak boleh ternak. Mereka boleh datang Malaysia dan kawasan kita ini lebih baik untuk ternakan udang galah. Bermacam-macam lagi masalah. Umpamanya, pemilik tanah di Malaysia ini, di Melalui faraid, tuan tanah sudah bertambah Mereka memiliki Untuk melakukan apa-apa perubahan, kita Akan tetapi, sukar bagi mendapatkan Ini juga masalah. Oleh sebab itu saya mengatakan bahawa walaupun kita buat perancangan yang Inilah sesuatu yang patut kita Membuat perancangan mudah, Di Malaysia sekarang ini, kita dapati keadaan rule of law ini sudah berbeza. Sekarang ini, kita dapati banyak orang yang didapati bersalah, tetapi masih lagi terus Menasihati kerajaan bagaimana membelanjakan Walaupun mereka Dewan ini dan buat ucapan yang panjang-panjang, tetapi tidak ada Jadi, keadaan ini perlulah kita ambil ingatan Dewan dan bukan hukuman terhadap Tuan Yang di-Pertua, kita sekarang ini dalam zaman teknologi moden. Banyak Akan tetapi, kenapakah kita tidak menggunakan teknologi moden Umpamanya dalam bidang pendidikan, kita masih bergantung kepada guru dalam bilik Akan tetapi zaman ini, kita mempunyai kebolehan untuk Ini cara baharu. Sudah beberapa buah syarikat memperkenalkan cara baharu mengajar, tetapi Kita juga berasa tidak Inggeris. Kita mencari-cari guru yang cekap dalam bahasa Inggeris, tetapi kita masih tidak Oleh sebab itu, saya mencadangkan supaya kita guna cara-cara baharu ini. Saya YouTube. Dalam YouTube kita boleh belajar YouTube itu, chart pengajaran yang Oleh sebab itu, saya cadangkan supaya kita Teknologi lama iaitu dengan mengadakan seorang guru mengajar dalam bilik Ini kerana kita perlu Kalau dahulu ilmu yang DR.30.09.2021 41 IT, pada zaman artificial intelligence dan sebagainya, kita perlu lebih banyak ilmu Selain daripada itu, dalam bidang pertanian juga ada peluang kita Akan tetapi selagi keluasan tanah itu Oleh sebab itu, kita perlu cari Kita lihat di Malaysia ini, aset-aset yang besar begitu berjaya dan mereka memang Akan tetapi, penduduk di kampung dengan tanah Oleh sebab itu, saya ingin cadangkan supaya kerajaan mempunyai pemikiran Bahkan, ada cara-cara baharu termasuk yang Kita Tuan Yang di-Pertua, saya berasa amat gembira dengan kejayaan kerajaan COVID-19 ini. Apabila sahaja kerajaan menubuhkan satu buah badan Daripada 25 ribu satu hari, kita sudah sampai kepada 10 ribu satu hari. Jadi, Akan tetapi ekonomi baharu ini tidak seperti ekonomi yang lama. Ini kerana Knowledge terutamanya Oleh sebab itu, Kalau tidak, kita akan ketinggalan dan kemiskinan tidak dapat diatasi. Saya baca dalam akhbar. Saya tidak baca ucapan daripada Yang Berhormat Menteri. Saya baca dalam akhbar, kononnya Kastam kehilangan wang yang banyak iaitu RM200 juta. Ini bukan perkara baharu. Setiap tahun, inilah laporannya. Ia Akan tetapi saya yakin Ini kerana dalam urusan Kastam, mereka tidak dapat periksa semua barangan yang masuk ke dalam negara. Mereka terpaksa guna random check. Random check, bermakna ramailah yang tidak Tuan Yang di-Pertua Tun Dr. Mahathir bin Mohamad Tuan Yang di-Pertua Tun Dr. Mahathir bin Mohamad Kita hidup dalam zaman teknologi. Kita lihat Ini ialah perkara yang penting dan saya berpendapat bahawa Audit oleh kerajaan sahaja Ada kalanya, kita perlu dapat swasta. Audit swasta untuk meng-second Bukanlah kita hendak bagi peluang kontrak-kontrak kepada mereka tetapi antara DR.30.09.2021 Tuan Yang di-Pertua, saya ucap tahniah sekali lagi kepada kerajaan kerana Rancangan Malaysia Kedua Belas ini. Saya berdoa kerajaan akan Insya-Allah Seperti yang saya sebutkan Sekian, terima Tepuk Tuan Yang di-Pertua Yang Berhormat Pontian. Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua. Datuk Seri Haji Ahmad bin Haji Maslan Tuan Mohamed Hanipa bin Maidin Sekejap sahaja. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua, saya hendak minta satu arahan daripada- minta Tuan Yang di- Pertua boleh ingatkan, ada Menteri yang telah menggulung pada minggu lepas dan Akan tetapi sampai sekarang kami tidak Contohnya, Yang Berhormat Menteri Undang-undang... Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Allah SWT Yang Amat Berhormat Perdana Menteri Malaysia... Universiti Malaya. Orang yang menyediakan RMKe-12 ini pula ialah seorang anak petani yang miskin dari Bachok, Kelantan yang diberi Australia dan juga ke Amerika Syarikat. Jadi, bak kata Kofi Annan iaitu Setiausaha Agung Pertubuhan Bangsa-Bangsa Bersatu- United Nations, beliau menyebut, Maksudnya, pendidikan itu boleh menyamaratakan. Dalam Dewan ini, pada saat dan Perdana Menteri yang sedang duduk dan menulis di Perdana Menteri dan dalam Dewan ini yang sedang bercakap Saya juga anak seorang penoreh getah sebagaimana Yang Amat Berhormat Perdana Menteri. Jadi, semua perkara ini antara puncanya ialah pendidikan. Pendidikan Dalam Rancangan Malaysia Kedua Belas ini, saya ingin mengesyorkan supaya kita tumpukan benar-benar Ia bukan mobiliti sosial mendatar dan kerana pendidikan boleh Yang Amat Berhormat Perdana Menteri. Begitulah contoh-contoh yang lain. DR.30.09.2021 43 Perekayasaan sosial ataupun social reengineering ini perlu terus dilakukan oleh Kemiskinan ini tidak boleh Bukan dengan cara mengail sahaja tetapi dengan menjala dan dengan pergi Itu peribahasanya. Seterusnya, apa yang saya ingin timbulkan di sini mengenai keciciran. Sila. Yang Berhormat Jerlun. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang di-Pertua. Terima kasih pada Yang Berhormat Pontian. Saya ingin bertanya, adakah Yang Berhormat Pontian setuju bahawa dalam dasar pendidikan kita ini, walaupun kita Apa juga mata pelajaran yang kita ajar, ada banyak peluang Datuk Seri Haji Ahmad bin Haji Maslan Datuk Seri Dr Mujahid Yusof Rawa Datuk Seri Haji Ahmad bin Haji Maslan Datuk Seri Dr Mujahid Yusof Rawa Berhormat Pontian itu. Sangat baik sangat. Saya hendak menyokong. Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Parit Buntar, sabar ya. Tuan Yang di-Pertua Berhormat, tolong. Datuk Seri Dr Mujahid Yusof Rawa Kalau boleh Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Jerlun tadi. Saya pernah hadir beberapa kursus di Biro Tatanegara, Jabatan Perdana Menteri di Kem Langkawi, di beberapa buah kem yang Yang Amat Berhormat Langkawi pada ketika itu. Beliau pada ketika itu Yang Amat Berhormat Kubang Pasu. Perkara yang masih ingat sampai sekarang apa yang Yang Berhormat Langkawi. Beliau menyebut, Jika nilai yang diamalkan itu ialah seperti bersih, cekap, amanah dan nilai- Jadi, saya setuju apa yang disebut oleh Yang Berhormat Jerlun. Mengenai keciciran. Saya telah menyebut baru-baru ini ketika dialog di Dewan Bankuet di bawah. Sebanyak 421,706 orang mengambil SPM pada 2018 dan yang Sebanyak 250,828 orang tercicir. Yang Berhormat Simpang Renggam menyebut itu bukan tercicir dari satu sudut tetapi Mereka tidak dapat masuk IPTS. Mereka tidak dapat masuk TVET. Ini satu perkara yang amat besar. Pada tahun 2017, seramai 443,883 orang Sijil Pelajaran Malaysia (SPM), yang melanjutkan pelajaran 182,409 orang, Tuan Syed Saddiq bin Syed Abdul Rahman DR.30.09.2021 Datuk Seri Haji Ahmad bin Haji Maslan SPM seramai 401,105 orang SPM. Ini belum lagi yang saya sebut tercicir 250 Kalau dalam masa empat tahun, sejuta orang, Tuan Yang di-Pertua. Mereka B40 dalam masyarakat. Kalau empat tahun sejuta orang, lapan Berapa lama sudah negara kita ini wujud dan kita kalikanlah lebih B40. Saya ingin mencadangkan supaya diwujudkan subjek Asas Perniagaan daripada Tingkatan 1 sampai Tingkatan 5. Kita ada STEM E itu ialah juga entrepreneurship, Yang Berhormat Jeli, supaya anak-anak SPM tidak masuk mana-mana, Satu lagi, banyakkan kolej komuniti yang telah dimulakan, disambung oleh Yang Berhormat Pagoh mewujudkan kolej komuniti, tetapi seluruh Malaysia ini, kolej komuniti Daripada 222 buah kawasan Parlimen, kita hendak kawasan Parlimen Parlimen belum lagi ada kolej Yang Berhormat Jeli. Tolonglah luluskan kali ini, supaya ada satu buah Kolej Komuniti di Benut, Pontian. Untuk apa kolej komuniti IPTS ini, Tuan Yang di-Pertua, mereka boleh masuk kolej komuniti. Ini Arab dan macam-macam perkara yang Jadi itu dua cadangan untuk mengatasi keciciran. Yang Berhormat Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Pontian. Saya setuju bahawa pendidikan merupakan jalan yang terbaik untuk Dengan itu, adakah wajar Keluarga Malaysia ini fokus untuk menaikkan peruntukan pendidikan, Government-Linked Companies (GLC) yang hanya melibatkan golongan terkaya di Malaysia Datuk Seri Haji Ahmad bin Haji Maslan Kementerian Pendidikan sudah dapat RM50 bilion. Dr. Maszlee bin Malik Datuk Seri Haji Ahmad bin Haji Maslan Seluruh kementerian yang paling banyak dapat peruntukan ialah Kementerian Pendidikan. Ya, bekas Yang Berhormat Menteri Pendidikan Dr. Maszlee bin Malik Yang Berhormat Pontian Datuk Seri Haji Ahmad bin Haji Maslan Dr. Maszlee bin Malik Berhormat Pontian ada sebutkan bahawa di Pontian tidak ada kolej komuniti. Mungkin Kolej Komuniti Pontian memang tidak ada. Namanya Kolej Komuniti Tanjung Piai tetapi bertempat di pekan Pontian dan saya pernah Terima kasih. Datuk Seri Haji Ahmad bin Haji Maslan Tanjung Piai, Parlimen lain. Pontian, Parlimen lain, ya. Okey, tidak apa. Terima Saya pun banyak kali pergi. Seterusnya, ialah wajibkan mengundi. Mengundi ini, Tuan Yang di-Pertua, Ada 22 buah negara yang telah mewajibkan mengundi, Argentina, Australia, Belgium, Bolivia, Brazil, Congo, Costa Rica, Dominican Republic, Ecuador, Mesir, Greece, Honduras, Lebanon, Luxembourg, Mexico, Nauru, Panama, Paraguay, Peru, Uruguay, DR.30.09.2021 45 Thailand dan Singapura telah mewajibkan mengundi. Kenapakah saya kata kita perlu Perlembagaan dan wajibkan rakyat Malaysia mengundi Tuan Yang di-Pertua. Apakah bendanya ini Pada pilihan raya umum (PRU) ke-14, yang keluar mengundi 82.32 peratus, 14.9 Ya, Balakong, pilihan raya kecil (PRK) 43 peratus keluar, Seri Setia PRK 44 peratus keluar, Sungai Kandis PRK 49.4 Dewan Undangan Negeri (DUN) Penanti 2009, 46 peratus sahaja keluar Semua bawah 50 peratus keluar mengundi. Di Port Dickson, Ketua Pembangkang, 58.2 peratus sahaja yang keluar mengundi. Mereka yang tidak keluar... Datuk Seri Dr. Mujahid Yusof Rawa Datuk Seri Haji Ahmad bin Haji Maslan Contoh, RM100. Contoh, RM200. Contoh, tidak boleh memperbaharui lesen memandu, contoh. Datuk Seri Dr. Mujahid Yusof Rawa Datuk Seri Haji Ahmad bin Haji Maslan Datuk Seri Dr. Mujahid Yusof Rawa Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Okey seterusnya ialah tentang syiar Islam. Saya ingin bertanya tentang Al-Quran, saya ingin bertanya Quran Village di Putrajaya, saya ingin bertanya Pendidikan Islam guru Kelas Al-Quran dan Fardu Ain (KAFA)... Datuk Seri Dr. Mujahid Yusof Rawa Datuk Seri Haji Ahmad bin Haji Maslan Negara, peranan wakaf dalam pembangunan, sistem kewangan Islam bank, insurans dan Majlis Halal Malaysia. Itu Yang Berhormat Menteri baru. Kemudian, cadangan seterusnya ialah orang muda dan pengangguran. Pengangguran bertambah, apakah yang orang muda inginkan Mereka inginkan kemahiran. Mereka inginkan pekerjaan. Mereka inginkan Perumahan ini sepatutnya setiap keluarga, sebuah rumah. Kita ingin, dalam masa lima tahun, 500 ribu buah rumah kos rendah. Tidak cukup, Tuan Yang di-Pertua. Tidak cukup, Yang Berhormat Menteri, Yang Berhormat Jeli. Kita Rancangan Malaysia Kedua Belas ini dan kita kena kawal harga rumah dan juga kawal sewa rumah. Kajian CUEPACS, Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Orang-orang muda hendak rumah. Orang-orang muda hendak keluarga. Orang-orang Jadi penting orang-orang muda ini perlu ada rumah. Akhir ialah, Akta Pembiayaan Dana Politik. Saya merupakan mangsa. Saya Mujurlah semalam saya Akan tetapi kena bayar kompaun. Tuan Khoo Poay Tiong Yang Berhormat Pontian Datuk Seri Haji Ahmad bin Haji Maslan DR.30.09.2021 Tuan Khoo Poay Tiong Sistem pembesar suara dimatikan Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Tuan Khoo Poay Tiong Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Yang Amat Berhormat Perdana Menteri... Tuan Khoo Poay Tiong Datuk Seri Haji Ahmad bin Haji Maslan Tuan Khoo Poay Tiong Tuan Yang di-Pertua Melaka. Tolong duduk. Datuk Seri Haji Ahmad bin Haji Maslan Melaka, selepas ini kita makan di luar. Tuan Khoo Poay Tiong Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Tuan Khoo Poay Tiong RM1.1 juta Datuk Seri Haji Ahmad bin Haji Maslan Tuan Khoo Poay Tiong Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Apabila saya ditawarkan kompaun pada Oktober 2019, saya lawan, kerana apa RM50 ribu, dikompaun 50 kali ganda Suruhanjaya Pencegahan Rasuah Malaysia (SPRM). Saya rasa Yang Berhormat Langkawi pun pada ketika itu, dia tidak tahu tentang perkara itu. Macam mana 50 kali RM100 ribu dia kompaun 25 kali ganda. Maka Saya mengaku pada SPRM, saya terima RM1.1 juta. Saya tidak mengaku saya terima RM2 juta. Kemudian... Tuan Khoo Poay Tiong Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Pekan. Yang Berhormat Pekan mengesahkan terima RM1.1... Tuan Khoo Poay Tiong Pontian. Manakah wang itu datang Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Itu keputusan mahkamah Tuan Khoo Poay Tiong DR.30.09.2021 47 Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Perdana Menteri bahawa Akta Pembiayaan Dana Politik... Tuan Khoo Poay Tiong Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Politik akan diperkenalkan oleh kerajaan dengan mengambil kira juga pandangan... Tuan Khoo Poay Tiong Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Maka saya ingin mengesyorkan supaya Akta Pembiayaan Dana Politik diadakan dalam penggal ini dan ada rang undang-undangnya Yang Amat Berhormat Perdana Menteri bahawa ia akan Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Kuantan supaya saya boleh lebihkan sehingga Yang Berhormat Kuantan tamat tetapi oleh sebab masa pun sudah pukul 1 tengah hari, Yang Berhormat Kuantan belum boleh mula. Maka saya terpaksa tangguhkan persidangan ini sehingga pukul 2.30 petang. Maaf, Yang Berhormat Kuantan. Itu sebab banyak sangat gangguan yang tidak ada kena- Rancangan Malaysia Kedua Belas. Saya tangguhkan sehingga pukul 2.30 petang. Assalamualaikum. Terima kasih. Mesyuarat ditempohkan pada pukul 1.00 petang Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Berhormat, kita sambung semula perbahasan. Saya dengan ini menjemput Yang Berhormat Kuantan, 12 minit. Puan Fuziah binti Salleh Bismillahi Rahmani Rahim. Saya turut serta dalam perbahasan Rancangan Malaysia Kedua Belas ini dengan mengingatkan kita bahawa Rancangan Malaysia Kedua Belas ini, Dalam proses kita menuju ke arah Wawasan Kemakmuran Bersama serta juga Sustainable Development Goals yang berakhir pada tahun 2030. Dalam masa 10 tahun ke hadapan ini, segala tindakan kita, segala keputusan yang kita Maka, penting bagi kita untuk melihat ke belakang berkenaan dengan kejayaan Rancangan Malaysia Kesebelas, Rancangan Malaysia Kesepuluh, dan sebelumnya, Mampukah kita Rancangan Malaysia Kedua Belas ini keluar daripada Itu Saya ingin memulakan perbahasan saya ini dengan membuka tajuk yang pertama Buat permulaan, saya ingin menegaskan DR.30.09.2021 Saya ucap terima kasih kerana Yang Amat Berhormat Perdana Menteri menyebut berkenaan dengan kesaksamaan gender di dalam Rancangan Malaysia Kedua Belas. Kerana apa penting perkara ini Global Gender Gap Report 2021, Malaysia di tangga 112 daripada 156 buah Jatuh lapan mata- berbanding tahun 2020 di mana kita di tangga 104. Jadi, kita Bukan sahaja dalam Global Gender Gap Report tetapi dalam report yang Sustainability Report kah, Corruption Index Report kah, negara Malaysia jauh ke Jadi kesaksamaan gender ini, semalam saya ada dengar seorang Ahli Parlimen Tuan Yang di-Pertua, saya ingin tegaskan, apabila kita bercakap tentang Jadi, harus ditegaskan di sini bahawa itulah perjuangan berkenaan dengan Yang tentang gender ketiga itu termasuk bawah bab hak asasi Dia bukan berkenaan dengan kesaksamaan gender. Tuan Yang di-Pertua, berjaya atau tidak kita mencapai kesaksamaan gender ini, Kita gagal selama ini untuk naik dalam Global Gender Gap Index ini kerana kita Kita tidak memantau kesan dan impak daripada segala polisi ataupun dasar yang Dasar yang kita buat ataupun rang undang-undang yang kita gubal ada kesan Jadi kita tidak monitor, kita tidak nilai, tidak Oleh sebab itu kita tak tahu kesan dasar tersebut ataupun peruntukan kewangan Jadi, perlu sangat-sangat kita memahami proses pemerkasaan gender ini- gender Mengarusperdanakan gender perlu kepada satu gender focal lens. Melihat satu-satu keperluan itu daripada kaca mata gender. Saya bagi contoh, di sinilah Gender Responsive Budgeting itu yang saya sedang banyak bercakap kebelakangan ini Gender Responsive Budgeting ini dibawa pada Rancangan Malaysia Kelapan, Tuan Yang di-Pertua. Ia dibantu oleh United Nations Development Program (UNDP) dan dibuat satu pilot project pada tahun 2004-2005 tetapi Oleh sebab itu, mata ranking kita, the gap ataupun jurang kesaksamaan gender Laporan daripada World Economic Forum juga Di Malaysia kalau berkenaan dengan political Daripada segi Malaysia nombor 104 daripada 156 buah negara di dunia Jadi kita jauh ketinggalan. Sebab itu gender responsive budget perlu dibawa semula kerana ia merupakan Tuan Yang di-Pertua, dalam satu artikel yang dibuat oleh kajian UNICEF bertajuk Families on the Edge bahagian IV, kajian dibuat ke atas 500 buah keluarga daripada 16 Kuala Lumpur. Didapati bahawa ketua isi keluarga wanita lebih miskin Ini semua orang susah, Kuala Lumpur. Akan tetapi ketua isi keluarga rumah yang wanita, lebih miskin. Malah lebih miskin OKU. Itu menunjukkan Kalau kita tidak ada cara untuk DR.30.09.2021 49 Oleh sebab itu gender responsive budget ini penting kerana ia menilai Oleh sebab keperluan setiap kelompok ini, kalau disable lelaki, disable Kalau ketua isi rumah perempuan itu pula miskin, ada anak perempuan Jadi penting kita faham kesaksamaan gender, gender main streaming, faham Itu berkenaan Saya harap Yang Berhormat Menteri dengar berkenaan Perkara yang kedua Tuan Yang di-Pertua saya hendak bercakap berkenaan Yang Amat Berhormat Perdana Menteri Pelan Induk Wakaf Nasional akan diwujudkan, tetapi dalam Rancangan Malaysia Kedua Belas itu tidak ada berkenaan dengan Pelan Induk Wakaf Nasional. Malah dalam Rancangan Malaysia Kedua Belas itu, saya lihat idea-idea masih Masih tidak dapat mengatasi State-Federal punya hubungan dan sebagainya, masih bercakap Akan tetapi dalam ucapan Yang Amat Berhormat Perdana Menteri ada disebut Kerajaan PH sebelum ini nampak didengari oleh Yang Amat Berhormat Perdana Menteri sekarang. Saya ingin menyarankan Yayasan Wakaf Malaysia JAWHAR diperkasakan. Berkenaan dengan wakaf ini sekiranya kita lakukan dengan Jadi, ia boleh mewujudkan keadaan yang win-win. Oleh sebab itu Rang Undang- Wakaf ini amat penting. Seharusnya kerajaan pada hari ini, Perdana Menteri Rang Undang-undang Wakaf kerana ia akan memberi Islam dan boleh menjadi the third sector Jadi perlu kita perkasakan, perlu kita lihat bagaimana kita hendak Dahulu dalam Kementerian kita sudah mula buat Timbalan Yang di-Pertua Yang Berhormat ya. Puan Fuziah binti Salleh Kita boleh bina bukan Kita boleh gunakan itu untuk selamatkan sekolah-sekolah daif. Kita juga boleh guna itu untuk bina hospital dan untuk membina ekonomi negara. Saya harap sangat bahawa wakaf ini dapat diperkasakan dan kita sanggup bekerjasama PH memang tidak ada Kerajaan Persekutuan dengan negeri. Kalau adapun itu cuma persepsi Jadi dengan itu Tuan Yang di-Pertua, saya ucapkan terima kasih dan sama- Rancangan Malaysia Kedua Belas. Terima kasih. Timbalan Yang di-Pertua Berhormat Kuantan. Sekarang saya menjemput Yang Berhormat Kuala Krai, diikuti oleh Yang Berhormat Klang, Yang Berhormat Rompin dan Yang Berhormat Tampin. Sila Yang Berhormat Kuala Krai. Masa 12 minit. DR.30.09.2021 Tuan Abdul Latiff bin Abdul Rahman Tuan Yang di-Pertua. Berkembanglah payung sebuah kerajaan Berkandarkan emas kemuncaknya intan RMKe-12 Kuala Krai bahaskan Buat kebaikan rakyat sekalian. Terima kasih Tuan Yang di-Pertua kerana memberikan kesempatan kepada saya Kuala Krai yang saya kasihi untuk turut serta dalam perbahasan Rancangan Malaysia Kedua Belas. Kuala Krai terlebih dahulu ingin mengucapkan Yang Amat Berhormat Perdana Menteri yang telah pun RMKe-12 pada 27 September yang lalu dan tentunya juga kepada Yang Berhormat Dato’ Sri Mustapa bin Mohamed sebagai Menteri yang bertanggungjawab RMKe-12 dengan begitu jayanya. Inklusif lagi komprehensif untuk keluarga Malaysia COVID-19 dan semestinya ia merupakan ubat Topik saya pada hari ini Tuan Yang di-Pertua ialah pertama berkaitan dengan Lebuh raya CSR. Pastinya saya ingin menyampaikan ucapan terima kasih seluruh rakyat Kelantan atas pengumuman Yang Amat Berhormat Perdana Menteri berkait dengan Lebuhraya CSR Bentong-Kuala Krai, dan Lebuhraya Kota Baharu-Kuala Krai Semestinya ini merupakan penantian seluruh Kelantan selama ini. Semoga nanti bakal menjadi pemangkin ekonomi pada Kelantan. Selain itu tentunya mimpi ngeri pulang berhari raya selama 20 jam sang Alhamdulillah, dan terima kasih. Dalam begitu pada masa yang sama, saya menyimpan sedikit kerisauan dan Kementerian Kerja Raya harus tegas memastikan impian dan Kelantan ini tidak lagi menjadi impian dan harapan yang kosong kerana Tuan Yang di-Pertua, kejayaan vaksinasi kepada rakyat Malaysia dan kaitannya Alhamdulillah data hari ini menunjukkan program Hasil daripada Malaysia telah menerima dua dos lengkap. Menurut Menteri Kesihatan, Malaysia bakal memasuki fasa endemik bermula hujung Oktober nanti. Peralihan fasa ini Sudah tentu permulaan yang sangat baik ke arah pemulihan ekonomi negara. Ternyata COVID-19 adalah racun yang sangat berbisa yang menyerang seluruh dunia Pada tahun lepas, ekonomi Britain merosot sebanyak 9.9 peratus akibat wabak Dalam tempoh satu tahun, Britain telah menunjukkan pemulihan iaitu perkembangan ekonomi mereka pada Ekonomi Britain berkembang pada kadar Bagaimanakah perkara ini berlaku Britain telah menyelesaikan vaksinasi penuh lebih daripada 67 peratus Begitu juga di Malaysia, dapatan terkini menunjukkan DR.30.09.2021 51 Kumulatif Keluaran Dalam Negara Kasar negara sehingga Jun lalu yang KDNK Jangkaannya KDNK negara akan lebih baik pada Pemulihan Pertubuhan Kerjasama Ekonomi dan Pembangunan (OECD). Melihat kepada data tersebut Malaysia berada di dalam landasan yang paling Allah. Meningkatkan kesejahteraan Keluarga Malaysia. Tuan Yang di-Pertua, Rasulullah SAW mengingatkan kita melalui Sabdanya... Hadis riwayat Tirmidhi. Hadis di atas jelas menunjukkan Rasulullah SAW Sebagai seorang Muslim, Rasulullah SAW selayaknya menjadi contoh terbaik dalam Ibu bapa memainkan peranan utama untuk membina sebuah negara yang Keluarga yang baik inilah merupakan permulaan menjadi Keluarga Malaysia yang kita impikan. Pendidikan pertama anak-anak pastilah di rumah. Peranan Anak-anak yang dibesarkan Sebaliknya bagi Tentunya ini akan menjadikan usaha Keluarga Malaysia akan gagal sepenuhnya. Jika semua keluarga dalam negara kita memainkan peranan yang sepatutnya, Dalam Maqasid syariah ialah matlamat yang ingin dicapai oleh syariat demi Antara hal yang sering disebut dalam maqasid syariah ialah Al dharuriyat al-khams ataupun tujuan asas yang lima. Menurut Imam Ghazali, tujuan syariah itu adalah lima iaitu untuk memelihara Maka dengan terlaksananya maqasid syariah Keluarga Malaysia yang diimpikan, insya- Allah. Tuan Yang di-Pertua, isu berkaitan dengan pasca COVID-19. Menyongsong COVID-19, kita dapat melihat ada individu yang merasai dampak COVID-19. Walaupun telah disahkan Bayangkanlah sekiranya 10 peratus daripada jumlah lebih dua juta orang yang COVID-19, kita akan mempunyai Mereka Ada juga pesakit yang masih mengalami Kumpulan ini tentulah akan mengalami masalah untuk bekerja seperti biasa. Malah lebih teruk ada yang mungkin harus terus duduk di rumah sehingga ke akhir Kerajaan harus memikirkan apa yang perlu dilakukan kepada kumpulan ini. Mereka perlu dibantu bukan sahaja daripada segi psikologi tetapi juga material untuk Seperti yang kita tahu, misalnya ada anak-anak kecil COVID-19. Ada DR.30.09.2021 Warga emas yang kehilangan anak-anak kerana COVID-19, golongan B40, M40 yang terkesan dan tentunya golongan OKU. Mereka kehilangan tempat Kebajikan mereka harus dijamin oleh kerajaan dan Selain itu saya ingin mencadangkan kepada pihak kerajaan khususnya melalui Kementerian Pembangunan Wanita agar dapat membela golongan armalah ataupun ibu COVID-19 ataupun sebab lain Bukan saja bantuan bulanan tetapi Tuan Yang di-Pertua, sebelum saya mengakhiri ucapan ini, saya ingin menyebut Kuala Krai ingin mencadangkan kepada kerajaan RMKe-12 ialah sebuah Pusat Transformasi Bandar ataupun UTC. Memandangkan kedudukan geografi Kuala Krai yang sangat luas, pembinaan UTC Kuala Krai. Sebagai sebuah negeri yang Serambi Mekah, tentunya sebuah pusat pengajian Islam bertaraf universiti juga Sudah sampai masanya UMK ataupun Universiti Malaysia Kelantan Kuala Krai dipilih untuk tujuan tersebut. Terdapat sebidang tanah di Kuala Krai yang sesuai untuk pembinaan pusat pengajian Selain itu, saya ingin menyenaraikan beberapa projek yang sangat mendesak Kuala Krai bagi dipertimbangkan oleh kerajaan dalam RMKe-12 Pertama, membina jejambat sepanjang 1,000 meter di persimpangan lampu isyarat Guchil bagi meningkatkan sistem aliran trafik dan mengelakkan kesesakan terutamanya Kedua, pemulihan sungai serta kerja berkaitan di Sungai Durian bagi memberi Ketiga, pembangunan pusat pemprosesan durian kerana Kuala Krai merupakan Kelantan. Malah, durian kunyit Kuala Krai mempunyai kualiti sebaik Musang King. Keempat, pembinaan Balai Bomba dan Penyelamat di Laloh dalam Dun Manek Urai kerana balai bomba yang berhampiran iaitu di Kuala Krai jaraknya 30 kilometer. Kelima, pembinaan balai polis baharu Kuala Krai memandangkan balai polis sedia Tapak baru telah Pesuruhjaya Tanah Persekutuan seluas lebih tiga hektar yang terletak di Kampung Pahi, jalan utama Kuala Krai ke Gua Musang dengan reka bentuk baru dan Keenam, dengan bermulanya kerja-kerja projek jambatan Pasir Era ke Pasir Kelang maka saya ingin mencadangkan agar pihak kerajaan dapat membina jalan baharu Pasir Kelang ke Bahagia dan dari Pasir Kelang ke Sokor di Tanah Merah agar Pasir Kelang. Timbalan Yang di-Pertua Yang Berhormat. Tuan Abdul Latiff bin Abdul Rahman Yang di-Pertua, akhirnya sebelum berakhir ingin saya mengucapkan tahniah dan syabas Unit Perancang Ekonomi, Jabatan Perdana Menteri kerana RMKe-12. Kenyataan Ketua Pembangkang RM2 bilion RMKe-12 telah menyinggung perasaan dan merendahkan Saya mohon Ketua Pembangkang agar menarik balik tuduhan ini. Ini hasil libat Yang Berhormat Jeli DR.30.09.2021 53 Menteri bertanggungjawab dalam bidang ekonomi yang memberikan jiwa raga COVID-19, mereka berjaya menyiapkan rancangan yang akan menentukan Dalam masa yang sama, saya pohon penjelasan daripada Yang Berhormat Menteri berkaitan perkara tersebut agar fitnah ini dapat dihentikan. Dengan lafaz... Bercakap dalam bahasa Arab SWT. Kuala Krai dengan penuh hati menyokong Rancangan Malaysia Kedua Belas. Sekian. Wassalamualaikum. Timbalan Yang di-Pertua Terima kasih Yang Berhormat Kuala Krai. Sekarang saya jemput Yang Berhormat Klang, 12 minit. Tuan Charles Anthony Santiago Tuan Yang di-Pertua, pada awal tahun ini rakyat Malaysia menyaksikan inisiatif akar umbi Ini satu inisiatif B40 dan mereka PKP. Inisiatif ini juga menunjukkan Pada masa yang sama, ketidaksamarataan dan kemiskinan juga bertambah Kemampuan kesihatan awam pula melangkaui breaking point sehingga ke tahap Let’s be clear Tuan Yang di-Pertua. The victims of the pandemic are the poor and They have been left significantly worse off as compared to year Sebenarnya Tuan Yang di-Pertua, ribuan keluarga masih as we speak, This is how bad the situation is. So, cabaran Rancangan Malaysia Kedua Belas adalah sama ada rancangan Tuan Yang di-Pertua, beberapa trend harus diketengahkan, harus dilontarkan Dewan yang mulia ini yang berlaku pada tahun 2020, 2021 (i) peningkatan kemiskinan mutlak dalam negara kita (ii) jurang pendapatan di antara golongan kaya dan miskin menjadi (iii) wang simpanan pekerja lenyap 46 peratus di bawah usia 55 tahun RM10 ribu. UNICEF juga melaporkan bahawa keluarga berpendapatan rendah lebih Apakah yang mereka makan Ini masalah di negara kita. Ini isu yang penting Tuan Yang di-Pertua. Pada suku kedua- tahun 2021, Department of Survey Malaysia menunjukkan Manakala penganggur belia adalah lebih kurang 283 ribu orang. Kedua-dua kumpulan ini DR.30.09.2021 This poses a toxic competition, a toxic competition and has the tendency to push Dalam masa yang sama Tuan Yang di-Pertua, kita RM1,200. Kesimpulannya Tuan Yang di-Pertua, kita sedang menghadapi empat masalah Malaysia yang kritikal dalam waktu pandemik ini iaitu jurang pendapatan di Akan tetapi adakah nasib golongan ini dibela dalam Rancangan Malaysia Kedua Belas Saya tanya soalan dan saya berpendapat jawapannya ialah tidak. Yang Amat Berhormat Perdana Menteri dalam ucapan beliau memberi tumpuan kepada konsep Keluarga Malaysia dan shared prosperity, tetapi beliau tidak menggariskan bagaimana Malaysia yang miskin dapat manfaatkan dalam kemakmuran ini. Tuan Yang di-Pertua, saya ingin mencadangkan beberapa pandangan yang boleh EPU dan juga Yang Berhormat Jeli yang tidak ada di sini untuk Pertama, kaji semula pendapatan kemiskinan iaitu poverty line index, kaji semula Then we need a granular data on COVID-19 induce Tuan Yang di-Pertua, dengan izin. Kedua, pendaftaran pekerja informal. Sekarang kita dapati di Malaysia kita ada Pendaftaran ini boleh dibuat Bantuan Sara Hidup. Saya So, skim insurans pekerja untuk informal workers ataupun pekerja Ketiga, menambah baik program Bantuan Sara Hidup. Kerajaan harus RM1,000 kepada setiap isi rumah Keempat, job guarantee. Kerajaan boleh mengurangkan pengangguran dengan Job Guarantee Scheme berjumlah RM10 bilion, boleh diperuntukkan untuk memastikan NGOs. Juga kelima, kaji semula gaji minimum. Kaji semula gaji minimum dan juga untuk granular COVID-19 kepada rakyat Malaysia supaya kita dapat mengguna Dua isu saya sudah bangkit dan isu yang kedua Tuan Yang di-Pertua, memberi KDNK untuk sektor kesihatan. Tuan Yang Pertua, pembentangan Rancangan Malaysia Kedua Belas oleh Yang Amat Berhormat Perdana Menteri jelas menunjukkan pemapanan sektor kesihatan merupakan kunci untuk Sehubungan dengan itu, saya mencadangkan agar kerajaan meningkatkan KDNK Ini adalah recommendation daripada World Health Organization. Dato’ Seri Anwar bin Ibrahim Tuan Charles Anthony Santiago Dato’ Seri Anwar bin Ibrahim Saya hendak ambil kesempatan ini hendak tanya Yang Berhormat Klang kerana DR.30.09.2021 55 Yang Berhormat Klang menekankan soal kepentingan pekerja tempatan. Ini ada kaitan Yang Berhormat Klang yang Yang Berhormat Menteri Ekonomi dan tadi Yang Berhormat Kuala Krai Yang Berhormat Klang ulas. Saya sebut, saya difahamkan lima atau enam tahun lalu, kerajaan sudah belanja RM1.8 bilion dan saya hendak tanya, saya hendak tanya lebih RM2 bilion diberikan Buku Rancangan Malaysia Kedua Belas dan Kita tidak menafikan kenyataan bahawa staf Unit Perancang Ekonomi, Saya hendak Yang Berhormat ulas perkara ini juga kerana Rancangan Malaysia Kedua Belas merangkumi banyak aspek, termasuk kepentingan pekerja tetapi bila Yang Berhormat Kuala Krai kata fitnah, ini masalah tidak buat kerja homework ini. Dia ingat November 2013 Tuan Yang di-Pertua, 12 November Yang Berhormat Kelana Jaya mengemukakan soalan tentang syarikat perunding, apakah jawab Menteri Kewangan ketika itu RM1.6 bilion, tahun 2011 RM1.7 bilion, tahun 2012 RM1.8 bilion dan tahun 2013 hingga Oktober sudah RM721. Maknanya dalam lima tahun, RM7.2 bilion yang telah Jadi kalau saya buat unjuran itu. No, pertama kenyataan itu apa maknanya Sebulan kerajaan bayar kepada perunding luar, perunding asing RM125 juta Satu hari, RM4 juta... Timbalan Yang di-Pertua Cepat sedikit. Dato’ Seri Anwar bin Ibrahim Yang Berhormat Kuala Krai. Baik, terima Jadi jangan kita kaitkan prestasi kewibawaan penjawat awam yang menjalankan Saya cuma hendak katakan di sini itu kenyataan lalu. Yang terbaru 1 April 2021, Yang Berhormat Menteri Kewangan buat kenyataan IPTA dan IPTS, bayarannya tidak boleh lebih RM500 ribu. Akan tetapi untuk syarikat perunding asing boleh beri RM50 juta RM50 juta. Jadi akhirnya Tuan Pengerusi, saya minta penjelasan daripada Yang Berhormat Klang, perkara ini menunjukkan pilihan kita sama ada untuk bantu perunding tempatan, Jadi saya menggesa Kerajaan Persekutuan, adakah Yang Berhormat Klang Terima kasih. Timbalan Yang di-Pertua Tuan Charles Anthony Santiago Yang Berhormat Port Dickson. Saya ingat isu Yang Berhormat Menteri menjawab Yang Berhormat Port Dickson ke dalam ucapan saya. Akan Timbalan Yang di-Pertua Tuan Charles Anthony Santiago Pertama saya ingin mengatakan bahawa KDNK untuk sektor DR.30.09.2021 Timbalan Yang di-Pertua Tuan Charles Anthony Santiago Dana Kanser Nasional yang penting sebab saya tidak ada masa untuk Dewan yang mulia ini dan minta kerajaan Akhir sekali saya juga minta Rancangan Malaysia Kedua Belas perlu menerapkan India seperti berikut. Pada Malaysian Indian Blueprint, dan kesan COVID-19 terhadap masyarakat India. Kedua, saya cadangkan supaya satu Jawatankuasa Teknikal dibentuk di bawah Jabatan Perdana Menteri untuk pantau dan memastikan golongan India mendapat tujuh MRSM dan juga pekerjaan di sektor kerajaan. Saya juga minta kerajaan untuk memberi peruntukan untuk pelajar-pelajar India B40 untuk menghadiri prasekolah dan juga pengambilan minimum 10 peratus untuk India dalam program TVET khususnya untuk pelajar India yang tercicir daripada B40. Akhir sekali peruntukan dan pinjaman TEKUN untuk kaum India perlu ditingkatkan India dalam ekonomi hijau melalui geran Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Klang. Saya ingin menjemput Yang Berhormat Rompin. Bagi saya senaraikan Selepas Yang Berhormat Rompin, Yang Berhormat Tampin, kemudian Yang Berhormat Baram, kemudian Yang Berhormat Simpang Renggam, kemudian Yang Berhormat Kuala Langat, kemudian Yang Berhormat Tuaran, kemudian Yang Berhormat Jerai, Yang Berhormat Hulu Selangor, kemudian Yang Berhormat Cameron Highland. Sila Yang Berhormat Rompin. Dato’ Sri Hasan bin Arifin Tuan Yang di-Pertua, saya ingin mengucapkan terima Usul yang dibawa oleh Perdana Menteri bagi Rancangan Malaysia Kedua Belas. Penyampaian yang cukup mudah difahami dan ia mencakup semua sektor Perdana Menteri iaitu Keluarga Malaysia. Saya berharap Rancangan Malaysia Kedua Belas ini akan menjadi sebuah Selama lima tahun dalam Rancangan Malaysia Kedua Belas ini harus digunakan Sabah, Sarawak dan Semenanjung dan beberapa buah negeri yang Semenanjung Malaysia. COVID-19 telah meninggalkan satu kesan yang sangat mendalam kepada Jadi saya berharap EPU akan bersetuju dengan Yang Berhormat Klang tadi mengkaji semula data kemiskinan negara. Angka B40 yang selalu disebut mungkin sudah tidak sesuai lagi, dia menjadi B50 M40 sebenarnya tinggal M30 sekarang ini. Kalau dahulu kita menghadapi DR.30.09.2021 57 Jadi COVID-19 ini menyebabkan perkara ini sukar dilakukan kerana kemiskinan Mungkin gaji minimum ini merupakan instrumen penting bagi kita menyusun Industri yang tidak penting, yang berdasarkan kepada B40. Kita tidak mahu negara kita terus terperangkap dalam low-income economy. Kalau kita terperangkap dalam low-income economy, agak sukar untuk kita Jadi usaha-usaha menghapuskan kemiskinan kita boleh Satu kemiskinan bandar dan juga kemiskinan luar bandar. Kemiskinan luar bandar yang menjadi satu sektor pertanian merupakan sektor Sektor pertanian tidak harus dilihat sebagai satu sektor tradisional. Sektor Umpamanya petani-petani harus memahami apa pengurusan ladang, field IT saya Lembaga Pertubuhan Peladang boleh memainkan peranan yang Ini harus dilakukan dengan bersungguh-sungguh oleh agensi Lembaga Pertubuhan Peladang. Manakala di bandar pula, kemiskinan bandar nampaknya makin tinggi. Kalau kita Masyarakat bandar, orang Melayu khususnya, baru berhijrah ke bandar mungkin baru dua Mereka tidak boleh bersaing dengan mungkin pendatang asing yang datang ke Pendatang asing dari Myanmar, pendatang asing dari Bangladesh, pendatang Indonesia yang datang ke bandar dan mereka berlatar belakangkan mereka Mereka punya daya tahan yang kuat bagaimana untuk Manakala orang Melayu baru satu ataupun dua generasi Oleh itu, mereka harus diberi latihan. Kemahiran adalah sangat penting kepada Melayu yang tinggal di bandar supaya mereka Umpamanya dalam kerja-kerja interior decoration, umpamanya, yang Kita lihat ia dikuasai oleh orang Indonesia. Kenapakah masyarakat kita Kerana tidak ada proper pengurusan tenaga kerja, tidak diberi Jadi, kemahiran di pelbagai bidang ekonomi Daripada segi polisi fiskal negara, saya berharap kerajaan tidak terlalu terikat KDNK negara. Kita harus lebih terbuka. Apa salahnya kita sampai 60 percent KDNK negara dan kita punya defisit harus boleh sampai ke- Kebolehan negara untuk membayar hutang adalah sangat kuat. Ekonomi kita kuat Kita ada PETRONAS, kita ada komuniti yang sekarang ini mempunyai harga DR.30.09.2021 Jadi, kemampuan untuk kita membayar hutang itu PFI harus digalakkan dan jawatankuasa Tidak syak lagi bahawa peranan sektor swasta adalah sangat penting ketika ini Di samping itu, kerajaan juga harus Soal Soal ketirisan merupakan satu perkara yang sangat- Kalau kita boleh selamatkan lima percent daripada Sabah dan di Sarawak umpamanya. Timbalan Yang di-Pertua Berhormat. Dato’ Sri Hasan bin Arifin Saya katakan tadi betapa infrastruktur ekonomi luar Ada dua projek di Rompin yang terbengkalai iaitu, satu, membina mini bilik sejuk yang boleh menyimpan Jika harga rendah, ia boleh disimpan dahulu. Rompin terkenal dengan cash cropnya, sayurnya sampai ke pasaran Singapura. Jadi Keduanya ialah Rompin telah diisytiharkan sebagai jelapang padi yang baharu Saya ingin tahu, apakah jadi kepada projek sawah Saya harap kerajaan dapat memberi Rompin itu. Akhirnya, saya menyokong usul yang dibawa Yang Amat Berhormat Perdana Menteri dan berharap dan saya percaya Rancangan Malaysia Kedua Belas ini mampu Malaysia mampu untuk membuat pertumbuhan ekonomi yang lebih baik Saya menyokong. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Rompin. Sekarang saya menjemput Yang Berhormat Tampin. Datuk Dr. Hasan bin Bahrom Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua atas ruang yang diberikan pada Tampin untuk RMKe-12. Keinginan Tampin untuk turut serta membahaskan RMKe- RMKe-12 ini dikendalikan dengan cekap, RMKe-12 yang tertangguh pembentangannya telah menggariskan beberapa isu Keluarga Malaysia Makmur, Inklusif dan Mampan.’ Banyak isu disentuh yang terangkum dalam 10 Sekali pun rancangan tersebut merangkumi semua aspek, namun Tampin RMKe-12 ini dapat dilaksanakan dan dapat diurus dengan penuh DR.30.09.2021 59 Ia bukan sahaja bermain dan berlegar Tampin Tuan Yang di-Pertua, negara mesti bebas daripada sebarang bentuk Untuk memastikan tadbir urus kerajaan Tampin menggesa kerajaan supaya memperkasa badan penguatkuasaan SPRM, institusi polis, Jabatan Kastam ataupun jabatan-jabatan yang Semua institusi tersebut mestilah diperkukuh dalam pelbagai aspek agar institusi Untuk memastikan organisasi yang melaksanakan Setiap anggota yang melaksanakan tanggungjawab ini mestilah mempunyai Tuan Yang di-Pertua, kebebasan semua institusi tersebut mestilah dilakukan Institusi tersebut mestilah Kita tidak mahu lagi mendengar badan- Justeru itu, kerajaan mestilah meletakkan negara ini bebas daripada nilai rasuah, Kita mahu melihat kesungguhan kerajaan untuk meletakkan negara Tuan Yang di-Pertua, adakah kita masih mahu terpegun dalam kedudukan yang RMKe-11 iaitu tahun 2016 sehingga tahun 2020 masih di tahap 49, 47, 47, 53, Adakah kerajaan- dalam meletakkan tanda aras yang New Zealand, Denmark, Switzerland dan lain-lain negara 10 yang teratas yang Sebagai sebuah negara Islam yang agresif, kita mestilah bertekad untuk menjadi Saya mencadangkan supaya kurikulum silibus pendidikan di peringkat Tuan Yang di-Pertua, kesejahteraan hidup merupakan satu bentuk pengukuran Namun, apa yang berlaku sejak kebelakangan ini, kesejahteraan hidup mula Malaysia pada tahun 2020 iaitu sebanyak 631 kes berbanding 609 kes Sehingga Julai 2021, sejumlah 638 kes bunuh diri telah dilaporkan oleh PDRM, berbanding 262 kes bagi tempoh yang sama pada tahun 2020 iaitu peningkatan Tuan Yang di-Pertua, walaupun Laporan Indeks Kesejahteraan Rakyat Malaysia Namun apa yang berlaku, DR.30.09.2021 Oleh sebab itu saya mendesak kerajaan supaya menyejajarkan keseimbangan RMKe-12 ini mengikut keutamaan ataupun Kalau desa kurang membangun, maka kerajaan harus Kalau wilayah timur kurang Kalau kita mahu Keluarga Malaysia. Tuan Yang di-Pertua, negara memiliki kewajipan untuk memberikan Pelaksanaan langkah-langkah ini Masyarakat dapat Apa ertinya sebahagian dari wilayah kita Tuan Yang di-Pertua, kebelakangan ini rakyat kita berhadapan dengan kesihatan Statistik Kesihatan Dunia (WHO) menunjukkan lebih daripada 300 juta orang Kita tahu, Sekali gus menyembunyikan gejala kemurungan supaya tidak dikategorikan Sudah tiba masanya negara mempunyai alat pengukur kesejahteraan Untuk akhirnya Tuan Yang di-Pertua, saya ingin menyentuh pembangunan di Tampin. Dalam perkara terakhir ini Tampin ingin membangkitkan beberapa perkara yang Parlimen Tampin. Apa yang selalu RMKe-11 atau peruntukan dialihkan ke tempat yang lain. Saya memohon penjelasan kerajaan berkaitan dengan jalan pintas Gemas, jalan FELDA Bukit Jalur ke Gemas. Kampus Penyelidikan Agro Universiti Malaya masih belum Walaupun telah diluluskan, bilakah akan dilaksanakan Justeru itu, saya mengharapkan projek tersebut dapat dilaksanakan RMKe-12. Timbalan Yang di-Pertua Berhormat. Ada 1 minit. Datuk Dr. Hasan bin Bahrom Yang Berhormat Menteri yang berkenaan iaitu Jalan Gemas Tampin. Jalan ini sering saya bangkitkan dalam persidangan Walaupun telah mendapat jawapan daripada kementerian, namun saya masih RMKe-12. Perkara ini perlu saya bangkitkan kerana Gemas mempunyai sebuah kem tentera Perkara Seandainya berlaku perkara yang boleh Bagaimanakah mungkin kedaulatan negara dapat dipertahankan Sekiranya kemudahan dan jajaran untuk menaik taraf jalan tersebut tidak Lebih-lebih lagi, kita dapati ramai di kalangan anggota tentera yang mendapat Timbalan Yang di-Pertua DR.30.09.2021 61 Datuk Dr. Hasan bin Bahrom Rancangan Malaysia Ke-12 ini dapat dijalankan mengikut landasan yang telah ditetapkan. Tampin menyokong. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Tampin. Saya hendak sambung tadi selepas dari Yang Berhormat Cameron Highlands ialah Yang Berhormat Penampang. Kemudian Yang Berhormat Betong, Yang Berhormat Rasah, kemudian Lubok Antu, kemudian Yang Berhormat Selangau, kemudian Yang Berhormat Sekijang, kemudian Yang Berhormat Taiping dan Yang Berhormat Sepang. Sekarang saya jemput Yang Berhormat Baram, 12 Tuan Anyi Ngau Rancangan Malaysia Ke-12 seperti yang telah Yang Amat Berhormat Perdana Menteri di Dewan yang mulia ini. Tuan Yang di-Pertua, Rancangan Malaysia Ke-12 merupakan sebuah dokumen. Saya Rancangan Malaysia Ke-12 ini, maka jika dilaksanakan mengikut peraturan yang betul, maka negara kita ini Tuan Yang di-Pertua, saya percaya bahawa apabila Yang Amat Berhormat Bera Rancangan Malaysia Ke-12 ini, segenap lapisan B40 dan M40, sudah pasti merasa lega dan positif bahawa mereka Ini adalah kerana RMKe-12 Keluarga Malaysia ini untuk menjarakkan ataupun Umum tahu, bahawa negeri Sarawak ataupun wilayah Sarawak adalah tergolong Kita juga tahu di kawasan pedalaman Sarawak Baram dan lain-lain kawasan di luar bandar, Malaysia ini ditubuhkan, masih lagi ketinggalan kalau dibandingkan Saya ambil contoh Tuan Yang di-Pertua, di kawasan B40, yang mempunyai ahli keluarga Rumah yang Di samping itu Tuan Yang di-Pertua, B40 ini juga dia mempunyai Dia hanya bergantung kepada pertanian-pertanian Oleh kerana hasil pertanian itu pun memang it is not up to the scale ini. Di samping itu, apabila anak ataupun cucu mereka B40 ini pergi ke sekolah, Di samping itu Tuan Yang di-Pertua, apabila ada daripada ahli keluarga mereka Inilah gambaran, inilah situasi yang kita dapati, bukan di semua tempat tetapi ada pockets Oleh yang demikian Tuan Yang di-Pertua, saya menyokong penuh agar RMKe- Saya difahamkan bahawa Kerajaan Negeri Sarawak telah pun Persekutuan supaya satu bilangan, satu jumlah peruntukan Sarawak supaya negeri Sarawak akan menjadi maju menjelang tahun 2030. DR.30.09.2021 Untuk rekod, saya difahamkan bahawa kerajaan negeri mencadangkan kepada RMKe-12 ini, dalam lingkungan RM61 bilion untuk buat Sarawak ini. Di samping itu, RM3.6 bilion. Untuk utiliti seperti api, elektrik dan air diperlukan RM22 RM20 Bukan juta, bilion ini untuk melaksanakan semua infrastruktur ini di negeri Sarawak. Agar apa yang saya perkatakan awal tadi, supaya B40 yang hidup dalam Supaya Jadi, inilah saya percaya dan saya merayu melalui Rancangan Malaysia Ke-12 ini Sarawak, RMKe-12 ini. Untuk kawasan Baram, kawasan Baram adalah seluas 22,000 kilometer persegi. Di kawasan Baram sekarang ada tiga buah daerah dan dua daripada daerah ini belum Kalau Persekutuan seperti polis, pendidikan, kebajikan, hospital, dan Kementerian Kesihatan. Kalau adapun tahap yang ada tempat-tempat ini adalah yang Maka, saya merayu supaya dalam Rancangan Malaysia Ke-12 ini agensi-agensi Persekutuan ini diwujudkan ataupun dinaik taraf di Pekan Long Lama dan juga di Pekan Beluru sebab ini adalah the administrative centre for the districts, dengan izin dan mohon Saya difahamkan dalam kawasan saya, kawasan Baram mungkin tidak sampai 150 Saya mohon supaya keutamaan diberi untuk Pekan Lapok ke Long Ayak ini. Ini perlu diutamakan. Timbalan Yang di-Pertua Berhormat. Tuan Anyi Ngau Long Lama, klinik kesihatan yang ada sekarang ini pun sudah kena soil erosion Saya minta dalam Rancangan Malaysia Ke-12 ini, dalam bajet yang Dengan itu, saya RMKe-12. Terima kasih. Timbalan Yang di-Pertua Berhormat Baram. Sekarang saya jemput Yang Berhormat Simpang Renggam. 12 minit. Dr. Maszlee bin Malik Tuan Yang di-Pertua. Tuan Yang di-Pertua, RMKe-12 adalah perancangan yang COVID-19. Ia sepatutnya Bak kata sasterawan negara, Muhammad Haji Salleh dalam sajak beliau Musim Panas, Di sebalik kesengsaraan wabak COVID-19, RMKe-12 sepatutnya menjadikannya Kita masih lagi menantikan satu pelan jalan COVID-19 ini Sehingga kini kita Belum ada lagi. Harapan saya agar kerajaan segera menubuhkan Majlis Tindakan Pendidikan Kebangsaan untuk mengemukakan masterplan pendidikan TVET pasca COVID-19 yang disejajarkan RMKe-12. Usaha penjajaran semula pendidikan pasca COVID-9 melalui wahana DR.30.09.2021 63 RMKe-12 ini mestilah bersifat terangkum, komprehensif, mampan, dan holistik demi Tuan Yang di-Pertua, banyak yang ingin saya sentuh kalau berkait dengan isu Namun, waktu yang terhad dan saya ingin tumpukan hanya kepada tiga Pertamanya, sarapan pagi percuma di sekolah rendah. Keduanya, TVET. Tuan Yang di-Pertua, laporan dan kajian mengenai isu bantut (morbidity) dan Malaysia bukan baharu. Telah diterbitkan Pertama yang paling awal mendedahkan isu yang penting ini ialah Laporan Kanak-kanak Pinggiran oleh UNICEF dan DM-Analytics Sdn. Bhd. pada tahun 2018. Kemudiannya diikuti dengan Laporan Memahami Pemakanan Sekolah di Malaysia oleh Khazanah Research Institute pada Februari 2020. Ketiga, Laporan Keluarga di Pinggiran, isu bersatu terbitan UNICEF dan United Nations Population Fund (UNFPA) pada Ogos 2020. Keempat, Laporan Analisis Situasi Wanita dan Kanak-kanak Malaysia 2020 oleh UNICEF pada September 2020. Kelima, Laporan Keluarga di Pinggiran, Isu 2 juga oleh UNICEF dan UNFPA pada Oktober 2020. Antara isu pokok yang (morbidity) dan isu kurang zat yang amat serius di Malaysia ini. Ini adalah disebabkan oleh faktor Tuan Yang di-Pertua mempengerusikan mesyuarat Tuan Yang di-Pertua, atas kesedaran inilah Program Sarapan Percuma untuk KPM pada tahun 2019 untuk Hakikat yang pahit mengenai wabak COVID-19, yang melanda kita ialah keadaan ekonomi rakyat menjadi semakin parah. Menurut laporan Jabatan Perangkaan Malaysia (DOSM), bilangan T20 telah Manakala 20 peratus daripada golongan M40 pula telah beralih B40 akibat dampak pandemik ini. Hal ini secara tidak langsung menjejaskan Proses pembesaran anak-anak Tuan Yang di-Pertua, bertitik tolak dari kesedaran inilah, Program Sarapan Percuma untuk murid-murid sekolah rendah perlu dilaksanakan semula di bawah RMKe-",
    "Diminta kerajaan untuk melaksanakannya di bawah lembayung RMKe-12. Pelaksanaan Program Sarapan Pagi ini dijangkakan akan memberikan manfaat kepada Ini menurut kajian pada tahun 2019. Manfaat yang lebih besar lagi bilangannya dijangkakan pasca COVID-19. Tambahan pula, selain daripada manfaat kesihatan, anak-anak juga mendapat Ini juga bakal memberikan manfaat kepada 50,000 orang guru di seluruh Jikalau Program Sarapan Pagi ini dilaksanakan secara keseluruhannya, 7,772 Program ini akan menguntungkan pembekal ayam, pembekal Daripada ribuan pembekal ini, ratusan ribu pekerja COVID-19. Secara purata, Sekitar Program Sarapan Pagi ini. Tuan Yang di-Pertua, RMKe-12 juga sepatutnya digunakan sebagai peluang Malaysia bangkit meneruskan usaha reformasi pengajian tinggi. Ia pernah Di atas kesedaran tersebut, saya mencadangkan agar Kementerian Pendidikan Tinggi DR.30.09.2021 Majlis Pendidikan Tinggi Negara yang termaktub dalam Akta Majlis Pendidikan Tinggi Negara 1996 (Akta 546). Usaha ini pernah dimulakan pada tahun 2019. Keduanya ialah, demi menjamin kewibawaan dan kredibiliti institusi pengajian Lembaga Pengurusan Universiti Awam juga hendaklah bebas daripada lantikan politik dan dihadkan hanya pada Ketiganya, ialah imej ahli akademik Malaysia yang pernah tercalar kerana isu (predator journal) dan isu plagiarisme perlu ditangani Jawatankuasa Integriti Penyelidikan Kebangsaan yang Majlis Sains Negara pada tahun 2017 perlu diwujudkan segera. Akta 605 perlu dipinda untuk menjamin kebebasan akademik dan menjaga integriti para Juga usaha meneruskan usaha yang pernah dilakukan untuk memansuhkan Akta Universiti dan Kolej Universiti 1971 (AUKU) 1971(Akta 30) dan digantikan dengan Akta Institusi Pengajian Tinggi Swasta 1996. Ini perlu diteruskan. Kemudiannya, meneruskan usaha penubuhan IPT atau student union, seperti mana telah bermula sejak Kerajaan juga perlu memberikan penumpuan untuk memperkasakan IPTS IPTS Roadmap 2020-2025. Institusi pengajian tinggi bukan sekadar mengajar. Sektor ini bahkan menjadi KDNK negara dan dijangka memainkan peranan lebih besar Sehingga 2020, IPTS menjadi Daripada yuran RM31.5 bilion kepada ekonomi Malaysia. Pada tahun 2018, kira-kira lima sehingga enam peratus pertumbuhan tahunan RM65 bilion yang akan disumbangkan menjelang tahun RM84 bilion menjelang tahun 2030. Namun begitu, IPTS terpaksa berdepan dengan pelbagai rintangan dan halangan COVID-19. Kesannya, institusi ini meletakkan harapan tinggi kepada kerajaan untuk memastikan RMKe-12 perlu melakukan penjajaran semula agar IPTS selari dengan apa yang The Way Forward for Private Higher Education Institutions Education As An Industry (2020-2025). Begitu juga terdapat beberapa IPTS yang sedang Oleh sebab itu, perlu kita lakukan TVET. Tuan Yang di-Pertua, di dalam dunia pasca COVID-19 dan dalam keadaan Antara keperluan utama industri di seluruh dunia termasuk Malaysia IR4.0. Bukan apa itu 4.1R kah Maka, sektor pendidikan TVET negara harus berubah Tahniah kepada kerajaan kerana memasukan TVET dalam RMKe- Namun, perlu diberikan perhatian konsep-konsep yang indah sahaja tidak Kita perlu melihat mekanisme pengoperasian konsep-konsep tersebut dan juga Kita perlu akur bahawa negara yang terkehadapan dalam bidang TVET, Jerman. Mahu Jerman di dalam TVET. Antara punca kejayaan TVET di Jerman ialah TVETnya diterajui Logiknya, industri lebih memahami apa yang mereka TVET. Maka, lebih layak untuk TVET negara. Maka, apa yang lebih penting ialah amalan German Dual Vocational Training di mana para pelatih ditempatkan di industri untuk dilatih DR.30.09.2021 65 Penarafan TVET pula ditentukan oleh badan yang diterajui oleh industri. Dengan Mereka TVET dan ini diuruskan oleh industri. Diharapkan Majlis TVET Kebangsaan yang Kerajaan Malaysia akan mengambil model Jerman ini. Ia mestilah Begitu juga halnya penyelarasan soal penarafan kelayakan dan Kita telah pun mempunyai model mithali sebenarnya untuk program seperti ini PSDC di Pulau Pinang. Model PSDC perlu dikembangkan ke setiap negeri di Malaysia. Jika kita ingin mengatasi masalah pengangguran, masalah kebolehpasaran TVET Tuan Yang di-Pertua Dr. Maszlee bin Malik TVET adalah masa depan negara. Tuan Yang di-Pertua, saya ingin habiskan Besar harapan saya agar sumbang saran ini dapat dimasukkan dan dilaksanakan RMKe-12 demi kesejahteraan nusa dan kebangkitan semula bangsa Keluarga Malaysia. Tiada yang mustahil untuk kita capai Sasterawan Argentina, Jorge Luis Borges. Beliau mengatakan dengan izin, Pendidikan untuk semua, tanggungjawab bersama. Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Seterusnya Yang Berhormat Kuala Langat. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Tuan Yang di-Pertua. Mula-mula saya hendak ucapkan tahniah dan syabas kepada Perdana Menteri untuk bentangkan RMKe-12 baru-baru ini. Apa yang kita kena faham RMKe-12 ini ialah dari tahun 2021 ke 2025, kita sudah sampai hujung",
    "Saya nampak bagi kehilangan satu tahun dan kita ada lagi empat tahun sahaja Saya hendak mulakan dengan keadaan kemiskinan di dalam negara kita. Di Ahli-ahli Parlimen yang telah sebut bahawa B40 tetapi adalah menjadi B50 ataupun B60. M40 itu menurun B30 atau B20. Ramai daripada B40 ini dan M20 ataupun M40 ialah orang-orang yang duduk di Malaysia sekarang kalau kita tengok populasi kita, kurang-kurang 75 Keadaan ini telah pun Ini ialah satu Macam manakah kita hendak atasi masalah ini yang kita hadapi sekarang Contohnya, Kementerian Kesihatan Malaysia dan industri (the banking industry) di dalam Malaysia, Bank Negara Malaysia dan semua itu kita to a certain extent dengan izin, kita telah pun berjaya COVID-19 ini di dalam dua tahun ini. Akan tetapi dengan pandemik ini, apa yang kita lihat sekarang ialah satu realiti di We have DR.30.09.2021 Saya harap apa yang telah Rancangan Malaysia Ke-12, kita akan beri tumpuan B40 ini untuk mereka keluar dari kemiskinan dengan cara-cara atau Rancangan Malaysia Ke-12. Tuan Yang di-Pertua, masalah kemiskinan di dalam negara kita, tumpuannya kita The only way out of poverty is through Sistem pendidikan kita sekarang di dalam negara ini Simpang Renggam telah bincang dengan panjang lebar tentang program TVET dan Memang betul tetapi apa yang kita nampak sekarang dengan sistem I may use the So, kita kena tengok sistem pendidikannya sekarang. Adakah ia cukup ataupun Ataupun Kita mesti adakan satu sistem baharu di dalam negara We live in the globalised world... Dr. Maszlee bin Malik Dato’ Dr. Xavier Jayakumar a/l Arulanandam Dr. Maszlee bin Malik Berhormat sebut nama saya ya. Ya, saya setuju dengan Yang Berhormat Kuala Langat Tuan Yang di-Pertua, bahawa kita perlukan sistem yang baharu. Ini pernah kita mulakan PH itu hari. Kita hampir-hampir ingin bawa ke Kabinet, new Merujuk Yang Berhormat Menteri Pendidikan kita dan juga kepada Yang Berhormat Menteri Pendidikan Tinggi dan sebentar Yang Amat Berhormat Perdana Menteri. Saya harap Yang Berhormat Kuala Langat berada dalam kerajaan, boleh Teruskan apa yang kita telah buat. New education model, Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Dr. Xavier Jayakumar a/l Arulanandam Yang Berhormat Simpang Renggam. Memang saya sebagai seorang individu pun saya Malaysia for the future. So, saya harap dengan Rancangan Malaysia Ke-12 ini, kita akan bekerjasama Adakah ia swasta ataupun di dalam kerajaan, untuk pastikan This is quite Tuan Yang di-Pertua, saya hendak sentuh sikit juga tentang isu yang telah Saya nampak sekarang isu air di dalam negara kita ini, sekarang adalah di antara Kerajaan Persekutuan dengan kerajaan negeri. Apabila kita telah rancang banyak Pusat. Apabila kita hendak buat sesuatu, kita ada masalah di antara kedua-dua So, saya harap bahawa Akta WASIA yang telah diluluskan pada tahun 2000 Akta WASIA ini diluluskan. Saya minta untuk kementerian kaji balik Akta DR.30.09.2021 67 WASIA ini untuk kita bagi kekuatan ataupun kuasa yang lebih kepada Kerajaan Persekutuan untuk menjadi satu sistem ataupun satu sektor yang boleh gunakan Saya hendak tegaskan ini sebab dalam isu air ini dengan apa yang kita faham Kita kena gunakan semua idea ataupun semua kuasa Oleh Saya beri contoh Tuan Yang di-Pertua, sekarang kita ada kekurangan air di dalam Kedah. Kalau kita tidak buat sesuatu di dalam tempoh yang terdekat, Pulau Pinang Negeri Melaka juga akan berhadapan Johor, kalau kita tidak buat sesuatu pun akan We have to learn to share the resources in this country. The resources are all one. It is by rain that we get water. Tidak boleh dah negeri-negeri katakan, Saya jual saja Saya jual air terawat saja dan saya tidak jual Ini ada kesannya untuk industri air di dalam negara kita. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang di-Pertua. Terima kasih Yang Berhormat Kuala Langat. Adakah Yang Berhormat Kuala Langat setuju bahawa perkhidmatan bekalan air adalah satu-satunya utiliti yang Adakah Yang Berhormat setuju, sekiranya boleh Kerajaan Persekutuan pertimbangkan Dato’ Dr. Xavier Jayakumar a/l Arulanandam Saya kira kalau kita hendak Kerajaan Persekutuan kena dapat lebih kuasa Adakah di dalam negeri dan juga untuk negara Memang negeri-negeri tidak tumpu, tidak ada fasiliti yang besar untuk majukan Kerajaan Pusat saja boleh belanja. Saya tengok RM400 bilion di dalam empat tahun yang akan datang untuk Akan tetapi ini kena digunakan dengan baik dan cepat. Kita Kita ada air mentah, kita ada air di bawah Kita kena bekerja bersama Saya harap kita boleh bekerjasama dan kita boleh adakan transformasi Tuan Yang di-Pertua, sebelum saya akhiri pembentangan saya, satu lagi yang IWK ataupun pengurusan sisa-sisa Malangnya, tiap-tiap tahun kerajaan kena bagi dekat RM100 juta kepada IWK Kalau boleh saya minta sangat kepada semua ahli wakil IWK setiap tahun RM100 juta. Can you imagine if you have RM100 million a year, RM500 million yang kita boleh gunakan untuk projek lain di dalam Untuk pendidikan, kesihatan, research dan ini yang lebih penting untuk negara. Apa masalah kalau kita naikkan tarif air ataupun Indah Water rates dengan RM10 RM5. It is sad yang saya hendak katakan Tuan Yang di-Pertua, di Golden Triangle ini orang yang beli apartmen-apartmen yang berharga berjuta-juta ringgit, bayar RM8 sahaja sebulan untuk Indah Water. It is not fair. So, saya minta kita kaji balik dan DR.30.09.2021 Saya mengakhiri ucapan saya dengan sokongan untuk RMKe-12 yang telah Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Tuaran. Sebagai ketua parti walaupun Yang Berhormat Tuaran hanya Tidak ada diskriminasi. Masa sudah berjalan. Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua kerana memberi peluang pada Tuaran untuk turut serta membahaskan RMKe-12 yang telah dibentangkan oleh Yang Amat Berhormat Perdana Menteri pada Isnin, 27 September 2021 yang lalu. Sejak Rancangan Malaysia Pertama sehingga ke Rancangan Malaysia Ke-12, Rancangan-rancangan Malaysia Dalam dokumen RMKe-12, perkataan Rancangan Malaysia sebelum ini telah menggunakan perkataan yang Namun setelah 11 Rancangan Malaysia dilaksanakan, perpaduan masyarakat Malaysia bukan pula bertambah baik sebaliknya bertambah Kalau dulu tidak kedengaran suara-suara seperti Sabah Sarawak Keluar Malaysia (SSKM), hari ini sudah ada parti politik yang menjadikan agenda keluar Malaysia sebagai Kenapa semua ini berlaku Selama 58 tahun pembentukan Malaysia dan setelah 11 Rancangan Malaysia Kesemua Rancangan Malaysia tersebut cantik-cantik di atas kertas tetapi Pekeliling 1982 yang menghalang kaum Tiba-tiba program Digital MARA ekoran daripada insiden Low Yat dilaksanakan Saya ingin bertanya kepada Perdana Menteri, apakah Rancangan Malaysia Ke-",
    "Pada Tuaran, jawapannya tidak ada. Saya tidak nampak. Justeru, kenapa tiba-tiba Apakah ini disebabkan adanya agenda politik Bukankah ini anti perpaduan Bukankah ini tidak mengikuti dasar-dasar yang diperkenalkan dalam Rancangan Malaysia Ke-11 dan kini Rancangan Malaysia Ke-12. Apakah dasar-dasar ini yang Rancangan Malaysia Ke-12 Menteri EPU, Menteri Kewangan dan Menteri Perpaduan Negara dalam perkara ini. Di sesetengah negara seperti Singapura tidak ada Kementerian Perpaduan Negara sebaliknya pelbagai cabaran perpaduan ditangani melalui pelaksanaan dasar, Bermula daripada Perdana Menteri, semua Menteri bercakap fasal perpaduan, kemakmuran dan inklusiviti. Tuan Yang di-Pertua, Oleh itu Tuaran mencadangkan supaya diwujudkan unit perpaduan di setiap Unit Penyertaan Bumiputera di setiap kementerian. Akan Tuaran mintalah agar Unit Penyertaan Bumiputera tersebut supaya dinamakan Unit Bumiputera dan Orang Asal. Ingat, Orang Asli tidak dimasukkan JAKOA. Ingat juga apabila bercerita dengan konsep bumiputera ini dan terjumpa nama-nama DR.30.09.2021 69 Peter Ninte’. Dia hanya dianggap sebagai bumiputera kelas ketiga. Apabila Masidi Manjun, dia dianggap bumiputera kelas kedua. Nama-nama bumiputera kelas satu itu semua orang tahu. Objektif kedua dalam kesemua Rancangan Malaysia ialah kemakmuran. Dalam Rancangan Malaysia Ke-12 ini ditunjangi pula dengan kemakmuran bersama. Kunci Pertanyaan Tuaran pada Menteri EPU, Menteri Kewangan dan Menteri Perdagangan Antarabangsa dan Industri ialah apakah dasar RMKe-12 ini untuk mengatasi setiap penghalang kepada FDI ke Malaysia yang least developed Borneo territories. Bagaimanakah masalah logistik pengangkutan dapat diatasi Dalam perkataan lain, Bayangkanlah Tuan Yang di-Pertua, di mana perumahan di sekitar kawasan Parlimen Tuaran, Parlimen Sepanggar, Parlimen Penampang, Parlimen Kota Kinabalu Parlimen Putatan di mana puluhan taman perumahan seperti Taman Sri Rugading, Taman Telipok Ria, Taman Putrajaya, Bandar Sierra dan sebagainya di mana perumahan Taman Perindustrian Kota Kinabalu (KKIP). Terpaksa Loji Rawatan Air Telibong 2 iaitu hanya pada tahun 2023. Setiap hari di taman-taman perumahan ini Air masuk hanya 9.00 malam dan dihentikan 6.00 pagi dan sebagainya. Bayangkanlah bagaimana kehidupan seperti ini. Bayangkanlah apabila para pelabur Di POIC Lahad Datu Tuan Yang di-Pertua, masih Bayangkanlah ini taman perindustrian ini. Tuan Yang di-Pertua, sebanyak 22 daripada 84 buah loji rawatan air di Sabah Non-revenue water (NRW) di Sarawak Malaysia. Tuaran mahu tanya Menteri EPU, apakah 22 Apakah tindakan untuk mengatasi 50 Kekurangan sumber air sebanyak 56 Mld setiap hari Lahad Datu yang ada kesan terhadap taman perindustrian POIC Lahad Datu hendaklah Datuk Ignatius Darell Leiking Sedikit sahaja berkaitan dengan air. Just a short. Datuk Seri Panglima Wilfred Madius Tangau Datuk Ignatius Darell Leiking Pertua. Terima kasih rakan saya dari Tuaran. Adakah problem dengan izin, di jabatan air Terima kasih. Datuk Seri Panglima Wilfred Madius Tangau Berhormat Penampang Sabah begitu besar. Dia ditadbir di bawah satu jabatan air. Di Semenanjung Malaysia ini Dia satu statutory body. Bila dalam jabatan dahulu, Terbukti duit-duit termasuk dalam icebox dan Saya ingat pada hari ini tiada penyelesaian. Bagi saya untuk menyelesaikan Jabatan Air Negeri Sabah kena transform. Dia kena jadi statutory body. Yang Berhormat Kinabatangan, Timbalan Ketua Menteri dan juga Menteri yang DR.30.09.2021 Persoalannya ialah sama ada pihak EPU dan dalam Rancangan Malaysia Ke-12 Apabila kalau betullah sampai RM2 bilion Rancangan Malaysia Ke-12 ini, apakah Ini sebab jika sekiranya masalah air Sabah tidak Cita-cita untuk IFDI ataupun sumbangan sektor pembuatan atau GDP tidak akan Jadi persoalan saya Tuan Yang di-Pertua, apakah kerajaan bersungguh-sungguh Lahad Datu dengan pelabuhannya yang sudah dikenali sebagai Rotterdam of the East. Sekali gus untuk memaksimumkan potensi Lombok, Makassar Straits terutama sekali dengan adanya perpindahan ibu kota Indonesia daripada Jakarta Kalimantan Timur. Apakah langkah-langkah untuk mengembalikan kekuatan lokasi Sabah yang begitu dekat dengan negara China Brunei, Indonesia, Malaysia, Philippines, East ASEAN Growth Area or BIMP-EAGA. Tuaran akui Kerajaan Negeri Sabah dan juga dewan bandaraya, majlis-majlis Sabah memainkan peranan penting dalam hal Oleh sebab itulah agenda desentralisasi dalam tadbir urus kerajaan sangat kritikal. Selama ini pemikiran yang mengatakan kerajaan tahu segala-galanya dengan agenda Putrajaya, terbukti gagal menyelesaikan banyak Oleh sebab itulah agenda desentralisasi dalam tadbir urus kerajaan yang Tuaran minta supaya dilaksanakan Majlis Urus Tadbir Persekutuan Negeri dan Desentralisasi. Khusus untuk wilayah tanah besar Malaysia yakni the Borneo territories, Tuaran Intergovernmental Committee 2.0 (IGC 2.0) perlu diwujudkan Persekutuan dan senarai bersama seperti mana terkandung dalam Jadual Kesembilan Perlembagaan Persekutuan. Proses merancang RMKe-12 ini bermula sebelum pandemik COVID-19 dan Dewan yang mulia ini nanti, akan dilaksanakan dalam keadaan di mana Oleh sebab itu, RMKe- Dalam usaha meningkatkan pelaburan dalam sektor pembuatan khususnya untuk GDP, Tuaran EPU menubuhkan satu permanent secretariat RMKe-12 EPU hendaklah turun padang berbincang dan pegawai-pegawai K.K.I.P. Sdn Bhd., POIC Sabah Sdn. Bhd., SOGIP ataupun SEDCO di Sabah dan juga pegawai- Invest Sabah Berhad. Untuk mendapatkan maklum balas secara berterusan, FDI ke destinasi pelaburan tersebut Seiring dengan itu, Tuaran mengulangi cadangan supaya wilayah-wilayah tanah besar Malaysia khususnya Sabah, diisytiharkan sebagai the least developed territories. Dengan FDI dalam Apa pun Tuan Yang di-Pertua, RMKe-12 ini pastinya akan diluluskan oleh Dewan Kerajaan Persekutuan, Pakatan Harapan dan Ahli-ahli Parlimen. Pakatan Harapan dan Ahli-ahli Parlimen pula memberi sokongan bermula daripada Usul Menjunjung Kasih Titah Diraja, RMKe-12 ini dan juga nanti Bajet 2022 setelah pihak kerajaan bersetuju melaksanakan Julai 2022. Apa yang Tuaran ingin tanya kepada Perdana Menteri ialah kenapakah hanya Nampaknya di negara kita ini, reformasi hanya dibuat apabila terpaksa dan Di Dewan yang mulia ini, DR.30.09.2021 71 Malaysia dan Semenanjung Malaysia, hanya kerana mereka memerlukan sokongan dan Sabah dan Sarawak. Dulu kalau ada yang bercakap tentang hak-hak Sabah Perjanjian Malaysia 1963, nescaya dia dilabel sebagai antifederal. Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Akta Keselamatan Dalam Negeri. Syukurlah hari ini di Dewan yang Borneo Borneo dapat ditingkatkan. Kepada rakan-rakan Sabah dan Sarawak di Dewan yang mulia ini, Tuaran Namun pada Tuaran, memandang sahaja ke Borneo tidak cukup. Kerajaan mesti Borneo. Oleh sebab itu desentralisasi dalam tadbir urus Persekutuan Malaysia Untuk itu, Tuaran mencadangkan supaya salah satu daripada Jawatankuasa Pilihan Khas Parlimen yang telah pun dipersetujui untuk ditambah di bawah MOU, ialah Jawatankuasa Pilihan Khas Parlimen Mengenai Desentralisasi dan Majlis Urus Tadbir Persekutuan Negeri (Special Parliamentary Select Committee on Federal State Council and Decentralisation). Melalui Jawatankuasa Khas Parlimen ini kerajaan akan dapat mengambil Malaysia untuk membina dan membangun Malaysia yang makmur, Sekian, terima kasih. Tuan Yang di-Pertua Jerai seterusnya. Silakan. Tuan Sabri bin Azit Membaca selawat RMKe-12 kali ini. Fokus utama perbahasan Jerai ialah tema kedua Tuan Yang di-Pertua, PDRM, ATM, APMM, dan Jabatan Imigresen adalah antara Kita amat menghargai jasa besar mereka yang turut menjadi frontliner, COVID-19. Kita bukan sahaja berhadapan dengan kes COVID-19 tetapi Namun demikian, timbul juga isu integriti salah guna kuasa dan rasuah yang kian Perkara ini seperti barah, kian lama ia Kita tidak mahu kerana nila setitik, habis rosak susu Amanah yang diberikan tidak boleh sesekali dikhianati kerana kegagalan Jadi, saya ingin tahu apakah langkah tegas kerajaan dalam menangani isu Apakah punca mereka menerima wang rasuah Suruhanjaya Integriti Agensi Penguatkuasaan (EAIC) yang ditubuhkan sejak Berapakah jumlah aduan yang telah EAIC DR.30.09.2021 Persoalan modal insan dan integriti amat perlu dititikberatkan. Sejauh mana Adakah Pusat Governans, Integriti dan Antirasuah Nasional (GIACC) yang ditubuhkan pada 1 Jun 2018 itu masih berfungsi dengan kuku dan Hal ini kerana kita tidak mahu hanya indah khabar daripada Banyak agensi, jabatan, dan institut ditubuhkan tetapi bertindih fungsi dan bidang Hasilnya wang rakyat Seterusnya, saya ingin mendapatkan pencerahan daripada KDN berkenaan isu Ketelusan PDRM amat penting dalam hal ini kerana ia Antara langkah penting dalam hal ini ialah Rang Undang- Suruhanjaya Bebas Tatakelakuan Polis (IPCC) yang akan menggantikan Suruhanjaya Bebas Aduan dan Salah Laku Polis (IPCMC). Persoalannya apakah perbezaan utama antara kedua cadangan rang undang-undang ini Seterusnya penubuhan IPCC amat penting kerana ia adalah langkah reformasi PDRM yang sekian lama tertangguh, 16 tahun dahulu seperti mana yang diusulkan dalam Laporan Suruhanjaya Diraja untuk meningkatkan operasi dan pengurusan PDRM yang Tun Mohamed Dzaiddin Abdullah pada tahun 2005. Saya juga ingin menyentuh persoalan kebajikan warga PDRM, ATM dan anggota Semakan gaji, elaun dan kemudahan kuarters kepada mereka wajar Hal ini kerana kita perlu sedar dalam usaha RMKe-12, purata pendapatan isi rumah RM10,000 Usaha pencegahan jenayah antara perkara penting yang perlu dititikberatkan Persepsi rasa selamat PDRM dengan orang ramai. Perjuangan menentang jenayah PDRM sahaja, maka program penyertaan komuniti dan Secara fokusnya, saya ingin tahu prestasi program Community Policing di Kedah Parlimen Jerai. Kesedaran orang awam perlu dipergiatkan lagi melalui Volunteer Smartphone Patrol (VSP) yang kini Sasaran RMke-12 untuk Malaysia berada pada tangga kesepuluh kedudukan Global Peace Index dalam tahun 2025 boleh dicapai sekiranya kita berjaya Seterusnya saya ingin menyentuh isu membanteras penyalahgunaan dan Sungguh meruntun hati melihat nasib Selagi mana kita gagal Undang-undang yang tegas dan langkah Sesungguhnya mencegah itu lebih baik daripada mengubati. Sekali mereka Saya menyokong langkah kerajaan untuk meminda undang-undang agar penagih Bekas penagih dadah wajar diberikan peluang kedua untuk Justeru, saya amat mengharapkan agar modul program rawatan pemulihan yang Pusat Pemulihan Penagihan Narkotik (PUSPEN) AADK dikemas kini dengan Modul pembangunan kerohanian perlu seiring dengan program PUSPEN. DR.30.09.2021 73 Kempen Dadah Musuh Negara juga perlu terus dijayakan secara besar-besaran Saya berpandangan Kemudiannya ia berkesinambungan hingga ke sekolah, IPT, tempat kerja, komuniti, Statistik Jabatan Siasatan jenayah Narkotik (JSJN) Bukit Aman berkaitan kes Ketua Pengarah Agensi Antidadah Kebangsaan (AADK) pula Justeru, saya AADK yang diterajui pegawai Dasar Dadah Negara agar kita berjaya mencapai sasaran Seterusnya, saya ingin bangkitkan apa yang saya sebutkan sebelum ini Hadiah Latihan Persekutuan (HLP). Dalam jawapan bertulis baru-baru ini, PhD Difahamkan denda RM120,000 hingga RM160,000. Sebelum keputusan mendenda, saya dimaklumkan telah ada keputusan HLP Kohort 2014 dan sebelumnya yang telah menyiapkan Disember 2018. Keputusan baharu sepatutnya HLP kohort baharu bermula tahun 2015 dan ke atas. Mohon pihak Seterusnya, saya ingin menarik perhatian Dewan agar pengusaha bas sekolah COVID-19. Apakah langkah drastik pihak Seterusnya, apakah langkah-langkah ke hadapan untuk menstrukturkan semula Seterusnya, dalam sistem pendidikan untuk RMKe-12, apakah langkah-langkah Ini kerana apabila jawi di peringkat SPM telah ditiadakan, soalan yang membawa 10 Saya merayu agar pihak KPM dapat mencari jalan agar tulisan jawi tidak hilang Saya sentiasa membangkitkan isu ini melalui Dewan ini agar khazanah warisan bangsa tidak dilupakan. Untuk akhirnya, saya juga ingin membawa suara keluhan rakyat Jerai yang Ogos lalu. Mudah-mudahan apa yang disuarakan dapat Mudah-mudahan dengan usaha-usaha cepat RM1.8 juta. Mudah-mudahan dengan musim hujan yang Parlimen Jerai yang terkena musibah Tuan Yang di-Pertua, dengan ini, saya menyokong usul RMKe-12. Sekian, Tuan Yang di-Pertua Seterusnya Yang Berhormat Hulu Selangor ada Puan June Leow Hsiad Hui Pertua. Tanpa membuang masa, Hulu Selangor ingin terus kepada perkara utama yang RMKe-12. DR.30.09.2021 Tuan Yang di-Pertua, isu pembekalan vaksin. Sehingga kini, pandemik COVID- Manusia perlu membiasakan diri Strategi negara pada masa ini adalah memaksimumkan Diharap dengan langkah ini dapat mengurangkan impak penularan wabak tersebut. Walau bagaimanapun, belum ada kenyataan jelas daripada pihak kerajaan Adakah vaksin Adakah sebarang program subsidi vaksin akan diperkenalkan COVID-19 Terkini mengenai isu pemberian vaksin untuk remaja. Terdapat beberapa Kegusaran mereka mengenai kesan sampingan sekiranya remaja diberikan COVID-19. Ada juga kes ibu bapa yang takut untuk menandatangani borang Adakah kanak-kanak ini tidak dilindungi daripada sebarang pampasan jika COVID-19 Di antara persoalan ini, yang perlu SOP yang akan Mohon pencerahan terhadap isu ini. Tuan Yang di-Pertua, isu akses terhadap mod pengangkutan awam masih lagi Jika akses ada, Hal ini mengakibatkan rakyat kita Lembah Klang. Di Lembah Klang terutamanya di kawasan Kuala Lumpur, pengangkutan awam Namun, situasi di luar bandar, ketersambungan batuan pertama Ini adalah punca utama masyarakat Maka, sudah tiba masanya untuk RMKe-12 memfokuskan pembangunan akses Lembah Klang Daerah Hulu Selangor dan Tanjung Malim. Tingkatkan kecekapan dan kekerapan Seterusnya, isu nasib pemandu lori, bas dan teksi masih lagi berlegar-legar di Mereka antara golongan yang hilang pendapatan menyeluruh apabila PKP. Hulu Selangor mengambil maklum bahawa kerajaan telah memberi Hulu Selangor mencadangkan bentuk bantuan tambahan bagi membantu para Dicadangkan Malaysia khusus Sepanjang tempoh PKP yang telah dilaksanakan hampir dua tahun ini, mereka Hal ini kerana banyak sektor ekonomi yang ditutup. Malah kenderaan mereka tidak beroperasi untuk tempoh lama. Kini, apabila dibenarkan Justeru itu, bantuan DR.30.09.2021 75 Maka diharapkan cadangan ini Tuan Yang di-Pertua, Hulu Selangor mengambil maklum pelaksanaan pelan JENDELA yang akan merapatkan jurang digital di negara kita. Hulu Selangor juga Tuan Lim Lip Eng Puan June Leow Hsiad Hui Tuan Lim Lip Eng Jadi, saya juga hendak minta Yang Berhormat Hulu Selangor untuk menyokong cadangan saya. Saya mencadangkan untuk merujuk isu ini ke Jawatankuasa Kira-kira Wang Negara (PAC) tentang kos perbelanjaan RM30.5 juta menaik taraf dan ubah suai Kompleks Seri Perdana. Saya hendak minta PAC menyiasat adakah perlu sekarang Kompleks Seri Perdana Siapakah kontraktor Apakah brand lampu yang akan diberi Saya hendak minta sokongan daripada Yang Berhormat Hulu Selangor. Terima Puan June Leow Hsiad Hui Yang Berhormat Kepong. Tuan Yang di-Pertua, Hulu Selangor ambil JENDELA yang akan merapatkan jurang digital yang di Hulu Selangor juga menyokong usaha agar perkhidmatan telekomunikasi ini Hulu Selangor Era pandemik ini sedikit sebanyak mengubah landskap ekonomi negara kita. Dahulu pertumbuhan ekonomi digital di Malaysia amat perlahan. Mungkin ada faktor Oleh itu, Setelah pandemik melanda, negara PKP, dari situ kita lihat kesedaran betapa pentingnya pemerkasaan Bagi pengusaha yang bermula dengan ekonomi digital, mereka dapat Namun, kebanyakan pengusaha PKS amat terkesan dan tidak mampu untuk menyerap ekonomi digital hingga Justeru itu, selain daripada insentif yang telah Apakah wajar PKS yang sedia ada terlibat secara langsung dalam ekonomi digital Tuan Yang di-Pertua, Hulu Selangor mempunyai kepelbagaian hasil komuniti dan Ia merangkumi empat FELDA dan lebih lima buah ladang swasta. Tahun 2021 memberi sinar Minyak Sawit Mentah (MSM) berada RM3,000 satu tan walaupun negara kita masih bergelut dalam COVID-19. Harga MSM kini melebihi RM4,000 satu tan sejak Januari September 2021. Ia dijangka akan berterusan hingga Disember 2021. Walaupun MSM di paras yang baik pada tahun ini, kebiasaannya ia bukanlah satu trend yang Namun, apabila harga pasaran tinggi, pastinya keuntungan akan Dijangkakan juga hasil kutipan dengan RM1.2 bilion berikutan dengan peningkatan MSM sepanjang tahun 2021. DR.30.09.2021 Oleh itu, Hulu Selangor ingin minta pencerahan. Pada tahun lepas, Yang Berhormat Menteri Kewangan memberi keterangan bahawa ia tidak suka menggunakan Ini kerana pengusaha Akan tetapi bagi industri kelapa sawit, windfall tax ini Ia tidak logik dan tidak konsisten. Bagaimana industri kelapa sawit berterusan Apakah hala tuju Adakah kerajaan Seterusnya, eksport kelapa sawit dilihat berkembang positif dan rancak pada Namun, masih ada gerakan kempen anti sawit terutamanya oleh Kesatuan Eropah yang mengklasifikasikan industri sawit sebagai tidak mampan. Realitinya, hingga Pensijilan Minyak Sawit Mampan Malaysia (MSPO). Ini jelas menunjukkan bahawa industri kelapa sawit di Malaysia merupakan industri yang mempunyai standard tinggi dan menjaga Justeru itu, apakah tindakan kerajaan untuk Apakah kayu ukur MSPO itu tidak cukupkah untuk kita membuktikan kepada luar Malaysia mematuhi syarat ketat yang digariskan Jika tidak, apakah Rancangan Malaysia Ke-12 hendak dicapai Felda. Eksport hasil ini di antara 60 hingga 100 bilion MSM semasa. Eksport ini amat penting dan turut menjadi Apabila eksport negara meningkat, secara tidak Maka, kerajaan perlu Tuan Yang di-Pertua, satu minit saya minta ya. Apakah kerajaan telah mula Hampir dua tahun para pelajar Malah, hingga kini masih ada Keciciran pelajar Ini bukan trend yang sihat buat generasi baharu. Kita tidak mahu melihat anak bangsa kita mundur dalam pendidikan. Justeru itu, kerajaan Pastikan setiap murid mempunyai akses lengkap sebelum meneruskan kaedah Dengan itu, tamat di sini. Saya mohon menyokong. Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Yang Berhormat Cameron Highlands. Silakan. Tuan Ramli bin Dato’ Mohd Nor Yang di-Pertua kerana membenarkan Cameron Highlands terlibat dalam perbahasan RMKe-12 ini. Pertama sekali Cameron Highlands ingin mengucapkan tahniah kepada Yang Amat Berhormat Perdana Menteri dan kerajaan kerana dapat menyediakan RMKe- Walau sedemikian, ada berbagai-bagai perkara yang ingin saya bangkitkan. Dalam Orang Asli Semenanjung Malaysia, mereka sehingga kini masih DR.30.09.2021 77 Masyarakat Orang Asli Malaysia adalah di dalam kelompok miskin tegar. Pada Orang Asli adalah sebanyak 33.6 peratus. Ia merupakan Pelan pembangunan sosioekonomi Orang Asli yang Di samping itu, Orang Asli yang rendah mengurangkan mobiliti sosial dan Pencapaian Orang Asli dalam pendidikan adalah jauh Infrastruktur asas yang Dasar yang berbeza bagi pemetaan tanah antara negeri dan kurangnya sensitiviti Orang Asli juga melambatkan pembangunan mereka. Selain itu, Orang Asli juga dilihat tidak Oleh itu, Orang Asli ke tahap sewajarnya setanding dengan masyarakat majmuk yang Tuan Yang di-Pertua, merujuk kepada RMKe-12 Bab Lima, Bidang Keutamaan E, Orang Asli. Kerajaan bercadang untuk Orang Asli dengan menumpu kepada Bagi merealisasikan hasrat ini, Cameron Highlands ingin mencadangkan kepada Orang Asli serta Orang Asli Ini adalah sejajar dengan Malaysia Wawasan Kemakmuran Bersama 2030. Untuk makluman, cadangan penubuhan perbadanan ini telah dibentangkan Kongres Ekonomi Bumiputera pada 1 Oktober 2020 lepas dan telah diangkat Yang Amat Berhormat Perdana Menteri Malaysia ketika itu yang bersetuju atas Majlis Perundingan Melayu (MPM). Tujuh resolusi dasar Orang Asli Semenanjung, hasil daripada Bengkel Satelit Kluster Orang Asli pada 18 September 2020 adalah (i) penubuhan Perbadanan Kemajuan Ekonomi Orang Asli (ii) resolusi politik iaitu pembangunan politik Orang Asli (iii) kepimpinan Orang Asli (iv) isu-isu kesihatan Orang Asli (v) infrastruktur dan kemudahan asas (vi) tanah (vii) pendidikan. Ingin Cameron Highlands tekankan cadangan penubuhan Perbadanan Kemajuan Ekonomi Orang Asli ini merupakan sebahagian inti pati dasar dibentangkan oleh MPM Yang Amat Berhormat Perdana Menteri Susulan berikutannya itu, sebuah jawatankuasa kerja iaitu working committee, Mac 2021 dan telah memutuskan konsep Perbadanan Kemajuan Ekonomi Orang Asli Semenanjung Malaysia ini Konsep penubuhan ini telah dibentangkan kepada Unit Perancang Ekonomi (EPU) pada tarikh 16 April 2021 dan secara dasar, pihak Yang Berhormat Menteri iaitu DR.30.09.2021 Yang Berhormat Jeli dan EPU bersetuju. Juga telah dibentangkan kepada pihak Kementerian Pembangunan Luar Bandar (KPLB) pada tarikh 17 Jun 2021 sebagai Orang Asli Semenanjung. Berikutan itu juga, pada 14 Ogos 2021, jawatankuasa kerja peringkat KPLB telah Kuorum mesyuarat dipengerusikan oleh pegawai dari KPLB dan ahli MPM iaitu Datuk Dr. Hasan Mad, Dato’ Dr. Mohamad Yusof Md. Kassim, Dato’ Faridah A. Jabbar, Dato’ Muhammad Olian bin Abdullah, saya sendiri Cameron Highlands dan penasihat Cameron Highlands. Malangnya, ketika itu dan waktu itu pengerusi pegawai kerajaan berkenaan tidak Perbadanan Kemajuan Ekonomi Orang Asli itu wujud. Amat Jelas juga pegawai Yang Amat Berhormat Perdana Menteri, Yang Berhormat Menteri EPU dan pihak EPU. Saya di sini ingin menyarankan kepada Ketua Setiausaha Negara, anda ialah Pelik. Peringkat kementerian, Ketua Setiausaha (KSU) setuju, pelaksanaan tidak bersetuju secara holistiknya. There must be Dengan ini, saya pohon Ketua Setiausaha Negara melihat perkara ini. Tuan Yang di-Pertua, terdapat tujuh objektif cadangan penubuhan ini, iaitu (i) mewujudkan mekanisme melalui perbadanan sebagai platform (ii) menyediakan pelan induk pengurusan dan pembangunan Orang Asli secara komprehensif, teratur, (iii) pengurusan dan memajukan pembangunan ekonomi Orang Asli secara pencapaian jangka pendek dan Orang Asli Semenanjung (iv) memacu, melaksana perkembangan ekonomi konvensional dan Orang Asli (v) mendedahkan dan melatih masyarakat Orang Asli kepada cara (vi) menyediakan latihan asas kepada usahawan-usahawan baharu (vii) menyedia dan membantu modal dan dana bagi usahawan Tuan Yang di-Pertua, komuniti Orang Asli ialah masyarakat tertua yang menghuni Semenanjung Malaysia. Kini terdapat lebih kurang 200,000 lebih orang menetap merata Semenanjung Malaysia. They represent about 0.7 percent of the national Secara rasminya terdapat 18 suku kaum Orang Asli di negara ini Kehidupan dan aktiviti ekonomi mereka teradun dalam ekonomi dan pasaran kebangsaan. Dalam kata lain, pembangunan negara ini telah mempengaruhi dan mengubah gaya hidup Orang Asli. Oleh itu, senario ini perlu dilihat dan dianalisis dalam nilai pembangunan Orang Asli. Pembangunan komuniti perlu dilihat daripada segi DR.30.09.2021 79 Hari ini komuniti Orang Asli tidak boleh dianggap sebagai komuniti yang terasing. Lebih-lebih lagi telah terdapat usaha kerajaan dalam mengintegrasikan mereka dalam Usaha untuk Orang Asli daripada segi ekonomi, pendidikan, kesihatan dan Jabatan Kemajuan Orang Asli (JAKOA). Walau bagaimanapun, inisiatif ini masih Orang Asli. Matlamat penubuhan Perbadanan Kemajuan Ekonomi Orang Asli ini adalah tidak JAKOA. Biarlah JAKOA itu khusus Manakala Perbadanan Kemajuan Ekonomi Orang Asli akan Konsep yang saya Majlis Amanah Rakyat (MARA) yang Bumiputera Malaysia 60 Why not guna itu sebagai platform Orang Asli dan perspective per se economy, dengan izin. Kesimpulan. Tuan Yang di-Pertua, masalah dihadapi oleh masyarakat Orang Asli Masalah ini setelah sekian lama wujud dan masih Kerajaan telah memperuntukkan berjuta-juta ringgit pada setiap tahun Orang Asli tetapi masih wujud kejurangan. Penubuhan Perbadanan Kemajuan Ekonomi Orang Asli yang dicadangkan oleh Cameron Highlands ini adalah wajib dilaksanakan oleh kerajaan. Contoh, seperti mana model Majlis Amanah Rakyat yang telah berjaya mengangkat pembangunan ekonomi masyarakat Melayu dan bumiputera selepas tragedi berdarah negara 13 Mei 1969. Dengan ini, Cameron Highlands mewakili masyarakat khusus Cameron Highlands Orang Asli Semenanjung Malaysia sebagaimana ditafsir di bawah Perkara 160 Perlembagaan Persekutuan dan sebagaimana hak keistimewaan Perkara 8(5)C Perlembagaan Persekutuan, memohon kerajaan supaya menubuhkan Perbadanan Kemajuan Ekonomi Orang Asli ini melalui akta perundangan yang diluluskan oleh parlimen ini. Ingin ditekankan dan dinyatakan bahawa penubuhan perbadanan ini tidak sama JAKOA. Malah JAKOA dalam mencapai matlamat Orang Asli. Cameron Highlands juga sebelum penutup ini, ingin menyarankan kepada EPU mempermudah projek pembangunan keperluan asas yang PFI melalui UKAS, EPU supaya pembangunan asas yang jauh di Orang Asli dilaksanakan segera tanpa tunggu peruntukkan besar daripada Dengan ini, Cameron Highlands menyokong RMKe-12 dengan pindaan agar Perbadanan Kemajuan Ekonomi Orang Asli ditubuhkan. Sekian, terima kasih. Tuan Yang di-Pertua Berhormat Cameron Highlands. Seterusnya saya jemput Yang Berhormat Penampang. Datuk Ignatius Darell Leiking Pertua. Kopivosian kotohuadan... Yang di-Pertua, saya ingin minta izin bahawa saya akan bahas dalam mix language- Bahasa Malaysia dan juga bahasa Inggeris. Tuan Yang di-Pertua DR.30.09.2021 Datuk Ignatius Darell Leiking Malaysia sama ada daripada kumpulan politik, penjawat awam, NGO, Wilayah Sabah melalui pelbagai platform seperti Perbincangan dan perdebatan selama hampir sedekad lamanya mengenai isu- Sabah ini telah membolehkan drafters RMKe-12 membuat kesimpulan mengenai Sabah pada hari ini seperti mana RMKe-12 ini. Walau bagaimanapun, saya dan juga Penampang, di Sabah kecewa dengan iltizam Kerajaan Pusat pada Wilayah Sabah melalui RMKe-12 ini kerana walaupun cabaran-cabaran untuk Wilayah Sabah ini telah dinyatakan, saya tidak Wilayah Sabah untuk menjadi sebuah wilayah perindustrian setaraf dengan negeri Selangor, Johor, Pulau Pinang dan beberapa lagi negeri. Tuan Yang di-Pertua, when we were in the government, we brought in many Sabah and while they love Sabah and they did invest, the common complaints Sabah’s poor power infrastructure, water, and our connectivity including our unskilled This is just unbelievable Tuan Yang di-Pertua kerana these basic things were the RMK announcements In other words, RMKe-12 which is in my opinion, lacks substance and their Federal Government to Sabah is at best rhetoric and mediocre. Tuan Yang di-Pertua, kita tahu bahawa Rancangan Malaysia Kedua Belas ini, will Kami di Sabah selalu inginkan, bukan just normal rhetoric dan Malaysia dan juga Sabah. Kerajaan Pusat patut faham dengan aspirasi Sabah terutama mereka yang berada di kawasan pedalaman, luar bandar dan Lihatlah dalam buku ini Tuan Yang di-Pertua,yang menjadi persoalan dalam hal Kerajaan Pusat secara jujur telah membayangkan Wilayah Sabah di mana Tuan Yang di-Pertua, Sabah disebut, perkataan Adakah Wilayah Sabah ditarafkan separa maju dalam lima tahun di mana segala Sabah yang terkandung dalam buku ini boleh diterjemahkan dalam bentuk Let us just think. Daripada 10 districts yang termiskin di Sabah, Sabah has the unfortunate label of being a sickly wilayah, where we have eight districts Federation. Why and what happened to all these Rancangan Malaysia just before this Federation of Malaysia. Saya pasti ada di kalangan drafters kepada RMKe-12 ini yang tidak pernah Sabah akan membayangkan Wilayah Sabah ini sama seperti negara-negara Tuan Yang di-Pertua, it saddens me that the unseen preferential treatment system Federation of Malaysia continues also to cause the migration of talented non- Bumiputeras in Malaysia This unseen preferential system is in my opinion very obvious for the case of Sabah where the Federal Government despite all that has been said, chooses to be Sabah’s potential. Peribahasa bahasa Melayu mengatakan, Sekiranya Kerajaan Pusat mengakui potensi Wilayah Sabah sebagai wilayah RMKe-12 ini we Tuan Yang di-Pertua. This is the problem when we use the iPad... DR.30.09.2021 81 Untuk memodenkan Wilayah Sabah ini, bukankah Kerajaan Pusat akhirnya juga akan Contoh-contoh yang kita cadangkan untuk memodenkan Sabah sebagai wilayah Pelabuhan Kudat. Buku ini telah pun mengatakan bahawa Wilayah Sabah BIM-EAGA. This is something that they should consider- seperti mana Ahli Parlimen Semporna telah cadang waktu beliau Ketua Menteri Sabah. A Cyberjaya 2.0. Kita sedar bahawa kita tidak dapat bersaing dengan rakan-rakan BIM-EAGA seperti Filipina, Indonesia daripada segi pengeluaran makanan Sabah boleh menjadi pembekal Cyberjaya. Malah dengan adanya hab ini, kita juga akan bekerjasama dengan PTI dan segala ancaman but Tuan Yang di-Pertua, we can see We Sabah seperti Veveonah Mosibin, dan sekian. Industri halal. Kerajaan Pusat should take full advantage of this kerana Filipina Selatan, Kalimantan serta kawasan Makassar Streets, Sulawesi dan negara-negara yang berdekatan. We can Sabah. The Chinese are excited over the halal I think this is something the RMKe-12 should consider. Look into the East Coast of Sabah for this new industry especially the halal industry. Seperti mana yang telah dibahaskan oleh rakan saya, Yang Berhormat Muar, This industry can be Malaysia dan juga Sabah and I do propose bahawa Persekutuan Malaysia di Wilayah Semenanjung, why Sabah Tuan Yang di-Pertua, I will jump to other subjects because of the short time. There I like to ask, yang saya ingin tanya kepada Yang Berhormat Menteri-menteri yang berkenaan khususnya kepada Yang Berhormat Menteri Jabatan Kerja Raya (JKR). Saya telah mendapat maklumat bahawa adanya cadangan untuk Projek Flyover Sigah, di Bandar Donggongon di Parlimen Penampang. Jika benar, kenapa projek ini ditangguhkan yang mana kita telah mendapat Kerajaan Persekutuan Pakatan Harapan dan WARISAN. This was Penampang as well as new connectivity bagi kawasan- Donggongon dan segala-galanya. I do hope that the Minister akan jawab. Merujuk kepada keputusan kerajaan untuk memperkenalkan polisi pegangan I think we have to relook into this. We are here to build a nation. We We should in fact be skilling our people. If they really Tuan Yang di-Pertua, untuk memberikan peluang dan menolong warga Dalam MITI kita faham, satunya polisi kerajaan adalah untuk memberikan insentif Malaysia. Why not These are existing policies. Just improve those policies so that we are going Malaysians who are suffering, not the elite bumiputera. Tuan Yang di-Pertua, saya juga ingin tanya Menteri Kesihatan baharu-baharu ini September Jabatan Kesihatan Negeri Sabah untuk tidak mendaftarkan kontak COVID-19 yang asimptomatik dan didapati positif COVID-19 menggunakan DR.30.09.2021 Adakah arahan ini terpakai untuk Sabah sahaja atau arahan daripada Kementerian Kesihatan untuk dilaksanakan di seluruh negara. Adakah mereka tidak ambil COVID-19 dan adakah status MySejahtera mereka kekal biru yang membolehkan mereka memasuki premis-premis Sekiranya ya, arahan ini akan membuat statistik jangkitan COVID-19 tidak tepat dan memberikan false sense of security kepada rakyat yang Mereka yang asimptomatik positif ini akan bebas bergerak dan Tuan Yang di-Pertua, saya juga ingin bertanya dan- this is to put this right. Ini Menteri Hal Ehwal Sabah dan Sarawak tetapi beliau tidak menjawab soalan atau tidak memberi peluang. Let’s put these facts right, pada waktu Pakatan Harapan dan WARISAN we had never Laporan MA63 as rahsia. The late Ahli Parlimen Batu Sapi, the late Datuk VK Liew had told us the Cabinet dan juga dalam perbincangan MA63- Jawatankuasa, bahawa MA63 ini mesti dibentangkan di Parlimen untuk semua Ahli Parlimen dan juga warga Malaysia untuk mengetahui apa yang telah dipersetujui dan apa MA63 documents. So, let’s put this right. Let’s no longer Official Secrets Act dan sedemikian. In fact, to remind the Minister, Kota Marudu bahawa yang rahsia itu Cabinet Minutes bukannya Laporan MA63. Tuan Yang di-Pertua, kalau betul bahawa adanya subsequent to that, kena Malaysians to know, and for all Malaysians MA63 is important. Before that, sebelum saya end Tuan Yang di-Pertua, banjir di Penampang pada September 2021 Yang Amat Berhormat Perdana Menteri Yang Berhormat Bera tahu Hingga ke hari ini, there are a lot of peoples They have not cleaned up the house. We tried through NGO, our Pusat Khidmat We implore, we ask the Federal Government to help us by cleaning up those houses, to Terima kasih, dan kotohuadan. Tuan Yang di-Pertua Yang Berhormat Betong. Datuk Robert Lawson Chuat Rancangan Malaysia Kedua Belas yang amat bermakna ini. Pertama sekali, izinkan saya mengucapkan tahniah kepada Yang Amat Berhormat Perdana Menteri dan Kerajaan Perikatan Nasional atas pembentangan RMKe- Isnin yang lepas yang menetapkan hala tuju Keluarga Malaysia Hala tuju strategik Keluarga Malaysia adalah jelas dan berfokus kepada usaha Rakyat Sarawak amatlah menghargai keprihatinan terhadap Sabah dan Sarawak. Tinggilah harapan kami rakyat Sarawak RMKe-12 iaitu melonjakkan pembangunan Sabah dan Sarawak dan negeri-negeri Kita mengalu-alukan komitmen daripada Yang Amat Berhormat Perdana Menteri untuk menyelesaikan secepat mungkin isu-isu berhubung tuntutan Sabah dan Sarawak berdasarkan Perjanjian Malaysia 1963 dan semua pelan yang RMKe-12 akan dilaksanakan dengan jayanya dalam tempoh lima tahun Tuan Yang di-Pertua, bagi tujuan ini saya akan memfokuskan kepada cadangan Sarawak di bawah sektor Baru-baru ini Ketua Menteri Sarawak telah melancarkan Post COVID-19 DR.30.09.2021 83 Development Strategy 2030 (PCDS 2030) atau Strategi Pembangunan 2030 Pasca- COVID-19. PCDS 2030 bertujuan untuk menjadikan Sarawak negeri maju menjelang Sasaran PCDS 2030 adalah untuk mencapai perkembangan ekonomi dengan purata Salah satu daripada enam sektor ekonomi pemacu PCDS 2030 merupakan pertanian komersial, dan Bagi sektor ini, kita menyasar sektor pertanian Sarawak sebagai, dengan izin, Technology-driven and sustainable agriculture sector that will ensure food security and Sarawak as a net food Maka aspirasi rakyat Bumi Kenyalang adalah supaya Kerajaan Persekutuan menyediakan peruntukan yang sewajarnya demi menjayakan pelaksanaan PCDS 2030 ini. Berhubung dengan itu, perbahasan saya akan menghuraikan beberapa inisiatif Strategi Pembangunan 2030 Pasca-COVID-19 Sarawak. A. Pembangunan industri padi dan beras. Pertama, kerajaan harus mengambil langkah segera untuk memastikan bekalan Umum Sarawak tanahnya luas berpotensi untuk menjadi hab Bagi mencapai hasrat ini komitmen, perhatian, sokongan dari Kerajaan Persekutuan terutamanya melalui peruntukan kewangan amatlah diperlukan bagi Antara lain Sarawak Namun, Semenanjung, kawasan di Sarawak jauh ketinggalan Hampir kesemua kawasan penanam padi bergantung Maka negeri Sarawak memerlukan perbelanjaan, sama ada bagi membangunkan Terdapat 18 buah kawasan skim pengairan Sarawak yang telah dikenal pasti dengan (rehabilitation) bagi Jika infrastruktur di Jika Anggaran kos RM236 B. Program Pembangunan food basket development area di Bahagian Betong, Sarikei dan Mukah. Begitu juga kerajaan negeri telah mengenal pasti 14 buah kawasan Betong, Sarikei Mukah. Dengan keluasan 40,555 hektar, kajian yang telah dijalankan menunjukkan Bagi tujuan ini, negeri Sarawak memerlukan peruntukan sebanyak RM1.5 bilion Semoga pertimbangan sewajarnya dapat diberi di bawah pelaksanaan RMKe-12. C. Mempergiatkan pembangunan infrastruktur pengairan dan saliran di kawasan Batang Lupar, Sri Aman. Tuan Yang di-Pertua, Sarawak juga memohon supaya Batang Lupar, Sri Aman dipergiatkan. DR.30.09.2021 Setakat ini hanya 196 hektar sahaja yang telah lengkap dibangunkan di bawah Projek EPP 11 Batang Lupar daripada 5,100 hektar keseluruhannya keluasan kawasan. Pertambahan pembangunan kawasan yang lengkap dengan infrastruktur tertier ini nanti Projek Smart Sawah Kementerian Pertanian dan Industri Makanan Malaysia (MAFI) yang Peruntukan sebanyak RM6.3 juta yang telah diluluskan sebelum ini kepada IADA Batang Lupar untuk penyediaan kawasan tanaman, pengurusan teknologi dan kelestarian Namun peruntukan tambahan Pencapaian sasaran jelapang padi Batang Lupar ini jika dipercepatkan bakal (SSL) beras negara. Dalam masa Batang Lupar juga RMKe-12 ini iaitu membasmi Saya turut memohon agar seed processing and packaging centre (SPPC) di Stumbin, Sri Aman dibaik pulih dengan kadar segera bagi menyediakan kemudahan lepas Ini adalah kerana selain daripada pembangunan infrastruktur yang baik serta Tuan Yang di-Pertua, pembangunan infrastruktur, fasiliti dan kemudahan yang Ini juga selaras dengan Dasar Jaminan Bekalan Makanan Revolusi Perindustrian 4.0 (IR4.0) dan peranan Wawasan Kemakmuran Bersama 2030 Rancangan Malaysia Kedua Belas ini. Tuan Yang di-Pertua, D. Program Pembangunan Precision Farming Park. Bagi Kerajaan Sarawak telah merancang Taman Pertanian Pintar atau Precision Farming Park Program ini juga merupakan sebuah inisiatif untuk melonjakkan aktiviti Sehingga kini, kerajaan negeri telah meluluskan peruntukan Justeru itu Kerajaan Persekutuan perlu membantu untuk menyediakan IoT terkini di bawah RMKe-12. Timbalan Yang di-Pertua Yang Berhormat. Datuk Robert Lawson Chuat Timbalan Yang di-Pertua Datuk Robert Lawson Chuat RM25 juta bagi sebuah taman. Ketiga, Sarawak juga berpotensi besar dalam meningkatkan pengeluaran daging Sarawak mampu menyumbang kepada permintaan daging negara yang Bagi tujuan ini, Sarawak memohon supaya peruntukan ditambah di RMKe-12 bagi membeli baka berkualiti lembu, kerbau dan kambing untuk Sehingga kini, tahap sara diri daging lembu Sarawak adalah sekitar 15 peratus Sarawak menyasarkan untuk meningkatkan DR.30.09.2021 85 Oleh sebab masa terhad, saya mengakhirkan ucapan saya Rancangan Malaysia Kedua Belas. Sekian, Timbalan Yang di-Pertua Berhormat Betong. Sekarang saya jemput Yang Berhormat Rasah, kemudian diikuti oleh Yang Berhormat Lubok Antu. Sila Yang Berhormat Rasah. Tuan Cha Kee Chin Terlebih dahulu saya hendak menyatakan bahawa ini merupakan satu Rancangan Malaysia Kedua Belas- RMKe-12, telah lewat lebih Kalau ikutkan jadual asal, sepatutnya dibentangkan oleh, yang waktu itu Yang Amat Berhormat Langkawi. Lepas itu ada berlaku perubahan kerajaan sepatutnya oleh Yang Amat Berhormat Pagoh tapi beliau tidak berani buat sidang Parlimen dengan Yang Berhormat Bera, Perdana Menteri Ke-9 yang Cuma sebagai mukadimah saya hendak menyatakan Tuan Yang di-Pertua, Dewan. Jangan RMKe-12, kita bagi 12 minit. Kalau lima tahun dari sekarang RMKe-13, kita Saya rasa itu bukan cara yang sesuai dan sekurang-kurangnya setiap ahli Yang Berhormat perlu diperuntukkan 30 minit untuk membentangkan ataupun Tuan Yang di-Pertua saya harap ada tambah baik Tuan Yang di-Pertua Tuan Cha Kee Chin Sebab banyak isu di seluruh negara yang perlu Saya akan menyebut empat fokus. Fokus pertama adalah fokus ketiga di bawah Meningkatkan Kesejahteraan Keluarga Malaysia. Pandemik COVID-19 pada ketika Ia juga telah mengajar kita supaya mengubah daripada apa pendekatan yang Sektor kesihatan misalnya, kalau sebelum kurang diberikan Disebabkan, kita nampak, disebabkan pandemik COVID-19 ini kekurangan katil, ICU, wad ICU, kekurangan peralatan yang lain di banyak hospital, bukan Daripada kita mempersembahkan buku Rancangan Malaysia Kedua Belas Jadi, saya memohon supaya pada kali ini keutamaan yang lebih diberikan kepada RMKe-12 yang sewajarnya disokong oleh bajet Saya menyambut baik Institut Penyakit Berjangkit Malaysia yang diumumkan oleh Yang Amat Berhormat Perdana Menteri pada hari Isnin di Bandar Enstek. Ia dijangka dibina pada Bandar Enstek adalah di bawah Parlimen Rasah. Itulah satu-satunya projek yang dinyatakan oleh Yang Amat Berhormat Perdana Menteri yang terletak di Parlimen Rasah. Jadi saya hendak tanya, bilakah ianya akan disiapkan dan berapakah kos Bagi saya Bandar Enstek adalah sebuah kawasan baru yang DR.30.09.2021 Institut Aminuddin Baki ada di situ dan saya ingin menyarankan supaya Menteri Ekonomi ada di sini supaya Bandar Enstek menjadi hab ilmiah Oleh sebab lokasinya yang sangat Putrajaya, dekat dengan the Greater Klang Valley. Fokus seterusnya yang saya hendak sebut adalah fokus kelapan iaitu Saya menyambut baik komitmen daripada kerajaan Memang menjadi tanggungjawab setiap Kita mempunyai tanggungjawab hakiki untuk memastikan alam sekitar ini Sesuai untuk kehidupan harian anak-anak dan Oleh sebab itu, segala perancangan dan pembangunan kita pada hari ini kita kena Komitmen yang dinyatakan oleh Yang Amat Berhormat Perdana Menteri dalam teks ucapan beliau, saya memetik satu ayat sahaja, Bagi tujuan ini, kerajaan telah memberikan komitmen untuk tidak lagi membina loji jana Saya anggap ini satu komitmen yang sangat baik. Saya mohon supaya komitmen turut diperluaskan ke arah memastikan ataupun Saya ingin mendapatkan komitmen daripada kerajaan khasnya daripada Kementerian Alam Sekitar dan Air sebab benda ini perlu komitmen yang cukup tinggi Saya menyokong Pelan Tindakan Bandar Hijau yang dinyatakan di bawah fokus Bandar Hijau. Saya Bandar Seremban sebab Parlimen Rasah ini Bandar Seremban dapat menjadi antara bandar perintis yang diberikan Bandar Hijau ini. Oleh sebab itu, saya ingin memohon komitmen daripada KASA dan Jabatan Alam Sekitar, pastikan tiada pembinaan ataupun pembukaan industri yang akan mencemarkan Daerah Seremban. Daerah Seremban ada banyak Bandar Enstek, Taman Tuanku Jaafar, Senawang, Nilai Jadi, saya berharap kerajaan boleh Di bawah fokus yang sama, saya juga ingin mengemukakan Projek Pembangunan Lembangan Sungai Bersepadu (PLSB) Sungai Linggi Fasa 5. Pada hari Isnin yang baharu lepas, saya telah mendapat jawapan daripada pihak Kementerian Alam Sekitar dan Air yang mengatakan bahawa sebanyak RM150 juta akan diperuntukkan di PLSB Fasa 5 di bawah RMKe-12 ini. Saya ucapkan terima kasih kepada kerajaan Parlimen Rasah akan terhindar daripada banjir. Saya masih ingat pada 4 November tahun lepas, banjir telah menyebabkan lebih Satu musibah yang patut kita usahakan agar Cuma saya nampak jawapan yang diberikan Peruntukan sebanyak RM150 juta sekiranya diluluskan Jadi, saya nampak Menteri Ekonomi ada di sini, Menteri EPU ada sini, saya mohon Jangan jika diluluskan, saya minta diluluskan dan saya juga nampak ada dalam Saya mohon sekiranya betul ada pengambilan Tuan Yang di-Pertua, seterusnya saya hendak sebut fokus kedua, memperkukuh Saya menyambut baik pendigitalan dan teknologi termaju untuk IR. Pandemik DR.30.09.2021 87 G di seratus peratus G dalam RMKe-12 supaya sembilan juta- premis G menjelang 2020. Kita sokong, saya rasa tidak ada bantahan daripada mana-mana segmen dalam Malaysia akan membantah usaha ini. Cuma hari ini saya hendak kemukakan. Di Bandar Seremban, Bandar Seremban adalah di bawah Parlimen Rasah, saya hendak Dua buah sekolah yang akan dibuka semula sebab Negeri Sembilan sudah Fasa 4- pada 18 Oktober akan datang, masih menghadapi masalah tiada UniFi di Bandar Seremban. Di bawah Parlimen Rasah, satu buah kawasan Parlimen yang dikatakan kawasan bandar. Macam mana dengan kawasan luar bandar Jadi, saya mohon KKMM supaya mengambil Tuan Yang di-Pertua, di bawah fokus ini juga saya hendak menyebut satu lagi Jalan Lingkaran Tengah Seremban. Jalan ini telah memasuki ataupun telah Fasa 3B Bahagian 1 lebih kurang 5 tahun yang lepas. Ia ada jalan Daerah Seremban. Akan tetapi sejak 2016 ia terhenti, ia ada lagi fasa-fasa. Kalau jalan lingkaran Jadi mungkin Menteri Ekonomi boleh merujuk kepada Timbalan beliau yang juga penduduk kawasan Rasah. Jalan lingkaran ini sangat penting. Saya mohon supaya ia dihidupkan semula Tuan Yang di-Pertua, oleh sebab ada dua minit lagi, saya juga hendak tanya Kita sedia maklum Jadi, saya hendak tanya, daripada empat buah kompleks RMKe-12 dengan kos RM848 juta tersebut, ada atau tidak sekolah untuk Parlimen Rasah SMK S2 High, yang pernah diluluskan ataupun dicadangkan oleh KPM pada tahun",
    "Begitu juga pembinaan SKJ(C) dan SJK(T) di kawasan Rasah. Tuan Yang di-Pertua, masa sangat mencemburui untuk saya terus... Timbalan Yang di-Pertua Tuan Cha Kee Chin Keluarga Malaysia. Saya rasa Keluarga Malaysia ini satu yang sangat penting. Saya tidak mahu ia menjadi Yang Amat Berhormat Perdana Menteri Saya mohon supaya konsep ini diperluaskan menjadi satu dukungan dan Malaysia tanpa mengira latar belakang politik. Jadi saya hendak katakan, memperkasakan agenda bumiputera itu saya rasa Oleh sebab apa Kalau kita hendak mempunyai Keluarga Malaysia yang sihat, yang sama- Malaysia akan maju. Jadi saya memohon supaya perkara ini kita teruskan dan semua rakyat Malaysia Saya juga ucapkan terima kasih kepada Yang Amat Berhormat Perdana Menteri sebab beliau ada sebut Tuan Yang di-Pertua saya minta satu minit. Ada Cina khasnya Kampung Baru. Saya hendak katakan Kampung Baru masih ramai kaum keturunan Cina yang memerlukan bantuan. Saya cukup berharap supaya kerajaan boleh menambah baik skim pinjaman khas Kampung Baru. Saya percaya dan yakin sekiranya bidang kuasa untuk Kampung Baru ini kita pindahkan daripada KPKT kepada Kementerian Perpaduan Negara, saya yakin dan saya percaya pemerkasaan untuk Kampung Baru ini akan dapat DR.30.09.2021 Saya yakin, kalau kita tengok menteri yang ada di sini... RMKe-12 saya nampak dua atau tiga hari memang beliau ada. Menteri KPN sudah petang pukul 6, menteri lain saya tidak tahu dekat mana. Yang Berhormat Menteri KPN semalam ada, kelmarin ada, petang ini ada. Menteri sebegini kita Sebab saya nampak komitmen Tuan Yang di-Pertua, last point... Timbalan Yang di-Pertua Tuan Cha Kee Chin Berkenaan dengan MITRA. MITRA pun bawah KPN. Saya mohon supaya untuk MITRA ini peruntukan kita tahu RM100 juta, tidak cukup. Saya minta Tok Pa, RM100 juta Kalau boleh, dalam bajet akan datang EPU bagi RM300 juta kepada MITRA... Tepuk Tepuk Timbalan Yang di-Pertua Tuan Cha Kee Chin Tidak kira apa kaum dan latar belakang sekalipun. Timbalan Yang di-Pertua Berhormat Rasah. Tuan Cha Kee Chin Keluarga Malaysia supaya semua rakyat Malaysia mendapat peluang yang sama adil untuk sama-sama kita mengorak langkah Pelan Tindakan Masyarakat India. Saya cukup yakin India akan mendapat limpahan dan akhirnya Timbalan Yang di-Pertua Yang Berhormat. Sudah lebih masa Yang Berhormat. Tuan Cha Kee Chin Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Rasah. Sekarang saya jemput Yang Berhormat Lubok Antu. Saya Selepas Yang Berhormat Lubok Antu, Yang Berhormat Selangau, kemudian Yang Berhormat Sekijang, kemudian Yang Berhormat Taiping, kemudian Yang Berhormat Sepang diikuti oleh Yang Berhormat Kota Belud, kemudian Yang Berhormat Selayang dan saya jangka mungkin yang terakhir .Yang Berhormat Seputeh. Silakan Yang Berhormat Lubok Antu. Tuan Jugah a/k Muyang @ Tambat Pertua kerana memberi ruang kepada saya berucap dalam perbahasan belanjawan Rancangan Malaysia Kedua Belas di Dewan yang mulia ini. Menjejaki langkah rakan- Ahli Yang Berhormat yang lain, saya ingin menzahirkan setinggi-tinggi penghargaan Yang Amat Berhormat Perdana Menteri atas pembentangan Rancangan Malaysia Kedua Belas yang dilihat sebagai- sebuah pelan jangka panjang Tuan Yang di-Pertua, bila berbicara tentang agenda pembasmi kemiskinan dalam Pada saya, permasalahan ini bukan satu yang mudah untuk diselesaikan. Namun DR.30.09.2021 89 Lubok Antu merupakan salah satu dari daerah termiskin di Malaysia. Ia bukan lagi satu perkara Namun apa yang paling mendukacitakan sehingga kini kedudukan tersebut Kemiskinan di Lubok Antu bukan sekadar tertumpu kepada pendapatan per kapita Keadaan Sampai bilakah Adakah Daerah Lubok Antu atau daerah lain yang Malaysia terus terpinggir daripada arus Bagaimanakah kerajaan hendak menangani isu ini Tuan Yang di-Pertua, rendah gunung tinggi harapan. Demikianlah ungkapan yang Pembangunan yang berlaku di Malaysia tampak lebih menjurus kepada kawasan bandar Saya mencadangkan kepada kerajaan baharu ini supaya menteri turun padang Saya tidak Lubok Antu namun jurang pembangunan Kita tidak minta LRT. Namun kita Bukankah ia hak semua rakyat untuk mendapatkan kemudahan sedemikian. Sebagai seorang wakil yang mendapat mandat daripada rakyat, saya sentiasa Perubahan ini landskap ekonomi setempat serta menuntut hak sebagaimana yang telah Perkara 153, Perlembagaan Persekutuan serta turut ingin Perjanjian Malaysia 1963 Keluarga Malaysia. Tuan Yang di-Pertua, saya mohon agar projek yang telah diluluskan di dalam Rancangan Malaysia Kesebelas lalu, diteruskan pelaksanaannya sepanjang tempoh Rancangan Malaysia Ke-12 ini. Projek yang saya maksudkan tadi merupakan projek SK Ijok, SK Empelam, SK Basi, SK Nanga Tibu dan juga di sekitar kawasan Lipat, Skrang serta pelaksanaan Balai Bomba Engkilili yang sehingga kini masih belum dimulakan lagi. Jalan Lidong, Skrang, Sri Aman akses jalan ke rumah panjang di setiap jaringan Ulu Batang Ai Tuan Yang di-Pertua, pendidikan yang berkualiti tidak hanya berpaksikan kepada Oleh yang demikian, saya ingin menegaskan agar pihak kerajaan memberi perhatian Lubok Antu. Saya mohon Kerajaan Pusat menghantar lebih ramai lagi pelajar Dayak ke luar Dengan itu, ilmu yang dituntut dapat diaplikasikan Tuan Yang di-Pertua, pembabitan masyarakat di Lubok Antu dengan aktiviti Ia boleh membantu Sebagaimana kita Saya sarankan supaya kerajaan mengkaji semula pengawalan harga sawit di rem Hal ini berikutan tidak mahu sesetengah pihak mengambil Tidak dinafikan masih terdapat beberapa masalah yang dihadapi oleh DR.30.09.2021 Oleh yang demikian, saya mohon agar kerajaan memikirkan jalan penyelesaian Saya menyeru agar Kerajaan Pusat berunding dengan Kerajaan Negeri Sarawak NCR, sekali gus Sudah tiba masanya kerajaan persekutuan memperuntukkan dana bagi menyukat Lubuk Antu. Satu lagi isu kad pengenalan masih ramai lagi penduduk yang jauh IC sehingga sekarang ini. Saya mohon kerajaan mengadakan outreach programme di kawasan-kawasan Lubuk Antu untuk memastikan semua rakyat diiktiraf sebagai Malaysia. Tuan Yang di-Pertua sebelum saya mengakhiri ucapan saya sekali lagi saya ingin Rancangan Malaysia Kesebelas disertakan bersama dalam agenda Rancangan Malaysia Kedua Belas. Demi kesejahteraan bersama kesinambungan ini amatlah penting kerana ia Lubok Antu. Sebagai anak jati Lubok Antu saya tidak mahu lagi menunggu hingga ke tempoh Apabila ditanya masih dalam reka bentuk itu masalahnya. Jadi rakyat sekarang Dewan ini saya tiap-tiap kali saya Satu pun belum dapat Rancangan yang lepas. Saya mengulangi sekali lagi untuk kerajaan amat peka kepada keadaan ataupun Saya minta daripada Dewan yang mulia ini supaya permohonan saya dapat diambil kira atau diambil Malaysia ini. Sekian Saya menyokong penuh RMKe-12. Timbalan Yang di-Pertua Berhormat Lubok Antu. Seterusnya saya menjemput Yang Berhormat Selangau. Tuan Baru Bian Rancangan Malaysia Kedua Belas yang menggunakan tagline, Mampan.’ Tuan Yang di-Pertua saya ingin memulai dengan Perjanjian Malaysia 1963 dekat Sabah dan Sarawak. Saya menerima baik kenyataan Yang Amat Berhormat Perdana Menteri yang MA63 ini di bawah konsep Keluarga Malaysia. Saya MA63 (i) melaksanakan 17 daripada 21 isu berkenaan MA63 ini yang telah Jawatankuasa yang dilantik semasa zaman Kerajaan PH, dan mengeluarkan laporan Jawatankuasa Khas Kabinet mengenai MA63 (ii) memutuskan kenaikan royalti minyak dari lima peratus DR.30.09.2021 91 (iii) memansuhkan Akta Laut Wilayah 2012 (iv) meminda balik Perkara 1(2), Perlembagaan Persekutuan kepada (v) mengembalikan kedudukan Kerusi Parlimen untuk Sabah dan Sarawak ke-34 peratus seperti mana yang telah dipersetujui oleh Malaysia. Ini merupakan hak veto Singapura, Sabah dan Sarawak sebelum Singapura Persekutuan Malaysia dalam tahun 1963. Tuan Yang di-Pertua, seterusnya untuk menunjukkan bahawa kerajaan ini Keluarga Malaysia yang inklusif, kerajaan harus Malaysia dan menghentikan Rang undang-undang yang bertujuan untuk mengawal dan menyekat Islam seperti mana yang telah termaktubkan di bawah Perkara 11(1), Perlembagaan Persekutuan yang memberi hak kepada setiap orang untuk Fasal 4 untuk Sementara itu masyarakat orang asal atau asli di negara ini juga berhak untuk Keluarga Malaysia ini... Dalam hal ini kerajaan perlu menyokong dan melaksanakan Deklarasi Hak Orang Asal Pertubuhan Bangsa-Bangsa Bersatu (UNDRIP) yang telah dipersetujui oleh Malaysia Pelanggaran prinsip UNDRIP masih berlaku khusus di antara orang Tuan Yang di-Pertua, seterusnya beberapa isu spesifik Sarawak. Infrastruktur. Saya amat gembira apabila mengetahui bahawa RMKe-12 mengakui bahawa infrastruktur Oleh itu adalah wajar Lebuhraya Pan Borneo ini disebut secara khusus sebagai Sarawak. Saya juga gembira mengetahui awal bulan ini bahawa pembinaan Sarawak- Sabah Link Road (SSLR) dijangka bermula pada bulan ini dan akan disiapkan pada tahun Long Luping dan bukannya di Pa’ Berunut. Walau bagaimanapun, Fasa 2 SSLR dari Long Luping ke Limbang dan seterusnya Long Lama mesti dilaksanakan dalam RMKe-12 ini. Seperti yang telah saya sebutkan Negara Brunei, dan membantu Limbang berhubung dengan seluruh Sarawak. Pandemik COVID-19 telah memberi SSLR ini. Saya bagaimanapun kecewa kerana kerajaan tidak mempunyai rancangan untuk Lebuhraya Trans-Borneo yang mana belanjawan awal sebanyak RM600 juta Kerajaan PH untuk lebuh raya dari Tawau ke Semenggaris. Di Indonesia, Presiden Indonesia- Jokowi, mengumumkan pada bulan Ogos Indonesia akan meneruskan rancangan bernilai 30 bilion dolar untuk Indonesia dari Jakarta ke Pulau Borneo. Lebuhraya Trans- Borneo jika dibina akan menghubungkan Sarawak, Sabah, Brunei dan Kalimantan. Jajaran yang akan amat strategik dan penting apabila Kerajaan Indonesia memulakan Jakarta ke Kalimantan Timur. Pengarah eksekutif Institut Penyelidikan Ekonomi Malaysia (MIER) pada awal Mewujudkan pelbagai kesan limpahan di dalam industri seperti Beliau menambah bahawa cadangan penempatan semula ibu negara Indonesia Kalimantan dari Jakarta pada tahun 2024 akan mempercepatkan kesan dan membawa DR.30.09.2021 Sabah dan Sarawak. Dalam pada itu saya menggesa kepada kerajaan untuk meneruskannya Sarawak yang jajarannya dari sempadan di Long Midang/Buduk Nur, Ba'kelalan menghubungkan Bario dan kembali ke Long Semado dan Sabah melalui tanah tinggi di Long Pasia sekali gus menembusi jajaran (the last frontier), dengan izin, seperti yang dirancangkan. Ini akan memacu pembangunan Sarawak sehingga beberapa tahap. Dia berkata Lebuhraya Utara-Selatan di Semenanjung Sarawak dan Sabah. Jalan keselamatan sempadan. Tuan Yang di-Pertua, Menteri Infrastruktur dan Pembangunan Pelabuhan Sarawak pada tahun lepas di dalam DUN Sarawak RM24 bilion di bawah RMKe-12 untuk membina jalan keselamatan sempadan Biawak ke Lubok Antu melalui Bahagian Kapit dan Ulu Batang Baram sebelum ke Bario dan akhirnya dihubungkan dengan Sarawak-Sabah Link Road. Menteri menjelaskan bahawa, jalan ini penting untuk membolehkan kita Ringgit hasil bumi negeri seperti Sabah-Sarawak Gas Pipeline (SSGP) dan empat buah empangan hidroelektrik iaitu Empangan Bakun, Murum, Baleh dan Batang Ai yang semuanya terletak berdekatan dengan sempadan Indonesia. Tuan Yang di-Pertua, saya ingin menyokong Menteri Infrastruktur dan Pembangunan Pelabuhan Sarawak ini dalam permohonan ini kerana ia selaras dengan RMKe-12 mengenai keselamatan negara. Seperti yang kita tahu, sempadan antara Sarawak dan Kalimantan adalah Jalan keselamatan sempadan yang dicadangkan adalah sepanjang 1,032 Telah dimaklumkan bahawa Kerajaan Indonesia merancang untuk membina Adalah sangat Indonesia dan yang pastinya meningkatkan aktiviti rentas Adakah projek ini akan dilaksanakan di bawah RMKe-12 ini nanti JENDELA. Tuan Yang di-Pertua, kita ambil maklum bahawa pada 16 September Yang Amat Berhormat Perdana Menteri telah mengumumkan peruntukan sebanyak RM7.7 bilion bagi merealisasikan objektif-objektif di bawah inisiatif JENDELA. Kita juga RM4.09 bilion telah diperuntukkan untuk inisiatif ini di Sarawak untuk tujuan yang serupa. Dalam pengumuman yang sama, Yang Amat Berhormat Perdana Menteri juga memaklumkan bahawa sebanyak 2,117- infrastruktur Sarawak. Kita berharap agar liputan internet jalur lebar kepada Sarawak terutama di sekolah-sekolah luar bandar dapat dicapai dalam Tuan Yang di-Pertua, daripada permulaannya pandemik COVID-19 di Sarawak Mac 2020 sehingga sekarang, pengajaran untuk murid-murid sekolah rendah Sarawak terganggu kerana masalah tiadanya liputan internet Perlu diingatkan di sini bahawa hampir kesemua keluarga di kawasan luar bandar Sarawak merupakan keluarga B40. Ini bermakna selain daripada masalah liputan DR.30.09.2021 93 Saya ingin mencadangkan supaya khidmat internet dikategorikan sebagai satu Dengan adanya undang-undang khas ini, kemampuan kerajaan mengawal dan Kemiskinan di Sarawak... Timbalan Yang di-Pertua Yang Berhormat. Rumuskan. Tuan Baru Bian Sarawak merupakan negeri ketiga termiskin Sabah dan Kelantan. Kawasan saya di Selangau telah disenaraikan Malaysia oleh Jabatan Perangkaan Malaysia pada tahun 2019. Kita kini berada di RMKe-12 dan selepas 58 tahun menubuhkan Malaysia, Perdana Menteri kita kelapan masih bercakap tentang ketidakseimbangan pembangunan Kita masih sekurang-kurangnya 20 tahun di belakang Malaysia Barat daripada segi pembangunan ekonomi. Laporan RMKe-12 menyatakan bahawa tahun 2019, kadar kemiskinan tegar di Sarawak sembilan peratus iaitu melebihi paras kebangsaan 5.6 peratus. Maksudnya, Tuan Yang di-Pertua, RMKe-1 ke RMKe-11 langsung tidak memberi manfaat kepada Sarawak. Untuk membantu penduduk di luar bandar khusus di Sabah dan Sarawak keluar Adalah amat mendukacitakan bahawa di Sarawak hanya 13.4 peratus penduduk Perkara ini disebabkan oleh beberapa faktor Inilah sebabnya saya bangkitkan semua isu ini pada Sarawak dalam RMKe-12 ini. Timbalan Yang di-Pertua Berhormat. Tuan Baru Bian Malaysia sebelumnya. Persoalannya, Apakah yang membuat RMKe-12 ini berbeza Isu-isu pelaksanaan, pengawasan yang baik dengan keupayaan ketelusan dan RMKe-12 akan membawa perubahan kepada rakyat Sarawak terutamanya penduduk di kawasan luar bandar. Tuan Yang di-Pertua, semoga keadilan dan kebenaran mengalir dari Dewan yang RMKe-12 ini. Selangau menyokong RMKe-12. Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Selangau. Sekarang saya jemput Yang Berhormat Sekijang. Puan Hajah Natrah Ismail Bismillahi Rahmani Rahim. Assalamualaikum dan salam sejahtera. Terima kasih atas DR.30.09.2021 Rancangan Malaysia Kedua Belas (RMKe-12). Tuan Yang di-Pertua, pembentangan Rancangan Malaysia Kedua Belas yang Keluarga Malaysia Berhormat Perdana Menteri pada hari Isnin lepas menyaksikan kerajaan menggariskan Namun, kerajaan Berdasarkan kepada Laporan Anggaran Pendapatan Isi Rumah dan Insiden Kemiskinan Malaysia pada tahun 2020, sebanyak 20 peratus atau kira-kira 580 ribu isi M40 yang berpendapatan di antara RM4,850 dan RM10,959 B40. Insiden kemiskinan mutlak pula COVID-19 dan Perintah Kawalan Pergerakan (PKP) berbanding 5.6 peratus pada tahun Oleh yang demikian, usaha-usaha yang lebih komprehensif perlu dilaksanakan. Pendapatan isi rumah boleh ditingkatkan dengan cara menggalakkan pasangan isi rumah Hal Mereka perlu Di samping itu, bantuan modal perniagaan bagi mereka yang ingin memulakan Bantuan ini meliputi skim bantuan tunai dan peralatan berniaga untuk IKS. Setelah latihan diberikan, mereka juga boleh berdikari Langkah ini secara tidak langsung dapat memperkasakan golongan wanita KDNK negara. Tuan Yang di-Pertua, generasi FELDA sememangnya penting dalam Dasar Ekonomi Baharu ataupun DEB yang Dasar Ekonomi Baharu ini juga dirancang untuk membasmi kemiskinan dan Pencapaian DEB telah membuktikan bahawa generasi FELDA sememangnya telah Sedari hakikat ini, generasi kedua dan FELDA dilihat tidak mendapat perhatian yang khusus oleh kerajaan. Isu perumahan generasi kedua bagi warga FELDA masih tiada kesudahannya. Saya ingin tahu berapa ramai golongan generasi kedua masih belum mendapat hak Berapa ramai anak-anak peneroka yang masih lagi hidup Pembangunan sosioekonomi antara FELDA-FELDA juga masih lagi tidak Ada kawasan FELDA yang begitu maju dengan mendapat segala akses dan Sebaliknya, masih lagi terdapat kawasan FELDA yang jauh Generasi peneroka boleh dianggap berjaya membawa mereka keluar daripada Namun, bagaimanakah pula dengan generasi kedua ini Dalam kerajaan melihat warga FELDA DR.30.09.2021 95 FELDA juga Golongan wanita FELDA yang sebelum ini merupakan suri rumah perlu dilibatkan Produk FELDA. Pelbagai aktiviti latihan dan kursus boleh dilaksanakan oleh pengurusan FELDA. Namun, hakikatnya aktiviti dan program yang dijalankan sentiasa dipolitikkan oleh Ketepikanlah hal-hal politik ini ataupun idea politik dalam hidup Sokongan dan penglibatan oleh semua pihak dapat memajukan diri, Saya yakin kebolehan dan keupayaan golongan wanita dalam bidang Hal ini memperlihatkan bahawa wanita FELDA bukan Sebaliknya, mereka juga berhak untuk Tuan Yang di-Pertua, saya ingin menarik perhatian semua berkaitan projek Taman Tengku Abdul Rahman, Segamat, Johor. Untuk makluman, kerja-kerja pembinaan projek perumahan ini telah dilakukan pada tahun Oktober 2005. Namun, projek perumahan ini tergendala pada 16 Mac 2012. Apa yang dikesali Hal ini telah menghampakan harapan Saya juga difahamkan bahawa pembeli hartanah telah menghantar surat aduan Yang Berhormat Menteri Besar Johor dan Yang Berhormat Menteri Perumahan Kajian Tempatan yang masing-masing bertarikh 24 Julai 2018. Namun, sehingga kini Baik dari pihak kerajaan mahupun pihak Kementerian Perumahan dan Kajian Tempatan ke atas isu ini. Tuan Yang di-Pertua, permasalahan yang sama telah saya utarakan di dalam Namun, jawapan Menteri Saya mohon agar pihak Yang Berhormat Menteri turun ke kawasan Sekijang untuk melihat sendiri keadaan projek perumahan tersebut. Saya Tuan Yang di-Pertua, pada saat ini, negara berdepan dengan pelbagai isu seperti COVID-19, kemelesetan ekonomi, jumlah pengangguran yang tinggi Persoalannya, Tiada maknanya jika RMKe-15 yang dibentangkan oleh kerajaan mengunjurkan Malaysia meningkat ke angka RM10 ribu sebulan pada tahun Timbalan Yang di-Pertua Yang Berhormat. Last, one minute. Puan Hajah Natrah Ismail Timbalan Yang di-Pertua Puan Hajah Natrah Ismail Oleh itu, laporan RMKe-12 secara tahunan atau untuk tempoh enam bulan perlu RMKe-12 ini akan sentiasa dipantau dan dipinda mengikut DR.30.09.2021 RMKe-12 ini tidak jauh terpesong Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Sekijang. Sekarang saya jemput Yang Berhormat Taiping. 12 minit. Tuan Teh Kok Lim Pertua atas peluang yang diberi pada Taiping mengambil bahagian dalam sesi RMKe-12. Rancangan Malaysia Kedua Belas yang dibentangkan pada hari Isnin, 27 September 2021 dengan tempoh lima tahun. Sepatutnya bermula awal tahun ini hingga Telah kehilangan tahun pertamanya iaitu titik permulaan yang begitu penting Keluarga Malaysia. Dengan jelasnya, pelaksanaan RMKe-12 ternyata amatlah mencabar. Bagaimanakah kerajaan hari ini akan menyiapkan rancangan lima tahun dalam tempoh Memerlukan perancangan yang lebih teliti dan Tuan Yang di-Pertua, kini ketika pembentangan RMKe-12 telah hampir memasuki RMKe-12 yang RM400 bilion dengan segera. Walaupun ramai dari sebelah sana memilih untuk kambing hitamkan pandemik COVID-19 sebagai punca utama penangguhan pembentangan RMKe-12, pada pendapat Keadaan ekonomi negara kita hari ini jelas Kerajaan Perikatan Nasional. Sekiranya berbanding negara jiran kita, Singapura yang juga mengalami pandemik, di Berita Harian Online pada 14 Julai 2021 telah membawa laporan, menurut Kementerian Penerangan dan Industri (MTI) republik pulau kecil tersebut, ekonomi Singapura mencatat pertumbuhan setinggi 14.3 peratus tahun ke tahun pada suku kedua Tuan Yang di-Pertua, selepas perbahasan Ketua Pembangkang, ramai yang Buku RMKe-12 yang setinggi RM2 bilion seperti RMKe-12. Taiping berpendapat, Buku RMKe-12 tidak mempamerkan idea yang kreatif dan berkesan atau menggariskan kaedah RM2 bilion. Oleh itu, Taiping berharap Yang Amat Berhormat Perdana Menteri akan memberi satu penjelasan yang memuaskan RMKe-12 semasa sesi menjawab. Tuan Yang di-Pertua, Taiping juga mendapati negeri Perak turut tercicir dan RMKe-12. Semakan menunjukkan perkataan Rancangan Malaysia Kedua Belas yang tebalnya Dalam Buku RMKe-12, wujud tajuk khas untuk Sabah dan Sarawak dalam topik, Memperkukuhkan Pembangunan Sosial Ekonomi’ pada bab 7. Manakala untuk negeri Perak, langsung tiada projek yang khusus dalam pembangunan RMKe-12. Saya memohon agar kepentingan pembangunan negeri Perak turut dilihat dan Taiping juga mencadangkan EPU menyediakan senarai projek-projek DR.30.09.2021 97 Tuan Yang di-Pertua, didapati hanya satu ayat mengenai Perak yang menyebut, Tarikh siap Lebuhraya Pantai Barat (WCE) dari Banting ke Taiping ditangguhkan lagi ke Untuk makluman Dewan yang mulia ini, Lebuhraya Pantai Barat yang mula diuar- Kerajaan Barisan Nasional hanya dirancang secara rasmi RMKe-10. Pecah tanah dirasmikan pada tahun 2014 dan dirancang siap dalam Pada 5 Julai 2017, diumumkan akan dibuka sepenuhnya pada tahun",
    "Dua tahun yang lalu, ia ditangguhkan ke tahun 2021 tetapi dukacitanya kini RMKe-12. Tuan Yang di-Pertua, selain daripada tempoh siap projek, ia pasti juga melibatkan Kegagalan menepati tarikh siap projek yang begitu teruk dan lama RMKe-12. Tuan Yang di-Pertua, Malaysia dahulunya dikenali sebagai Harimau Asia kini Indah khabar daripada rupa, itulah gambaran sebenar keadaan Pelan Anti Rasuah Nasional merupakan idea asal yang tercetus PRU14 di mana Kerajaan Pakatan Harapan memberikan penekanan kepada Malaysia dikenali kerana integriti dan bukan rasuah. Akan tetapi hendak seribu daya, tak hendak seribu dalih. Akibat tindakan manusia Tuan Yang di-Pertua, peranan SPRM adalah untuk memastikan setiap penjawat Malangnya, September, seorang pegawai SPRM ditahan susulan kehilangan RM25 juta wang Kenyataan ini memberikan gambaran salah guna kuasa yang sangat jelas tentang Tuan Yang di-Pertua, pada tahun 2020 Indeks Rasuah Negara tergelincir ke Pakatan Harapan yang menduduki tangga ke-51. Dengan Indeks Rasuah Negara akan terus menjunam. Masalah Tambahan pula, semalam seluruh Keluarga Malaysia dikejutkan Yang Berhormat Pontian yang agak pelik dan Pada masa yang sama, pada pendapat umum akan sekali lagi menjejaskan SPRM kerana jumlah yang terlibat dalam kes tersebut adalah amat Ramai yang Justeru, Taiping mohon tanya, apakah tindakan kerajaan bagi menangani masalah ini untuk SPRM ini, khususnya kerajaan di Yang Amat Berhormat Bera Tuan Yang di-Pertua, walaupun pelbagai mekanisme diambil bagi memastikan Contohnya, Sejak penubuhan Jawatankuasa Kabinet mengendalikan Dasar Sekuriti Makanan Negara pada tahun 2002, soalan yang sering ditanya apakah pencapaian sepanjang 20 Dukacitanya, kedudukan Global Food Security Index (GFSI) Malaysia kini jatuh Tambahan pula, jumlah kos RM51.4 bilion. DR.30.09.2021 Timbalan Yang di-Pertua Yang Berhormat. Tuan Teh Kok Lim Tuan Yang di-Pertua, akhir sekali saya berkesempatan membangkitkan masalah Tanah Rizab Melayu yang terkandung dalam laporan Ketua Audit Negara Siri 2. Menurut laporan tersebut, 94.6 peratus pembangunan Tanah Rizab Melayu masih Manakala untuk kategori pembangunan dan industri Tuan Yang di-Pertua, dilaporkan semakan audit mendapati bahawa pasaran Tanah Rizab Melayu yang terhad kepada orang Melayu sahaja Tanah Rizab Melayu jauh lebih rendah berbanding tanah Maklum balas PTG yang diterima pada 8 Mac 2021 jelas menyatakan pembatalan Tanah Rizab Melayu membolehkan harga pasaran tanah tersebut meningkat. Pendapat Melayu yang telah menjejaskan nilai Tanah Rizab Melayu berbanding tanah terbuka dan juga turut menggagalkan Tanah Rizab Melayu. Dengan ini, ternyata syarat Tanah Rizab Melayu bukan sahaja merupakan batu Melayu malah lebih teruk lagi Izinkan Taiping cadangkan agar satu Jawatankuasa Melayu khasnya mereka yang tergolong dalam B40. Disebabkan kesuntukan masa Taiping mengakhiri dengan harapan cadangan dan Keluarga Malaysia Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Taiping. Sekarang saya menjemput Yang Berhormat Sepang. Tuan Mohamed Hanipa bin Maidin Pertua. Tuan Yang di-Pertua pertamanya saya ingin mengucapkan tahniah jugalah Parlimen Rancangan Malaysia Kedua Belas dan membenarkan Tuan Yang di-Pertua, saya hanya akan membincangkan berkenaan isu integriti Buku RMKe-12 ini. Dalam muka surat 12 di Integriti Transparency International (TI) telah meletakkan Malaysia pada kedudukan yang ke- Ini juga memang ada dilaporkan oleh Sinar Harian Januari 2021. Tuan Yang di-Pertua, pada masa kerajaan Pakatan Harapan yang dipilih oleh Mei 2018 jadi kerajaan Transparency International (TI) telah pun membuat Persepsi Rasuah mengenai negara kita dan ketika itu Malaysia telah di Saya ingin menyatakan di sini Tuan Yang di-Pertua, apa yang dikatakan oleh Pengerusi Persatuan Pemeriksaan Freud bertauliah Malaysia iaitu seorang Datuk’, ya. Saya tidak ingat nama dia. Dia mengatakan skor yang dicapai oleh Malaysia CPI 2019 iaitu angka ke-51, merupakan yang terbaik bagi Malaysia semenjak 20 DR.30.09.2021 99 Kalau sekiranya kerajaan PH yang dikatakan kerajaan yang macam-macamlah Langkah Sheraton’ dan Kalau kerajaan tidak baik, bagaimana sebuah Transparency International yang berpusat di Berlin telah mengatakan Malaysia pada masa di bawah pemerintahan Pakatan Harapan yang dipilih oleh Jadi, ini menunjukkan bahawa selama ini segala tuduhan bahawa kononnya PH ini tidak baik dan sebagainya ini semata-mata merupakan permainan Di sebabkan itulah saya ingin mengatakan Tuan Yang di- Pertua kalau sekiranya kerajaan ini benar-benar ingin berlaku telus sepatutnya dalam RMK ini iaitu di bawah tajuk Integriti ia seharusnya menyatakan tentang Malaysia pada tahun 2018 sebelum kerajaan PH diambil alih oleh kerajaan Akan tetapi, malangnya kita lihat ia hanya menyatakan tentang angka 57 PH mengambil alih antara 2018. Ketika itu kerajaan PH telah Malaysia Kerajaan Barisan Nasional memerintah, Apabila kita perintah 2018 sampai 2019, kita berjaya turunkan sampai 51. Sekarang ini, bila kerajaan ini ambil alih terus jadi 57- balik. Apa yang berlaku sekarang saya ingin menyatakan, Tuan Yang di-Pertua menurut Tuan Yang di-Pertua... Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Muhammad Mohan iaitu Presiden Tranparency Malaysia (TI-M). Dia mengatakan, Saya baca. Ia mengatakan antara faktor yang menyebabkan kedudukan Malaysia pada tahun MDB dan sebagainya. Kedudukan Malaysia yang jatuh itu pula dikatakan kerana terdapat pembebasan Kes Musa Aman, ia ada sebut kes Musa Aman dan Riza Aziz kes yang melibatkan sekarang yang Yang Berhormat Pontian di kompaun sahaja sebanyak RM1.1 juta. Tuan Yang di-Pertua, saya ingin sentuh sedikit kes Yang Berhormat Pontian ini Satu pertuduhan di bawah Seksyen 4(1), Akta Pencegahan Pengubahan Wang Haram, money laundering. Satu lagi pertuduhan di Seksyen 32(8)(I) di bawah akta yang sama. Saya tidak ingin mempersoalkan- itu budi bicara Peguam Negara. Saya boleh Akan tetapi, saya ingin bertanyakan, kenapa dalam kesalahan yang melibatkan Yang Berhormat Pontian didakwa menipu, memalsukan ataupun memberikan maklumat SPRM, dibebaskan. Kalau betul SPRM betul-betul Sepatutnya, pendakwaan ke atas yang melibatkan Yang Berhormat Pontian, ke (8)(c) dan (i) tidak ditarik balik. Ini kerana, ia Bagaimana sebuah badan seperti SPRM yang menyiasat seorang Oleh sebab bayar RM1.1 juta. Takkan harga SPRM RM1.1 juta saja. Memalukan. Saya ingin menyatakan, saya ingin mendapatkan penjelasan kenapakah SPRM, pihak pendakwa menarik balik pertuduhan ke atas Yang Berhormat Pontian DR.30.09.2021 Saya hendak tanya. Itu Seterusnya Tuan Yang di-Pertua- tetapi saya hendak terang sikitlah. Walaupun Malaysia sekarang ini teruk, tetapi ada juga yang baik iaitu ia berjaya",
    "Ada peningkatanlah. Not bad-lah. Itu kita boleh terima. Kita ingat dan harap Kerajaan Melayu Islam ini, yang ada PAS ini, boleh menjawablah. Kenapakah- pada zaman Kerajaan Melayu Islam ini, tiba-tiba daripada lapan jadi Ini saya harus salute- tabiklah. Saya Yang Berhormat Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) boleh jawablah. Kenapakah- sekarang ini banyak ada satu PAS supaya mereka menarik balik diri daripada Islam, sebagai parti Islam, Islam untuk menentang penambahan cabutan khas judi. Sedangkan mereka dalam Parlimen ini, sentiasa membacakan ayat Al-Quran. Baca ayat judilah... Jangan baca ayat lainlah, baca ayat untuk judi. Tuan Yang di-Pertua, SPRM merupakan Akan tetapi, apabila berlakunya pendedahan di Parlimen ini dan juga Adakah SPRM ini Tuan Yang di-Pertua, saya ingin bacakan satu- saya terjemah sahajalah ya. Terjemah satu pepatah Arab. Mereka mengatakan, pepatah ini very popular, begitu Orang-orang yang membela kambing ini, mereka akan melantik seorang penjaga Siapa yang bela kambing, mereka akan jadi Akan tetapi, Macam mana- dan Ini yang berlaku sekarang. Bercakap tentang integriti ini sekarang mereka yang Orang yang ada integriti tidak akan merampas hak rakyat Pakatan Harapan untuk dijadikan kerajaan. Kalau tidak ada integriti, Oxfordkah, dekat Cambridgekah, dekat Australia pun tetapi kalau kamu tidak memahami asas politik ini, baik jangan jadi ahli Tuan Sivarasa Rasiah Tuan Mohamed Hanipa bin Maidin Tuan Sivarasa Rasiah Ahli Parlimen Pontian seperti yang dirujuk tadi oleh Yang Berhormat. Saya hendak daripada Yang Berhormat, minta pandangan. Kalau boleh, kita tujukan Yang Berhormat Menteri untuk jawab. Kalau kita teliti undang-undang sekarang CPC memang ada peruntukan kompaun, buat Akan tetapi, di CPC, jelas seksyen 260, memberitahu bahawa kompaun boleh Itu jelas dan kita Akan tetapi, di bawah Akta AMLA Yang Berhormat Pontian. Akan tetapi, AMLA berbeza, berbeza sangat kalau kita bandingkan peruntukan- (3) to be specific, dengan izin. Kita nampak wording di sana Selepas pertuduhan, tidak boleh dibuat. Jadi, saya hendak tanya... Timbalan Yang di-Pertua Yang Berhormat. Masa sudah... Tuan Sivarasa Rasiah Apa pandangan Yang Berhormat Sepang DR.30.09.2021 101 Timbalan Yang di-Pertua Tuan Sivarasa Rasiah Berhormat Sepang kepada Yang Berhormat Menteri untuk dijawab. Terima kasih. Timbalan Yang di-Pertua Berhormat Sepang. Sila. Tuan Mohamed Hanipa bin Maidin Berhormat sahabat saya, Yang Berhormat daripada Subang ya Tuan Sivarasa Rasiah Tuan Mohamed Hanipa bin Maidin Yang Berhormat Sungai Buloh... Timbalan Yang di-Pertua Berhormat. Seminit. Baik. Tuan Mohamed Hanipa bin Maidin Saya ingin mengatakan bahawa kalau betullah- saya tidak mempertikaikan Yang Berhormat daripada Sungai Buloh tadi. Akan tetapi, proses ini mestilah dilihat adil dan dilihat meyakinkan Sekarang ini dengan pembebasan begitu ramai ahli politik yang didakwa di bawah Kerajaan PH tetapi dibebaskan dengan mudah di bawah kerajaan yang ada Jadi, ini menunjukkan timbul tanya. Kadang-kadang, pertuduhan begitu Semua ditarik balik. Contohnya, dalam kes yang melibatkan Yang Berhormat Pontian, saya katakan tadi. Kalau betul dua pertuduhan ini, satu hendak tarik balik, saya boleh terima lagi SPRM- SPRM sebagai badan yang patut ia menjaga integritinya, sepatutnya ia Jadi, Peguam Negara yang ada Timbalan Yang di-Pertua Yang Berhormat. Tuan Mohamed Hanipa bin Maidin Buang masa saja. Okey, saya ingin mengatakan bahawa Tuan Yang di-Pertua... Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua, saya minta dua point untuk saya bercakap bagi pihak kawasan saya Boleh Tuan Yang di-Pertua Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua, come on-lah Tuan Yang di-Pertua. Dua saja dan sekejap saja. Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Pertua, saya minta hendak tanya kalau ada di sini Kementerian Pendidikan Malaysia, saya Kota Warisan Saya harap dapat dipercepatkan. Itu yang pertama. Keduanya, saya difahamkan, pembinaan hospital di Cyberjaya telah pun siap Saya hendak tanya bilakah akan dibuka Tuan Yang di-Pertua. DR.30.09.2021 Timbalan Yang di-Pertua Berhormat Sepang. Seterusnya, saya menjemput Yang Berhormat Kota Belud. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Rahmani Rahim. Tuan Yang di-Pertua, terima kasih atas peluang yang diberikan untuk Rancangan Malaysia Kedua Belas. Kali ini saya ingin menyampaikan Sabah. Tuan Yang di-Pertua, menangani kemiskinan dan membangunkan masyarakat Rancangan Malaysia Kedua Belas. Kalau kita buka paparan 512... Malaysia, pada tahun 2019, lapan daripadanya ada di Sabah. Yang Sabah, satu daripadanya adalah Kota Belud, daerah saya. Tuan Yang di-Pertua, baru beberapa hari yang lalu, kita sambut Hari Malaysia Sabah dapat, apa yang Kota Belud dapat, anugerah Apak yang kita lihat kepada golongan B40 ini. Pertama, terdedah kepada hutang. Hutang Adakah sebab business, hutang membeli rumah atau barang keperluan Hutang pendidikan anak-anak. Kemudian, mereka terdedah kepada simpanan yang Gaji minimum Sabah dan Sarawak merupakan RM1,100 sedangkan kalau kita PGK makanan RM1,169 yang disebut di dalam buku RMKe-12. Macam manakah kita B40 ini dapat keluar daripada kepompong kemiskinan sedangkan Apatah lagi kemiskinan ini diwarisi kerana ibu bapa tidak dapat hantar anak-anak Kita lihat insiden kemiskinan mutlak tahun 2019. Sabah Sarawak sembilan peratus melebihi Kadar Kemiskinan Nasional Kebanyakan isi rumah yang miskin ini adalah dalam kalangan anak Sabah dan Bumiputera Sarawak. Kebanyakan isi rumah yang miskin ini adalah dalam kalangan anak negeri Sabah Sarawak. Kumpulan ini jugalah yang jauh ketinggalan daripada segi Soalan saya, adakah yang membezakan RMKe-12 secara signifikan tentang RMK’s. Data Dalam ucapan RMKe-12, Yang Amat Berhormat Perdana Menteri, ada menyatakan antara projek yang akan dilaksanakan dan siap dalam tempoh RMKe-12 merupakan kem tentera baharu- Kem 5 Briged di Kota Belud. Saya mahu tanya apa rasionalnya keperluan menaik taraf atau bina baharu Kota Belud. Nama pun Kem Paradise’, kenapa kita tidak bina pangkalan tentera di sebelah pantai timur Sabah, Saya rasa Kota Belud lebih memerlukan bangunan pejabat daerah baru yang Kami perlukan industri bukannya kem tentera yang baharu. Kami kaya dengan hasil Ini akan memberi banyak peluang pekerjaan kepada bukan sahaja anak-anak Kota Belud Akan tetapi malang sekali baru minyak pun orang Kota Belud Tuan Yang di-Pertua, saya ingin bertanya, adakah kerajaan akan meneruskan IADA Kota Belud yang dijangka bermula pada hujung tahun ini yang DR.30.09.2021 103 RM36 juta. Pemberian projek ini diperuntukkan sebanyak RM350 juta pada RMKe-11 dan sudah dibelanjakan separuh iaitu RM159 juta dan baki lagi RM203 juta yang RMke-12. Pada 58 tahun penubuhan Malaysia, selayaknya saya bahas dengan bangga Sabah peroleh atas nama Malaysia. Namun saya rasa malu kerana pada bahas saya ini juga masih meminta agar Tuan Yang di-Pertua saya ingin ulang semula apa yang telah pernah saya Dewan yang mulia ini. Kota Belud merupakan daerah yang sangat cenderung Sabah pada tahun 2015. Banjir ini Rancangan Tebatan Banjir Sungai Kadamaian telah pun November 2017 lagi dengan peruntukan RM50 juta. Sekarang selepas Kajian Bersepadu Sumber Air dan Tebatan Banjir di Kota Belud hanya baru dilaksanakan bermula 15 Julai 2021 dan dijangka siap pada 15 Januari 2023. Tender berkenaan, Kajian Kemungkinan Feasibility Study Bersepadu, Sumber Air dan Tebatan Banjir di Kota Belud telah pernah dipanggil pada September"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.30.09.2021 1",
    "Puan Wong Shu Qi Aermacchi MB-339CM, jumlah rekod penerbangan tujuh Timbalan Menteri Pertahanan Tuan Yang di-Pertua kerana beri peluang. Okey, sebagai makluman Yang Berhormat pada masa ini TUDM memiliki tujuh buah pesawat Aermacchi dalam Tentera Udara Diraja Malaysia yang berfungsi sebagai Fighter Lead In Trainer (FLIT) bagi melatih juruterbang pesawat pejuang TUDM. Pesawat ini telah TUDM pada tahun 2009 dan sehingga kini pesawat telah berusia Berdasarkan tempoh hayat ekonomi pesawat pejuang dan Pelan Pembangunan Keupayaan TUDM, pesawat Aermacchi ini dirancang untuk ditamatkan pengoperasiannya Walau bagaimanapun, pesawat ini telah digantung pengoperasiannya sejak tahun Kuantan dan beberapa masalah teknikal yang Sehingga kini, pihak Original Equipment Manufacturer (OEM) pengeluar enjin pesawat ini iaitu Rolls Royce masih gagal Hala tuju pengoperasian pesawat ini akan ditentukan setelah pihak Directorate General Technical Airworthiness (DGTA) Malaysia melaksanakan audit ke atas pihak OEM enjin. Audit ini telah dijadualkan pada tahun lepas tetapi telah ditangguhkan atas COVID-19. Berdasarkan kepada perancangan Pelan Pembangunan TUDM juga, Aermacchi ini melalui DR.30.09.2021 Fighter Lead In Trainer dan juga light combat aircraft untuk tujuan latihan TUDM dan ATM. Perolehan pesawat yang berupaya melaksanakan dwifungsi ini bukan sahaja Bagi pertanyaan Yang Berhormat mengenai jumlah rekod penerbangan pesawat Ingin saya tegaskan Ahli-ahli Parlimen dan rakyat Malaysia selaras dengan komitmen yang telah Yang Berhormat Dato’ Seri Hishammuddin Tun Hussein, Menteri Kanan Pertahanan pada pengumuman di hari pertama beliau melaporkan diri di kementerian, Insya-Allah we are in the right Terima kasih. Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Satu lagi, Tuan Yang di-Pertua. Puan Wong Shu Qi Saya hendak tahu adakah KEMENTAH akan menjalankan siasatan terhadap Sekiranya ada, saya KEMENTAH membentangkan laporan dalam Parlimen. Untuk menjamin Kementerian Pertahanan jalankan rancangan masa TUDM selepas penamatan operasi pesawat Aermacchi 339 serta tahap Terima kasih. Tuan Yang di-Pertua Dato’ Sri Ikmal Hisham bin Abdul Aziz Namun, saya ingin maklumkan kepada Yang Berhormat dan juga semua. Okey, kita ada Kementerian Pertahanan merangkakan satu pelan iaitu Pelan Pembangunan TUDM 2055 CAP55. Di bawah CAP55 ini fokus pembangunan 10 tahun pertama Service Life Extension Programme. Perancangan ini, pembangunan 10 tahun pertama ini akan turut melibatkan aset- (i) Perolehan pesawat baharu bagi ronda dan maritim iaitu maritime (MPA). (ii) perolehan baharu Medium-Altitude Long-Endurance Unmanned Aerial System (MALE UAS). (iii) perolehan baharu dan penggantian radar pertahanan udara jarak (iv) perolehan baharu Fighter Lead In Trainer-Light Combat Aircraft (FLIT-LCA). (v) penyewaan helikopter utiliti berkeupayaan siang dan malam. (vi) perolehan baharu medium range air defense missile system. DR.30.09.2021 35 (vii) dalam pembinaan bare base TUDM di Bintulu, Sarawak. Melalui Pelan Peningkatan Keupayaan ini, kombinasi pelbagai aset seperti yang Insya-Allah, Yang Berhormat you can sleep well. Terima kasih. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Pembesar suara dimatikan Tuan Yang di-Pertua Yang Berhormat yang ingin menanyakan soalan selepas ini dan soalan tambahan, serta Ahli-ahli Yang Berhormat Menteri yang ingin menjawab soalan, kurangkan Ahli-ahli Yang Berhormat semua, sekarang tamatlah sesi untuk waktu Pertanyaan-pertanyaan bagi Jawab Lisan pada hari ini. Usul Menteri. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Majlis Mesyuarat akan Isnin, 4 Oktober 2021. Tuan Yang di-Pertua Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan DR.30.09.2021 USUL"
  ]
}