{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram) DR.13.12.2021",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera) DR.13.12.2021 iii",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker DR.13.12.2021",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar) Senator Yang Tidak Hadir",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Isnin, 13 Disember 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Shaharizukirnain bin Abd Kadir Inovasi menyatakan perancangan kementerian untuk membantu pembangunan Timbalan Menteri Sains, Teknologi dan Inovasi Mohamed @ Hashim Pertua, terima kasih kepada Ahli Yang Berhormat Setiu atas soalan yang dikemukakan. Untuk makluman Ahli Yang Berhormat, di dalam membangunkan industri angkasa negara, MOSTI sedang membangunkan satu rangka tindakan sektor angkasa Malaysia Space Exploration 2030. Rangka tindakan ini menggariskan strategi untuk tempoh 10 tahun bagi memacu Hal ini selaras dengan pelaksanaan Dasar Angkasa Negara 2030 khususnya Untuk makluman Yang Berhormat, terdapat empat inisiatif utama yang sedang Malaysia Space-X 2030 iaitu inisiatif pertama Program Pembangunan Satelit Penderiaan Jarak Jauh. Program ini akan dilaksanakan Ia bertujuan untuk mewujudkan Program ini berpotensi untuk meningkatkan Inisiatif kedua pula adalah pelan strategik industri angkasa negara. Di bawah Malaysia Space-X 2030, MYSA akan membangunkan pelan strategik industri angkasa Inisiatif ketiga pula melibatkan pemerkasaan kapasiti infrastruktur angkasa Kerajaan menerusi MOSTI juga telah membangunkan infrastruktur teknologi maju MYSA yang merangkumi fasiliti Kedua, fasiliti kawalan misi satelit di Banting serta, yang ketiga, stesen penerima data satelit (remote sensing) di Temerloh. Inisiatif keempat melibatkan pengukuhan kerjasama antarabangsa dalam sektor Menyedari perkara ini MOSTI akan mempertingkatkan jaringan kerjasama Ia bertujuan untuk meningkatkan DR.13.12.2021 I termasuk melalui pemindahan teknologi maju berkaitan Dalam membangunkan industri angkasa negara, kerajaan menerusi MOSTI Rang Undang-undang Lembaga Angkasa Malaysia. Rang undang-undang ini juga telah pun dibentangkan di Dewan yang mulia ini dan baru Dewan Negara pada 9 Disember 2021 yang lalu. Terima kasih. Tuan Shaharizukirnain bin Abd Kadir Timbalan Menteri. Soalan tambahan pertama. Pada 27 September 2021, satu seminar Bengkel Pembangunan Stesen Sains Penyelidikan Lunar Antarabangsa China National Space Administration (CNSA) dan State Space Corporation Roscosmos di Zhuhai, China. Adakah Malaysia terlibat dengan bengkel ini Artemis Accords Negara digubal dahulu, kemudian baru digubal RUU Lembaga Angkasa Malaysia Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Yang Berhormat. Sememangnya Bengkel Pembangunan Sistem Penyelidikan Lunar Antarabangsa atau dengan izin, Russian-Chinese Joint Seminar on Cooperation in International Lunar Research Station telah dianjurkan oleh China National Space Administration (CNSA) dan State Space Corporation Roscosmos di Zhuhai, China pada September yang lalu. Ia bertujuan membincangkan mengenai penyediaan deklarasi Stesen Penyelidikan Lunar Antarabangsa di bulan. Seminar ini telah dihadiri oleh pakar-pakar daripada United Nations Office for Outer Space Affairs (UNOOSA), European Space Agency (ESA), Asia-Pacific Space Cooperation Organization (APSCO) dan beberapa buah negara termasuk seorang pakar Malaysia iaitulah Profesor Emerita Datuk Dr. Mazlan binti Othman. Beliau adalah Pengarah United Nations Office for Outer Space Affairs (UNOOSA). Tuan Yang di-Pertua, menjawab mengenai program Artemis Accords yang National Aeronautics and Space Administration (NASA), Amerika Syarikat Satu perjanjian Artemis telah diwujudkan NASA pada tahun 2020 sebagai Buat masa ini, kerajaan belum berhasrat untuk menandatangani Artemis Accords. Kerajaan berpandangan bahawa Malaysia masih belum bersedia untuk menyertai inisiatif Artemis Accords. Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat Datin Paduka Dr. Tan Yee Kew. Silakan.",
    "Datin Paduka Dr. Tan Yee Kew Perdagangan Antarabangsa dan Industri menyatakan projek dan program untuk RMK-12 sebagai strategi untuk merangsangkan Timbalan Menteri Perdagangan Antarabangsa dan Industri Hong Berhormat yang bertanyakan soalan tentang pembangunan industri halal. Tuan Yang di- DR.13.12.2021 3 Pertua, projek-projek pembangunan industri halal yang dijalankan di bawah RMKe-12 Pertama, Projek Pembangunan Kompetensi Modal Insan dan Pengetahuan Sektorial Halal yang merangkumi aktiviti menginstitusikan dan pembangunan kandungan Malaysia. Kumpulan sasar adalah bakat dalam industri halal dan juga institusi-institusi berkaitan Jumlah peruntukan bagi program ini untuk RMKe-12 adalah RM10 Sejumlah RM100,000 telah diperuntukkan bagi tahun 2021. Kedua, projek halal Home-Grown Champion - Sourcing Partnership dengan izin, HDC, iaitu syarikat produk Jumlah peruntukan bagi program ini RMKe-12 adalah RM6 juta dan sebanyak RM1 juta telah diperuntukkan bagi Ketiga, projek Malaysia Global Halal Showcase Jumlah peruntukan bagi program ini bagi RMKe-12 RM3 juta. Sejumlah RM1.1 juta telah diperuntukkan bagi tahun 2021. Keempat, Program Latihan Industri Halal yang merangkumi aktiviti penyediaan Jumlah peruntukan RMKe-12 adalah RM5 juta. Sebanyak RM750,000 telah Tuan Yang di-Pertua, dalam memperkukuhkan lagi pembangunan industri halal RM12.63 juta bagi tahun 2022. Jumlah ini MITI, Kementerian Pembangunan Usahawan dan Koperasi dan juga Jabatan Perdana Menteri. Selain itu, pembangunan Pelan Induk Industri Halal 2030 yang menggariskan Untuk makluman Tuan Yang di-Pertua, langkah dan usaha ini dijangka akan KDNK sebanyak 8.1 peratus dan RM56 bilion pada tahun 2025 berbanding 6.6 RM30.5 bilion pada tahun 2020. Terima kasih Tuan Yang di-Pertua. Datin Paduka Dr. Tan Yee Kew MyTrace system yang disahkan oleh MATRADE itu telah diguna pakai dalam Sejauh manakah ia telah berjaya Pada bulan Disember ini, telah berlaku pengimportan daging menggunakan logo Senai, Johor. Kejadian seperti ini telah menjejaskan keyakinan pembeli Saya juga ingin tahu sama ada kes iaitu Sekian, Tuan Yang di-Pertua Datuk Lim Ban Hong Yang Berhormat Wangsa Maju. Pertama, berkenaan Saya fikir sebelum ini Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna (KPDNHEP) telah memberi penjelasan. Untuk produk palsu itu, saya KPDNHEP. Walaupun HDC di bahawa MITI telah DR.13.12.2021 KPDNHEP untuk memberi Berkenaan dengan soalan kedua dalam soalan tambahan yang dibangkitkan iaitu HDC. Sebenarnya di bawah MITI, ada sebuah agensi lagi iaitu SIRIM yang telah Saya akan memberi maklumat tambahan SIRIM. Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Dato’ Haji Salim Sharif Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Timbalan Menteri. Soalan saya sejauh manakah kerjasama multilateral di peringkat Datuk Lim Ban Hong Setiu ialah berkenaan dengan usaha kita untuk menarik lebih banyak pelaburan melalui Untuk makluman Yang Berhormat Setiu, saya ingin Yang Berhormat Setiu berkenaan dengan usaha yang telah MITI dan Halal Development Corporation Berhad (HDC) melalui Pelan Induk Industri Halal 2030 untuk memacu usaha pembangunan industri halal berasaskan Melalui Pelan Induk Industri Halal ini juga, kita mewujudkan kerjasama pelaburan (R Jadi, untuk Pelan Induk Industri Halal 2030. Terima Tuan Yang di-Pertua Sulaiman.",
    "Tuan Ahmad Tarmizi bin Sulaiman Perladangan dan Komoditi menyatakan langkah menaikkan industri getah dan Insentif Pengeluaran Getah (IPG) daripada RM2.50 kepada RM3.00 sekilogram. Timbalan Menteri Perusahaan, Perladangan dan Komoditi I Wee Jeck Seng Untuk makluman Yang Berhormat, Insentif Pengeluaran Getah (IPG) merupakan satu insentif yang disediakan Di samping itu, pelaksanaan IPG juga bertujuan untuk memberi Pada tahun 2020, pengeluaran getah negara berjumlah 514,702 tan dengan Sekiranya pengeluaran DR.13.12.2021 5 RM2.50 sekilogram, adalah dianggarkan RM1 bilion setahun peruntukan Paras Harga Pengaktifan (PHP) IPG dinaikkan RM3.50 sekilogram. Jumlah peruntukan IPG ini dijangka akan meningkat lebih tinggi sekiranya harga PHP IPG. Oleh yang demikian, kerajaan perlu benar-benar memperhalusi cadangan PHP IPG bagi mengelakkan beban kewangan lebih besar kepada kerajaan di Sekian, terima Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Yang di-Pertua, terima kasih Yang Berhormat Timbalan Menteri. Dalam peruntukan IPG ataupun Insentif Pengeluaran Getah 2022 yang telah diluluskan di Dewan ini pada tahun depan iaitu RM180 juta, ketika mana saya yakin bajet ini RM2.50. Pada ketika ini, harga getah beku ataupun sekerap yang dijual oleh penoreh RM3.00 hingga RM3.10. Jadi persoalan saya, adakah peruntukan ini boleh RM3.50 Kedua ialah keadaan cuaca kita. Hujan yang turun lebat yang dijangka oleh Jabatan Meteorologi Malaysia sehingga bulan Mac tahun depan yang menyebabkan Terima kasih Yang Berhormat Timbalan Menteri. Tuan Yang di-Pertua Dato’ Sri Dr. Wee Jeck Seng Yang Berhormat haruslah dimaklumkan bahawa harga getah ini bergantung kepada Jadi, kerajaan menentukan dasar supaya melalui IPG, bantu kepada pekebun kecil khasnya ialah untuk apa yang saya telah maklumkan Jadi, bajet tahun akan datang itulah satu bajet khusus yang telah dikhaskan RM2.50. Jadi, saya faham apa yang dibangkitkan oleh Yang Berhormat mengatakan bahawa masih ada persoalan atau isu-isu lain yang dihadapi oleh Untuk makluman Yang Berhormat, kementerian memang sentiasa melalui AGM D, sentiasa mengambil perhatian dan mengkaji bagaimana untuk membantu Jadi cadangan Yang Berhormat itu, saya akan angkat untuk perbincangan antara kementerian dengan agensi RISDA dan juga Kementerian Kewangan supaya apa yang dihadapi Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Haji Salim Sharif Dato’ Mahfuz bin Haji Omar Terima kasih sahabat saya, Yang Berhormat Timbalan Menteri. Saya hendak Tadi seperti yang disebutkan oleh Yang Berhormat Sik, Apabila penoreh tidak DR.13.12.2021 Sebabnya kerana musim hujan, Kemudian datang pula musim daun luruh dikenali sebagai musim pucuk pun yang Penoreh dan pekebun ini akan hilang pendapatan. Jadi, apakah langkah-langkah yang dibuat oleh pihak kerajaan untuk memastikan supaya Ini sebab bagi saya walaupun ada harga IPG, RM2.50 tetapi kalau dia tidak boleh menoreh pun tidak akan memberikan makna. Kalau naik sampai RM3.50 pun dia tidak boleh menoreh, tidak ada pendapatan. Jadi, Dato’ Sri Dr. Wee Jeck Seng November, Disember sebanyak RM300 sebulan untuk seorang D bagaimana untuk membantu pekebun Saya tahu masih lagi ada isu-isu yang perlu diambil kira, maka saya nampak IPG dan R Apa yang dikatakan oleh Yang Berhormat itu, kami akan ambil Dato’ Mahfuz bin Haji Omar RM3.50 tetapi tidak boleh menoreh. Dato’ Sri Dr. Wee Jeck Seng Dato’ Mahfuz bin Haji Omar Dato’ Sri Dr. Wee Jeck Seng Jadi, itulah isu-isu yang patut kita bincang bersama demi kebaikan Kita sentiasa Itulah, kita Sekian, terima kasih. Dato’ Haji Salim Sharif Tuan Yang di-Pertua Jempol. Dato’ Haji Salim Sharif Isu harga lantai ini telah lama diperkatakan di mana kita ada International Tripartite Rubber Council yang dimaksudkan ialah tiga buah negara untuk mengawal harga lantai Kedudukan kita pada hari ini tidak begitu seperti APEC mengawal harga minta Jadi, sejauh manakah International Tripartite Rubber Council berperanan Keduanya, saya minta LGM, 301 ini tidak sesuai untuk tanaman, Jadi, kajian LGM terhadap Mohon Yang Berhormat Timbalan Menteri untuk menjawab. Terima kasih Tuan Yang di-Pertua. Dato’ Sri Dr. Wee Jeck Seng Saya sudah mengatakan harga getah ini Jadi, ketiga-tiga buah Berkaitan dengan soalan kedua ini, itulah satu soalan yang saya rasa Yang Berhormat sudah beberapa kali. Jadi, sebenarnya saya ada LGM, KP baru-baru ini. Oleh sebab Yang DR.13.12.2021 7 Berhormat telah membangkitkannya. Jadi, kami sedang dalam perbincangan dan saya LGM supaya duduk semeja berbincang terutamanya dengan Yang Berhormat yang membangkitkan dan beri maklumat yang lebih tepat bagaimana LGM mungkin juga dengan agensi-agensi Sepatutnya ini tidak berlaku kerana kalau untuk makluman Yang Berhormat, benih Ia di bawah kawalan. Untuk dibekalkan kepada pekebun kecil pun bukannya LGM supaya membekalkan benih yang boleh mendatangkan hasil. Jadi, memang ini Saya menjemput Yang Berhormat nanti, saya mengaturkan satu perjumpaan supaya Tuan Yang di-Pertua Dato’ Haji Salim Sharif Berhormat. Tuan Yang di-Pertua",
    "Datuk Wira Haji Mohd. Anuar Mohd. Tahir Kerja Raya menyatakan tentang inisiatif penggunaan tenaga hijau (solar) bagi lampu- (LED) dan papan-papan tanda jalan raya selain dari penggunaannya di Kementerian Kerja Raya. Timbalan Menteri Kerja Raya Terima kasih Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, Kementerian Kerja Raya melalui Jabatan Kerja Raya Malaysia telah melaksanakan inisiatif penggunaan LED dengan pelaksanaan projek perintis LED sejak tahun 2018 untuk projek jambatan di Persekutuan. Manakala bagi jalan-jalan persekutuan yang lain, penggunaan lampu LED telah dilaksanakan sebagai salah satu inisiatif hijau. Hasil pelaksanaan projek perintis lampu jalan solar LED ini, pihak JKR telah Pihak JKR juga telah melaksanakan pemasangan lampu jalan solar LED di Selangor yang mempunyai kejadian kecurian Justeru itu, melalui penggunaan lampu jalan solar LED, ia didapati boleh Selain dari jalan Inisiatif lain seperti penggunaan solar flashing amber light dengan izin juga telah Walau Kementerian Kerja Raya juga telah melaksanakan inisiatif penggunaan tenaga Pada masa ini pemasangan Kompleks Pejabat Kementerian Kerja Raya Blok A dan Kompleks Ibu Pejabat JKR Blok A dan C telah dijalankan melalui inisiatif solar energy purchasing SEP yang telah dilancarkan pada 16 Mac 2021. Melalui inisiatif solar energy purchasing (SEP) ini, pemasangan solar panel akan Kementerian Kerja Raya dan JKR Malaysia yang terpilih April 2021. Sekian dan terima kasih. DR.13.12.2021 Tuan Yang di-Pertua Datuk Wira Haji Mohd. Anuar Mohd. Tahir Kementerian Kerja Raya yang telah Tidak jelas Tuan Yang di-Pertua, saya ingin bertanya, mohon Menteri menyatakan bilangan Apakah Sekian, terima kasih. Tuan Yang di-Pertua Timbalan Menteri. Datuk Arthur Joseph Kurup Yang Berhormat kementerian sendang menghadapi sekarang adalah walaupun LED ataupun yang Maka, kementerian sekarang dalam proses untuk mereka satu garis panduan LS Jadi, apabila garis panduan ini SIRIM untuk bahan- JKR. Berkaitan pula dengan syarikat-syarikat yang telah menerima kerja untuk ini Ahli Yang Berhormat nanti. Sekian dan terima kasih. Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Berkenaan dengan pemasangan sistem solar photovoltaic (PV) D12 bangunan Kementerian Kerja Raya di bawah projek rintis Program Pembelian Tenaga Solar JKR bersama anak syarikat TNB GSPARX Sdn. Bhd. Saya PV selama 21 tahun. Soalan saya, bagaimanakah kos yang perlu ditanggung oleh kementerian untuk Apakah ia benar-benar berbaloi Apakah pelan lanjutan kementerian terhadap Terima kasih. Datuk Arthur Joseph Kurup Untuk maklumat Ahli Yang Berhormat, kita telah ada satu inisiatif daripada Kementerian Tenaga dan Sumber Asli (KeTSA) yang telah memperkenalkan net energy metering. Jadi, di bawah net energy (NEM) Kementerian Kerja Raya telah melaksanakan solar energy purchasing SEP itu. Kementerian telah melaksanakan ini sejak 16 Mac 2021. Kelebihan ini Yang Berhormat adalah kerajaan dapat menikmati kos sifar RM9.3 juta nilai bil elektrik yang boleh dijimatkan untuk tempoh 21 tahun. Jadi, Tuan Yang di-Pertua. Sekian dan terima kasih. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami DR.13.12.2021 9 Tuan Yang di-Pertua Berhormat Padang Serai, maaf. Puan Nurul Izzah binti Anwar Pertua. Terima kasih juga Yang Berhormat Timbalan Menteri menunjukkan komitmen Saya ada cuba mencari pendirian terkini JKR bakal menurap lima peratus hingga 10 peratus daripada 100,000 km Pada Belanjawan 2019 diputuskan untuk menggunakan teknologi Bitumen Terubahsuai Getah Bekuan (CMB) ketika itu RM100 juta sememangnya menunjukkan Saya hanya pohon pendirian JKR menyatakan persetujuan mereka untuk CMB ini. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Arthur Joseph Kurup Raya sedang membuat beberapa kajian bagaimana kita boleh menambahbaikkan sistem Kita akan mengadakan satu dasar yang baru setelah beberapa Ada beberapa teknologi yang sedang dikaji sepertimana Yang Berhormat Itu semua kita akan Sekian dan terima kasih. Tuan Yang di-Pertua Idris. Dato' Haji Ahmad Nazlan bin Idris Terima kasih Tuan Yang di-Pertua. Izinkan saya menyampaikan serangkap Sidang kita menuju penghujung, Maaf salah silap harap tidak disimpan, Kedudukan Tuan Yang di-Pertua yang sentiasa disanjung, Soalan lima Jerantut pohon jawapan.",
    "Dato' Haji Ahmad Nazlan bin Idris Menteri senaraikan statistik pemilikan ekuiti dalam kalangan rakyat Malaysia Timbalan Menteri di Jabatan Perdana Menteri (Ekonomi) Syazlee bin Shith Oleh itu, kerajaan melalui Suruhanjaya Sekuriti Malaysia (SC) giat menjalankan Malaysia bagi Usaha InvestSmart yang dilancarkan oleh SC pada tahun Semenjak dilancarkan, InvestSmart telah melaksanakan pelbagai program dan Semasa pandemik COVID-19, inisiatif-inisiatif ini dilakukan secara dalam Virtual InvestSmart Fest dan DR.13.12.2021 Antara komponen penting dalam program dan inisiatif pendidikan pelaburan ini Malaysia tentang bagaimana untuk Kerajaan juga melaksanakan inisiatif khusus untuk meningkatkan kesedaran Fintech SCxSC. Selain daripada itu, institut-institut pasaran modal Bursa Malaysia Berhad, Securities Industries Development Corporation, Permodalan Nasional Berhad (PNB), Financial Planning Association of Malaysia dan Malaysian Financial Planning Council dan syarikat-syarikat berlesen dan berdaftar dengan SC juga mengadakan pelbagai program kepada masyarakat Malaysia yang bertujuan Berhubungan dengan pemilikan ekuiti sektor korporat, Yang Amat Berhormat Perdana Menteri semasa pembentangan Usul Rancangan Malaysia Kedua Belas di Dewan Rakyat pada 27 September 2021 telah mengumumkan status pemilikan ekuiti Pegangan Tuan Yang di-Pertua Dato’ Haji Ahmad Nazlan bin Idris Pertua. Terima kasih Yang Berhormat Menteri atas jawapan diberikan. Cuma saya Apakah jumlah pemilikan ekuiti terkini bumiputera Apakah jumlah sebenar yang dimiliki ekuiti bumiputera Adakah hendak bagi bonus selepas tempoh-tempoh Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Eddin Syazlee bin Shith Berkenaan soalan berkaitan dengan apakah cadangan-cadangan Itu saya ingat kena tanya Kementerian Kewangan lebih khusus sebab di peringkat EPU ini kita cuma mempunyai statistik berkaitan dengan peratusan pemilikan ekuiti dan Kementerian Kewangan. Saya percaya yang akan memutuskan berkenaan kedudukan sama ada perlu Tuan Yang di-Pertua Tuan Cha Kee Chin Saya meneliti jawapan kepada soalan asal daripada Yang Berhormat Timbalan Menteri tadi yang menyentuh serba sedikit berkenaan dengan mata wang virtual Saya Saya kena beritahu tetapi ia suatu trend baharu untuk masa kini. Jadi, apakah pendirian kerajaan berkenaan dengan currency secara maya, Malaysia yang terlibat tidak terjebak atau tidak tertipu oleh sindiket yang Malaysia Jadi saya hendak tanya, apakah Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Eddin Syazlee bin Shith Berhormat Rasah, berkenaan cryptocurrency ataupun bitcoin dan sebagainya ini amat Kita tidak mempunyai satu tempat untuk DR.13.12.2021 11 Dalam dunia ini ada Walau bagaimanapun, kita mempunyai platform-platform yang mengawal secara Kerajaan juga melalui SC telah pun Akan tetapi untuk membuat satu undang-undang yang khusus, itu amat sukar Tuan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Pertua. Saya juga ingin berpantun pada pagi ini. Tuan Yang di-Pertua cukup bagus, Hendaklah kita menghormati dia, Soalan Kuala Krai nombor tujuh, Vaksin mRNA buatan Malaysia. Terima kasih Tuan Yang di-Pertua.",
    "Tuan Abdul Latiff bin Abdul Rahman Teknologi dan Inovasi menyatakan apakah perkembangan terkini vaksin buatan negara RNA yang dibangunkan hasil kerjasama antara IMR, Institut Penyelidikan Veterinar UPM. Begitu juga peruntukan sebanyak RM5 juta bagi pembangunan R UPM dan UM. Timbalan Menteri Sains, Teknologi dan Inovasi Mohamed @ Hashim Sedap sungguh dodol Melaka, Makan sambil berkelah di pantai, Yang Berhormat bertanya tandanya cakna, Tak sanggup saya kecewakan Kuala Krai. Tuan Yang di-Pertua, terima kasih atas soalan. Untuk makluman Yang Berhormat, COVID-19 jenis mRNA ini hanya melibatkan penyelidik di Institut Penyelidikan Perubatan (IMR) KKM. Bagi penyelidikan yang melibatkan kerjasama antara IMR, Institut Penyelidikan Veterinar dan UPM, kajian yang dilaksanakan adalah berkaitan Pada masa ini, kedua-dua kajian vaksin tersebut masih di peringkat awal Bagi vaksin mRNA, aktiviti Seterusnya, aktiviti terkini berkaitan Bagi menjawab mengenai peruntukan sebanyak RM5 juta bagi pembangunan D vaksin yang diberikan kepada Universiti Malaya dan Universiti Putra Malaysia, MOSTI telah menyalurkan dana bagi membiayai dua projek iaitu di bawah Universiti Putra Malaysia yang menggunakan platform virus iaitu nama projeknya, Construction of the Recombinant Newcastle Disease Virus Expressing Receptor-Binding Domain Protein of SARS-Cov-2 Virus as a Vaccine Candidate dan di bawah Universiti Malaya yang DR.13.12.2021 Pilot Project Development of Modular Mucosal Vaccine Platform Using Generally Regarded as Safe Bacteria Against COVID- Kedua-dua projek ini melibatkan jumlah peruntukan sebanyak RM4.9 juta melalui MOSTI Combating COVID-19 Fund (MCCOF). Mulai 1 Mei 2020, MOSTI telah MOSTI Combating COVID-19 Fund yang bertujuan untuk Projek R",
    "MCCOF telah menerima cadangan projek dalam bidang STI dan dapat terus Pelaksanaan projek yang dinyatakan tadi baru bermula pada 15 Januari 2021 Milestone Pada masa ini, Sehubungan dengan itu, MOSTI berharap projek yang dibiayai di bawah inisiatif MCCOF ini menjadi sebuah platform bagi penciptaan vaksin tempatan, seterusnya dapat Sekian, terima kasih. Tuan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Sepertimana yang diketahui, MOSTI akan memfokuskan terhadap pembangunan vaksin. Tahniah saya ucapkan MOSTI atas pelancaran Pelan Pembangunan Vaksin Negara pada 1 September Soalan tambahan saya ialah adakah kerajaan bercadang untuk menjalinkan Thailand dan sebagainya Ini sekali gus Pelan Pembangunan Vaksin Negara ini. Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Yang Berhormat, pembangunan vaksin ialah projek pembangunan Sehubungan itu, kerajaan melalui MOSTI telah memasukkan elemen pemindahan Seperti Yang Berhormat sedia maklum juga, Pelan Hala Tuju Pembangunan Vaksin Negara dan Institut Genom dan Vaksin Malaysia (MGVI) yang telah dilancarkan Yang Amat Berhormat Perdana Menteri pada 1 November 2021, penaiktarafan MGVI Pelan Hala Tuju Pembangunan Vaksin Negara pula turut memfokuskan strategi Pada ketika ini, NIBM melalui MGVI telah China, Cuba dan Thailand RNA. Sekian, terima kasih. Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Sangat menarik perkembangan vaccine development di MOSTI. Soalan Tuan Yang di-Pertua kalau boleh, apakah ada kesediaan untuk kita capai COVID-19 vaksin tetapi the influenza DR.13.12.2021 13 (ILI), hardiness dan sebagainya Kalaulah di sana ada satu low-hanging fruit, dengan izin, yang untuk kita Tuan Yang di-Pertua, sebuah AG Biologicals yang juga merupakan tempatan. Kesediaan mereka untuk JV dengan industri, bersekali dengan MOSTI andainya dapat They are using cells-based influenza vaccine. Ini satu teknologi yang tidak Apa pandangan Yang Berhormat Timbalan Menteri dan kesediaan MOSTI untuk bersama dalam usaha mendapatkan satu low-hanging fruit Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Haji Ahmad Amzad bin Mohamed @ Hashim MGVI bukan semata-mata COVID-19 sahaja tetapi juga untuk kajian Maka kerana itu, apa-apa sahaja cadangan, Yang Berhormat mempunyai cadangan yang seperti mana yang disebut Oleh sebab tidak semata-mata daripada segi pembangunan vaksin ini kita perlu Kita quick win adalah antara lain, termasuklah Yang Berhormat boleh Terima kasih. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Timbalan Menteri. Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Vaksin yang ada yang telah kita ambil ini, adakah ia boleh menyelesaikan masalah Omicron Bagaimana caranya Tuan Yang di-Pertua Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Omicron yang kita kesan cuma satu kes setakat ini. Jadi, oleh kerana itu kita Omicron yang dalam negara kita. Walau bagaimanapun, menurut Omicron ini. Terima kasih. Tuan Yang di-Pertua DR.13.12.2021",
    "Tuan Khoo Poay Tiong (a) statistik terkini mengenai permohonan dan kelulusan Bantuan Khas COVID-19 dan Bantuan Pengurusan COVID19 di bawah NADMA (b) berapa peruntukan kerajaan untuk dua bantuan tersebut bagi Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato' Mohd Yazid Yang Berhormat. Sehingga 6 Disember 2021, sebanyak 65,189 permohonan COVID-19 telah diterima. Daripada jumlah tersebut, sebanyak 55,184 RM28.6 juta, Yang Berhormat. Manakala bagi bantuan khas Pengurusan Kematian COVID-19 pula, daripada 24,305 permohonan yang diterima, RM56.8 juta. Soalan kedua Yang Berhormat, yang telah dikemukakan adalah tiada peruntukan Tabung COVID-19 NADMA yang menerima sumbangan daripada orang ramai, entiti korporat, Diraja dan anggota pentadbiran. Sehingga kini, kerajaan telah memberi RM61 juta. Sekiranya berlaku gelombang seterusnya, kerajaan akan menambah dana bagi Tabung COVID-19 NADMA tidak lagi mencukupi Saya juga ingin memaklumkan, sekiranya terdapat permohonan- Yang Berhormat dan juga semua Ahli-ahli Yang Berhormat yang berada di Dewan, yang masih belum lulus, mohon supaya dapat Tugas-tugas Khas, terima kasih. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Saya bertumpu kepada keberkesanan pelaksanaan ini. Kalau berdasarkan kepada Akan tetapi yang diluluskan hanya sekadar 22,000 sahaja iaitu tidak sampai 1 Juga kalau kita lihat daripada kadar kematian, hanya sekadar 11,000 sahaja yang Jadi, di sini saya hendak tanya kepada pihak Yang Berhormat Menteri, sama ada, ada masalah daripada segi publisiti atau tidak Apa yang saya lihat ialah di mana prosesnya, mungkin kita perlu tinjau supaya dia Kalau kita lihat hari ini, mereka gunakan sistem PDF di mana mereka perlu download, isi, lepas itu perlu scan dan WhatsApp ataupun Caranya sukar. Bolehkah kita tukar kepada cara seperti yang kita mohon GKP ataupun BPL. Itu lebih mudah untuk mereka. Oleh sebab matlamatnya bagus untuk program ini. Jadi saya berharap supaya Kita cari lagi dana. Soalan Saya mendapat aduan Tuan Yang di-Pertua DR.13.12.2021 15 Tuan Khoo Poay Tiong Jadi bolehkah kita singkatkan supaya mereka boleh dapat wang Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Tuan Yang di-Pertua. Saya amat memahami dan saya masih ingat masa Yang Berhormat ketika saya menggulung perbahasan Menjunjung Kasih Titah Diraja, persoalan mengenai online ini telah ditimbulkan. Kami telah Yang Berhormat, kalau Yang Berhormat check semula, Yang Berhormat itu. Terima kasih. Keduanya kenapa tidak ada publisiti Yang Berhormat yang ada di Dewan ini WhatsApp dan juga apa sahaja kaedah yang boleh Sekarang Yang Berhormat, kita Kadang-kadang syarat itu tidak ditepati dan tidak dipenuhi. Jadi, saya memohon kepada Yang Berhormat dan juga semua pemohon yang Yang Berhormat juga Antara perkara yang tidak melayakkan mereka Yang Berhormat ketika telah COVID-19 sebanyak RM5,000. Syarat-syarat kelayakan itu tidak ditepati bukan warganegara dan selalunya COVID-19 RM100 satu hari pula COVID-19. Saya memohon sekiranya ada lagi permohonan dan saya tahu masih ada Saya mohon terus kepada saya, Tugas-Tugas Khas. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua, terima kasih Yang Berhormat Timbalan Menteri. Saya wakil Baling NADMA yang kami di antara kawasan COVID-19 ini. Jadi soalan saya apa Yang Berhormat Kota Melaka tanya tadi lebih kurang sama. Cuma, saya hendak minta Yang Berhormat Menteri saya hendak tahu berkaitan Yang Berhormat Timbalan Menteri sebut tadi, tetapi kawasan luar bandar masih kurang, Jadi, cadangan saya boleh atau tidak Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri libat uruskan kami semua Ahli Parlimen ini. Kami 222 orang Bagikan borang, kami Ahli Parlimen lazimnya kerjasama dengan penghulu-penghulu JKKK, kami lebih Jadi, ini akan Itu yang saya dan Yang Berhormat Kota Melaka sebutkan tadi. Terima kasih Yang Berhormat Timbalan Menteri. Tuan Yang di-Pertua DR.13.12.2021 Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Baling. Yang Berhormat Kota Melaka dan Yang Berhormat Baling amat prihatin dan amat Sememangnya selain daripada secara runcit, Yang Berhormat itu akan diambil kira dan COVID-19 sekarang Jadi, mungkin Yang Berhormat. Terima Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Timbalan Menteri, saya ada dapat beberapa permohonan dari bulan Ogos, Adakah Yang Berhormat Timbalan Menteri boleh membantu kami memahami dari time dia masukkan Apakah yang melewatkan dan apa yang kami boleh bantu untuk boleh Sebab ramai saya risau mereka dapat permohonan tetapi mereka Malah ada Yang Berhormat Timbalan Menteri ada yang saya sampaikan kepada PTTK, tetapi tidak berbalas juga. Terima kasih. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid PTTK. Setakat ini Yang Berhormat seorang sahaja yang tidak lepas Sebenarnya kalau permohonan itu dibuat Yang Berhormat sebenarnya. Kalau semenjak Ogos, maknanya syarat itu tidak ditepati. Akan tetapi Yang Berhormat tolong terus dengan saya selepas ini, saya akan tengok terus. Terima kasih. Maaf bagi pihak pejabat saya dan juga NADMA. Terima kasih.",
    "Dato' Haji Mahfuz bin Haji Omar Perladangan dan Komoditi menyatakan (a) berapa harga yang dimuktamadkan dalam pajakan tanah milik Lembaga Getah Malaysia Lot 20913 seksyen 88 Jalan Ampang Al Noor Foundation dari Turki (b) berapa harga yang dimuktamadkan dalam cadangan penjualan LGM lot no 20012 dan geran bernombor 79145 EUROWHITE. Timbalan Menteri Perusahaan, Perladangan dan Komoditi I Wee Jeck Seng Tawaran pajakan tanah lot 20913 seksyen 88 Jalan Ampang tidak dimuktamadkan. Perjanjian tidak dapat ditandatangani kerana tiada persetujuan penerimaan daripada Prosedur tender pajakan tanah ini telah dibuat secara terbuka Berita Harian pada 2 Oktober 2020. Mesyuarat Lembaga Perolehan Lembaga Getah Malaysia pada 30 November Jawatankuasa Teknikal Dan Kewangan tawaran terbaik diterima Al Noor Foundation. Al Noor Foundation yang telah melepasi penilaian dan memberi tawaran yang Penyambungan lima tahun tertakluk kepada persetujuan bersama. Walau DR.13.12.2021 17 Untuk soalan ataupun bahagian (b), cadangan tawaran pembelian oleh syarikat EUROWHITE bagi tanah lot nombor 20012 seluas 8.89 ekar telah dibentangkan di Jawatankuasa Pelaporan LGM. Namun, tiada pengesyoran penjualan kepada syarikat LGM perlu menimbangkan pilihan terbaik dan mendapatkan ulasan Jabatan Warisan Negara serta laporan perunding Sekian, terima kasih. Dato’ Mahfuz bin Haji Omar Saya ucapkan terima kasih kepada Yang Berhormat Timbalan Menteri yang telah Cuma yang saya hendak Jerantut sebagai Pengerusi LGM yang pada waktu itu mendedahkan bahawa ada urusan campur tangan Yang Berhormat Menteri ke atas isu-isu yang berbangkit ini. Ini merupakan satu isu yang sangat besar sehingga tersebar dokumen-dokumen LGM yang menunjukkan bahawa ada isu-isu yang LGM dan khususnya antara hubungan antara Yang Berhormat Menteri dengan Pengerusi LGM . Saya kira bahawa sahabat saya yang mungkin ada dalam Dewan yang Yang Berhormat Menteri atas LGM. Terima Tuan Yang di-Pertua Dato’ Sri Dr. Wee Jeck Seng Berhormat, apa-apa pajakan daripada LGM ini mesti mengikut prosedur kerajaan. Jadi, Apabila diiklankan, setelah LGM Properties Corporation (LGMPC), di mana mereka mempunyai dua jawatankuasa. Satu, Jawatankuasa Teknikal dan Jawatankuasa Kewangan di mana beberapa Itu semua dilalui. Jadi, selepas daripada cadangan itu, pajakan diambil kira daripada segi semua Jadi, untuk makluman Yang Berhormat, apabila proses ini dijalankan maka LGMPC akan mengangkat kepada Lembaga Perolehan Getah untuk membuat tindakan Jadi, Lembaga Perolehan Getah telah menerima cadangan yang telah di- Yang Berhormat Menteri sebab ia perlu proses masuk ke pejabat Menteri untuk buat Sekiranya ada pandangan lain, maka mereka bawa balik ke Board LGM untuk Jadi, ketika ini Pejabat Yang Berhormat Menteri dan ada pandangan dan mereka bawa balik ke board Ini dikatakan Yang Berhormat kata Maka, perjanjian itu sebenarnya tidak SPRM telah dapat maklumat ini untuk menjalankan siasatan. Jadi pada masa kini, tindakan masih tunggu hasil siasatan SPRM. Jadi, tak ada DR.13.12.2021 Dato’ Mahfuz bin Haji Omar Pembesar suara dimatikan Tuan Yang di-Pertua Sena. Tolong. Ada soalan tambahan lain Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua",
    "Datuk Ahmad Jazlan bin Yaakub Perdagangan Antarabangsa dan Industri menyatakan apakah perancangan khusus yang Timbalan Menteri Perdagangan Antarabangsa dan Industri Hong Dasar Pelaburan Baharu Negara. Ia berteraskan Aspirasi Pelaburan Nasional (National Investment Aspiration) Untuk makluman, Dasar Pelaburan Baharu ini memberi keutamaan kepada sektor Keduanya, meneruskan penawaran insentif bagi menarik FDI di bawah PENJANA, merangkumi pakej pengecualian cukai istimewa bagi menggalakkan syarikat Malaysia atau menjalankan pelaburan baharu Malaysia sebagai pusat Ketiga, membangunkan lapan industri dan aktiviti strategik terpilih di bawah Rancangan Malaysia Kedua Belas (RMKe-12) iaitu elektrik dan elektronik, perkhidmatan Matlamat Pembangunan Mampan Agenda 2030. Keempat, menyediakan insentif bagi pengeluar produk farmaseutikal termasuk Belanjawan 2021 yang diumumkan oleh kerajaan pada 6 November 2020 Kelima, menubuhkan Pejabat Pelaburan Digital (Digital Investment Office) Rangka Tindakan Ekonomi Digital bagi memperkukuhkan daya Malaysia dalam menghadapi gelombang transformasi digital. Keenam, menubuhkan pusat sehenti di Johor Bahru untuk pelawat perniagaan Malaysia dari Singapura. Pusat sehenti ini berperanan penting dalam Malaysia kekal stabil untuk pemulihan dan pertumbuhan ekonomi dengan DR.13.12.2021 19 Malaysia semasa pandemik. Ketujuh, menawarkan khidmat fasilitasi dalam mendapatkan kelulusan dan InvestMalaysia, Project Acceleration and Coordination Unit (PACU) dan pusat sehenti di MIDA bagi membantu Kelapan, mempergiatkan aktiviti penggalakan pelaburan melalui misi East Pacific Project Mission, Tuan Yang di-Pertua, kerajaan komited untuk Malaysia. Terima kasih. Tuan Yang di-Pertua Datuk Ahmad Jazlan bin Yaakub Pertua, terima kasih atas jawapan Yang Berhormat Timbalan Menteri yang Tuan Yang di-Pertua, semenjak COVID-19 ini, kita dengar banyak syarikat Malaysia. Boleh tak Yang Berhormat Timbalan Menteri sebutkan syarikat-syarikat mana yang telah menarik diri ini Kedua, pada tahun 2022 iaitu tahun depan, MITI RM200 bilion ke dalam negara dan Saya nak tanya Yang Berhormat Timbalan Menteri, negara manakah yang Yang Berhormat Timbalan Menteri, inisiatif, inisiatif Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Lim Ban Hong Berhormat. Terdapat dua soalan dalam soalan tambahan. Pertama, berkenaan dengan Sebelum ini saya telah memberi jawapan dalam Dewan ini. Untuk makluman Yang Berhormat, sebenarnya senarai itu tidak banyak. Ini melibatkan syarikat-syarikat yang Saya ingin menarik perhatian Yang Berhormat kepada syarikat-syarikat yang Porsche iaitu pengilang kenderaan dari Jerman yang telah memilih Malaysia CKD yang pertama di luar Eropah sejak 70 Keduanya, syarikat Microsoft melalui kenyataan media April 2021 yang dijangka melabur sebanyak RM4.2 bilion bagi menubuhkan Cyberjaya, Malaysia. Begitu juga untuk syarikat SK Nexilis, anak syarikat SK Group dari Republik Korea RM4.24 bilion di Malaysia untuk mendirikan kilang Sabah. Jadi, kesemua ini merupakan syarikat-syarikat pelabur Malaysia. Jadi, Malaysia ini kekal kompetitif sebagai destinasi pusat pelaburan DR.13.12.2021 Untuk soalan kedua yang tadi dibangkitkan oleh Yang Berhormat berkenaan Sebenarnya Yang Berhormat, kita memilih kepada sektor-sektor yang seperti saya Ada lapan sektor. Lapan industri dan aktiviti terpilih yang seperti saya Sebenarnya, kita tidak menetapkan mana sebuah negara kerana Terima kasih Tuan Yang di-Pertua Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Timbalan Menteri, apakah lawatan Bagaimanakah Saya mengikut satu jawapan MITI tadi tentang pelaburan asing, saya nampak China tidak ada dalam senarainya. Hanya Singapura, Amerika Syarikat, Indonesia, United Kingdom dan Kanada. Apakah kedudukan pelaburan asing dari negara China Tuan Yang di-Pertua Datuk Lim Ban Hong Untuk makluman, jumlah pelaburan dari Januari sehingga Jun adalah berjumlah RM107.5 China setakat ini saya tidak ada tetapi saya dapat China kekal sebagai rakan dagang kita yang terbesar dari China termasuk kilang-kilang, saya boleh berikan secara bertulis Yang Berhormat Bukit Bintang. Terima kasih. Silakan Yang Berhormat. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Yang di-Pertua. Tuan Yang di-Pertua Abdullah Sani bin Abdul Hamid.",
    "Dato' Abdullah Sani bin Abdul Hamid Islam dapat dipelihara Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Haji Ahmad Marzuk bin Shaary Yang Berhormat Kapar. Untuk makluman ahli Yang Berhormat, kerajaan melalui Jabatan Kemajuan Islam Malaysia dan Jabatan Agama Islam negeri-negeri sentiasa berusaha memastikan Islam di negara ini terus dipelihara daripada sebarang anasir yang Islam. Sehubungan itu, pihak Jabatan Agama Islam negeri Sepanjang tahun 2020, sebanyak 33 kes dilaporkan, melibatkan kes berkaitan Manakala, 334 kes Selain penguatkuasaan kerjasama antara JAKIM dan Jabatan Agama Islam Islam di negara ini terus Contohnya program-program DR.13.12.2021 21 Sekian, terima kasih. Tuan Yang di-Pertua Dato' Abdullah Sani bin Abdul Hamid Pertua. Yang Berhormat Timbalan Menteri, meneliti daripada jawapan Yang Berhormat Timbalan Menteri, ini soalan saya. Apakah langkah kementerian untuk berbincang Kementerian Pengangkutan, mengawal selia mereka yang memandu dalam Kementerian Kewangan untuk mempertimbangkan Saya mohon supaya kementerian Terima kasih Tuan Yang di-Pertua. Datuk Haji Ahmad Marzuk bin Shaary Kapar. Satu penegasan dan soalan yang sangat baik. Pihak kerajaan sentiasa mencari Berkaitan dengan kerjasama dengan Kementerian Kewangan, pihak kita Islam khususnya berkaitan Kementerian Kewangan. Kita tahu itu di bawah bidang kuasa Kementerian Kewangan tetapi kita konsisten sebagai orang Islam, sepatutnya untuk tidak mengizinkan Terima kasih. Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Tuan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Pertua. Terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang telah Saya ingin memanjang sedikit isu berkaitan dengan ajaran sesat. Mohon Yang Berhormat Timbalan Menteri nyatakan apakah definisi Ahlus Sunnah Wal Jemaah di Malaysia. Apakah kriteria utama yang sering ditemui oleh pihak berkuasa agama dalam Perkara ini penting untuk dijelaskan kepada rakyat. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Datuk Haji Ahmad Marzuk bin Shaary Yang Berhormat Kuala Krai yang sangat cakna kepada isu berkaitan dengan perkara Untuk makluman ahli Dewan, suka saya tegaskan di sini bahawa definisi bagi Ahlus Sunnah Wal Jemaah itu ialah berdasarkan kepada Mesyuarat Panel Kajian Akidah, JAKIM kali ke-42, pada 28 Februari 2010 telah memutuskan Ahlus Sunnah Wal Jemaah adalah golongan yang memahami dan berpegang kepada Al-Quran dan Sunnah Nabi SAW menerusi sahabat tabiin dan juga tabiat tabiin yang sentiasa bersama mereka Mereka adalah golongan yang memahami dan berpegang kepada Al-Quran dan Sunnah Nabi SAW mengikut manhaj salaf atau khalaf iaitu Asya'irah dan Maturidiah dan DR.13.12.2021 Ini mengeluarkan khawarij, Syiah Rafidha, Qadariyah, Jabariyah, Muktazilah, anti-hadis, Islam liberal, pluralisme agama dan Mereka ialah golongan yang mengutamakan perpaduan dan persaudaraan Islam, bukan permusuhan. Perdamaian bukan peperangan. Berpegang kepada prinsip Islam. Berkaitan komponen kedua soalan Yang Berhormat iaitu apakah yang sering (i) berpegang dengan akidah selain daripada Ahlus Sunnah Wal Jemaah (ii) golongan mereka ini berpegang dengan ajaran kerohanian atau (iii) mempercayai atau mengamalkan perkara khurafat dan tahyul. (iv) menjadikan ilham, mimpi atau kasyaf sebagai sumber (v) taksub dan fanatik yang melampau kepada guru atau ketua (vi) menyelewengkan tafsiran Al-Quran dan Al-Hadith untuk (vii) berpegang kepada liberalisme dan pluralisme agama (viii) menolak disiplin ilmu dan autoriti pihak berkuasa agama. Ini sebahagian daripada kriteria utama yang sering kita temui oleh pihak Sekian terima Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Dr. Maszlee bin Malik Timbalan Yang di-Pertua Dr. Maszlee bin Malik Timbalan Yang di-Pertua Yang Berhormat Baling, Datuk Seri Panglima Abdul Azeez bin Abdul Rahim.",
    "Dato' Sri Abdul Azeez bin Abdul Rahim Pertahanan menyatakan adakah kementerian bercadang untuk mewujudkan semula Mesir. Jika ya, bilakah akan dilaksanakan bagi membantu memudahkan NGO Malaysia ke Gaza untuk menyalurkan bantuan kemanusiaan. Timbalan Menteri Pertahanan Bismillahi Rahmanir Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima Tuan Yang di-Pertua memberi peluang untuk soalan 13 ditanya. Tuan Yang di- Pertua, terima kasih saya ucapkan kepada sahabat saya Yang Berhormat Baling yang Pejabat Penasihat Pertahanan di Mesir. Saya tahu Yang Berhormat Baling ini seorang yang aktif terlibat dengan misi-misi Somalia, Jepun dan Gaza. Saya boleh panggil dia Bapa Sukarelawan. Okey, untuk menjawab soalan Yang Berhormat Baling, Malaysia sebelum ini Pejabat Penasihat Pertahanan di Mesir. Hanya terdapat Pejabat Penasihat Pertahanan di Arab Saudi dan Emiriah Arab Bersatu di Asia Barat. Walau DR.13.12.2021 23 Yang Berhormat Baling kemukakan ini adalah cadangan yang Dalam masa yang sama, kerajaan juga sedang merancang untuk mewujudkan Pejabat Penasihat Pertahanan yang baharu di Mesir. Kementerian Pertahanan turut Penasihat Pertahanan Malaysia sedia ada di Malawakil berhampiran seperti di Malawakil Riyadh, Arab Saudi atau Malawakil Ankara di Turki untuk diakreditasi ke Mesir bagi membantu sebarang urusan berkaitan hubungan Malaysia dan Mesir. Pembukaan Pejabat Penasihat Pertahanan ini dilihat sebagai usaha negara Kertas Putih Pertahanan yang menitikberatkan usaha ke arah diplomasi Ia berpotensi untuk Penasihat Pertahanan Menteri Pertahanan dan Panglima Angkatan Tentera dalam acara rasmi Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Timbalan Menteri. Saya di sana, ke Gaza ini sudah lebih tiga kali. Soalan Yang Berhormat Menteri Pertahanan amat akrab Kerajaan Mesir. Ini kerana rakyat Malaysia termasuk di negeri Kelantan, di Baling Kami usaha kutip duit hendak bantu kepada mereka, saudara Gaza yang memerlukan sokongan dan bantuan. Saya baru-baru ini 31 hari tak dapat masuk. Ini kerana Kerajaan Mesir diperintah Atas keakraban negara Malaysia, khususnya Yang Berhormat Datuk Seri Hishamuddin dengan Kerajaan Mesir, saya fikir sudah patut masanya tepat untuk kita Soalan saya walaupun lambat lagi ke cepat lagi ke, saya hendak tanya kepada Yang Berhormat Timbalan Menteri hubungan pertahanan Malaysia dan Mesir dapat membantu Malaysia dalam Gaza. Seluruh negara, seluruh Gaza, banyak bagi bantuan tetapi kita susah hendak Tuan Sim Tze Tzin Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Sejauh manakah Kementerian Pertahanan mempunyai keakraban untuk kita Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Baling. Sila Yang Berhormat Timbalan Menteri. Satu minit. Dato’ Sri Ikmal Hisham bin Abdul Aziz Hebat betul. Apa yang dia makan pagi ini. Hebat. Okey, terima kasih saya ucapkan kepada Yang Berhormat Baling yang bertanya mengenai sejauh manakah Malaysia dan Mesir dapat membantu misi bantuan Gaza yang beliau yang saya tahu pada Seperti Yang Berhormat maklumlah, saya tahu Yang Berhormat maklum dan arif, Mesir ini merupakan sebuah negara republik Arab yang memiliki satu-satunya laluan darat Gaza. Secara geografi, Mesir mempunyai sempadan dengan Wilayah Gaza, Palestin Manakala Israel pula di bahagian timur. Sempadan ini dikuasai penuh oleh Mesir Wilayah Gaza perlu mendapatkan permit ataupun Kerajaan Mesir. DR.13.12.2021 Memandangkan Kerajaan Mesir kini ditadbir oleh presidennya yang bernama Abdel Fattah Al-Sisi yang juga merupakan komander tertinggi dalam Supreme Council of Armed Forces dan bekas Menteri Pertahanan, saya percaya ia boleh dimanfaatkan Malaysia melalui hubungan pertahanan dengan Mesir. Cadangan Yang Berhormat Baling memang baik. Hubungan sedia ada antara Mesir dan Israel juga boleh memberi kesan yang positif kepada Malaysia untuk Gaza khususnya di bawah Kementerian Pertahanan Malaysia dan pertubuhan NGO secara amnya. Saya ucapkan tahniah dan saya tahu tiga tahun dia tak beraya di rumah, dia Namun Yang Berhormat Baling, kita perlu juga dalam misi Kita tak mahulah orang kata, Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Biro Kebajikan UMNO sudah buat Yang Berhormat Timbalan Menteri. Tuan Khalid bin Abd Samad Jangan cakap lebih. Dato’ Sri Ikmal Hisham bin Abdul Aziz Baling, saya ucapkan tahniahlah. Cakna kemanusiaan beliau. Okey terima kasih. Tuan Ma’mun bin Sulaiman Timbalan Yang di-Pertua Yang Berhormat Kalabakan. Tuan Ma’mun bin Sulaiman Memandangkan kita mungkin ramai NGO yang ingin keluar negara menyampaikan Yang Berhormat Timbalan Menteri menjelaskan Pejabat Penasihat Ketenteraan yang baharu di seluruh dunia. Soalan saya, di manakah pejabat baharu Defence Attaché lagi yang akan ditubuhkan dalam masa terdekat dan bagi menjalankan Malaysia Timbalan Yang di-Pertua Timbalan Menteri. Dato’ Sri Ikmal Hisham bin Abdul Aziz Kalabakan, seorang pegawai bank. Hari ini bertanya mengenai perancangan penubuhan Pejabat Penasihat Pertahanan. Untuk makluman Yang Berhormat, kerajaan pada masa Penasihat Pertahanan yang baharu kecuali di Kaherah. Buat masa ini, kita di seluruh dunia kita ada 26 Penasihat Pertahanan. Jadi, di ASEAN semua kita ada. Antara yang kita ada seperti di UK, US, Japan dan France. Di Asia semua kita ada. Walau bagaimanapun Kementerian Pertahanan sedang dalam proses untuk Penasihat Pertahanan ke beberapa Kementerian Luar Negeri untuk kelulusan Antaranya (i) Penasihat Pertahanan di Malawakil Ankara untuk dihantar ke Qatar (ii) Penasihat Pertahanan di Malawakil Moscow ke Belarus (iii) Penasihat Pertahanan di Malawakil Paris ke Belanda (iv) Penasihat Pertahanan di Malawakil Riyadh untuk ke Jordan Oman (v) Penasihat Pertahanan di Malawakil Washington untuk ke Kanada DR.13.12.2021 25 (vi) Penasihat Pertahanan di Malawakil Yangoon ke Bangladesh Pada masa ini terdapat dua negara yang telah pun memberi kelulusan. Cuma (i) apakah cost-benefit, dengan izin (ii) negara tersebut kena setuju. Kita kena lihat apakah kepentingan negara kita dari segi pertahanan. Contohnya Kita ambil contoh negara Perancis. Dulu kita tak ada Penasihat Pertahanan tetapi apabila kita membeli aset pertahanan Barulah kita membuka Pejabat Penasihat Pertahanan yang mana di situ adalah Pegawai Tentera Laut. Jadi hendak buka ini pun melibatkan kos yang Terima kasih Yang Berhormat Kalabakan. Timbalan Yang di-Pertua Yang Berhormat. Sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan bagi jawab Terima kasih Ahli-ahli Yang Berhormat. Sesi Pertanyaan-pertanyaan Bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan Rang Undang- Perbekalan 2022 dan Usul Anggaran Perbelanjaan Pembangunan 2022 dan selepas itu Majlis Mesyuarat akan Selasa, 14 Disember 2021 Timbalan Yang di-Pertua Timbalan Menteri Kesihatan I Yang di-Pertua, saya mohon menyokong. Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan DR.13.12.2021 USUL MENANGGUHKAN MESYUARAT DI BAWAH P.M. 18(1) Isu Pengambilan Tanah Di Kampung Sungai Baru, Kampong Bharu Timbalan Yang di-Pertua Yang Berhormat Shah Alam, sila. Tuan Khalid bin Abd Samad Saya mohon mengemukakan usul di bawah Peraturan Mesyuarat 18(1) dan 18(2) seperti Bahawa saya diberi kebenaran merunding perkara tertentu berkenaan Kampung Sungai Baru, Kampong Bharu, Kuala Lumpur oleh Isu ini adalah perkara tertentu kerana ia khusus melibatkan tindakan kerajaan Akta Pengambilan Tanah 1960 untuk mengambil tanah pemilik Kampung Sungai Baru bagi tujuan pembangunan semula oleh pemaju swasta. Ini Tuan Yang di-Pertua. Perkara ini melibatkan kepentingan ramai kerana ini melibatkan pengambilan Kampung Sungai Baru, Kampong Bharu, Kuala Lumpur yang telah Perkara ini perlu Pejabat Tanah dan Galian Wilayah Persekutuan dan telah melalui satu proses siasatan. Pemilik tanah merasakan tekanan yang dahsyat dengan tindakan kerajaan Akta Pengambilan Tanah 1960 pada waktu pandemik COVID-19 untuk Mana suara orang Melayu Kerajaan PH hendak usahakan Akta Pengambilan Tanah, tetapi macam-macam dia tuduh. Dato’ Mahfuz bin Haji Omar Tuan Khalid bin Abd Samad Saya percaya bahawa isu-isu ini adalah berkenaan kepentingan orang ramai Peraturan Mesyuarat 18(1) dan (2). Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Shah Alam. Ini jawapan dari Pejabat Yang di-Pertua Dewan Rakyat Saya telah menerima satu pemberitahu usul di bawah Peraturan Mesyuarat 18(1) oleh Yang Berhormat Shah Alam pada hari Rabu, 8 Disember 2021. Teks usul ini adalah seperti yang dibacakan oleh Ahli Yang Berhormat Shah Alam sebentar tadi. Bagi membolehkan perkara ini ditimbangkan oleh Majlis Mesyuarat, saya sebagai Yang di-Pertua hendaklah berpuas hati bahawa Yang Berhormat itu memenuhi tiga syarat. Syarat yang pertama ialah bahawa perkara itu tertentu. Syarat Saya telah meneliti perkara ini dan DR.13.12.2021 27 Oleh yang demikian, saya membenarkan usul ini dirundingkan Kamar Khas pada jam 2.30 petang. Terima kasih, 13 Disember, hari Isnin. Tan Sri Azhar Azizan Harun, Yang di-Pertua Dewan Rakyat. Tuan Khalid bin Abd Samad Saya nak panggillah yang mana yang daripada PAS, yang daripada UMNO dulu yang Pakatan Harapan Kamar Khas. Biar kita bahas. Tengok, cara yang hendak dilakukan oleh Barisan Nasional, Pakatan Nasional ini, jauh lebih teruk Tuan Mohamad bin Sabu Melayu-PAS. Menteri Wilayah Persekutuan Tuan Mohamad bin Sabu Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Tengok... Dato’ Seri Dr. Shahidan bin Kassim Pembesar suara dimatikan Timbalan Yang di-Pertua Kamar Khas pukul 2.30 petang. Baik. Tuan Khalid bin Abd Samad Hendak tunjuk hero sekarang Tuan Sim Tze Tzin Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan. Timbalan Yang di-Pertua Yang Berhormat Jelutong, sekejap. Dato’ Seri Dr. Shahidan bin Kassim Dewan riuh Pembesar suara dimatikan RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG PATEN (PINDAAN) 2021 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Paten 1983 Mesyuarat oleh Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Mesyuarat ini. DR.13.12.2021 RANG UNDANG-UNDANG HAK CIPTA (PINDAAN) 2021 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Hak Cipta 1987 Mesyuarat oleh Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Mesyuarat ini. RANG UNDANG-UNDANG PETUNJUK GEOGRAFI 2021 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk mengadakan peruntukan bagi Mesyuarat oleh Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Mesyuarat ini. RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 DAN USUL ANGGARAN PEMBANGUNAN 2022 Jawatankuasa Aturan Urusan Mesyuarat dibacakan bagi menyambung semula pertimbangan Rang Undang-undang Perbekalan 2022 dan Anggaran Pembangunan 2022 dalam Jawatankuasa sebuah-buah Majlis. Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi, pada hari Rabu yang lalu, saya telah memasukkan satu usul di Aturan Mesyuarat 18(1) dan (2) berikutan dengan kenyataan yang dibuat oleh Yang Berhormat Menteri Perpaduan dalam Dewan yang mulia ini, mengatakan bahawa Thaipusam iaitu perarakan Silver Chariot, perarakan Kavadi, Chingay akan dilarang disebabkan oleh penularan wabak COVID-19 Omicron. Selepas saya membentangkan, menyerahkan usul tersebut, saya telah membaca Yang Berhormat Menteri mengatakan Maksudnya Yang Berhormat Menteri Dewan yang mulia ini adalah belum lagi dimuktamadkan. DR.13.12.2021 29 Hari kemudiannya, Yang Berhormat Bagan telah juga membangkitkan perkara ini Dewan yang mulia ini. Kita lihat juga bahawa baru-baru ini, kelmarin-kelmarin dahulu, MIC telah membuat kenyataan bahawa perkara ini masih dalam rundingan dengan Yang Amat Berhormat Perdana Menteri, mengatakan bahawa belum lagi ada apa-apa Akan tetapi, besar kemungkinan perarakan semasa Thaipusam iaitu perarakan Silver Chariot dan Kavadi akan dibenarkan. So, saya berdiri di sini untuk bertanya, kalau Yang Berhormat Menteri berkenaan hadir kembali ke Dewan yang mulia ini, Kedua-dua perayaan ini Thaipusam dan perayaan Chingay. Mungkin MIC hanya berminat dengan perayaan Thaipusam sahaja, tetapi saya Perayaan-perayaan itu Jadi, amatlah tidak adil untuk membenarkan Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Menteri telah mengeluarkan kenyataan yang mengelirukan, tidak. Akan tetapi Peraturan Mesyuarat 21(1), Pertanyaan-pertanyaan bolehlah diarahkan kepada Menteri-menteri berkenaan dengan Menteri berkenaan dengan rang undang-undang, usul Majlis Mesyuarat yang Ini melibatkan isu perpaduan. Kalaulah kerajaan mendukung konsep Keluarga Malaysia dan baru-baru ini juga kita lihat bahawa anjuran program Keluarga Malaysia SOP juga dibenarkan, yang dikompaun saya rasa adalah amat tidak Chingay, perarakan semasa Thaipusam, Silver Chariot dan perarakan Kavadi. Tuan Pengerusi Berhormat Jelutong. Saya ambil maklum. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Menteri untuk hadir dalam Dewan ini dan memberi Silver Chariot, Kavadi dan Chingay. Terima kasih. Tuan Pengerusi Berhormat Jelutong. Kami ambil maklum apa permintaan daripada Yang Berhormat Jelutong dan kita akan maklumkan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pengerusi, kita akan bersidang hanya dua tiga hari lagi. Jadi, saya mohon kalau boleh, Kita juga tahu bahawa Dewan yang mulia ini, tiba-tiba kenyataan itu tidak Saya akan beri contoh dalam isu feri Pulau Pinang. Yang Berhormat Menteri Kewangan sekarang telah memberi aku janji kepada mantan Yang Berhormat Menteri Kewangan, Yang Berhormat Bagan bahawa perkhidmatan feri akan diteruskan. Namun demikian, perkhidmatan feri tidak diteruskan dan telah dibatalkan. Ini Tuan Pengerusi Jelutong. Faham dan baik. Tuan Sanisvara Nethaji Rayer a/l Rajaji DR.13.12.2021 Tuan Pengerusi Tuan Karupaiya a/l Mutusami Thaipusam lagi. Oleh sebab kena beritahu awal sebab kaum India yang beragama Hindu itu akan berpuasa sebulan ataupun 40 hari, kena beritahu awal. Ini kavadi-kavadi Terima Tuan Pengerusi Jelutong dan Yang Berhormat Padang Serai. Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya tidak mahu isu ini dipolitikkan dan saya tidak mahu MIC, menjadi hero. Terima kasih. Tuan Pengerusi Jelutong dan Yang Berhormat Padang Serai. Tuan Sim Tze Tzin Pengerusi, saya ingin bangkitkan Peraturan Mesyuarat 11, di mana Ketua atau Timbalan Ketua Majlis boleh mengubah tarikh-tarikh yang ditetapkan iaitu persidangan Majlis dari Tuan Pengerusi, minggu lalu atau dua tiga minggu lalu, Yang Berhormat Menteri Undang-undang, Yang Berhormat Santubong pernah membangkitkan Parlimen akan dilanjutkan dua hari lagi iaitu mungkin akan dilanjutkan Disember 2021. Saya ingin bertanya, apakah keputusan Tuan Pengerusi Kita tahu bahawa Menteri-menteri atau Perikatan Nasional Oleh kerana kita tahu bahawa sidang Parlimen yang akan datang adalah tiga Sekarang rakyat susah dengan kenaikan harga barang, kita Parlimen ini menjadi medan forum yang terbaik untuk membangkitkan isu COVID-19, Omicron dan sebagainya. Tuan Pengrusi Berhormat Bayan Baru. Tuan Sim Tze Tzin Dewan ini supaya isu-isu rakyat ini dibangkitkan dan dibahaskan. Saya mohon ini, janganlah hendak cepat-cepat pergi holiday. Isu rakyat pertama, rakyat Barisan Nasional/Perikatan Nasional kata tetapi kita mahu bahawa isu ini Parlimen. Tuan Pengerusi Bayan Baru. Yang Berhormat, kita akan dapatkan maklumat ini daripada Yang Berhormat Menteri, Yang Berhormat Santubong. So, we will get back to him, dengan izin. Tuan Wong Hon Wai Oleh itu, saya Yang Berhormat Bayan Baru. Tuan Pengerusi Yang Berhormat Menteri... Tuan Sim Tze Tzin Yang Berhormat Menteri, jawapan bertulis. Saya bangkitkan banyak isu dalam Rang Undang-undang Perbekalan dan juga bajet, terutamanya dalam Kementerian Pertanian dan juga KPDNHEP yang membangkitkan tentang isu harga naik, Kita masa perbahasan, penggulungan Yang Berhormat Menteri 30 minit sahaja Akan tetapi sampai sekarang sudah Dasar, sampai ke peringkat Jawatankuasa, sampai sudah penghujung Parlimen, hari ini adalah last day dalam isu bajet, hendak undi sudah. Akan tetapi jawapan DR.13.12.2021 31 Saya- I hold the Ministers accountable dan tolonglah Tuan Pengerusi, kena push sedikit. Oleh sebab selalunya janji, masa katakan akan bagi Tuan Pengerusi Tuan Sim Tze Tzin Puan Hannah Yeoh Tuan Wong Hon Wai Jawatankuasa tetapi Yang Berhormat Menteri-menteri ingkar dengan perintah Tuan Pengerusi. Tuan Pengerusi memberitahu mereka, mengarahkan lima hari tetapi Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri ingkar dengan perintah. Tuan Sim Tze Tzin Tuan Wong Hon Wai Tuan Pengerusi. Tuan Pengerusi Bukit Bendera dan Yang Berhormat Bayan Baru. Puan Hannah Yeoh Saya setuju dengan apa Yang Berhormat Bayan Baru serta Yang Berhormat Bukit Bendera nyatakan tadi. Di depan saya, saya bahas peringkat Dasar, Jawatankuasa, sampai sekarang, jawapan peringkat Dasar pun tidak ada dan Kementerian Dalam Negeri telah bagi response, kementerian lain tidak ada. Tuan Sim Tze Tzin Puan Hannah Yeoh Tuan Pengerusi Yang Berhormat Segambut. Tuan Sim Tze Tzin Tuan Pengerusi, ini kena make sure ini. Tuan Pengerusi Baru, kita ambil maklum feedback ini dan kita akan maklumkan kepada Yang Berhormat Menteri yang berkenaan. Terima kasih. Kepala B.63 Kepala P.63 Tuan Pengerusi Kepala Bekalan B.63 dan Kepala Pembangunan P.63 di bawah Kementerian Pendidikan Yang Berhormat, saya ada senarai, melihatkan kepada 22 orang, Ahli-ahli Yang Berhormat, dimulakan dengan Yang Berhormat Jempol, Yang Berhormat Kulai, Yang Berhormat Sabak Bernam, Yang Berhormat Putatan, Yang Berhormat Jerantut, Yang Berhormat Tampin, Yang Berhormat Pontian, Yang Berhormat Kubang Pasu, Yang Berhormat Jerai, Yang Berhormat Tuaran. Yang Berhormat Tebrau, Yang Berhormat Batu Gajah, Yang Berhormat Kuala Krai, Yang Berhormat Simpang Renggam, Yang Berhormat Libaran, Yang Berhormat Semporna, Yang Berhormat Machang, Yang Berhormat Ipoh Timur, Yang Berhormat Parit, Yang Berhormat Sekijang, Yang Berhormat Setiu, Yang Berhormat Sepang. DR.13.12.2021 Kita mulakan dengan menjemput Yang Berhormat Jempol. Tuan Karupaiya a/l Mutusami Saya rasa kena bagi semua Ahli-ahli Yang Berhormat peluang untuk Oleh sebab apa, tinggal ini hari sahaja. Kalau kita tidak beri peluang, Tuan Pengerusi Tuan Karupaiya a/l Mutusami Rakyat bawah sana marah sama Tuan Pengerusi Padang Serai. Ini bukan peringkat Dasar, ini peringkat Jawatankuasa. Jadi, saya hendak Yang Berhormat Jempol, silakan. Kita ambil maklum. Tuan Cha Kee Chin Yang Berhormat Rasah Dato’ Haji Salim Sharif Rang Undang-undang Perbekalan 2022, peringkat Jawatankuasa Kementerian Pendidikan. Terima kasih juga Yang Berhormat Menteri yang hadir mendengar, sudah pastilah jawapan tidak Butiran 062800 Pertamanya, saya ingin merakamkan ucapan terima kasih kepada kerajaan kerana RM50 iaitu kepada RM150, berbanding RM100 sebelum ini. Berdasarkan pembentangan Belanjawan 2022 Yang Berhormat Menteri Kewangan, bantuan ini disasarkan akan mendapat RM450 juta. Walau bagaimanapun, dirujuk kepada butiran, saya dapati hanya RM300 juta Oleh itu, saya ingin RM150 juta untuk kelancaran program ini. Berkaitan kaedah pemilihan bagi penerima yang layak yang memberi manfaat Hal ini kerana terdapat Begitu juga sebaliknya, terdapat keluarga yang menjalankan perniagaan sendiri Soalan saya, apakah tindakan kementerian untuk menyelesaikan isu berkaitan ini supaya Saya mencadangkan agar kementerian mengubah syarat dan kriteria kelayakan Kementerian tidak Begitu juga individu yang menjalankan perniagaan Butiran 040100 RM100 kepada lebih kurang 400 orang Pada hemat saya, pemberian RM100 sahaja tidak Umumnya mengetahui sekolah ditutup berbulan-bulan DR.13.12.2021 33 Sepanjang tempoh tersebut, para guru terpaksa mengeluarkan modal sendiri PdPR yang mencukupi. Begitu juga Saya amat bersetuju dengan pemberian insentif ini tetapi PdPR. Soalan saya, apakah kementerian berhasrat untuk meningkatkan kadar insentif RM100 RM500. Saya faham bahawa kerajaan sedang memberi tumpuan kepada usaha untuk COVID-19 yang menelan belanja yang amat besar. Walau bagaimanapun, PdPR. Seterusnya, demi ketidakberlaku loss of generation ataupun generasi yang hilang COVID-19, perluaskan JENDELA di seluruh Kementerian Komunikasi dan Multimedia. Jalur lebar, internet di luar bandar perlulah Keadaan pendidikan di luar bandar perlu Akses internet amat penting agar ekuiti dan juga akses pendidikan dapat Butiran 03504 Tuan Pengerusi Dato’ Haji Salim Sharif RM1.3 bilion kepada tahun hadapan menerusi peruntukan Parlimen Jempol diberi keutamaan dan mendapat perhatian sewajarnya memandangkan sekolah Soalan saya, apakah kementerian mempunyai butiran khas, mempunyai garis Di saat sistem pendidikan negara sedang bergerak ke era pendidikan Revolusi Industri 4.0 dengan memperkasakan pendigitalan pendidikan, isu sekolah daif Begitu juga dengan 3K (kesihatan, keselamatan, keceriaan) yang telah Adakah ia diperkasakan PIBG dapat bekerjasama untuk Saya berharap agar perkara ini mendapat pertimbangan khas Yang Berhormat Menteri yang hadir pada hari ini. Terima kasih kepada Tuan Pengerusi membenarkan saya sedikit masa. Assalamualaikum warahmatullahi wabarakatuh. Tuan Pengerusi Jempol. Seterusnya saya jemput Yang Berhormat Kulai. Puan Teo Nie Ching Butiran 030100 Buku Rancangan Malaysia Kedua Belas bahawa penyelarasan dan tadbir urus Terdapat pertindihan fungsi antara kementerian dan agensi berkaitan Asuhan dan Pendidikan Awal Kanak-kanak (ECCE) awam dan swasta. DR.13.12.2021 Ini menyebabkan kurikulum yang tidak selaras dan perbezaan kualiti guru, kaedah Ini mengakibatkan outcome ECCE tidak konsisten. Ini saya baca daripada buku Rancangan Malaysia Kedua Belas. Oleh sebab itu, saya kemukakan satu soalan kepada Yang Berhormat Menteri Pendidikan iaitu sama ada kementerian ada satu hala tuju, ada satu hasrat untuk Amat menyedihkan jawapan kepada soalan yang dihantar kepada saya pada 30 November 2021, menyatakan bahawa perundangan sedia ada adalah tidak bertindih dan KPM akan mengguna pakai peruntukan akta sedia ada. Kalau ini adalah jawapan daripada Kementerian Pendidikan Malaysia, saya nak Rancangan Malaysia Kedua Belas ini, hala tuju yang telah Rancangan Malaysia Kedua Belas ini adalah sebenarnya tak betul. Selain daripada itu, saya juga nak sebut bahawa dalam ucapan Yang Amat Berhormat Perdana Menteri semasa pembentangan Rancangan Malaysia Kedua Belas Sekolah Model Khas Komprehensif (K9) akan KPM untuk menambah K9, jawapan yang saya dapat sekali lagi menyatakan bahawa tambahan Raub dan juga Rompin. Projek untuk naik taraf K9 kepada sekolah K11 ada tetapi penambahan sekolah K9 langsung tidak disebut dalam jawapan ini. Saya nak tanya di sini, jawapan yang KPM yang saya terima pada hari ini adalah kurang tepat ataupun KPM Rancangan Malaysia Kedua Belas. Buku ini, penyediaannya telah mengakibatkan satu kos sebanyak RM4.2 juta. Kalau KPM sendiri tidak berhasrat untuk mengikuti hala tuju yang telah ditetapkan oleh Yang Amat Berhormat Perdana Menteri dalam Rancangan Malaysia Kedua Belas, Isu kedua yang saya hendak bangkit adalah tentang pengambilan guru secara Saya pernah bangkit isu ini dalam perbahasan tetapi seolah-olahnya Yang Berhormat Menteri tak faham isu ini. Ya, memang betul keputusan untuk temu duga fasa November 2021 Akan tetapi tahukah Yang Berhormat Menteri, sekurang-kurangnya sebanyak 340 Apa maksud ini Kenapa keputusan mereka Sampai hari ini isu tak selesai. Ada juga calon yang diminta bahawa mereka perlu mengemukakan dokumen Disember 2021 tetapi setakat ini Yang Berhormat Menteri, mereka tak tahu Bagaimana mereka hendak hantar Sekurang-kurangnya 340 Takkanlah Yang Berhormat Menteri tak faham isu ini dan tak boleh nak bantu mereka Isu ketiga yang saya hendak bangkit ialah sama juga sekali lagi, telah saya Yang Berhormat Menteri. Yang Berhormat Menteri sendiri mengumumkan bahawa SMJK akan RM4.11 juta untuk 74 buah SMJK. Itu pengumuman yang dibuat oleh Yang Berhormat Menteri semasa Belanjawan 2021. Akan tetapi Yang Berhormat Timbalan Menteri Senator Mah mengumumkan pada 18 Oktober 2021, menyatakan bahawa 81 buah SMJK tetapi RM3.87 juta. DR.13.12.2021 35 Kalau ikut pengiraan satu carta yang telah dikemukakan oleh Yang Berhormat Menteri, ada 81 buah sekolah. Satu buah sekolah boleh dapat RM55,000. Sepatutnya SMJK boleh dapat RM4.5 juta tetapi mana baki RM622,000 ini Yang Berhormat Menteri janganlah elak soalan ini. Jawab di sini. Mana SMJK Yang Berhormat Menteri semasa penggulungan tahun lalu, berbeza dengan keputusan Yang Berhormat Timbalan Menteri Senator Mah. Jadi saya hendak tanya, berapa banyak dana penyelenggaraan yang telah SK, SMK dan sekolah berasrama penuh dan juga SJK(C), SJK(T), Khasnya untuk sekolah agama PH, kedua-dua kategori RM50 juta. Tuan Pengerusi Berhormat. Masa dah tamat. Puan Teo Nie Ching RM12 juta dan sekolah mubaligh hanya menerima RM20 juta. Jadi saya hendak tanya, berapa peruntukan yang akhir mereka dapat dalam tahun ini. Sama ada memang sama dengan pengumuman yang telah dibuat oleh Yang Berhormat Menteri. Terima kasih Tuan Pengerusi dan juga di sini saya hendak cakap terima kasih Yang Berhormat Menteri kerana sudi datang ke Dewan untuk membuat Jawatankuasa. Terima kasih. Tuan Pengerusi Kulai. Baik, seterusnya saya jemput Yang Berhormat Sabak Bernam. Dato’ Haji Mohd Fasiah bin Mohd Fakeh Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Pengerusi. Pertama saya ingin menyentuh Butiran 010000 Pengurusan Am yang mendapat peruntukan sebanyak RM140.5 juta bagi tahun RM132.2 juta bagi tahun 2021. Kementerian Pendidikan Malaysia KPM selain institut pendidikan, Manakala, salah satu fungsi Pengurusan Am adalah memberi perkhidmatan Sehubungan ini Persatuan Ibu Bapa dan Guru (PIBG) untuk belanja mengurus mesyuarat dan Oleh itu saya memohon dan mencadangkan agar kerajaan memberikan PIBG iaitu RM1,000 untuk sekolah rendah dan RM2,000 bagi Ini kerana, kita dapati kutipan yuran PIBG memang tidak mencukupi PIBG. Kedua, saya ingin menyentuh Butiran 03000 Butiran 030300 RM17.8 bilion pada tahun 2021. Ia antaranya bagi Dasar Pelajaran Kebangsaan. Saya bertanya adakah KPM menyediakan peruntukan berdasarkan aktiviti yang Pandemik COVID-19 telah menimbulkan pelbagai isu Pertamanya keciciran pelajar untuk menerima pendidikan Pendidikan Pembelajaran di Rumah DR.13.12.2021 (PdPR) sebagai sistem persekolahan yang diguna pakai masa kini. Saya ingin mendapat PdPR ini Kedua, saya ingin membangkitkan isu learning burnout ataupun hilang motivasi Isu ini dikhuatiri akan menyumbang kepada peningkatan kadar ketinggalan dalam Kajian dari Tabung Kanak-Kanak Pertubuhan Bangsa-Bangsa Bersatu (UNICEF) mendapati enam daripada sepuluh murid hilang motivasi untuk mengikuti PdPR. Isu keciciran pembelajaran dan learning burnout perlu ditangani secara segera Saya ingin mendapat penjelasan kerajaan manakah Seterusnya saya ingin menyentuh Butiran 040000 Pendidikan. Sehubungan ini saya ingin membangkitkan tentang isu penggiliran datang ke Sedangkan sepatutnya pentaksiran dan peperiksaan dijalankan secara serentak. Saya Seterusnya saya ingin menyentuh Butiran 06000 Butiran 060600 RM6.3 juta. Saya juga ingin bertanya mendapat penjelasan kerajaan apakah langkah Saya ingin menyentuh Butiran P.63 khususnya Butiran 02000. Saya mengalu- RM450 juta kepada pelajar B40 melalui Program Siswa Keluarga Malaysia. Saya mohon agar kerajaan menyediakan peruntukan bagi Tingkatan 3, 4 dan 5 terutama golongan B40 yang mempunyai bilangan adik-beradik yang Akhirnya saya ingin menyentuh Maksud Pembangunan P.63, Butiran 03504 Ubahsuai Naik Taraf Sokongan Pendidikan yang mendapat peruntukan sebanyak RM1.3 Saya ingin membangkitkan keperluan menaik taraf bilik-bilik guru supaya kondusif Ini termasuklah menyediakan komputer yang mencukupi untuk guru-guru, Sekian terima kasih. Tuan Pengerusi Sabak Bernam. Seterusnya saya menjemput Yang Berhormat Putatan. Sila Yang Berhormat Putatan. Tuan Awang Husaini bin Sahari Kemajuan sebuah negara itu bukan sahaja dilihat daripada segi kemantapan ekonomi dan Saya menyentuh Butiran 020100 Dasar Pendidikan Malaysia yang membawa Malaysia di persada antarabangsa. Taraf pendidikan Malaysia di persada antarabangsa dinilai oleh Program International Student Assessment (PISA) yang di bawah kelolaan Organization for Economic Co- DR.13.12.2021 37 Development (OECD). Kita telah turut serta dalam program ini sebanyak Malaysia di dalam literasi matematik adalah tidak memberangsangkan. Contohnya pada tahun 2012, kedudukan kita adalah ke-50 daripada 65 buah Pada tahun 2018, tahap literasi Matematik pelajar-pelajar Jadi, di dalam belanjawan yang Putatan ingin tahu apakah perancangan yang dijalankan Kementerian Pendidikan agar peningkatan pelajar-pelajar kita dapat dinaikkan di persada Itu yang pertama. Kedua, saya ingin merujuk kepada 010300 Pengerusi, Sabah memerlukan satu dasar yang khas kerana ia berlaku di Sabah sahaja. Saya merujuk kepada penambahan penduduk di Sabah Akan tetapi, di sini kita tidak membincangkan bagaimana penambahan penduduk Sabah itu melipat kali ganda. Apa yang Putatan ingin sentuhkan di sini adalah apakah Sabah itu dapat Sabah yang mendadak itu Kalau kita berdasarkan kepada perkiraan itu biasa, Sabah itu adalah luar biasa. Oleh sebab itulah terlalu banyak Ahli-ahli Parlimen di Sabah berbicara tentang sekolah- Sabah yang tidak mencukupi. Saya harap Kementerian Pendidikan dapat melihati Sabah sahaja. Ketiga, berkenaan tahap internet yang berlaku di Sabah. Laporan yang telah Jabatan Pendidikan Sabah, tahap internet di Sabah adalah cuma 52 Bagaimanakah pelajar-pelajar di Sabah dapat meningkatkan Putatan ingin bertanya kepada kementerian, apakah kolaborasi yang ada dengan Kementerian Pendidikan dan kementerian-kementerian yang bersangkutan agar tahap 52 Seterusnya ini lebih menyedihkan Sekolah Berasrama Penuh. Di Malaysia terdapat 69 buah sekolah berasrama penuh tetapi cuma terdapat dua Sabah walaupun kita sekarang ini sudah tahun 2021. Di dalam Belanjawan RMKe-12 ini, Putatan ingin tahu, apakah ada perancangan kementerian untuk menambah Ini amat menyedihkan. Bukan sahaja dua Sabah tetapi umurnya pun agak muda. Saya ingat semasa Sabah. Seterusnya, saya beralih ke kawasan saya di Putatan. Tuan Pengerusi Berhormat kerana masa sudah tamat. Tuan Awang Husaini bin Sahari Tuan Pengerusi Tuan Awang Husaini bin Sahari Kementerian Pendidikan. Saya ingin bertanya kepada Kementerian Pendidikan, apakah SMK Lok Kawi RMKe- Ini kerana tanah sudah pun dibayar pada tahun 2019. Itu sahaja, terima kasih. Tuan Pengerusi Putatan. Seterusnya, jemput Yang Berhormat Jerantut. DR.13.12.2021 Dato’ Haji Ahmad Nazlan bin Idris Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera. Terima kasih Tuan Pengerusi atas kesempatan yang diberi kepada saya. Sedikit sahaja yang saya hendak Butiran 03000 Butiran 030100 Pendidikan Rendah. Dua sekali saya rangkumkan Tuan Pengerusi. Kesan COVID-19 yang melanda baru-baru ini yang terpukul paling hebat ialah Perkara lain yang Jadi, apakah untuk akan datang ini pengalaman ini pada saya perlu dijadikan Lebih-lebih lagi kepada anak-anak Orang Asli kita. Apakah yang berlaku Orang Asli ini Di sini, saya ingin memohon kepada Kementerian Pendidikan sekiranya dapat Orang Asli ini di peringkat sekolah rendah Orang Asli terutama mereka yang Saya ingin mengetahui juga, apakah persiapan kementerian apabila wabak yang COVID-19 yang melanda ini Jadi kita harap pengalaman-pengalaman yang telah lalu ini memberikan Saya akui, ada usaha pihak kementerian mengadakan PdPR dan pelbagai lagi tetapi ini minta maaf saya hendak katakan terutamanya sekolah- Ini kerana daripada segi pengisian Perkara di bawah Butiran 040000 RM40 bilion. Saya hendak fokus kepada Butiran Bahan Pengajaran dan Pembelajaran. Apabila sebut butiran ini, kita dapat terus Isu beg berat di sekolah ini sudah lama, sehingga Macam-macam idea dibuat tetapi pelajar Jadi, apakah persiapan kementerian Contohnya Perbadanan Kota Buku yakni agensi yang bernaung di Kementerian Pendidikan telah berjaya membangunkan aplikasi KPM eTextbook Reader dengan izin, di mana aplikasi ini akan memberi akses kepada buku teks sekolah Pertanyaan saya, apakah kesinambungan daripada kejayaan tersebut dan Butiran yang terakhir Tuan Pengerusi ialah program khusus di bawah Butiran Perjalanan dan Pengangkutan Murid Asrama yang mendapat peruntukan RM18 Terima kasih kepada pihak kementerian masih lagi melihat keperluan peruntukan ini Kekangan mereka ialah apabila peruntukan ini tidak konsisten, Kalau adapun dimulakan agak Yang Berhormat Timbalan Menteri. Terima kasih kerana hadir. DR.13.12.2021 39 Ini kerana apabila lambat, belanja peruntukan ini diturunkan ke peringkat negeri Jadi, saya harap sangat kepada Yang Berhormat Menteri yang hadir agar Terima kasih Tuan Pengerusi atas peluang diberi Terima kasih. Tuan Pengerusi Yang Berhormat Tampin. Datuk Dr. Hasan bin Bahrom Tuan Pengerusi. Butiran 040600 RM104 juta kepada RM60 juta. Kita sedia maklum DBP diwujudkan Melayu. Saya ingin tahu, apakah strategi kerajaan dalam memastikan setiap rakyat di negara ini Melayu Saya ingin bertanya, bagaimana dengan pelajar luar negara atau sekolah- Apakah mereka juga diwajibkan mengambil dan lulus dalam Melayu Melayu sepenuhnya dalam Apakah ada kajian yang menyeluruh yang dibuat berkaitan dengan sikap rakyat Melayu Melayu di kalangan warganegara DBP dalam memastikan bahasa Melayu Saya mencadangkan supaya semua upacara rasmi sama ada mesyuarat, Melayu agar pembumian bahasa Melayu berakar umbi di dalam masyarakat. Butiran 010400 RM142.9 juta kepada RM137.5 juta. Saya ingin tahu, mengapa peruntukan ini diturunkan Mengapa ia dikurangkan kerana ia melibatkan banyak perkara dalam memudah dan Saya ingin bertanya, berapa ramai guru yang dinaikkan pangkat pada tahun Apakah kenaikan pangkat para guru betul-betul mengikut kriteria yang telah Bagaimana dengan cadangan kerajaan hendak mengambil 18,000 orang Apakah ia telah dilaksanakan ataupun masih dalam perancangan Apakah pengambilan guru tersebut akan dapat menyelesaikan masalah Bolehkah kerajaan menjelaskan secara terperinci bidang yang Bagaimana pengagihan tenaga guru tersebut mengikut negeri Butiran 040100, merujuk kepada bahan pengajaran dan pembelajaran. Peruntukan yang diberikan menurun daripada RM37.6 juta kepada RM32.9 juta. Apakah PdPR DR.13.12.2021 Apakah tahap sokongan kebajikan yang diberikan oleh Bagaimana dengan penglibatan pengagihan alat peranti Seterusnya Butiran 00800, berkaitan dengan rumah guru. Peruntukan yang RM1.4 juta kepada RM9.5 juta. Saya ingin tahu, berapa Apakah semua rumah Kalau tidak didiami rumah tersebut, apakah tindakan yang diambil oleh Akhir sekali Tuan Pengerusi, Butiran 010300, berkaitan dengan pembangunan RM23.5 juta kepada RM17.9 juta. Sepengetahuan saya, Persoalannya, mengapa ia berlaku Apakah ada satu kajian menyeluruh faktor-faktor yang mempengaruhi bangunan yang Apakah disebabkan struktur bangunan ataupun bahan- Apakah tindakan Saya ingin mendapatkan maklumat terperinci jumlah bangunan Apakah tindakan yang Akhir sekali, saya melihat soal buli di sekolah ini menjadi trend di dalam Justeru itu, saya mengharapkan supaya kerajaan Terima kasih Tuan Pengerusi. Tuan Pengerusi Tampin. Seterusnya Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Terima kasih Tuan Pengerusi. Terima kasih kepada Menteri Dewan untuk mendengar. Pada minggu lepas, Kementerian Sumber Manusia menjawab soalan saya ini berhubung tentang Butiran 020100 Pendidikan. Saya bertanya kepada Kementerian Sumber Manusia, berapa ramai pekerja Malaysia. Jawapannya, 14.2 juta. Kemudian saya bertanya, daripada 14.2 juta itu, Jawapan kementerian, yang ada cuma 32 Daripada 14.2 juta pekerja di Malaysia ini yang ada sijil termasuk STPM. Tuan Pengerusi, Dato’ Seri Ketua Pembangkang, Yang Berhormat Port Dickson, daripada Malaysia iaitu kira-kira separuh rakyat di Malaysia ini, STPM, diploma dan ijazah hanya 32 peratus. Dengan lain SPM dan ke bawah. Jadi, ini berkaitan Tentulah jawapannya TVET ada. Saya nak beritahu kepada Tuan Pengerusi, kalau kita buka muka surat 462, buku Sambil menunjukkan buku Anggaran Perbelanjaan Persekutuan 2022 Outcome 2 TVET daripada segi peratus Ia membawa kepada satu lagi data iaitu 400,000 orang SPM setiap tahun, hanya 150,000 orang sahaja yang pergi ke STPM, Sejumlah 250,000 orang lagi ataupun 60 peratus hanya SPM dan ke bawah. Mereka ini menjadi kumpulan B40 dalam masyarakat. Apa yang saya ingin tanya kepada Menteri dan ingin cadang kepada Menteri, Tingkatan 6. Di Malaysia ini ada kolej Tingkatan 6, ada 23 buah. Sejumlah 23 buah itu, kolej Tingkatan 6 yang nombor satu DR.13.12.2021 41 Malaysia ialah kolej Tingkatan 6 kawasan saya, Kolej Tingkatan Enam Pontian. Pengetuanya Jusa C, Menteri. Pengetua Kolej Tingkatan Enam Pontian sama Pengarah Pendidikan Johor yang masih kosong. Masih tidak diisi lagi Pengarah Pendidikan Johor ini, sedangkan di kolej Tingkatan 6 kawasan saya itu, Jusa C. Banyakkan kolej tingkatan enam di seluruh Malaysia. Kalau tak cukup duit, kita Tuan Pengerusi. Kita bakar duit RM7 bilion, Orang kaya lebih banyak dapat Kemudian tahun depan, RM15 bilion dibakar tiap-tiap hari Apa Patut subsidi kepada orang miskin, bukan subsidi kepada orang Ini subsidi terbalik. Ambil duit daripada itu, buat kolej Tingkatan 6. Seterusnya cadangan ialah STEM. STEM ini apa benda Huruf SPM tiap-tiap tahun, yang hanya ada SPM, tak Tingkatan 6, tak ada peluang buat TVET. Sejumlah 250,000 orang ini, kita ajar Tingkatan 1 sampai Tingkatan 5 atau Tingkatan 6. Nanti Yang Berhormat Menteri. Dia jawab apa Kita sudah buat merentasi kurikulum. Itu jawapan Nabi Adam punya jawapan. Mana ada Oleh sebab itu, perlu ada subjek khusus asas-asas keusahawanan Tingkatan 1 sampai Tingkatan 6 supaya pelajar 250,000 orang, anak-anak kita SPM sahaja itu tahu ilmu perniagaan. Terima kasih. Assalamualaikum. Tuan Pengerusi Seterusnya saya jemput Yang Berhormat Kubang Pasu. Dato’ Wira Haji Amiruddin bin Haji Hamzah Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Pengerusi, pertamanya Butiran 010500 RM195.82 juta. Jadi saya ingin bertanya, ini bayaran untuk apa Akan tetapi, rasanya macam terlalu sedikit Akan tetapi kalau bukan itu, dia untuk apa Juga saya ingin tahu, setelah diubah YES kepada tiga syarikat yang lain sebagai Dewan ini Keduanya Tuan Pengerusi, Butiran 040600 Kod 40000, bayaran dan kenaan tetap. Tahun 2021 diberikan RM104 juta. Tahun depan, 2022 hanya RM60 juta. Pengurangan yang sangat ketara. Jadi saya ingin DBP selama ini mungkin dah tercapai semua matlamat penubuhannya itu DBP yang kita juga nak jadikan ia British Council telah pun dicapai sehingga menyebabkan Terakhirnya Tuan Pengerusi ialah tentang Butiran 060900 Tambahan. Kod 40000 RM299.627 juta berbanding 2021 sebanyak RM298.9 juta. Peningkatan yang Jadi adakah ini sebab dari segi logiknya, setelah kita COVID-19 ini saya rasa lebih ramai keluarga yang tergolong dalam B40 ataupun terus di bawah lagi yang B20-nya yang dikatakan sebagai kriteria DR.13.12.2021 RMT. Jadi kalau bilangannya bertambah ramai tetapi Bahkan mereka yang layak akan bertambah. Itu satu. Keduanya, bila dibuat giliran seminggu bersekolah, seminggu PdPR. Saya rasa RMT ini. Jadi kalau Tuan Pengerusi ialah mereka penyedia iaitu kantin ini diberikan untuk menyediakan RMT RM2.50 satu hari untuk seorang pelajar. Antara menu yang hendak Kemudian kena ada buah-buahan sama ada pisang, Ataupun epal. Ataupun kalau oren, ia Sunkist Kita tahu dengan harga yang Kemudian minuman disebut di situ minuman coklat ataupun Jadi dengan RM2.50 Tuan Pengerusi dengan yang diminta itu, saya ingat hampir- RM2.50. Hal yang kita tidak mahu ialah nanti penyedia ini oleh sebab RM2.50 ini tidak memberikan RMT ini. Saya mohon supaya ini dilihat semula tentang kadar ini dan sekiranya kadar ini RM299.627 juta yang diperuntukkan sama seperti tahun Saya harap perkara ini perlu diberi perhatian Yang Berhormat Menteri yang alhamdulillah Terima kasih. Tuan Pengerusi Berhormat Jerai. Tuan Sabri bin Azit Terima kasih Tuan Pengerusi kerana memberi peluang kepada saya Pertama, B.63 berkaitan dengan Butiran 010100 Jerai, terdapat sekolah-sekolah yang memerlukan kos peruntukan berskala kecil Cadangan saya, perkara ini dilihat tidak berisiko dan boleh diuruskan sendiri Kenapa tidak diturunkan peruntukan kecil bagi memudahkan kerja Kerajaan boleh menyalurkan RM5,000 ke setiap sekolah rendah Perkara kedua, P.63 Butiran 00800 Adakah langsung tidak Ogos 2019 melalui Berita Harian, Yang Berhormat Menteri Pendidikan pada ketika itu Yang Berhormat Menteri Pendidikan pada Ketika itu, kementerian Malaysia dan daripada jumlah itu Sementara 16,364 unit (tidak dihuni). Daripada jumlah itu Tuan Pengerusi, daripada sejumlah unit kosong itu pula sebanyak 10,062 unit berada dalam DR.13.12.2021 43 Soalan saya, dari tempoh berkenaan hingga ke hari ini, adakah masih belum Masih di butiran yang sama, perihal guru sekolah rendah dalam bandar. Semua sedia RM1,000 bagi sebuah rumah. Kita mohon supaya kementerian kaji Seterusnya B.63 Butiran 040100 RM100 untuk PdPR supaya RM300. Saya ulang sekali lagi dalam perbahasan saya kali ini iaitu kita Seterusnya yang terakhir Butiran 00203 - Sekolah Menengah Berasrama Penuh. Sebagaimana yang disebut oleh Yang Berhormat Tampin tadi berkenaan isu buli, ketika Walau bagaimanapun, saya ingin tahu statistik sebenar yang terbaru KPM. Jika masih KPM agar negara tidak KPM ini. Sekian, assalamualaikum. Tuan Pengerusi Datuk Seri Panglima Wilfred Madius Tangau Pengerusi kerana memberi peluang kepada Tuaran untuk berbahas Bajet 2022 peringkat Kementerian Pendidikan. Saya ingin mulakan bagi Maksud Bekalan 63, Butiran 040500 - Majlis Peperiksaan Malaysia (MPM) dan juga Butiran 020100 Pendidikan. Tuan Pengerusi, saya ingin bertanya, Majlis Peperiksaan Malaysia ini adalah satu agensi STPM. Manakala peperiksaan SPM pula Lembaga Peperiksaan Malaysia. Saya ingin bertanya kenapakah perlu wujud Keduanya, Majlis Peperiksaan Malaysia telah diberi peruntukan RM15 juta dalam bajet ini. Saya telah melihat, mencari Lembaga Peperiksaan Malaysia Adakah RM15 juta ini diperuntukkan untuk belanja, SPM dan STPM Tuan Pengerusi, pada 18 November yang lalu, kementerian telah mengumumkan SPM. Dalam pengumuman jadual tersebut telah dinyatakan bahawa SPM bagi tahun 2021 akan bermula pada 19 Februari dan selesai 18 Mac. Juga telah dalam jadual itu jelas dinyatakan bahawa peperiksaan juga akan diadakan Jumaat, pada hari Sabtu dan pada hari Ahad. Selepas pengumuman tersebut NUTP yang mengatakan bahawa, Tolonglah, hujung minggu beri kami relaks. Jangan kerja pada hujung minggu. Gereja Seventh-day Adventist (SDA) selama ini telah menuntut, telah meminta pihak kerajaan supaya tolong jangan Sabtu. Oleh kerana menurut kepercayaan Gereja SDA, Sabbath iaitu pada Hari Sabtu, mengatakan bahawa bermula Hari Jumaat sehingga terbenam matahari Hari Sabtu, Gereja Seventh-day Adventist hanya digalakkan Kita telah meminta sekian lama. Saya sendiri sebagai Ahli Parlimen Tuaran telah Pengarah JPN Sabah dan sebagainya. Akan tetapi tahun demi tahun Masih juga Pada kali ini, Hari Ahad pun dibuat. Apabila dibuat bermula pada jam lapan pagi Begitu juga Hari Jumaat. Hari Jumaat, orang Islam DR.13.12.2021 Jumaat, juga diadakan pada jam lapan pagi sampailah jam lima petang Saya ingin bertanya kepada Yang Berhormat, apakah sebenarnya kementerian Falsafah Pendidikan Kebangsaan yang menyatakan bahawa mesti Tuhan Kepercayaan kepada Tuhan. Kalau percaya kepada Tuhan, Tuhan Mesti pergi sembahyang Kenapa dibuat juga peperiksaan pada ketika itu Kedua, apabila saya melihat Lembaga Peperiksaan Malaysia, lihat ia punya fungsi Piagam Pelanggan, tidak pernah di situ Rukun Negara. Pertanyaan saya adalah adakah lima Rukun Negara itu hanya perhiasan di sekolah-sekolah Adakah Rukun Negara ini betul-betul diamalkan oleh pihak Sudah sekian lama kita menyatakan Malaysia untuk menjalankan ibadah mereka pada Hari Jumaat, Sabtu dan Ahad. Tuaran ingin mencadangkan supaya kerajaan membuat dasar, janganlah Hari Jumaat, Sabtu dan Ahad. Sudah sekian banyak pelajar Gereja SDA, mereka meninggalkan peperiksaan dan sudah guarantee gagal dan Saya mohon supaya ini dipatuhi atas prinsip-prinsip Rukun Negara dan juga Falsafah Pendidikan Negara. Saya juga ingin bertanya kepada Yang Berhormat selaku Yang Berhormat Menteri Kanan, adakah Yang Berhormat pernah mendapat nasihat daripada Menteri Perpaduan Negara tentang perkara ini Kementerian Perpaduan Negara ini dari tahun 1971 sampailah hari ini sudah RM25 bilion. Kalau begitu banyak perbelanjaan, hari ini perpaduan kita bukan Adakah mereka telah menjalankan kewajipan Sekian, terima kasih. Tuan Pengerusi Tuaran. Seterusnya, Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Izinkan saya menyertai perbahasan. Tuan Pengerusi, bagi Butiran 020100 Pendidikan. Tuan Pengerusi, di atas kepesatan dan kepadatan penduduk dalam sesuatu Jumlah Di negara lain hanya menempatkan 15 sehingga 25 orang Malaysia secara purata seramai 45 orang Ini menyebabkan guru tidak boleh fokus sepenuhnya terhadap pencapaian setiap Saya minta Yang Berhormat menyatakan pendekatan Tuan Pengerusi, sebagai sebuah negara yang mementingkan sektor pendidikan, Sekiranya calon untuk jadi guru yang Apakah Saya juga mendapati penempatan guru yang jauh dari rumah ke tempat bertugas Masa guru tersebut akan terbuang dan tidak Begitu juga guru yang ditugaskan jauh seperti di Sabah Sarawak yang menyebabkan tekanan kehidupan pada guru berkenaan kerana Pada satu masa, guru tersebut akan memohon DR.13.12.2021 45 Ini akan buat Adakah kementerian sudi mengkaji semula Tuan Pengerusi, seterusnya Butiran 030300 - Pendidikan Menengah. Mengikut Ketua Polis Johor - Datuk Ayob Khan Mydin Pitchay pada Disember 2020 Untuk kes jenayah Begitu juga dengan kes buli yang selalu berlaku. Baru-baru ini, sepuluh orang Maktab Rendah Sains Mara Sultan Azlan Shah, Kuala Kangsar terbabit dalam Pihak pentadbiran sekolah pula lebih cenderung untuk Lebih menyedihkan ialah laporan anak-anak yang membocorkan maklumat Saya minta Yang Berhormat Menteri Pendidikan menyiasat sebab-sebab dan keadaan ini Saya juga minta Yang Berhormat Menteri Pendidikan menyatakan, adakah Tuan Pengerusi, saya juga menyelami perasaan ibu bapa yang mengharapkan Soalan saya, Sistem ini boleh buat pelajar berhenti sekolah pada usia awal. Mereka Manakala sistem pendidikan negara lain seperti Finland tidak memberikan Adakah kita akan terus Saya minta Yang Berhormat Menteri menjawab soalan saya. Butiran yang terakhir Tuan Pengerusi, Butiran 040100 Pembelajaran. Saya difahamkan setiap sekolah menengah mempunyai kelas ICT untuk ICT dalam pembelajaran tetapi tidak ICT kebanyakan bukan guru yang ada Jadi, saya mohon kementerian ICT bagi mengenal pasti sebab-sebab supaya langkah- Saya juga memohon Yang Berhormat Menteri memberikan peruntukan tambahan Rancangan Malaysia Ke-12 dengan melibatkan Ahli-ahli Parlimen di kawasan untuk memilih siapa yang harus diberi peranti memandangkan Ahli- Parlimen yang lebih tahu yang mana memerlukan. Ini pun sekiranya sekolah masih Saya sentuh isu ini kerana di kawasan saya, hanya 10 buah sekolah di dua buah Akan Jadi, saya minta Yang Berhormat Menteri menyatakan, apakah kriteria yang Itu sahaja Terima kasih. Tuan Pengerusi Tebrau. Jam telah menunjukkan pukul satu. Ahli-ahli Yang Berhormat, Majlis bersidang Majlis Mesyuarat. Majlis Mesyuarat bersidang semula Timbalan Yang di-Pertua, Dato’ Mohd Rashid Hasnon mempengerusikan Mesyuarat DR.13.12.2021 Timbalan Yang di-Pertua Berhormat, Mesyuarat ditangguhkan dan akan disambung semula jam 2.30 petang nanti. Terima kasih. Mesyuarat ditempohkan pada pukul 1.00 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Majlis bersidang dalam Jawatankuasa Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Jawatankuasa Tuan Pengerusi Ahli-ahli Yang Berhormat, Majlis bersidang dalam Jawatankuasa. Yang Berhormat Batu Gajah. Tuan Sivakumar Varatharaju Naidu Pengerusi. Butiran 020000 Banyak kerja perlu dilaksanakan Banyak perkara baharu telah diselitkan dalam proses pengajaran dan Banyak juga kerja di luar tugasan dan tanggungjawab guru menjadi Kerja-kerja tambahan yang Kita tidak boleh menafikan bahawa beban kerja ini memberi tekanan Apakah langkah-langkah yang telah diambil untuk Apakah ada kajian-kajian empirikal Ramai dari kalangan guru berpengalaman mengambil peluang untuk bersara awal Berapakah guru yang telah bersara awal dalam tempoh lima Apakah kementerian pernah mengkaji kenapakah mereka membuat Tuan Pengerusi, kes mangsa buli telah menjadi kecoh di media sosial sejak Lebih-lebih lagi apabila ada sedutan Sinar Harian yang Di Mereka tidak mampu memikul beban kerja sebagai warden asrama dan pada Oleh yang demikian saya mencadangkan NUTP untuk menangani isu buli yang semakin serius. Tuan Pengerusi, Butiran 030000 Belanjawan 2022, peruntukan untuk SJKT telah dikurangkan kepada RM30 juta sahaja. Sebelum tahun 2021, SJKT menerima peruntukan RM50 juta setiap tahun. Akan tetapi Menteri Kanan Pendidikan yang baharu, jumlahnya telah Bagi tahun 2021, SJKT menerima peruntukan kurang daripada RM30 juta. Ini adalah diskriminasi terhadap SJKT di bawah kerajaan baharu. Harap pemimpin MIC SJKT juga menerima RM50 juta seperti sedia Tuan Pengerusi, sedih sekali 150,000 biji komputer riba telah diedarkan kepada B40 di seluruh negara. Akan tetapi hanya enam buah sekolah daripada 527 SJKT menerima komputer riba ini. Ramai ibu bapa B40 telah kecewa dengan DR.13.12.2021 47 Bukankah ini satu bentuk diskriminasi oleh pihak KPM di bawah kerajaan Keluarga Malaysia. Apakah tindakan susulan membaiki kelemahan ini Tuan Pengerusi, pentafsiran sekolah. Kaedah pentafsiran sekolah berdasarkan Band 1 hingga Band 6 adalah tidak rasional. Saya berpendapat bahawa Sekolah dalam kategori Band 1 dikatakan berada pada tahap berprestasi Band 6 pula dianggap sebagai sekolah lemah Bukankah ini meruntuhkan Band 6 Band 1 untuk menempatkan anak-anak mereka. Justeru, sekolah Band 6 hanya menerima anak-anak murid yang lemah dan Ini tidak akan membantu sekolah itu memulihkan Saya berpendapat pengkelasan seperti ini bukanlah satu mekanisme Semua guru yang Kementerian Pendidikan. Oleh itu adalah tidak wajar untuk Perlu mencari mekanisme yang lebih efektif dan adil Tuan Pengerusi, pembangunan SJKT. Saya juga ingin tahu apakah rancangan (i) SJKT Batu Empat Klang, Selangor. Pengambilan tanah dilakukan KPM pada tahun 2013 tetapi belum ada usaha pembinaan Kenapa (ii) SJKT Ladang Bahau, Negeri Sembilan. Tanah dan kelulusan EPRD sedia ada tetapi belum ada rancangan pembinaan. Kenapa (iii) SJKT Mersing, Johor. Sekolah ini sudah menumpang di sebuah Kenapa Saya juga ingin tahu tentang projek naik taraf padang sekolah yang diberikan RM300,000 pada tahun 2018 di Perak. Berapakah jumlah SJKT Jalan Stesen Paloh, Johor pada tahun 2018 PIBG dan LPS. Bagaimanakah peruntukan ini dibelanjakan Tuan Pengerusi, kelayakan tinggi guru. Tuan Pengerusi Tuan Sivakumar Varatharaju Naidu Adakah penempatan seperti ini sesuai untuk kelayakan Saya berpendapat ini adalah satu bentuk brain drain yang perlu Satu sistem yang lebih berkesan perlu dirangka untuk Ini akan memberi Ia juga akan menggalakkan lebih ramai guru mengambil inisiatif untuk Kementerian Pendidikan mesti think out of the box dalam Malah Sekian terima kasih. Tuan Pengerusi Tuan Abdul Latiff bin Abdul Rahman Pengerusi. Tuan Pengerusi DR.13.12.2021 Tuan Abdul Latiff bin Abdul Rahman Saya mengambil bahagian dalam perbahasan peringkat Jawatankuasa Kementerian Malaysia. Saya ingin menyentuh Kepala B.63 Butiran 030300 Menengah. Tuan Pengerusi tahun ini merupakan tahun pertama pelajar menduduki SPM Kurikulum Standard Sekolah Menengah (KSSM). Persoalan saya KSSM yang diperkenalkan pada tahun 2017 akan mencapai objektif Adakah pelaksanaan KSSM ini tidak membebankan para guru Saya difahamkan KSSM ini membebankan mereka penambahan bilangan waktu Apakah langkah Merujuk kepada butiran yang sama berkaitan isu mata Sejarah bagi pelajar SPM KSSM, saya mencadangkan kajian kes untuk Pentaksiran Bilik Darjah (PBD) yang dilaksanakan oleh pelajar juga diambil kira bagi Sejarah. Sebagaimana sebelum ini, pelajar Kertas 3 sebanyak wajaran 20 peratus. Hal ini merujuk kepada penilaian mata pelajaran bahasa Melayu yang dibantu Pendidikan Islam yang dibantu oleh Pada butiran yang sama Tuan Pengerusi, saya juga ingin PT3 pada Saya bimbang penangguhan PT3 ini akan menyebabkan pelajar-pelajar tidak lagi UPSR telah dimansuhkan. Butiran yang sama Tuan Pengerusi, saya ingin bertanya pihak SPM agar Apakah usaha yang boleh membantu mereka memilih SPM khususnya bagi pelajar yang kurang cemerlang Saya beri contoh, daripada 100 orang pelajar lepasan SPM, berkemungkinan 50 STPM. Soalannya ialah bagaimana yang selebihnya KPM dengan membantu mereka, saya yakin mereka akan terus Banyak peluang yang disediakan oleh kerajaan sama ada melalui TVET atau Saya cadangkan kepada pihak KPM agar dapat KPT dalam isu ini. Tuan Pengerusi, Maksud Pembangunan P.63, Butiran 00102 Jepun yang sangat berjaya menerapkan isu kebersihan, saya ingin Pendidikan Kebersihan’ digubal untuk diserapkan ke Murid-murid perlu diajar menjaga kebersihan dan menjadikan satu kewajipan bagi Pendidikan Kebersihan ini tidak hanya Sebagai Tuan Pengerusi, P.63, Butiran 03504 Pendidikan. Soalan saya, berapakah peruntukan yang akan diberikan kepada sekolah Adakah sama rata atau mengikut per Saya ingin maklumat terperinci berkaitan dengan isu ini. DR.13.12.2021 49 Butiran seterusnya P.63, Butiran 00900 Walaupun isu buli kali ini tidak melibatkan sekolah di Kementerian Pendidikan Malaysia (KPM), namun ia cukup terkesan kepada kita Saya ingin bertanya, berapakah elaun untuk warden asrama dan adakah ia Bilakah kali terakhir elaun warden Adakah kerajaan bercadang mewujudkan warden sepenuh masa dan Terakhir, Tuan Pengerusi ialah P.63, Butiran 01700 Kurikulum. Soalan saya ialah apakah hala tuju mata pelajaran Reka Cipta dan Reka Bentuk Teknologi (RBT) dalam KSSM dan KSSR yang telah diperkenalkan pada tahun Apakah kurikulum yang telah digubal mampu untuk melahirkan generasi muda Industri Revolusi 4.0 Regeneron International Science and Engineering Fair (ISEF) adalah satu D. Saya ingin menyentuh isu sokongan KPM di bawah seliaan Bahagian Sukan, Kokurikulum dan Kesenian kepada sekolah atau guru dan murid yang terlibat Pertandingan Inovasi Sains di peringkat antarabangsa untuk membantu sekolah Butiran ini adalah berkaitan aktiviti mendapatkan paten bagi sekolah atau institusi Ia adalah signifikan dalam membantu sekolah atau institusi D yang boleh dibawa ke Ini termasuklah inisiatif dan kerjasama dalam GLC atau syarikat multinasional D negara bermula daripada Apakah bentuk kerjasama atau inisiatif oleh BSKK atau KPM dalam menerajui (R MRSM dan ANSARA untuk menyalurkan bantuan pembiayaan paten Tuan Pengerusi ialah apakah langkah yang telah diambil oleh KPM dalam D di peringkat sekolah Cadangan saya agar KPM memberikan peruntukan pembiayaan paten kepada Tuan Pengerusi Tuan Abdul Latiff bin Abdul Rahman Cipta, Sains dan Inovasi serta R Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Simpang Renggam. Lima minit Yang Berhormat ya. Dr. Maszlee bin Malik Bismillahir Rahmanir Rahim. Jikalau kita lihat antara falsafah yang dijunjung oleh KPM Perlembagaan Universal Declaration of Human Rights dan juga Sustainable Development Goals ialah pendidikan menjadi hak asasi bagi setiap warga. Ia terangkum Pendidikan Untuk Semua’. Bertitik tolak daripada ini kita lihat sekitar tahun 2018 dan 2019, pendidikan anak- Tuan Pengerusi, mewakili ibu bapa dan anak-anak OKU seluruh Malaysia, saya ingin KPM, apakah status Pelan Pembangunan Pendidikan Inklusif bagi Golongan Kurang Upaya Tahun 2020-2025 yang pernah diusahakan oleh KPM pada DR.13.12.2021 Ia mencakupi pendidikan daripada awal prasekolah sehinggalah ke peringkat Juga, kita inginkan penjelasan daripada KPM untuk semua sekolah rendah dan KPM tentang berapakah jumlah peruntukan yang disediakan OKU OKU Kita juga ingin bertanyakan mengapakah pendidikan OKU kini dipandang sepi dan KPM Berhormat Timbalan Menteri baru-baru ini ada mengatakan bahawa seramai 34,000 orang Tuan Pengerusi. Ini benar. Maka, bertitik tolak daripada angka tersebut dan kesedaran itu menyebabkan KPM sewaktu saya berada di sana telah melancarkan pelbagai inisiatif antaranya Zero Reject Policy, Ziarah Cakna, Keciciran Sifar dan Pendidikan untuk Semua. Maka hasilnya KPM semasa Kerajaan Pakatan Harapan iaitu Apakah status Program Ziarah Cakna, Keciciran Sifar, Zero Reject Policy dan Pendidikan untuk Semua ini Butiran 060900 Yang Berhormat Kubang Pasu tadi. Saya bersetuju RMT perlu dinaikkan kepada RM2.50 kepada RM4 berdasarkan keadaan Jikalau kita mengekalkan kadar yang lama, ia akan sama ada menjejaskan kualiti Maka, dicadangkan agar dinaikkan. Begitu juga, saya konsisten menyeru agar Program Sarapan Pagi Percuma dibawa tetapi terdapat keengganan daripada pihak kerajaan dan KPM. Tidak apalah, kita boleh beralih kepada satu langkah yang lain iaitu RMT perlu B40 tetapi diluaskan kepada sehingga M40 Mereka boleh membuat permohonan sehinggalah keadaan ekonomi Ini kerana, keadaan ekonomi semasa yang begitu tenat dan ramainya rakyat yang Butiran 050200 Malaysia yang setiap hari bahkan setiap jam tidak jemu-jemu membuat aduan Baru-baru ini sepanjang tempoh 11 hari di Shah Alam ramai yang telah Kepada KPM dan Yang Berhormat Menteri Kanan yang pun berada di hadapan saya, tolonglah bantu para guru Malah, baru-baru ini saya tanyakan soalan yang hampir sama daripada Yang Berhormat Batu Gajah iaitu apakah usaha untuk membantu guru-guru yang burnout atau Dijawab mereka kena hadiri kursus itu, seminar ini dan sebagainya. Kursus Jawapannya ialah dengan memberikan kepercayaan PdPR dan Berikan kepercayaan autonomi kepada sekolah dan para Saya juga ingin menyahut apa yang telah dibawa oleh Yang Berhormat Batu Gajah tadi dan juga Yang Berhormat Kuala Krai iaitu jawatan warden. Keluhan yang NUTP baru-baru ini. DR.13.12.2021 51 Saya menyokong penuh mewakili para guru, membawa suara para guru dan NUTP jawatan warden perlu diwujudkan khusus dan RM240 semata-mata sedangkan kerjanya Wujudkan jawatan khas warden untuk mereka dedikasikan menjaga asrama dan Terima kasih Tuan Pengerusi. Tuan Pengerusi Datuk Zakaria bin Mohd. Edris @ Tubau Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera dan terima kasih Yang Berhormat Tuan Pengerusi kerana memberi peluang kepada Libaran untuk mengambil Belanjawan 2022 Peringkat Jawatankuasa. Saya ingin menyentuh perkara di bawah Maksud Pembangunan 63. Suasana Jadi, faktor guru dan Persekitaran fizikal guru Saya sangat mengalu-alukan atas belanjawan yang telah dibentangkan oleh Sabah dan Sarawak terutama sekali di Parlimen Libaran iaitu Sekolah Kuala Gum-gum Kecil, Sekolah Kebangsaan Kampung Pertanian di Batu 25, Sekolah Pulau Libaran, Sekolah Pulau Nunuyan dan Sekolah Kebangsaan Sungai Manila di DUN Sungai Manila. Tuan Pengerusi, selain daripada itu saya mengharapkan supaya peruntukan ini Seterusnya bagi Butiran 00900 Ini untuk kepentingan untuk murid-murid. Saya merasakan bahawa ini haruslah diambil perhatian oleh kerajaan terutama sekali Kementerian Pendidikan untuk memberi keselesaan dan kemudahan kepada murid-murid Untuk makluman Dewan yang mulia ini, Kerajaan Persekutuan sebelum ini pun SMK Libaran. Namun Kementerian Pendidikan bahawa walaupun telah diluluskan tetapi masih lagi belum mendapat Justeru, saya minta pihak yang berkenaan atau pihak yang berwajib yang SMK Libaran ini. Sekian Tuan Pengerusi, terima kasih. Tuan Pengerusi Berhormat Libaran. Saya menjemput Yang Berhormat Semporna menggantikan Yang Berhormat Kota Belud. DR.13.12.2021 Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Pengerusi atas ruang yang pendek untuk membolehkan saya sedikit Pertama, mengenai dengan Butiran 030000 Teknologi Maklumat. Peningkatan daripada RM1.4 bilion di bawah emolumen Seperkara lagi berhubung kait dengan sekolah daif yang ada iaitu kalau dilihat RM634 juta untuk Sabah dan Sarawak. Akan tetapi, bila saya melihat apa yang berlaku di peringkat akar umbi Sampai bila kita dapat mempunyai perancangan yang cukup Sabah dan Sarawak ini akan dapat kita naik tarafkan Sehingga di kawasan saya sendiri PIBG terpaksa belanja untuk beli kerusi Tidak ada negara membangun yang terpaksa membeli bangku untuk sekolah- Di Singapura, di Thailand, di Vietnam saya tidak pernah dengar keadaan ini Kementerian Pendidikan Ini yang Seperkara lagi mengenai dengan kes buli ini. Kes buli merupakan kes yang sudah Bahkan ia membabitkan sampai Apakah pihak kementerian mempunyai langkah- Selain daripada itu, saya cadangkan supaya ada online. Merely dengan izin, Ada Berhubung kait dengan bantuan untuk peranti di sekolah-sekolah, Butiran 010500 Teknologi Maklumat iaitu kita dapati bahawa banyak lagi sekolah-sekolah anak-anak Mungkin Yang Berhormat Menteri juga sedar dan tahu dalam masalah sistem Butiran 040100 PdPR iaitu di peringkat rumah. Kadang-kadang itu bukan mudah guru- Di samping itu, peranti yang ada, peralatan, komputer ada tetapi Mungkin di sekolah ada generator tetapi bila sampai di rumah untuk Sampai Rancangan demi rancangan sudah masuk ke-12. Mengatasi masalah Red area seperti ada sekolah, ada balai Terkadang itu, ibu bapa Tempat penginapan di mana Kita perlu mempunyai rancangan yang rapi untuk memastikan supaya keadaan Begitu juga dalam usaha baru-baru ini, kita didedahkan dengan Ini juga berlaku dan Yang Berhormat Menteri meneliti perkara ini dan cuba di atasi kerana ini Kerana kita belanja DR.13.12.2021 53 Begitu juga dengan Butiran 061900 Kita sedar dan tahu musim COVID-19 ramai anak-anak Jadi saya harap bantuan ini di kawasan saya, Terima kasih, Tuan Pengerusi. Tuan Pengerusi Berhormat. Sekarang saya menjemput Yang Berhormat Machang. Datuk Ahmad Jazlan bin Yaakub Saya terus kepada Butiran 01000 RM2 bilion berbanding tahun 2021 daripada RM3 bilion RM5 bilion. Sedikit sahaja, Tuan Pengerusi. Saya hendak tanya, adakah perkara yang Pejabat Pendidikan Daerah (PPD) di Machang ini ada termasuk atau RMKe-12 dan kalau tidak, saya harap pihak kementerian, Yang Berhormat Menteri dapat mempertimbangkan untuk membina pejabat berasingan untuk PPD Machang kerana sekarang ini PPD Machang masih lagi menumpang di salah sebuah Saya harap ini dapat menjadi perhatian kepada pihak kementerian. Seterusnya, Tuan Pengerusi, Butiran 030000 Ahli-ahli Yang Berhormat sudah sebut masalah kekurangan Kita lihat beberapa buah mata pelajaran Terutamanya, Bahasa Inggeris dan juga Matematik Tambahan. Di sini saya hendak tanya pihak Ada tidak perancangan ataupun tindakan yang akan dibuat oleh pihak Saya harap pihak Yang Berhormat Menteri dapat memberi satu jawapan untuk melegakan ibu bapa yang berada Sebagai contoh Tuan Pengerusi, di Machang, sekolah menengah Machang. Salah sebuah sekolah menengah di Machang terdapat 15 kekurangan guru Bahasa Inggeris termasuk di Tingkatan Enam. Peperiksaan tidak lama lagi. Bulan tiga ini Begitu juga di sekolah rendah ada 21 buah sekolah rendah di Machang Bahasa Inggeris berjumlah 32 orang. Saya difahamkan ada Kelantan untuk tahun 2022 ini. Saya harap Yang Berhormat Menteri tolonglah tengok-tengok kekurangan guru bagi mata-mata pelajaran yang saya Machang. Dalam soal ini juga adakah sistem pengambilan kita tidak seimbang contohnya Seterusnya, Tuan Pengerusi Butiran 061900 Yang Berhormat Semporna sekejap tadi tentang Biasiswa Kecil Persekutuan. Saya lihat tidak ada untuk tahun 2022 mungkin diletakkan di bawah Tahun 2021, RM88 juta. Di sini, apa maksud saya hendak sebutkan Keduanya, saya mohon sangat supaya ditingkatkan jumlah penerima dan juga Dulu, kita bagi lebih kurang RM70 ke RM110 B40 malah kurang B40. Keadaan kesempitan hidup mereka walaupun pelajar-pelajar ini merupakan DR.13.12.2021 Itu sahaja, Tuan Pengerusi. Terima kasih. Tuan Pengerusi Berhormat Machang. Yang Berhormat Ipoh Timur, lima minit. Tuan Wong Kah Woh Pengerusi, saya merujuk kepada butiran-butiran berikut. Nombor satu, Butiran 010300 - Pembangunan Infrastruktur yang mana anggaran peruntukan tahun 2022 telah RM17.95 juta daripada RM23.52 juta pada tahun 2021. Butiran 010500 - Teknologi Maklumat yang mana anggaran peruntukan pada RM212.37 juta dan Butiran 040100 - Bahan Pengajaran dan Pembelajaran yang mana anggaran peruntukkan tahun 2022 telah RM32 juta berbanding dengan RM37 juta pada tahun 2021. Tuan Pengerusi, negara kita sekarang berada dalam satu era norma baharu yang COVID-19 telah memberikan satu impak negatif yang amat serius Sejak bulan Mac yang PdPR menjadi satu inti pati dan elemen penting dalam Maka, alat-alat seperti komputer, komputer riba, kemudahan internet telah Sebenarnya pada tahun 2011, negara kita sepatutnya telah tersedia dengan Projek 1BestariNet telah pun dimulakan pada Malaysia dengan akses internet berkelajuan tinggi 4G dan akan menjadi pelantar Satu projek yang PdPR yang Namun projek yang telah menelan suatu peruntukan sebanyak RM2.7 bilion ini Ini menyebabkan sistem BestariNet langsung tidak berguna dan tidak berfungsi apabila negara kita memerlukan Projek ini memberikan kemudahan internet kepada murid-murid PdPR Tidak ada, yang diguna pakai oleh KPM sekarang apa itu Google Classroom, itu percuma. Apa yang terjadi dengan perbelanjaan kita sebanyak RM2.71 bilion dalam projek BestariNet Apa yang kita BestariNet adalah sekadar menara-menara yang Cuba tanya, berapa sekolah dalam negara yang bermanfaat dengan liputan Saya percaya tidak. Saya juga diberitahu bahawa pada tahun 2019 berlaku KPM telah pun mengarahkan untuk memotong elektrik yang Tidak sampai beberapa hari, DR.13.12.2021 55 Siapa sebenarnya yang begitu berpengaruh dalam menjamin kepentingan Projek ini bermula pada tahun 2011 dan telah beroperasi tidak lama kemudian. Yang Berhormat Menteri Pendidikan pada ketika itu iaitu Yang Berhormat Pagoh perlu Bagi perkara yang sama, saya juga merujuk kepada Butiran 060000 Khusus. Jumlah anggaran pada tahun ini adalah sejumlah RM3.7 bilion. Saya berasa Butiran Program Khusus ini. Tidak ada mana-mana PdPR. Langsung satu sen pun tidak ada. Murid-murid kita sekarang menghadapi beban dan tekanan yang besar dalam Ada keluarga yang mempunyai empat orang anak dalam Ada yang terpaksa berhenti pembelajaran buat seketika waktu kerana tidak Saya menyeru supaya KPM memahami keadaan dan kesengsaraan keluarga Sesiapa yang berfikiran waras tidak akan percaya Pada pembentangan belanjawan tahun lepas, telah pun diumumkan pemberian Namun, pemberian ini adalah tidak Sampai bulan September yang lepas, hanya Saya mencadangkan supaya suatu peruntukan khusus KPM dalam perkara ini untuk memastikan tiada keluarga yang tertinggal, PdPR. Pemberian laptop atau gajet, Ini adalah tanggungjawab kerajaan. Dengan itu, sekian daripada saya. Terima kasih. Tuan Pengerusi Dato’ Mohd Nizar bin Haji Zakaria Salam sejahtera. Terima kasih Tuan Pengerusi. Saya terus ke Butiran Pengurusan Sumber Manusia. Menerusi butiran ini, saya mendapati RM137.56 juta pada tahun 2022. Kita sekali Saya yakin dan percaya mungkin ada lagi kes buli pelajar asrama yang berlaku, Saya merasakan Apabila Saya ingin mencadangkan sekiranya ia dapat dilaksanakan supaya kementerian Saya ingin mengetahui, adakah kementerian Bagaimanakah peranan yang Seterusnya, Butiran 020100 Pendidikan memaklumkan jumlah keseluruhan murid yang berhenti persekolahan pada Mac 2020 hingga Julai 2021 adalah sebanyak 21,316 orang. Saya ingin mengetahui RM20.13 juta tahun 2022 ini, apakah usaha yang akan DR.13.12.2021 Adakah terdapat sebarang Sejauh manakah kementerian Seterusnya Butiran 00800 RM9.5 juta. Melalui peruntukan sedia ada ini, adakah ia Apakah usaha- Saya juga ingin mengetahui, Contohnya, di tempat saya ada beberapa buah Jadi, saya mohon penjelasan. Seterusnya Butiran 01000 RM72.7 juta pada tahun",
    "Di kesempatan ini, saya juga ingin memohon kembali perhatian dan tindakan yang Pejabat Pendidikan Daerah Perak Tengah yang berada di dalam kawasan Parlimen Parit. Permohonan ini dibuat kerana saya melihat ada satu keperluan yang sangat mendesak Seterusnya Butiran 040600 Dewan Bahasa dan Pustaka (DBP) telah mengalami pengurangan RM104 juta pada tahun 2021 kepada RM60 juta pada Saya mohon penjelasan mengapa berlakunya pengurangan peruntukan ini Adakah pengurangan peruntukan ini akan merencatkan usaha pembudayaan bahasa Melayu Melayu yang akan dilaksanakan oleh kementerian bagi Melayu terutamanya di sekolah- Sejauh manakah kementerian melihat aktiviti pembudayaan bahasa Melayu yang Melayu dalam kalangan pelajar Akhir, Butiran 030200 Seri Iskandar, khususnya di kawasan saya yang agak Jadi, itu pun Dewan ini. Saya mohon penjelasan kepada Terima kasih Tuan Pengerusi. Tuan Pengerusi Puan Hajah Natrah Ismail Butiran 030200 Menengah. Dalam butiran ini, jumlah yang diperuntukkan untuk institusi pendidikan RM19.5 juta berbanding dengan RM18 juta bagi institusi sekolah Peruntukan yang hampir sama diberikan ini memperlihatkan bahawa jumlah Saya ingin tahu jumlah pelajar terkini di sekolah menengah dan rendah di bawah KPM. Berapakah jumlah sekolah rendah dan menengah yang ada KPM dalam membina sekolah rendah dan menengah yang baharu DR.13.12.2021 57 Saya juga ingin minta penjelasan pihak KPM dalam mempertimbangkan semula Tingkatan Lima. Sekiranya hasrat ini dilaksanakan, adakah jumlah sekolah menengah yang sedia ada ini Tuan Pengerusi, seterusnya ingin saya menyentuh kepada Butiran 040100 Bahan Pengajaran dan Pembelajaran. Dalam Butiran ini, saya mendapati bahawa berlaku RM37.5 juta pada tahun 2021 kepada RM32.9 juta Saya ingin tahu apakah rasionalnya pengurangan peruntukan dalam bahan Adakah pengurangan peruntukan ini menunjukkan KPM berhasrat untuk meneruskan pengajaran dan pembelajaran di rumah PdPR kepada murid atau adakah pengajaran dan pembelajaran secara Mac 2022 Jika pihak KPM masih ingin meneruskan PdPR ini secara bergilir-gilir, adakah PdPR telah diatasi KPM membentangkan hasil keberkesanan PdPR ini. Adakah pihak KPM PdPR ini telah menyumbang kepada peningkatan jumlah murid cicir Saya juga ingin tahu jumlah murid cicir terkini yang telah direkodkan. Apakah perancangan KPM dalam menyelesaikan isu ini Tuan Pengerusi, selanjutnya saya ingin menyentuh kepada Butiran 060300 Memartabatkan Bahasa Malaysia Memperkukuh Bahasa Inggeris (MBMMBI). Saya ingin Adakah program khusus Bahasa Inggeris dalam kalangan murid Adakah program khusus ini membantu dalam mengatasi isu Bahasa Melayu dalam kalangan murid sekolah vernakular KPM dalam memastikan murid-murid sekolah rendah dan Melayu dan bahasa Inggeris dengan baik Isu berkaitan tahap penguasaan bahasa Inggeris yang lemah dalam kalangan Bahasa Melayu dalam kalangan Pelaksanaan Dasar MBMMBI pada Pengajaran dan Pembelajaran Sains dan Matematik (PPSMI) adalah bertujuan bagi memperkasa dan memperkukuhkan bahasa Melayu dan bahasa Inggeris kepada murid-murid sekolah. Namun, apakah hasrat ini Baru-baru ini, Yang Amat Berhormat Perdana Menteri telah menekankan Melayu dalam segala urusan rasmi kerajaan. Saya menyokong Namun, jika ingin melihat kepada kejayaan ini, haruslah dilentur Untuk itu, pihak KPM seharusnya perlu mengambil inisiatif yang Melayu dan bahasa Inggeris dengan baik. Sekian, terima kasih. Tuan Pengerusi Yang Berhormat Setiu, Yang Berhormat Sepang kemudian Yang Berhormat Menteri. Yang Berhormat Setiu. Tuan Karupaiya a/l Mutusami Tuan Pengerusi Tuan Pengerusi ialah Yang Berhormat Setiu, Yang Berhormat Sepang kemudian Yang Berhormat Menteri. Tuan Karupaiya a/l Mutusami Tuan Pengerusi Kejap ya, Tuan Pengerusi akan masuk selepas ini. Silakan Yang Berhormat Setiu. DR.13.12.2021 Tuan Shaharizukirnain bin Abd Kadir Assalamualaikum warahmatullahi wabarakatuh Pengambilan. Saya bersetuju dengan cadangan sahabat-sahabat yang lain di kalangan Ahli Parlimen untuk mencadangkan supaya satu jawatan khusus warden bukan daripada Seterusnya Butiran 010300 Ianya amat membimbangkan kerana kerosakan yang Selain itu, terdapat juga kerosakan yang menelan peruntukan yang besar untuk Perkara ini membawa implikasi besar di mana bil air sekolah berkenaan Begitu juga dengan komputer yang terdapat di Fasiliti-fasiliti tersebut perlu dinaik taraf dengan kadar segera Tuan Pengerusi, apa yang berlaku pada hari ini, makmal sekolah khususnya Sesetengah kes sudah hampir runtuh, bahkan Saya juga ingin membangkitkan berkenaan kerosakan pagar di Sekolah Rendah Chalok di Setiu akibat dilanda banjir. Sudah dua kali banjir melanda, sehingga hari ini Saya memohon agar kementerian dapat menyalurkan peruntukan bagi masalah- Perkara seterusnya Butiran 020100 Namun, pelbagai isu dan cabaran yang timbul dalam Keterbatasan ini menyebabkan ramai guru yang kecewa, malah tidak mampu untuk Tuan Yang di-Pertua mempengerusikan Jawatankuasa Hasilnya, murid-murid tidak lagi mengendahkan kata-kata guru dan tidak Tuan Pengerusi, perkara ini berdasarkan pelbagai aduan Murid tidak lagi menghormati guru, bahkan Oleh itu, saya memohon Bukan hanya dibenarkan kepada pengetua, Hal ini bagi memastikan pengawalan tingkah DR.13.12.2021 59 Tuan Pengerusi, perkara seterusnya pada butiran yang sama. Tidak dinafikan Perkara ini Saya mendapat aduan di mana pihak Oleh itu, apakah SOP khusus yang digariskan oleh pihak KPM berhubung isu COVID-19 tidak tersebar disebabkan kebenaran pelajar Terakhir sekali, Butiran 030300 Dasar iaitu perlunya pembinaan Kampung Pandan Jaya, Rhu Sepuluh. Saya Sebanyak 10 kelas Tingkatan Tiga sahaja dan mereka Tingkatan Empat. Untuk mendapatkan pendidikan agama yang lebih sempurna dan suasana Di samping itu, Sekolah Menengah Agama Setiu yang ada sekarang sudah menghampiri Manakala Sekolah Menengah Imtiaz Setiu merupakan sekolah terpilih yang mengambil Terengganu, bukan sahaja daerah Setiu ataupun Parlimen Setiu. Oleh sebab itu saya merasakan bahawa kewajaran diluluskan pembinaan Kampung Pandan Jaya, Rhu Sepuluh tadi. Sekian Tuan Pengerusi. Tuan Pengerusi Sepang, Yang Berhormat Dungun, Yang Berhormat Labuan dan Yang Sik tidak ada di Yang Berhormat Rasah akhir sekali. Terima kasih. Tuan Cha Kee Chin Yang Berhormat Sepang pada petang ini yang Pertama saya menyambut baik peruntukan pembangunan RM3.08 bilion kepada lebih RM5 bilion. Kenaikan hampir 70 peratus, tahniah kepada Yang Berhormat Menteri Kanan. Saya Cuma saya hendak merujuk Butiran 07000 - Bangunan dan Pejabat KPM. Ini Yang Berhormat Menteri Kanan. Saya tidak bersetuju RM247 juta iaitu hampir lima persen daripada peruntukan pembangunan KPM. RM247 juta, bajet 2021 RM238 juta. Dua tahun combine hampir setengah bilion. Apa kita hendak buat dengan Teruk sangat ke Jadi saya mohon penjelasan daripada Yang Berhormat Menteri Kanan Perkara kedua adalah berkenaan dengan 04001 di bawah tajuk Program Biasiswa Penajaan. Ia perkara baharu. Saya hendak dapatkan maklumat yang lebih terperinci Yang Berhormat Menteri Kanan apakah jenis program RM343 juta. Cuma saya hendak butiran macam DR.13.12.2021 Perkara seterusnya adalah 01300 RM73 juta naik tiga kali. Saya menyambut baik pendidikan khas sebab ada Banyak sekolah termasuk di bandar termasuk di Parlimen Rasah. Parlimen Rasah walaupun ada kawasan luar bandar tetapi secara amnya dikategorikan sebagai Jadi saya mohon Parlimen Rasah. Butiran seterusnya adalah kaitan dengan 00201 RM563 juta diperuntukkan di bawah Bajet 2022. Saya menyambut baik Saya cukup yakin dan saya hendak tanya Yang Berhormat Menteri Kanan apakah status pembinaan Sekolah Menengah S2 Heights di bawah Parlimen Rasah. Ia pernah disebutkan zaman Pakatan Harapan dahulu ketika Yang Berhormat Simpang Renggam menjadi Menteri Pendidikan pada ketika itu. Dikatakan bahawa Rancangan Malaysia ke-12. Tahun hadapan sudah RMKe-12. Jadi apakah status SMK S2 Heights dan SK S2 Heights di Parlimen Rasah. Perkara terakhir saya hendak sebutkan pada petang ini Tuan Pengerusi, adalah Butiran 00102 RM229 juta kali ini digandakan kepada RM576 juta, saya menyambut baik. Ia akan Tidak kira. Saya harap begitu, Cina, sekolah jenis kebangsaan Tamil. Oleh sebab ketiga-tiga aliran sekolah ini menjunjung ataupun mematuhi, mengikuti Kementerian Pendidikan Malaysia. Saya sudah sebutkan walaupun ada rakan-rakan yang menyebut soal isu fasih Melayu, saya hendak sebutkan murid-murid dari SJKC dan SJKT juga boleh Melayu. Saya sendiri adalah produk dari Sekolah Jenis Kebangsaan Cina Kampung Baharu, sekolah kecil. Akan tetapi hari ini saya bukan setakat tidak baca Dewan yang mulia ini, saya antara wakil rakyat yang sepanjang masa kalau Saya rasa Yang Berhormat Menteri Kanan boleh bersetuju Ini buktinya. Kalau saya boleh maknanya ramai lagi murid-murid dari SJKC SJKT juga boleh fasih berbahasa Melayu. Saya hendak tanya Yang Berhormat Menteri, apakah pandangan SJKC dan SJKT ke mahkamah mengatakan kedua- Malaysia. Izinkan saya Perkara 152(1) iaitu berkenaan dengan bahasa Melayu sebagai bahasa Sub (1)(a) menyatakan bahawa tiada halangan menggunakan bahasa lain, SJKC dan SJKT wajar wajib diteruskan pengajarannya dan pihak Malaysia. Oleh sebab penguasaan bahasa Melayu tidak sepatutnya menjadi isu Sekian sahaja Tuan Pengerusi atas peluang yang diberikan kepada saya pada petang ini. Sekian, terima Tuan Pengerusi Dengan itu tamatlah... Tuan Karupaiya a/l Mutusami Tuan Pengerusi Tuan Karupaiya a/l Mutusami Tuan Pengerusi Berhormat Padang Serai, maka saya tidak berlaku adil kepada Yang Berhormat Tumpat. DR.13.12.2021 61 Tuan Karupaiya a/l Mutusami Tuan Pengerusi Yang Berhormat Padang Serai. Dato’ Haji Che Abdullah bin Mat Nawi Tumpat, Tuan Pengerusi. Tuan Karupaiya a/l Mutusami Pengerusi. Tuan Pengerusi Tuan Karupaiya a/l Mutusami Tuan Pengerusi Tuan Karupaiya a/l Mutusami Tuan Pengerusi Tuan Karupaiya a/l Mutusami Tuan Pengerusi Jawatankuasa bagi Kementerian Pendidikan. Saya ingin menjemput Yang Berhormat Menteri untuk menjawab. Kalau boleh 20 minit Yang Berhormat. Lebih kuranglah ya, Yang Berhormat, budi bicara Yang Berhormat untuk menjawab Silakan Yang Berhormat. Menteri Kanan Pendidikan Tuan Yang di-Pertua, assalamualaikum warahmatullahi wabarakatuh dan salam Terima kasih kepada Ahli-ahli Yang Berhormat yang membahaskan perkara KPM di peringkat jawatankuasa. Mengambil kira jumlah pembahas yang ramai Pertama sekali berkaitan dengan Bantuan Awal Persekolahan yang dibangkitkan Yang Berhormat Jempol dan beberapa ahli Yang Berhormat lain. Ada yang bertanya RM100 ke RM150, mengapakah jumlah Terdapat keperluan tambahan RM150 juta untuk tujuan ini Kementerian Kewangan. Yang kedua ada yang membangkitkan tentang bantuan awal persekolahan ini Ada yang mengatakan bahawa ada ibu bapa sewaktu COVID-19 ini kehilangan pendapatan, yang mana sebelum ini pendapatannya melebihi RM3,000, sekarang pendapatannya berkurangan dari RM3,000. Maka dalam konteks RM3,000, insya-Allah kita Yang Berhormat Jempol dan Yang Berhormat Jerai juga membangkitkan tentang Seperti mana Ahli-ahli Yang Berhormat sebut, kita menghargai segala jasa guru di waktu Namun begitu, kita mengambil kira kedudukan kewangan Kementerian Pendidikan sentiasa berbincang dengan Kementerian Kewangan dan agensi pusat bagi memastikan kita dapat usahakan yang terbaik. Seterusnya berkaitan dengan sekolah daif yang dibangkitkan oleh Ahli Yang Berhormat Jempol dan juga Ahli Yang Berhormat Tampin dan juga beberapa Ahli Yang Berhormat yang lain. Seperti mana yang saya sebut sebelum ini, jumlah sekolah daif DR.13.12.2021 Tumpuan kita, keutamaan kita adalah untuk bangunan yang berada pada skala Ini adalah bangunan yang telah disahkan tidak selamat oleh JKR. Maka inilah yang RP mengikut Rancangan Malaysia seperti mana yang telah ditetapkan. Yang Berhormat Jempol membangkitkan tentang 3K yang dilaksanakan pada Isu berkaitan dengan Ahli-ahli Yang Berhormat lain dalam konteks kes buli di sekolah. Jadi Yang Berhormat Semporna, Yang Berhormat Parit, Yang Berhormat Kuala Krai, Yang Berhormat Jerantut, Yang Berhormat Setiu turut membangkitkan perkara berkaitan buli dan perkara apakah pendekatan yang KPM untuk memastikan supaya keselamatan di sekolah ini berada Untuk makluman Ahli-ahli Yang Berhormat, seperti mana yang Ahli-ahli Yang Berhormat sebut bahawa perkara yang berkaitan dengan buli ini bukanlah satu perkara Perkara ini telah berlarutan sekian lama. Saya, sebagai seorang murid asrama Maktab Tentera Diraja kita Namun begitu, jika kita lihat perkara berkaitan Ingin saya berkongsi menjawab apa yang disebut oleh Yang Berhormat Jempol Kami di pihak Kementerian Pendidikan pada masa ini adalah di peringkat akhir untuk mengadakan sesi libat urus Sekolahku Sejahtera. Jika kita lihat, dalam konsep Sekolahku Sejahtera ini ia bukanlah satu mata Ahli Yang Berhormat tadi bahawa anak-anak kita ini perlu diterapkan dengan Jika kita lihat, antara komponen dalam konteks buli ini sebagai contoh, apabila Masing-masing mengambil Begitu juga rasa empathy, rasa untuk memahami apakah perasaan mereka yang Oleh sebab yang demikian, maka Kementerian Pendidikan Sekolahku Sejahtera yang mempunyai 14 elemen. Ia ada Sewaktu guru mengajar, guru-guru akan terapkan. Kita tidak adakan mata Apa yang berlaku kalau kita ingat dalam kes buli ini ataupun dalam kes buli yang Zulfarhan bahawa kalau mereka Insya-Allah, dalam masa terdekat kita akan turun ke bawah menceritakan bahawa Secara umumnya, banyak konsep penting dalam kehidupan tetapi DR.13.12.2021 63 Sekolahku Sejahtera memberi tumpuan kepada 14 konsep utama. Insya-Allah Dato’ Haji Salim Sharif Datuk Dr. Mohd Radzi bin Md. Jidin Kubang Pasu tidak ada di sini. Ahli Yang Berhormat Kulai membangkitkan tentang Saya bersetuju dengan Yang Berhormat Kulai bahawa Kalau empat tahun ke atas jelas di bawah Kementerian Pendidikan Malaysia tetapi bila Maka oleh sebab itu, Kementerian Pendidikan telah diberi tanggungjawab untuk Jawatankuasa Teknikal yang diketuai oleh Ketua Setiausaha Kementerian Pendidikan telah mengadakan mesyuarat untuk menetapkan Kita ingin melihat supaya satu kerangka yang menyeluruh dapat dibentuk apabila Kita tahu apakah kerangkanya maka Jadi untuk Ahli Yang Berhormat Kulai, itulah penjelasan yang saya berikan berkaitan Puan Teo Nie Ching Tuan Pengerusi. Saya hanya hendak tambah sedikit, jangan lupa bahawa di bawah Tabika KEMAS yang di bawah Jabatan Kemajuan Masyarakat. Kami juga ada Tabika Perpaduan dan juga KEMAS dan pelbagainya. Jadi saya rasa Terima kasih. Datuk Dr. Mohd Radzi bin Md. Jidin Ahli Yang Berhormat sebut. Ada tadi Tadika KEMAS, Tadika JPNIN, Perpaduan dan Keduanya menjawab pertanyaan Ahli Yang Berhormat Kulai berkaitan dengan Pertama sekali ingin saya jelaskan bahawa dalam Suruhanjaya Perkhidmatan Pendidikan merupakan pihak Kami akan menyenaraikan bidang-bidang yang diperlukan oleh Suruhanjaya Perkhidmatan Pendidikan yang merupakan sebuah suruhanjaya Oleh yang demikian, kita telah menyampaikan perkara ini. Kita juga menerima SPP. Ketiga, berkaitan dengan SMJK ataupun conforming school yang disebut oleh Yang Berhormat Kulai tadi. Ingin saya jelaskan bahawa sebenarnya saya sudah jelaskan Jumlahnya adalah seperti mana dalam hansard sewaktu saya menggulung di Itulah jawapan yang ditanya oleh Yang Berhormat Kulai dan itulah jawapannya. Selain daripada itu merupakan bukanlah satu angka yang dikeluarkan secara Maka sebarang DR.13.12.2021 Puan Teo Nie Ching Minta penjelasan kerana press conference itu atau maklumat itu diberikan oleh Yang Berhormat Timbalan Menteri Pendidikan, Senator Mah yang menyatakan bahawa untuk SMJK peruntukan yang mereka terima daripada kerajaan iaitu KPM tidak sampailah RM4 juta. Itu memang berbeza dengan angka yang Yang Berhormat Menteri. Jadi, adakah bahawa pengumuman yang dibuat oleh Timbalan Menteri Pendidikan I, Dato’ Dr. Mah Hang Soon itu tak betul, tetapi peruntukan yang diumumkan Yang Berhormat Menteri baharu betul Menteri perlulah minta Timbalan Menteri untuk membuat satu pembetulan. Datuk Dr. Mohd Radzi bin Md. Jidin Timbalan Menteri sebelum saya membuat sebarang Namun begitu, daripada sudut peruntukan penyelenggaraan, itulah yang saya Berkaitan dengan peruntukan-peruntukan penyelenggaraan lain yang disentuh Yang Berhormat Kulai, sebenarnya dalam konteks ini, pengiraannya amat mudah. Saya dah jelaskan pengiraan peruntukan penyelenggaraan itu bahawa kita ambil jumlah Kemudian, kita dapat jumlah Untuk sekolah bantuan kerajaan, kita akan ambil 90 peratus daripada Daripada 90 peratus itu, kita kumpulkan jumlah Maka kita ambil jumlah yang besar, ditolak SBK itu dan akan dibahagikan kepada kategori-kategori sekolah Jadi, ia merupakan satu formula yang jelas. Dua faktor yang akan memberi kesan kepada jumlah peruntukan yang diterima. Pertama, sama ada ia adalah sekolah kerajaan ataupun sekolah bantuan kerajaan. Kedua Kalau jumlah sekolah itu lebih banyak, maka peruntukan yang Berkaitan dengan apa yang dibangkitkan oleh Yang Berhormat Sabak Bernam PIBG. Saya mengambil maklum cadangan yang diberikan oleh Yang Berhormat Sabak Bernam berkaitan dengan peruntukan PIBG... Dato’ Haji Salim Sharif Datuk Dr. Mohd Radzi bin Md. Jidin Saya terus ke Yang Berhormat Sabak Bernam juga. Dibangkitkan oleh Ahli Yang Berhormat, termasuklah Yang Berhormat Sekijang tadi berkaitan Apakah kita akan terus melaksanakan sistem penggiliran dalam Januari nanti. Ingin saya jelaskan kepada Ahli- Yang Berhormat, seperti mana saya sebut sebelum ini bahawa pada asalnya, semua Namun, setelah berbincang dengan Kementerian Kesihatan Malaysia, kita membuat keputusan kelas peperiksaan yang mana jumlah murid Itu untuk kelas peperiksaan. Kami sedang mengkaji perkara ini bersama dengan Kementerian Kesihatan untuk Begitu juga untuk murid-murid di sekolah rendah. Kita juga sedang melihat Seterusnya, Ahli-ahli Yang Berhormat tadi menyentuh tentang bekalan guru. Saya Saya terlupa tadi apabila Yang Berhormat Kulai sebut tentang pengambilan Ahli-ahli Yang Berhormat juga termasuk Yang Berhormat Machang menyentuh Saya ingin mengambil peluang ini untuk menjelaskan secara keseluruhannya, Pertama sekali kita dapati, apabila saya masuk ke DR.13.12.2021 65 Lebih Ahli Yang Berhormat tadi termasuk Ahli Yang Berhormat Machang, yang menyatakan bahawa Bahasa Inggeris. Ini merupakan satu Oleh sebab itu, dalam pengambilan ini untuk Ahli-ahli Yang Berhormat yang Kita kaji satu persatu dan kita lihat Antara punca yang Oleh sebab itu, dalam pengambilan 18,702 orang ini, kita menggunakan Maknanya, seorang guru itu yang mendapat Ijazah Pendidikan dalam bidang tertentu, kita Maka, kita akan Itu berkaitan dengan perguruan. Seterusnya, Ahli Yang Berhormat Putatan. Ada Yang Berhormat Putatan Yang Berhormat Putatan bertanya tentang bagaimanakah usaha Kementerian Pendidikan PISA itu dapat ditingkatkan. Izinkan saya jelaskan kepada Ahli Yang Berhormat, apabila PISA ini ataupun pentaksiran yang dibuat untuk PISA bagi penarafan ini, kita dapati antara komponen yang mana paling mencabar bagi Malaysia adalah komponen Kemahiran Berfikir Aras Tinggi (KBAT). Mereka Oleh sebab itu, kementerian KBAT ini dalam mata Ini merupakan sebahagian daripada pendekatan yang kita ambil. Kemudian, Yang Berhormat Putatan juga menyentuh tentang sekolah. Yang Berhormat Putatan kata sekolah di Sabah ini jumlah penduduknya meningkat dengan Sabah. Untuk maklumat Yang Berhormat, bukan sahaja di Sabah, Semenanjung Malaysia, di mana-mana ada terdapat kawasan-kawasan tertentu Pada masa yang sama, kita juga mengambil kira pattern peningkatan jumlah Sekiranya kita dapati kawasan-kawasan tertentu terdapat trend atau pattern Memandangkan saya sudah... Tuan Karupaiya a/l Mutusami Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Karupaiya a/l Mutusami Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Karupaiya a/l Mutusami Seterusnya, saya mohon tambahan sekolah rendah dan sekolah menengah di kawasan Padang Serai memandangkan peningkatan populasi di kawasan ini. Saya juga DR.13.12.2021 Harap pihak kementerian dapat memberi perhatian. Terima kasih Tuan Pengerusi. Terima kasih Yang Berhormat Menteri. Dato’ Haji Salim Sharif Pengerusi. Terima kasih Yang Berhormat. Cuma saya nak tahu tadi Rancangan Makanan Tambahan (RMT). Kita tahu sebelum ini Yang Berhormat Menteri menyatakan bahawa Kita tahu kesukaran untuk sampai ke pedalaman susu ini, kita tak tahu dia Adakah pihak kementerian memikirkan selain Datuk Dr. Mohd Radzi bin Md. Jidin Perkara berkaitan RMT ini disentuh oleh beberapa Ahli Yang Berhormat yang saya skip Yang Berhormat Kubang Pasu tidak ada di sini, tetapi beberapa Ahli Yang Berhormat lain... Tuan Pengerusi Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Pengerusi Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Pengerusi Datuk Dr. Mohd Radzi bin Md. Jidin Rancangan Makanan Tambahan, berkaitan dengan RMT ini. Pertama sekali, Yang Berhormat Kubang Pasu membangkitkan tentang jumlah RMT ini, RM2.50 yang tidak mencukupi. Ahli Yang Berhormat yang lain juga turut menyentuh Dia kata RM2.50 ini tidak mencukupi mengambil kira Yang Berhormat Jempol tadi, tentang apakah makanan ataupun menu yang hendak diberikan. Oleh yang demikian, kita sedar, kita ambil maklum bahawa memang mengambil RM2.50 itu agak rendah mengambil kira Perkara ini sedang dibincangkan di Selain daripada itu juga terdapat tadi disebut oleh beberapa Ahli-ahli Yang Berhormat berkaitan dengan murid yang hadir ke sekolah walaupun bukan giliran untuk Rancangan Makanan Tambahan (RMT) Maka perkara ini juga sedang diperincikan oleh kementerian untuk melihat Okey seterusnya saya hendak sentuh balik yang Yang Berhormat Putatan tadi tak Yang Berhormat Putatan dan juga Yang Berhormat Padang Serai tadi saya Yang Berhormat Padang Serai. Seperti mana saya Namun begitu ini memberi kesan kepada soalan yang ditanya oleh Yang Berhormat Machang, soalan yang ditanya oleh Yang Berhormat Parit dan Ahli-ahli Yang Berhormat yang menyentuh tentang pembinaan PPD. Inilah antara kekangan yang PPD. Sebab itu kementerian akan melihat priority list, list keutamaan DR.13.12.2021 67 PPD. Saya melawat banyak PPD yang menumpang di sekolah dan kita sedar ini Allah seperti mana saya sebut tadi kita akan Yang Berhormat Putatan juga menyentuh tentang SBP di negeri Sabah. Ya, betul Yang Berhormat Putatan kita ada dua SBP di negeri Sabah iaitu Sekolah Menengah Sains Sabah dan juga Sekolah Menengah Sains Lahad Datu. Untuk makluman Ahli Yang Berhormat, kapasiti Sekolah Menengah Sains Sabah pada waktu ini adalah 92 peratus Sekolah Menengah Sains Lahad Datu pada waktu ini adalah 81.8 peratus. Buat masa ini masih ada kapasiti di sekolah-sekolah ini dan seperti mana saya sebutkan Yang Berhormat Putatan juga menyentuh mengenai SMK Lok Kawi. Di SMK Lok Kawi memang pembayarannya telah dibuat tetapi proses keseluruhan masih belum Selagi proses keseluruhan itu masih belum selesai kita tidak dapat memohon di RP dan insya-Allah kita akan selesaikan perkara ini segera dan kita akan mohon RP selepas selesainya urusan-urusan berkaitan dengan tanah. Yang Berhormat Jerantut ada di sini Ahli-ahli Yang Berhormat Seperti mana yang Ahli-ahli Yang Berhormat sedia maklum, dalam tempoh yang sukar ini di mana kita PdPR, yang mana anak kita ini tidak semua mempunyai akses kepada Sebab itu di peringkat Ini data yang kita sedang PdPR dan sepanjang tempoh sekolah Sekolah baru sahaja tutup, kita sedang mengemas kini data murid-murid yang Pihak PPD dan JPN Ahli Yang Berhormat Jerantut juga menyentuh tentang isu beg berat di sekolah. Ini merupakan antara perkara yang turut disentuh oleh Ahli-ahli Yang Berhormat lain. Seperti mana yang kita maklum bahawa perkara berkaitan dengan beg berat ini telah Kerana isu yang Inilah KPM sebelum ini. Jika kita lihat sebagai contoh saya hendak berkongsi. Mungkin orang kata KPM Dalam konteks pertukaran guru sebagai contoh. Dalam sejarah Kerana apa Allah beri sedikit masa kita akan cuba selesaikan perkara ini secara lebih Begitu juga perkara berkaitan dengan kes buli, perkara berkaitan dengan beg Ini merupakan isu-isu yang telah lama dibincangkan tetapi untuk mendapat satu DR.13.12.2021 Yang Berhormat Jerantut juga membangkitkan tentang 061100 Murid. Yang Berhormat Jerantut kata lambat sampai ke sekolah. Saya semak tadi di Januari. Cuma kalau Yang Berhormat Jerantut boleh sampaikan kepada saya apakah maklumat yang ada untuk membolehkan Seterusnya Yang Berhormat Tampin. Ada Berhormat Kubang Pasu tadi juga ada menyentuh tentang pengurangan DBP. Ini Yang Berhormat Parit. Yang Berhormat Parit juga menyentuh tentang DBP sebanyak RM44 juta. Sebenarnya RM44 juta untuk DBP. Peruntukan RM44 juta tambahan tahun lalu adalah untuk menyelesaikan tunggakan cukai RM44 Sebab apabila sudah selesai tunggakan RM44 juta ini, jumlah ini ditarik keluar maka DBP sebelum ini. Jadi itulah penjelasan DBP. Kemudian disentuh berkaitan dengan Yang Berhormat Tampin menyentuh Bahasa Melayu di sekolah antarabangsa. Sama ada Sekiranya sekolah antarabangsa itu mengambil kurikulum Bahasa Melayu. Itu wajib. Wajib belajar dan wajib Namun begitu Diambil kurikulum antarabangsa, maka mereka wajib belajar Bahasa Melayu, tidak wajib lulus tapi wajib belajar. Untuk murid-murid Untuk murid-murid bukan warganegara, mereka tidak diwajibkan belajar Bahasa Melayu Jadi itu yang dibangkitkan oleh Yang Berhormat Tampin. Seterusnya Yang Berhormat Tampin menyentuh tentang berapa ramai guru yang Data yang ada pada tahun 2021 menunjukkan seramai 31,717 orang guru Tuan Pengerusi, saya banyak lagi untuk dijawab namun begitu saya berada di Saya mohon supaya jawapan yang bertulis ini kita akan sampaikan secepat Kita Namun saya hendak sentuh satu sahaja yang dibangkitkan Yang Berhormat... Datuk Seri Panglima Wilfred Madius Tangau Datuk Dr. Mohd Radzi bin Md. Jidin I think Yang Berhormat Rasah Yang Berhormat Rasah tadi, RM220 juta. Kerana ini boleh KPM. Oleh yang RM220 juta ini dalam konteks ini adalah Kementerian Pendidikan Malaysia sebanyak RM90.2 PPP-PFI dan begitu juga perjanjian konsesi projek penswastaan rumah guru RM136.8 juta. Jadi itulah jumlah yang disebut oleh Yang Berhormat Bukannya untuk kami digunakan tetapi ia untuk penyewaan bangunan dan perkara Datuk Dr. Mohd Radzi bin Md. Jidin Datuk Seri Panglima Wilfred Madius Tangau Berhormat. Datuk Dr. Mohd Radzi bin Md. Jidin Sedikit sahaja. DR.13.12.2021 69 Datuk Seri Panglima Wilfred Madius Tangau SPM. Datuk Dr. Mohd Radzi bin Md. Jidin Seperti mana yang disebut oleh Yang Berhormat Tuaran, apabila kita mendapat pandangan daripada murid-murid bahawa jadualnya terlalu Jumaat dan hari Ahad, kami panggil Lembaga Peperiksaan untuk duduk berbincang dan kita telah keluarkan jadual baharu dua hari Yang Berhormat. Yang Berhormat boleh rujuk jadual baharu yang dikeluarkan. Sekian itu sahaja. Assalamualaikum Warahmatullahi Wabarakatuh. Tuan Karupaiya a/l Mutusami Berhormat Menteri. Tuan Pengerusi Tuan Karupaiya a/l Mutusami Datuk Zakaria bin Mohd. Edris @ Tubau Tuan Pengerusi Datuk Zakaria bin Mohd. Edris @ Tubau Tuan Pengerusi Yang Berhormat semua, masalahnya sekarang ialah bahawa wang sejumlah RM47,590,933,700 untuk Kepala B.63 Anggaran Perbelanjaan Mengurus 2022 jadi Jadual telah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.63 diperintah jadi sebahagian daripada Jadual Tuan Pengerusi Kepala P.63 Anggaran Perbelanjaan Pembangunan 2022 hendaklah diluluskan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.63 jadi sebahagian daripada Anggaran Perbelanjaan Kepala B.64 Kepala P.64 Tuan Pengerusi Berhormat semua. Kepala Bekalan B.64 dan Kepala Pembangunan P.64 di bawah Kementerian Pengajian Tinggi terbuka sekarang untuk dibahaskan. Saya ada 26 orang tetapi kita terpaksa berhenti selepas 22 orang. Akan Yang Berhormat Pontian, diikuti oleh Ahli Yang Berhormat berikut iaitu Yang Berhormat Hang Tuah Jaya, Yang Berhormat Tumpat, Yang Berhormat Batu Gajah, Yang Berhormat Baling, Yang Berhormat Tampin, Yang Berhormat Tebrau, Yang Berhormat Kota Belud, Yang Berhormat Jerantut, Yang Berhormat Setiawangsa, Yang Berhormat Kuala Krai, Yang Berhormat Bukit Bendera, Yang Berhormat Setiu, Yang Berhormat Kuala Kedah, Yang Berhormat Dungun, Yang Berhormat Jerlun, Yang Berhormat Beaufort, Yang Berhormat Bangi, Yang Berhormat Jerai, Yang Berhormat Sekijang, Yang Berhormat Rasah dan akhir sekali Yang Berhormat Batu. Silakan Yang Berhormat Pontian. DR.13.12.2021 Datuk Seri Haji Ahmad bin Haji Maslan Dalam muka surat 479 buku yang Jadi saya ingin tanya 40 peratus lagi Kenapakah perkara itu berlaku Disebut juga di dalam buku ini, peratusan graduan universiti awam yang bekerja Jadi daripada dua data yang saya kongsikan Ahli-ahli Yang Berhormat, Yang Berhormat Menteri, kita lihat bahawa ada masalah Antara masalahnya adalah kerana hanya dua kredit subjek keusahawanan yang Saya ingin Diploma kalau 90 kredit, sembilan kredit diwajibkan dan Dato’ Sri Bung Moktar bin Radin Datuk Seri Haji Ahmad bin Haji Maslan Dato’ Sri Bung Moktar bin Radin Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Kinabatangan. Dato’ Sri Bung Moktar bin Radin Berhormat Pontian. Tuan Pengerusi, saya ingin bertanya dengan Yang Berhormat Pontian. Apakah Yang Berhormat Pontian melihat bahawa di Malaysia ini, ia janggal Kedua, mengutamakan kredit Di negara-negara maju, Amerika, di Eropah, tidak ada seumpama ini. Jadi adakah Yang Berhormat Pontian ingin mencadangkan kepada kerajaan supaya memikir balik Datuk Seri Haji Ahmad bin Haji Maslan Kinabatangan. Saya ingin memuji Yang Berhormat Menteri Pengajian Tinggi, sehubungan Yang Berhormat Kinabatangan kerana menubuhkan dan Accreditation of Prior Experiential Learning (APEL). Ini supaya kita tidak terikat dengan kredit-kredit ini berdasarkan pengalaman, PhD. Ini dinamakan Yang Berhormat Kinabatangan, Accreditation of Prior Experiential Learning (APEL) dalam Bahasa Malaysia, Akreditasi Pengalaman Pembelajaran Berasaskan Pengalaman Terdahulu. Sebagai contoh Yang Berhormat Kinabatangan sudah 25 tahun dalam politik, APEL ini kemudian ada Doktor Bung Mokhtar bin Raden di hadapan, Ini satu kaedah yang saya kira, saya ingin bertanya kepada Yang Berhormat Menteri, berapa banyak anggaran keluaran APEL daripada semua universiti Science, Technology, Engineering and Mathematics (STEM), kalau kita melihat Kanada, Jepun, Jerman, Switzerland dan Australia, itu adalah lima buah negara Kanada, Jepun, Jerman, Switzerland dan Australia. Malaysia nombor 36. Singapura - 14. Korea Selatan - 15. Thailand - 28. Mereka semua Jadi saya ingin mencadangkan sebagaimana saya cadangkan kepada Yang Berhormat Menteri Pendidikan tadi, akan tetapi Yang Berhormat Menteri Pendidikan DR.13.12.2021 71 Pontian walhal saya telah memberikan cadangan- Saya tidak tahulah, mungkin dia ada masalah dengan saya kerana parti yang Dia tidak menjawab soalan-soalan saya tadi. Saya menunggu. Selepas 10 minit Tuan Pengerusi beri, saya tanya mana nama Pontian tidak disebut-sebut walhal saya Tidak apalah, itu kita fikirkan kemudian. Jadi saya ingin mencadangkan Yang Berhormat Menteri Pengajian Tinggi supaya E itu untuk menjadikan Malaysia negara keusahawanan macam negara Kanada, Jepun, Jerman, Switzerland dan Australia. E itu entrepreneurship. Mudah- Kolej Komuniti. Penting Kolej Komuniti ini. Sekali lagi saya ingin menyebut SPM setiap tahun yang tidak masuk ke universiti, STPM. Maka mereka boleh pergi ke kolej-kolej komuniti cuma ada 114 buah Kita janji 222 buah kolej. Saya harap Kolej Komuniti di Benut, Pontian, Yang Berhormat Menteri dapat diluluskan, walaupun seorang lagi Yang Berhormat Menteri EPU Hanya meluluskan Jeli dan Pagoh. Akan tetapi Pontian tidak Saya harap ada lah kaedahnya supaya diluluskan Kolej Komuniti di Benut dan Pontian ini. Akhir, biasiswa pendidikan tinggi. Maka saya ingin bertanya tentang Biasiswa MyBrainSc. Kita ingin melahirkan graduan PhD 60,000 sehingga tahun 2023 akan tetapi Biasiswa MyBrainSc ini, kita tidak akan mencapai apa yang kita ingin Kita hantar semua pelajar kita ke negara-negara maju. Mereka pulang dan Terima kasih Tuan Pengerusi. Tuan Pengerusi Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Terima kasih Tuan Pengerusi. Saya merujuk kepada Butiran 020000 RM7.5 bilion yang disediakan untuk memastikan pendidikan tinggi kita Namun kita ketahui bahawa perkara yang penting yang kita hadapi dari tahun COVID-19. Antara isu yang dibangkitkan oleh Jadi saya ingin tanya kepada Yang Berhormat Menteri dan Kebanyakan IPT hanyalah Tiada kemudahan-kemudahan di IPT yang digunakan Jadi mereka bertanya apakah terdapat strategi B40 apabila kita berdepan dengan keadaan di mana Saya juga ingin bertanya kepada kementerian berkaitan dengan Butiran 02800 - Universiti Islam Antarabangsa Malaysia (UIAM). Tuan Pengerusi, saya graduan UIA. Saya Apakah perbelanjaan untuk tahun 2020 itu tidak ada Begitu juga dengan Butiran 05001 - Universiti Teknikal Malaysia Melaka (UTeM). Juga perbelanjaan sebenar juga adalah sifar. Jadi, apakah langsung dinafikan atau ditiadakan projek-projek pembangunan di IPT, DR.13.12.2021 Buku Belanjawan Seterusnya, bagi Butiran 010000 Kita lihat kementerian ataupun kerajaan membelanjakan RM371 juta bagi tujuan untuk Saya setuju dengan Yang Berhormat Pontian Buku Belanjawan ini, terutamanya tentang keberhasilan kementerian daripada segi peratus Kita lihat di dalam buku ini dinyatakan bagi tahun 2020, Namun, kalau kita cross- Tuan Pengerusi, 59.7 peratus. Jadi, Saya misalnya merujuk kepada kenyataan media yang dikeluarkan oleh Jabatan Perangkaan Malaysia (DOSM) yang menunjukkan satu data yang membimbangkan, di Ketua Perangkaan Malaysia Jadi, sudah pasti di sana kita dapat strategi Jadi, bagaimana perkara ini dapat Tuan Pengerusi, supaya semua Seterusnya ialah Butiran 05012 Tuan Pengerusi, untuk penyelidikan ini tahun 2020, kita peruntukan hanya RM900,000. Tahun 2021, RM1.1 juta dan tahun depan meningkat sebanyak RM3.2 juta. Relatifnya masih lagi rendah. Ini kerana kalau kita bercakap tentang IPT, kita tidak boleh Jadi, kenapa peruntukan yang sedikit ini Apakah di sana terdapat Terakhir, satu sahaja Tuan Pengerusi iaitu Butiran 050000 - Program Khusus, Saya lihat di sini, program khusus untuk Butiran 050200 - Emolumen Kakitangan Kontrak. Untuk tahun 2021, kita belanja RM400 juta. Untuk tahun 2022, kita RM407 juta. Ada peningkatan RM7 juta. Namun, kalau kita lihat Butiran 050400 Biasiswa Pendidikan Tinggi untuk tahun 2021, kita belanja RM161 juta. Namun, untuk RM150 juta. Jadi, saya ingin tanya kepada kementerian, Di sana terdapat peningkatan emolumen kakitangan kontrak sebanyak RM7 juta tetapi untuk biasiswa ini, untuk anak-anak kita kurangkan sebanyak RM10 juta. Apakah ini the right strategy untuk memastikan anak-anak kita dapat dibiayai dengan Terima kasih Tuan Pengerusi. Tuan Pengerusi Dato’ Haji Che Abdullah bin Mat Nawi Jawatankuasa bagi Kementerian Pengajian Tinggi. Tadinya, telah Kementerian Pendidikan Malaysia. Pertamanya, saya ingin menyentuh Butiran 010200 - Pendidikan Tinggi. Pada Butiran ini saya ingin bertanya mengenai Jawatankuasa Mesyuarat Saringan Awal bagi meneliti keperluan silibus di institusi Apakah mengambil kira senarai pekerjaan kritikal DR.13.12.2021 73 Saya ingin mengetahui apakah kajian-kajian dibuat terhadap perubahan silibus Revolusi Industri 4.0 Pengerusi, saya ingin mengetahui perkembangan inisiatif kokurikulum tersedia masa Saya ingin bertanya, sejauh manakah pengenalan silibus baharu Seterusnya, mengenai isu PTPTN. Saya ingin bertanya, berapakah kutipan yang PTPTN sehingga April 2022 Skim Simpanan Pendidikan Nasional (SSPN) SSPN ini Agensi Kelayakan Malaysia (MQA). Saya ingin mengetahui sejauh mana pelaksanaan IR4.0 mendapat sambutan pelajar di institusi Sejauh mana program galakan terhadap perkara ini Seterusnya, saya ingin menyentuh Butiran 050400 - Biasiswa Pendidikan Tinggi. Saya ingin mengetahui berapakah jumlah biasiswa yang ditawarkan kepada masyarakat Seterusnya, di bawah Butiran yang sama, saya ingin MyBrain pada pelajar Sains Sosial dan Kemanusiaan dan tidak hanya tertumpu kepada Sains semata-mata PhD menjelang tahun 2023 seperti yang disebutkan oleh kementerian sebelum Berapakah jumlah tajaan biasiswa serta hadiah latihan Persekutuan yang Sekian, terima kasih. Tuan Pengerusi Berhormat Batu Gajah. Silakan. Tuan Sivakumar Varatharaju Naidu Pengerusi. Butiran 010200 - Pendidikan Tinggi. Dikatakan lebih 10 peratus daripada IPTS COVID-19. Apakah tindakan-tindakan yang akan diambil oleh kerajaan untuk IPTS yang menghadapi masalah, terutamanya daripada segi kekangan Seterusnya, Butiran 010300 - Agensi Kelayakan Malaysia (MQA). Tuan Pengerusi, ijazah palsu masih menjadi isu yang berterusan di negara kita. Ramai di Malaysia tertipu dengan institusi-institusi bogus, di mana di dalam luar Mereka tidak sedar bahawa ijazah yang mereka miliki itu adalah palsu atau tidak diiktiraf. Ini mengakibatkan kerugian besar kepada mereka yang terpedaya dengan promosi- Ada kalanya, wang rakyat yang begitu Apakah usaha-usaha kementerian untuk membendung kegiatan Tuan Pengerusi, sebagai sebuah negara yang berwawasan menuju ke arah Pada masa yang sama, segala usaha perlu diambil oleh pihak kementerian untuk Malaysia supaya menanam semangat lifelong learning. Apakah DR.13.12.2021 Malaysia supaya negara kita dilihat sebagai hab pendidikan yang unggul di Tuan Wong Kah Woh Tuan Sivakumar Varatharaju Naidu Ahli-ahli Parlimen yang layak dan Apakah dorongan yang diberikan oleh kementerian kepada Ahli-ahli Parlimen Ya. Tuan Wong Kah Woh Yang Berhormat Batu Gajah. Baru-baru ini isu dan cadangan Pusat Pengajian Pendidikan Jarak Jauh (PJJ) USM telah dibangkitkan bahawa sama ada ia akan dibubarkan. PJJ USM PJJ yang pertama di Saya hendak tanya kepada pihak KPT untuk menjawab kenapa pusat PJJ USM Sama ada Yang Berhormat Batu Gajah bersetuju dengan KPT harus bercampur tangan dalam urusan-urusan ini dan Tuan Sivakumar Varatharaju Naidu Yang Berhormat Ipoh Timur. Saya mohon Yang Berhormat Menteri menjawab. Tuan Pengerusi, sejak dahulu lagi negara kita menjadi pilihan pelajar-pelajar asing untuk Berapakah jumlah pelajar asing yang belajar Bagaimanakah industri ini terkesan akibat daripada pandemik COVID-19 Apakah langkah-langkah yang diambil untuk memulihkan keadaan seperti sebelum ini Bagaimanakah promosi dilakukan di negara-negara lain untuk menjadikan Malaysia Negara-negara manakah yang menjadi Terakhir sekali Tuan Pengerusi. Adakah benar bahawa minat pelajar-pelajar kita Sila berikan data mengenai STEM terutamanya dalam bidang Sekian, terima kasih. Tuan Pengerusi Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Pengerusi. Assalamualaikum warahmatullahi wabarakatuh dan salam Keluarga Malaysia. Alhamdulillah, Baling diberikan peluang untuk perbahasan peringkat Jawatankuasa Kementerian Pengajian Tinggi. Butiran 040000 Belanjawan 202 memperuntukkan kerajaan sebanyak RM6.6 bilion bagi memperkasakan (TVET) untuk memenuhi Nilai peruntukan tahunan terbesar yang pernah TVET di Malaysia untuk KPT pula diperuntukkan adalah RM1.4 bilion. Merujuk kepada laporan daripada PricewaterhouseCoopers (PwC), permintaan TVET dijangka meningkat kepada 7.98 juta pada tahun 2030 manakala TVET daripada industri institusi TVET awam dan swasta adalah Namun demikian, Malaysia masih TVET tempatan yang mencukupi bagi memenuhi DR.13.12.2021 75 Ledakan Revolusi Perindustrian 4.0 (IR4.0) menyelusup ke segenap bentuk Dalam hal ini, Persoalan saya, bagaimanakah rancangan kementerian dalam memastikan TVET Majlis TVET Negara berupaya menghasilkan tenaga pekerja yang Apakah wujud pengenalan kepada bidang-bidang baharu TVET Berapa jumlah untuk urusan pembangunan kokurikulum promosi dan pelaksanaan TVET ini Saya yakin dan percaya bahawa perbelanjaan ini bakal mendatangkan hasil Sejauh manakah sistem TVET negara mencapai TVET Akhir sekali, saya ingin sentuh berkaitan dengan kolej komuniti. Butiran 04800 Kolej Komuniti. Saya difahamkan sebanyak 86 buah Kolej Komuniti di seluruh negara Jabatan Pengajian Kolej Komuniti (JPKK). KPT menerusi RM80.6 juta. Saya ingin menyatakan Kolej Komuniti Baling yang memerlukan ialah bangunan baharu. Ketika ini, Kolej Komuniti Baling masih menggunakan premis kedai sebagai pusat Keadaan premis yang kecil tidak lagi sesuai kerana jumlah Jumlah semasa pelajar adalah seramai 185 orang. Saya juga KKB iaitu Sijil Fesyen Pakaian serta Sijil Pastri. Pihak KKB mahukan kursus tambahan. Kalau kita tengok pada hari ini Tuan Pengerusi, Keluarga Malaysia, selepas itu, Kestabilan Demi Kemakmuran negara. Kita hendak libatkan anak-anak muda yang Apatah lagi, mereka yang school dropout, dengan izin yang tidak dapat Di sana, kami di Baling, kami ingin mencadangkan beberapa Kita minta mengikut Baling, kita perlukan bidang teknologi bagi produk Justeru, kita minta tambahan baharu bidang-bidang kursus media dan teknologi Mereka Kami di sana kebanyakannya adalah pelajar-pelajar perempuan. Kita hendak encourage the boys untuk datang ke kolej komuniti ini dengan adanya Di Baling, kita minta tiga kursus tambahan. yang saya sebutkan satu tadi. Keduanya, adalah Kursus Teknologi Elektrik Solar dan Kursus Logistik iaitu kepada Pihak KKB juga Kami di Baling luar bandar, Yang Berhormat Menteri. Harap-harap Yang Berhormat Menteri bolehlah datang ke Baling dan tengok akan kolej komuniti kami yang Kita hendak memperluaskan kolej komuniti. Kita hendak Ahli Parlimen Baling, saya hendak melihat anak-anak muda. Apatah lagi mereka akan menjadi pengundi dalam pilihan raya yang akan datang. Kita wajib dan harus muliakan mereka dengan memberikan peluang kedua dalam kolej Terima kasih Tuan Pengerusi. Terima kasih Yang Berhormat Menteri. Saya DR.13.12.2021 Paling tidak, berilah bas itu dulu. Tuan Pengerusi, Tuan Pengerusi minta Yang Berhormat Menteri beri bas dan datang lihat sendiri dengan mata dan kepala di Baling dan buatlah Kolej Komuniti Baling. Terima kasih. Assalamualaikum warahmatullahi wabarakatuh Keluarga Malaysia yang kita Tuan Pengerusi Berhormat Tampin. Silakan. Datuk Dr. Hasan bin Bahrom Tuan Pengerusi kerana memberi peluang kepada Tampin terlibat dalam perbahasan KPT Tampin merujuk kepada Butiran 020100 RM506.1 juta. Apakah peruntukan Universiti Malaya sebagai sebuah Universiti Penyelidikan Apakah pengkategorian sebagai Universiti Penyelidikan masih lagi diiktiraf oleh Kalau masih berlaku apakah kementerian akan menambah jumlah universiti Universiti Penyelidikan dan kalau tidak mengapa ia tidak lagi Saya juga ingin bertanya status pembangunan Pusat Agrosains Pintar Universiti Malaya di Gemas. Apakah masalah yang mereka hadapi Bilakah ia akan disiapkan sepenuhnya dan berfungsi mengikut Saya dimaklumkan Pusat Agrosains Pintar Universiti Malaya di Gemas ini RM470 ribu. Saya berharap kerajaan dapat memberi peruntukan bagi Belanjawan 2022 supaya Saya telah membuat lawatan Pusat Agrosains Pintar Universiti Malaya. Saya harap Menteri juga dapat membuat lawatan ke sana. Butiran 050400 RM161.5 juta kepada RM150 juta. Berapa jumlah biasiswa yang diperuntukkan dalam Saya ingin tahu secara terperinci berapa ramai Apakah Bidang apakah yang menjadi fokus atau Apakah insentif kerajaan apabila pelajar dapa menghabiskan pelajaran mereka Butiran 04800 RM48 juta kepada RM80.5 juta. Apakah bidang Sejauh manakah Apakah kerajaan Apakah ada bidang Apakah tindakan kerajaan Sejauh Seterusnya, Butiran 05011 RM221 juta kepada RM294 juta. Apakah yang menjadi fokus kementerian Apakah kerajaan telah memperuntukkan jumlah Berapa jumlah penyelidikan FRGS yang telah dihasilkan Berapa banyak yang telah dipatenkan DR.13.12.2021 77 Terima kasih, Tuan Pengerusi. Tuan Pengerusi Berhormat Tebrau, silakan. Tuan Steven Choong Shiau Yoon Butiran yang saya ingin sentuhkan adalah Butiran 020000 Asia Sentinel pada 9 September 2019 bertajuk Falling Behind’ dengan izin . Saya mendapati universiti swasta tempatan meningkat dengan pesat. World University Ranking dengan izin kini meletakkan Universiti Tuanku Abdul Rahman (UTAR) Universiti Malaya. Manakala QS International University Rankings pada tahun yang sama Universiti UCSI sebagai swasta keenam dan Universiti Taylor’s kelapan. Kedudukan bagi Swinburne University of Technology, International Medical University, HELP University dan Sunway University antara lain berada dalam 10 teratas di Malaysia. Tuan Pengerusi, organisasi universiti awam di Malaysia adalah sangat hierarki Kepakaran hanya diiktiraf melalui jawatan dan bukan ilmu. Ini Dalam persekitaran sedemikian, Oleh itu, suasana sedemikian tidak akan Ini adalah salah satu Jadi, Malaysia kini menyaksikan pembukaan retakan kepada dua falsafah Di satu pihak adalah universiti awam dengan Di satu pihak lagi sektor pendidikan tinggi swasta yang terdiri daripada universiti Malaysia yang mengejar meritokrasi. Ini membuat graduan-graduan daripada universiti swasta lebih mudah mendapat Oleh sebab itu, saya ingin bertanya Menteri adakah kerajaan berhasrat untuk mereformasikan struktur universiti awam dan Tuan Pengerusi, lagi satu perkara adalah tunggakan graduan perubatan yang Mereka yang tamat Ia adalah cabaran bagi graduan kerana ramai daripada mereka PTPTN yang dijangka akan mula dibayar selepas Dengan Ijazah Perubatan mereka tidak benar-benar bersedia mengambil Akan tetapi, malangnya ramai daripada mereka terpaksa Ramai graduan perubatan telah mengalami tekanan Apakah tindakan atau Tuan Pengerusi, yang berikut adalah Butiran 030000 Gabungan tidak seimbang DR.13.12.2021 Tuan Pengerusi, peruntukan bajet tidak mencukupi menghalang inisiatif Jadi Bajet 2022 untuk setiap hospital pengajar itu berdasarkan Itu sahaja kerana kita tak cukup masa. Saya ucapkan terima kasih dan saya ingin Tuan Pengerusi Kalabakan, silakan. Tuan Ma’mun bin Sulaiman Jawatankuasa Kementerian Pengajian Tinggi. Saya terus kepada Butiran 020000 Universiti Teknologi Mara. Butiran ini diperuntukkan RM7.5 bilion bagi kesemua Daripada lima universiti awam berstatus penyelidikan, berapa buah COVID-19 Berapakah peruntukan yang disediakan bagi tujuan tersebut Saya juga ingin menyentuh mengenai UITM Kampus Tawau. Kampus ini telah Bangunan MAA Tawau. Seiring dengan usaha kerajaan untuk meningkatkan akses pendidikan tinggi UITM Tawau telah siap dibina. Memang benar tidak dapat dinafikan bahawa Kampus Tawau... Tuan Haji Ahmad bin Hassan Kalabakan. Tuan Ma’mun bin Sulaiman Bumiputera yang lahir daripada program-program pra pendidikan tinggi UITM. Namun begitu Tuan Pengerusi... Tuan Haji Ahmad bin Hassan Tuan Ma’mun bin Sulaiman Papar. Tuan Pengerusi, sudah lebih 20 tahun Kampus Tawau ini beroperasi. Mengapakah Apakah Adakah tiada kapasiti daripada segi sumber Dalam suasana ekonomi yang kurang baik sekarang akibat pandemik COVID-19, Kampus Tawau, sudah tentu kos perjalanan Kalabakan, Tawau, Semporna, Lahad Datu dan Kunak dapat dijimatkan dengan signifikan. Okey Yang Berhormat Papar, silakan. Tuan Haji Ahmad bin Hassan Kalabakan. Butiran 020000 Keluarga Malaysia yang memberi manfaat B40. Seperti mana yang kita Sabah merupakan negeri yang begitu daif di mana ramai golongan pelajar B40. DR.13.12.2021 79 Dalam hal ini, saya ingin bertanya kepada kementerian, apakah status terkini Sebanyak manakah yang akan diagihkan kepada negeri Sabah dan juga Papar. Kedua ialah saya ingin bertanyakan berkenaan dengan Parlimen ini. Jadi, saya ingin Terima kasih Yang Berhormat Kalabakan. Tuan Ma’mun bin Sulaiman Masukkan ucapan Yang Berhormat Papar dalam perbahasan saya. Seterusnya, Butiran Pendidikan Tinggi. Tiada perubahan bagi kesemua 20 universiti di seluruh Ketika ini, terdapat lima universiti penyelidikan. Empat universiti komprehensif dan Universiti Malaysia Sabah dikategorikan sebagai universiti Berkenaan universiti penyelidikan ini, sejauh mana universiti awam ini Tuan Pengerusi, mengikut laporan terkini daripada Jabatan Statistik Malaysia, Tambahan daripada itu, hanya kira-kira 73,400 Bumiputera dapat memenuhi peluang pekerjaan sektor Kajian TERAJU mendapati penurunan peluang pekerjaan kepada Bumiputera berkenaan antaranya berpunca daripada pengurangan peluang Sehubungan dengan itu, apakah respons KPT Adakah pihak KPT Apakah masih terdapat kursus-kursus yang ditawarkan oleh Apakah usaha- KPT bersama-sama dengan pihak swasta dan agensi berkenaan dalam Selain daripada peluang pekerjaan, apakah galakan dan bantuan berterusan Butiran terakhir saya ingin sentuh ialah Butiran 030000 Butiran 04200 Semenanjung Malaysia. Walaupun belum siap tetapi akhirnya Sabah dan Sarawak diberikan hospital RM34.9 juta diperuntukkan dalam Hospital Pengajar Universiti Malaysia Sabah dan adakah ianya mengikut jadual iaitu pada tahun Terima kasih Tuan Pengerusi, itu sahaja. Tuan Pengerusi Jerantut, silakan. Dato’ Hj Ahmad Nazlan bin Idris Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Pengerusi untuk Jawatankuasa Kementerian Pengajian Tinggi. Tahniah kepada Yang Berhormat Menteri kerana sudi Ahli Parlimen. Tuan Pengerusi, saya menyentuh kepada Butiran 20000 Bekalan. Akhir-akhir ini kita merasa agak bimbang kerana bilangan peratusan graduan DR.13.12.2021 Kalau mengikut dapatan daripada Jabatan Perangkaan, Jadi mungkin kita boleh bertanya pihak kementerian, apakah agaknya yang Sama ada kesilapan universiti kita dalam menyediakan bidang-bidang pengajian Kalau ada, apakah langkah Kita juga merasa risau kerana graduan dalam bidang perubatan meningkat, Mengapa ini juga berlaku Kedua, apakah usaha-usaha yang diusahakan oleh kementerian untuk Asia. Jadi, bagi membolehkan bilangan pelajar-pelajar luar itu Malaysia apabila dia yakin dengan sistem pengajian tinggi di negara Tuan Ahmad Fahmi bin Mohamed Fadzil Jerantut. Dato’ Hj Ahmad Nazlan bin Idris Tuan Ahmad Fahmi bin Mohamed Fadzil Dato’ Hj Ahmad Nazlan bin Idris Tuan Ahmad Fahmi bin Mohamed Fadzil Berkenaan dengan universiti awam, apa pandangan Yang Berhormat Jerantut contohnya Universiti Malaya yang mana ramai di sini termasuklah Tuan Pengerusi yang Mereka ada kekurangan dana setiap tahun, RM200 juta. Walaupun Apa pandangan Yang Berhormat Universiti Malaya ataupun Terima kasih. Dato’ Haji Ahmad Nazlan bin Idris Lembah Pantai. Saya bersetuju tetapi mungkin kementerian ada cadangan-cadangan Kalau tidak boleh tambah pun, saya difahamkan ada Maksudnya dalam Bukan hanya menguntungkan kepada pihak yang mengurus bahagian Seperkara lagi Tuan Pengerusi, saya ingin bertanya kepada pihak kementerian, Mungkin banyak pihak universiti telah membuat penyelidikan dan hasil penyelidikan itu Jadi apakah ianya sudah di paten dan dikomersialkan oleh pihak universiti. Kalau ada, DR.13.12.2021 81 Seperkara lagi saya ingin bertanya sejauh manakah layan pihak universiti dalam Jadi mungkin tadi berlakunya lambakan kerana ketidakpadanan antara Terakhir, Butiran 030000 MyBrain Sekian terima kasih, Tuan Pengerusi. Tuan Pengerusi Jerantut. Sekarang saya jemput Yang Berhormat Setiawangsa. Tuan Nik Nazmi bin Nik Ahmad Setiawangsa ingin turut serta dalam perbahasan peringkat Jawatankuasa Kementerian Pengajian Tinggi. Pertama sekali Setiawangsa ingin memuji pihak KPT kerana turut serta Jawatankuasa Pilihan Khas Pendidikan kerana kalau dibandingkan dengan Kementerian Pendidikan Malaysia mereka sampai hari ini masih lagi tidak mahu Jawatankuasa kami. Bagi bekalan Butiran 010100 Tinggi, Setiawangsa sekali lagi ingin mengulangi tentang isu PTPTN. Ini satu bom jangka Sudah tentu itu PTPTN, apa-apa masalah yang berlaku sudah PTPTN untuk diteruskan mereka berharapkan Jika kita ikuti, PTPTN ini dicetus oleh Menteri Pendidikan ketika itu Dato’ Sri Mohd Najib bin Tun Abd Razak pada Perhimpunan Agung 1995. Ramai yang mengulas tentang Namun, sebaik sahaja PTPTN. Oleh sebab itu sebelum ini kerajaan ada memperkenalkan Dasar Menggalakkan Pembayaran Hutang PTPTN dengan sokongan dan bantuan majikan dengan memberikan PTPTN Namun, sehingga November 2021 hanya sebanyak RM779,681 yang PTPTN telah mencapai kadar Jadi dasar ini tentu kita perlu lihat semula bagaimana kita hendak Seterusnya mahu tidak mahu kita perlu satu dasar yang lebih radikal termasuk PTPTN secara bersasar untuk golongan B40 Maka ini akan membebaskan graduan-graduan yang B40 untuk meneruskan kehidupan mereka. Begitu juga kita perlu melaksanakan sebaik-baiknya dasar pembayaran PTPTN Ini telah dimulakan di Australia dan dibuat di United Kingdom dan banyak negara dan telah diusulkan ketika era Pakatan Harapan dahulu. Cuma sepatutnya bagi saya, kita kena ada pendapatan minimum yang lebih tinggi yang Pakatan Harapan pendapatan minimum, RM4,000, selepas RM4,000 baru pembayaran semula PTPTN dimulakan. Apabila pendapatan meningkat RM6,000, RM8,000, RM10,000 dan seterusnya sebulan kadar peratusan pembayaran PTPTN perlu dipertingkatkan. Perlu ada tempoh pembayaran semula maksimum contohnya 15 tahun supaya Ini bukan cadangan- Ooi Kok Hin di dalam tulisannya DR.13.12.2021 The Center. Sebaliknya amalan biasa di Malaysia yang kita teruskan dalam Belanjawan Ini bukan macam saman trafik yang kita selalu kecoh hujung tahun dapat diskaun Tidak adil bagi mereka yang B40 yang tidak mampu hendak membuat Menurut survey The Center, 57 peratus graduan mengatakan kerana hutang PTPTN, Akhir sekali, Setiawangsa ingin menyentuh Butiran 050000 Kita lihat ada kenaikan untuk bertugas ke luar negara Butiran 050100 dari RM1.2 juta RM2 juta tahun 2022. Setiawangsa tidak ada masalah dengan Butiran 050400 Pendidikan Tinggi daripada RM161 juta pada tahun 2021 kepada RM150 juta. Jadi bagi saya tentulah fokus sepatutnya kepada biasiswa dan ia harus kalau tidak PTPTN yang macam saya Sekian dari Setiawangsa. Tuan Pengerusi Setiawangsa. Seterusnya saya menjemput Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pengerusi. Saya juga, Kuala Krai juga ingin mengambil bahagian dalam ucapan berkaitan Belanjawan 2022 peringkat Jawatankuasa Kementerian Pengajian Tinggi. Saya ingin merujuk kepada B dan P.64. Butiran 40000 Bayaran Tetap. Peruntukannya hampir sama untuk tahun 2021 dan tahun 2022. Tuan Pengerusi, susulan tiada peningkatan yang besar bagi peruntukan mengurus universiti Adakah ini memberi petunjuk bahawa universiti awam terpaksa mencari dana Kepala B.64 Butiran 030000 Belanjawan 2022 yang diperuntukkan kepada hospital pengajar mencukupi COVID-19 dan juga kes bukan COVID-19. Tentunya peningkatan peruntukan diperlukan memandangkan pandemik COVID-19 Dalam isu yang sama, adakah terdapat cadangan untuk mewujudkan hospital Kelantan pada masa hadapan terutama untuk penduduk di kawasan Kelantan Selatan yang jaraknya begitu jauh dengan Hospital Universiti Sains Malaysia (HUSM). Saya cadangkan agar Kuala Krai menjadi pilihan Yang Berhormat Menteri nanti, Allah. Tuan Pengerusi, Kepala B.64 Butiran 990100 Juga peruntukan yang sama tidak ada perubahan. Mohon nyatakan sama ada keperluan perubatan Adakah dengan kenaikan harga ubat-ubatan yang semakin tinggi pada hari ini DR.13.12.2021 83 Pada Belanjawan 2021, adakah perbelanjaan ubat-ubatan ini mencukupi, COVID-19 yang melanda. Tuan Pengerusi, Kepala B.64 Butiran 020000 IPT Universiti Malaysia Kelantan di Kuala Krai pada masa hadapan, memandangkan Kuala Krai masih belum mempunyai pusat pengajian tinggi, mungkin antara kawasan di Kelantan Besar harapan agar sebuah IPT diwujudkan di Kuala Krai untuk Tuan Pengerusi, Butiran 040000 Vokasional (TVET). Isu pengangguran dalam kalangan mahasiswa yang masih menjadi Masalah ini Persoalan saya ialah bagaimanakah kebolehpasaran graduan ini Bagaimanakah TVET Saya mencadangkan pandangan daripada pemain-pemain industri khususnya, Dalam waktu yang sama, terdapat keciciran pelajar-pelajar lepasan SPM SPMV yang tidak lagi menyambung pengajian akibat tidak lagi berminat dengan Mohon penjelasan Yang Berhormat Menteri. Berapakah jumlah SPM dan SPMV yang tidak menyambung pengajian ke peringkat lebih Apakah terdapat insentif dan galakan yang ditawarkan kepada mereka untuk menarik Saya mencadangkan Jawatankuasa Bersama dengan pihak KPM dalam menangani isu Terakhir Tuan Pengerusi ialah Butiran 010300 (MQA). Saya tertarik dengan program Akreditasi Pengalaman Pembelajaran Terdahulu (APEL) yang diperkenalkan oleh pihak kementerian. Semenjak diperkenalkan, berapakah APEL (A), (C) ataupun (Q) Berapakah universiti yang telah menyertai program APEL sama ada universiti awam Mohon Yang Berhormat Menteri dapat senaraikan. Terima Tuan Pengerusi. Tuan Pengerusi Kuala Krai. Seterusnya, Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Peruntukan untuk Kementerian Pengajian Tinggi telah meningkat dari RM6.85 bilion dari RM14.47 bilion tahun 2022, melebihi dua kali ganda. Akan tetapi saya ingin memberikan peringatan, saiz peruntukan yang tinggi sahaja tiada Kebanyakan bajet untuk Kementerian Pengajian Tinggi ialah ke atas 20 universiti awam, RM7.5 bilion dan tujuh hospital pengajar, RM1.48 bilion iaitu 78 peratus daripada Butiran 020000 Walaupun Tidak mencukupi graduates ataupun Science, Technology Engineering and Mathematics (STEM). DR.13.12.2021 Mengikut anggaran industri, kekurangan 14,000 orang jurutera, engineers di seluruh Daripada angka tersebut, 6,000 orang di negeri Pulau Pinang. Kilang-kilang Malaysia untuk Industri-industri semi konduktor di Singapura, negara China dan Taiwan ada Malaysia untuk bekerja di Oleh itu, pada satu pihak kita mendengar Kementerian Pengajian Tinggi dan juga Kementerian Sumber Manusia memberitahu kita, terdapat isu Kita tidak ada satu master plan untuk memenuhi keperluan industri, sama ada dari Kita juga mendengar bahawa kita menghadapi masalah dari segi Yang Berhormat Menteri Pengajian Tinggi memberitahu kita Akan tetapi kita juga ada satu pihak lagi, kita mendengar bahawa ramai rintihan terhadap Ini menunjukkan satu isu yang Bukan itu sahaja, kita juga terdapat rungutan bahawa pelajar undang-undang, Sabah dan Sarawak yang menawarkan kursus ijazah sarjana muda Borneo. Itu juga satu masalah. Kita harus men-diversify. Pandemik COVID-19 telah memberikan impak kepada perbelanjaan di kampus IPTA dan IPTS. Ada IPTS yang hadapi cabaran kewangan. Saya khuatiri terdapat compromise dari segi kualiti IPTS ataupun IPTA mengambil lebih ramai pelajar asing melalui Apakah usaha Kementerian Pengajian Tinggi... Tuan Sanisvara Nethaji Rayer a/l Rajaji Bendera. Tuan Wong Hon Wai IPTA yang terpaksa Bagaimana Kementerian Pengajian Tinggi dapat membantu pelajar-pelajar ini Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Menteri Pengajian Tinggi. Kelmarin terdapat Yang Amat Berhormat Perdana Menteri bahawa RM25 juta AIMST. Kita lihat bahawa dalam senarai universiti awam, memang AIMST tidak dalam senarai tersebut. Persoalan saya adalah adakah kementerian akan memantau cara bagaimana RM25 juta ini akan dibelanjakan, nombor satu. Kedua, sehingga sekarang saya RM20 juta telah diberikan sebagai pemberian geran kepada universiti AIMST. Apakah penuntut-penuntut India yang telah mendapat manfaat daripada Ini persoalan saya. Tuan Wong Hon Wai Butiran terakhir sekali, Tuan Pengerusi. Tuan Pengerusi Tuan Wong Hon Wai Ketua UMNO bahagian Balik Pulau dilantik sebagai Ahli Lembaga Pengarah Universiti Putra Malaysia. Ahli Majlis Tertinggi UMNO Datuk Seri Abdul Rahman Dahlan sebagai Pengerusi Lembaga Pengarah Universiti Malaysia Sabah. Ketua Wanita UMNO Sabah, Datuk Hajah Dr. Jainab Datuk Seri Panglima Ahmad Ayib Lembaga Pengarah UMS, walaupun mereka sudah meletak jawatan baru- Kenapa begitu banyak pelantikan politik di IPTA yang telah dibuat oleh Kementerian Pengajian Tinggi Akta Universiti dan Kolej Universiti 1971 dan bilakah DR.13.12.2021 85 Seksyen 15 (2)(c) telah dilakukan pindaan untuk Apakah pindaan yang seterusnya yang telah diumumkan di Parlimen dan pindaan Akta Universiti dan Kolej Universiti 1971, satu akta yang baharu untuk Saya ingin menanyakan terhadap pembaharuan undang-undang kolej dan Terima kasih Tuan Pengerusi. Tuan Pengerusi Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Assalamualaikum warahmatullahi wabarakatuh. Saya pergi kepada Butiran 010200 Pendidikan Tinggi. Berkaitan isu mental di kalangan pelajar universiti. Sebanyak 223,990 Persoalannya, Berapa pula yang Sejauh manakah masalah mental di Adakah wujud mekanisme khusus untuk mahasiswa Isu berkaitan dengan mental ini amat Selain itu, masalah sosial dalam kalangan mahasiswa juga amat penting untuk Kita dikejutkan dengan isu sugar daddy di Malaysia sehinggakan baru-baru Sugarbook, dengan izin Tuan Pengerusi. Oleh itu, apakah langkah Tuan Pengerusi, saya menyambut baik usaha kerajaan melancarkan Yayasan Kebajikan Siswa Keluarga Malaysia sebagai sebuah badan berperanan membantu Saya kira ini merupakan salah satu langkah bagi Soalan Apakah usaha kerajaan bagi Tuan Pengerusi, saya juga ingin menyentuh mengenai lambakan graduan Pegawai Perkhidmatan Pendidikan (PPP) DG41 walaupun telah beberapa tahun bergraduasi. Isu ini telah berlarutan sekian Berdasarkan data kajian lapangan yang dilaksanakan, terdapat lebih kurang 4,390 Saya mohon perincian kementerian, apakah bentuk kursus Apakah penyelesaian jangka pendek dan jangka panjang kementerian bagi memastikan Tuan Pengerusi, hal ini kerana bidang pendidikan amat berlainan dengan bidang- Sekiranya seseorang graduan pendidikan Butiran seterusnya Butiran 010300 (IPTS) yang menawarkan MQA. Mohon IPTS yang belum mendapatkan pengiktirafan MQA dan DR.13.12.2021 Adakah wujud badan khusus yang memantau IPTS yang menawarkan kursus MQA MQA bagi memastikan isu Mohon penjelasan Menteri. Tuan Pengerusi, Butiran 030600 HPKK HPKK Universiti Kebangsaan Malaysia. Saya difahamkan Mac COVID-19 susulan peningkatan kes COVID-19 dalam tempoh PKP 3.0 yang lalu. Selain itu, berdasarkan jumlah peruntukan untuk tahun 2022 yang lebih sekali HPKK Ini sekali gus mampu menyelesaikan lebih banyak masalah kesihatan di Mohon penjelasan Yang Berhormat Menteri. Sekian, Tuan Pengerusi. Tuan Pengerusi Setiu. Seterusnya, saya jemput Yang Berhormat Kuala Kedah. Dr. Azman bin Ismail Tuan Pengerusi. Saya terus merujuk kepada Butiran 020000 Pengerusi, saya ingin menarik perhatian Dewan yang mulia ini terhadap satu isu di Kita ada banyak hasil kajian yang merupakan hasil kajian Akan tetapi ada masalah membawa hasil-hasil kajian itu Saya ingin supaya Dewan memberi perhatian serius kepada perkara ini kerana Saya ada contoh Dewan yang mulia ini tentang satu jumpaan yang Profesor Foo Hooi Ling daripada Universiti Perdana Malaysia (UPM). Beliau telah pada 20 tahun yang lepas, melalui kajian beliau Postbiotic adalah Postbiotic berkaitan dengan produk kesihatan, Pada 20 tahun dahulu beliau menerbitkan dalam makalah antarabangsa, itu yang Belum ada orang bercakap postbiotic pada ketika itu. Setelah 20 tahun Amerika dan Korea Selatan. Baru tujuh bulan lepas, ada kilang di Malaysia yang mengeluarkan Jadi, saya ingin tahu, apakah yang berlaku Bukan itu sahaja, jumpaan kita digunakan di negara luar, Amerika dan Korea Selatan mendahului kita sedangkan itu hasil kajian Kita yang mula-mula sekali. Jadi, ada sesuatu yang saya minta supaya Yang Berhormat Menteri Pengajian Tinggi melihat tentang mekanisme kita melakukan paten misalannya, mekanisme Saya rasa kalau kita hanya tumpu kepada Kementerian Pengajian Tinggi, kita tidak akan selesaikan masalah ini. DR.13.12.2021 87 Pengguna kepada produk itu mungkin Kementerian Pertanian, mungkin Kementerian Kesihatan, mungkin Kementerian Pertahanan. Maka, perlu ada kerjasama, Adalah malang apabila Postbiotic itu satu contoh, sedangkan teknologinya tidak begitu sukar dan kilang yang ada Semenyih, di negeri Selangor. Ia tidak begitu high-tech tetapi Jadi, saya mohon supaya masalah ini walaupun telah berlaku pada produk Saya juga ada Akan tetapi saya juga tidak terkejut kalau satu hari nanti kita dengar benda yang Oleh kerana itu, saya Apa salah kita Semoga hakikat bahawa para penyelidik ahli sains kita, ahli-ahli akademik kita Mereka tertakluk kepada general order, peraturan khas mereka Itu dipermudahkan. Kalau telah Terima kasih Tuan Pengerusi. Tuan Pengerusi Kuala Kedah. Seterusnya Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Tuan Pengerusi. Perbahasan di peringkat Jawatankuasa Kementerian Pengajian Tinggi ini saya hendak mulakan dengan Butiran Pendidikan Tinggi. Di bawah program dua pendidikan tinggi ialah ada sasaran- Saya ingin bertanya, apakah KPT meletakkan sasaran agar Malaysia mengejar kedudukan universiti masing-masing di peringkat Jika ya, apakah pencapaian setakat ini Kedua, di bawah butiran yang sama. Bagaimanakah pemantauan dibuat kepada (IPTS) yang dilihat banyak mengambil pelajar-pelajar Butiran 040000 Bagaimanakah KPT memberi keutamaan kepada TVET dalam memastikan pelajar- Butiran 050400 Kembali kepada Butiran 010400 Tinggi (AKEPT). Bagaimana kah penekanan terhadap pembangunan akhlak di kalangan DR.13.12.2021 Di bawah butiran yang Akan tetapi ketika kadang-kadang berlaku apabila keluar kelapangan setelah Jadi, adakah kuasa autonomi Jadi, Seterusnya, saya ingin untuk ke Butiran 020000 Adakah bilangan universiti awam sudah mencukupi bagi Kedua, bagaimanakah jalinan kerjasama yang telah dibuat oleh pihak universiti Ketiga, apakah ada cadangan daripada KPT untuk mengubah sistem bantuan Tuan Pengerusi dan yang kedua perbincangan merentasi kementerian dengan agensi-agensi Terima kasih Tuan Pengerusi. Tuan Pengerusi Dungun. Seterusnya, Yang Berhormat Jerlun. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Tuan Pengerusi saya mulakan dengan Butiran 040100 mengenai dengan TVET. Memandangkan pekerja mahir dari luar negara Keduanya Butiran 050100 IPTA-IPTA kita kepada pelajar-pelajar asing. Saya lihat bahawa negara- Australia, New Zealand dan United Kingdom baharu-baharu ini telah Ada juga prospect untuk mendapat status penduduk tetap dan Saya ingin bertanya, apakah kelebihan universiti-universiti kita yang Seterusnya Butiran 020300 Tujuannya untuk penyelidikan untuk mengenal pasti kaum etnik mana Jadi, oleh kerana alat ini sangat mahal, ada juga kemungkinan ia tidak dipakai Maka takkan boleh dielak mesin yang sama diberi oleh IPTA USM. Kita perlu Butiran 05017 IPTS termasuk universiti dari luar negara. Untuk makluman, Kedah sebenarnya memerlukan sebuah IPT yang berteraskan sains Kulim, Kuala Muda Sebelum ini kita telah mencuba untuk merunding dengan pihak Tsukuba University dan Shibaura University, kedua-duanya dari Jepun tetapi gagal. Adakah pihak DR.13.12.2021 89 KPT bercadang untuk menarik minat universiti asing khususnya yang berteraskan sains Kedah Butiran 050200 KPT untuk membenarkan pelajar-pelajar PhD PhD Dengan itu peruntukan di bawah Butiran 050400 Seterusnya Tuan Pengerusi Kod 40000. Belanja mengurus RM9.5 bilion, belanja RM2.4 bilion. Jumlahnya RM12.2 bilion. Satu angka yang tentunya agak besar dan sepatutnya cukup untuk melahirkan Adakah IPTA dalam pembangunan negara. Saya lihat di bawah Butiran 010300 Akhir sekali, secara keseluruhannya saya lihat bajet KPT 2022 berjumlah RM14.5 Namun, jika tiada fokus, dana yang dibelanjakan Jadi soalnya, daripada mana KPT dapat panduan untuk betul-betul mengenal pasti area Sektor ekonomi mana contohnya yang hendak diberi tumpuan Singapura, diberi tumpuan teknologi kuantum. Jadi, di bawah Butiran 05011 KPT memberi pengkhususan kepada sektor elektronik dan elektrikal di Malaysia sudah pun mempunyai kelebihan berbanding dengan negara-negara lain Dengan itu, menyumbang kepada tahap Malaysia untuk menghadapi saingan dalam pasaran Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Jerlun. Seterusnya saya jemput Yang Berhormat Beaufort. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Saya terus kepada Butiran 040000 Latihan Teknikal dan Vokasional (TVET). Di negara maju, siswazah TVET sentiasa Apakah perancangan kementerian seterusnya dalam mempromosikan TVET sebagai pilihan utama kepada para ibu bapa dan anak-anak khususnya Malah kebanyakan graduan daripada TVET ini diibaratkan pisang goreng panas kerana Hal ini kerana, mereka sangat yakin dengan potensi graduan yang berkualiti dan Saya beri contoh, UniKL contohnya, mempunyai kebolehpasaran melebihi 90 peratus. Contohnya pada tahun lalu, tahun 2020, 96 peratus kebolehpasaran graduan UniKL. Jadi, Yang Berhormat Menteri, bolehkah memberikan jumlah TVET yang lain dalam negara ini Adakah kementerian bercadang untuk menambahkan lagi program-program TVET berdasarkan kepada kemampuan dan keperluan semasa DR.13.12.2021 Apakah program tersebut TVET adalah pendidikan kelas kedua. Apakah program atau TVET dalam negara Dalam tempoh lima tahun kebelakangan ini, perkembangan industri lebih terarah Revolusi Industri 4.0, Internet of Things dan teknologi hijau. Oleh TVET untuk menambah baik kurikulum latihan, Apakah inisiatif yang diambil bagi (TECC) serta menambah baik ruang pembelajaran secara kreatif Apakah usaha kementerian untuk bekerjasama dengan industri dan agensi Apakah program atau bidang baharu TVET dalam Kita tahu bahawa Oleh itu, keperluan untuk kita meningkatkan lagi TVET ini dan juga meramaikan TVET ini. Saya berharap kementerian akan mengambil tindakan ke arah ini dalam masa yang Seterusnya Butiran 040100 Kewujudan kolej komuniti juga membolehkan masyarakat setempat dan individu Hal ini TVET yang berkualiti Sabah mempunyai industri teknologi tinggi seperti sektor pembuatan automatif, Namun, yang harus sentiasa dikemas kini Mana-mana kursus yang kurang memenuhi aspirasi negara dalam pembangunan negara, Sebaliknya, mungkin boleh dijadikan kursus pendek supaya Dalam hal ini, kolej komuniti disarankan supaya menjadi institusi rujukan (reference institution) bagi satu-satu kursus yang hampir pupus atau kurang dipraktikkan Apakah langkah kementerian untuk memperkasakan kedua-dua institusi ini Ia adalah satu langkah strategik yang baik untuk mewujudkan siswa siswi Untuk makluman Yang Berhormat Menteri Kolej Komuniti Beaufort untuk tahun 2022 Sabah dan Sarawak. Kita Sarawak dan juga seluruh daerah di Sabah. Begitu juga dengan kulinari, antara dua yang ada dalam negeri Sabah. Untuk makluman juga, kebolehpasaran graduan kita pada tahun sebelum Malahan, ada graduan kita yang berjaya memenangi Malaysia. Mereka sekarang Beaufort. DR.13.12.2021 91 Juga, mereka memerlukan dewan tempat mereka mengadakan program-program yang Jadi, bagi pihak mereka sebagai Ahli Parlimen Beaufort, saya memohon supaya Yang Berhormat Menteri dan kementerian Tuan Pengerusi Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Tuan Pengerusi Berhormat Beaufort. Seterusnya saya jemput Yang Berhormat Bangi. Dr. Ong Kian Ming Butiran 020000 IPTA untuk COVID-19 daripada segi saringan, kuarantin SOP memandangkan kes COVID-19 akan dikesan di setiap IPTA di Apakah panduan (guidance) dengan izin, dan bantuan daripada segi kepakaran KPT kepada setiap VC (Vice Chancellor) dan juga VC di setiap IPTA untuk membuat persediaan pada tahun hadapan apabila Isu yang kedua ialah Butiran 030000 PPUM dan juga PPUKM akibat daripada COVID-19 Siti Amira Sariyatul binti Rusly iaitu seorang pelajar dan researcher di UKM yang juga ada Beliau telah masuk PPUM akibat COVID-19 dan dikenakan satu caj yang saya RM8,000 selepas menerima rawatan daripada PPUM. Jadi, Yang Berhormat Menteri boleh beri bantuan atau budi bicara kepada kes-kes B40 seperti Cik Amira Isu yang ketiga ialah Butiran 010300 IPTS yang terpaksa MQA dan juga KPT untuk menggunakan peluang ini untuk menjalankan satu stocktake IPTS, khususnya IPTS yang mungkin tidak lagi Malaysia memasuki status COVID-19 yang endemik seperti apa yang dialami sekarang dan bukan pandemik. Apakah strategi kementerian untuk mempertimbangkan, sama ada untuk IPTS yang telah IPTS di seluruh IPTS yang kurang Minta Yang Berhormat Menteri. Terima kasih. Tuan Pengerusi Bangi. Seterusnya saya jemput Yang Berhormat Jerai. DR.13.12.2021 Tuan Sabri bin Azit Terima kasih Tuan Pengerusi atas peluang yang diberikan kepada saya untuk perbahasan Kementerian Pengajian Tinggi. Saya terus ke perkara pertama B.64 Butiran 010200 Malaysia meningkat kepada 5.29 juta. Lebih tinggi pada tahun 2019 Pada tahun yang sama, jumlah penganggur siswazah seramai 170,300 orang dan Hal ini menunjukkan ramai dalam kalangan pelajar lepasan universiti tidak Kita kekurangan generasi muda dalam sektor Soalan saya, sejauh manakah pihak kementerian Ini kerana peluang ini memberi pendapatan lumayan dan ia secara tidak Masih di butiran yang sama, berkaitan subjek teras di universiti. Saya melihat TITAS, Hubungan Etnik, Kenegaraan dan lain-lain di universiti. Hal ini kerana subjek ini mampu Mereka ini yang akan Ketiga, perkara B.64 Butiran 022000 (UPNM). Isu buli dalam kalangan penuntut sering berlaku sehinggakan negara kita pernah Zulfarhan yang dibuli oleh penuntut lain. Baru- Menteri Pertahanan di media sosial. Ini yang kita tahu, yang tidak dihebohkan, bagaimana pula dan apakah jaminan Jika di pusat pengajian tinggi lagi tidak dibendung, tidak mustahil perkara Keempat, Butiran 050400 Persekutuan (HLP). Ia merupakan penajaan kepada pegawai-pegawai kerajaan daripada (P IPT dalam dan luar negara. Soalan saya, bagaimanakah Masih di butiran yang sama, pada 25 Julai 2018, Menteri Pendidikan pada ketika MyBRAIN iaitu skim pembiayaan pendidikan Kementerian Pendidikan untuk sarjana atau Master, kedoktoran PhD ditangguhkan. Berita berkenaan telah mengecewakan ramai pihak terutama pelajar lepasan ijazah yang Soalan saya, adakah kementerian hari ini berhasrat untuk mewujudkan semula MyBRAIN ini memandangkan program ini sangatlah baik untuk diwujudkan Jawapan Terakhir berhubung dengan kesinambungan peranan universiti dalam Bagaimanakah Kementerian Pengajian Tinggi memastikan Apakah skim perjawatan di universiti sekarang ini menarik minat pelajar cemerlang ijazah DR.13.12.2021 93 Adalah penting bagi universiti untuk memiliki pelajar kelas pertama untuk dilatih Jawatan penolong pensyarah wajar diwujudkan Bagaimanakah pihak kementerian melihat perkara ini Assalamualaikum. Tuan Pengerusi Jerai. Seterusnya saya jemput Yang Berhormat Sekijang. Puan Hajah Natrah Ismail Butiran 010300 RM25.4 juta kepada MQA. Saya ingin tahu jumlah khusus MQA dan berapakah MQA Bagaimanakah pengajian ini boleh ditawarkan kepada para pelajar sedangkan Apakah sebab kursus Jika dilihat, banyak kursus pengajian yang Oleh yang demikian, saya mencadangkan agar pihak kementerian hanya Apa yang penting adalah subjek teras yang menjurus kepada kursus pengajian yang Ini menepati kehendak pemain industri. Lantaran daripada itu, tempoh pengajian Tuan Pengerusi, seterusnya saya ingin menyentuh kepada Butiran 040100 Pendidikan Politeknik dan Kolej Komuniti. Pendidikan dan latihan teknikal dan vokasional TVET adalah proses pendidikan dan latihan yang mempunyai hala tuju pekerjaan Ia bertujuan untuk menghasilkan Mereka daripada lepasan SPM yang lulus berpeluang untuk melanjutkan pelajaran sama ada dalam bidang sijil TVET yang berkemahiran tinggi. Institusi yang TVET ini adalah seperti politeknik, kolej komuniti dan kolej vokasional. Jika dilihat pada ketiga-tiga institusi TVET ini, kesemuanya berorientasikan pada Namun persoalan saya, apakah yang membezakan ketiga-tiga institusi ini Mengapa cabang TVET ini perlu diasingkan mengikut institusi yang berbeza di samping Saya bersependapat apabila institusi politeknik dan kolej komuniti ini ditempatkan Kementerian Pengajian Tinggi (KPT), namun apakah rasional kolej vokasional Kementerian Pendidikan Malaysia (KPM) sedangkan kolej Saya juga ingin tahu keberhasilan inisiatif TVET di dalam kebolehpasaran mereka TVET yang menganggur serta apakah puncanya. Saya juga ingin tahu sama ada pihak kementerian dapat menyemak semula modul TVET agar ia sentiasa memenuhi kehendak industri selari dengan Revolusi Industri 4.0. DR.13.12.2021 Tuan Pengerusi, selanjutnya Butiran 050400 Anggaran Perbelanjaan bagi tahun 2022 untuk tujuan Biasiswa Pengajian Tinggi RM150 juta berbanding RM161.5 juta pada tahun 2021. Saya mohon pihak kementerian untuk memperincikan jumlah mahasiswa yang telah Adakah tajaan ini lebih memfokuskan kepada tajaan bagi pengajian Selain itu, apakah khusus pengajian utama yang diberikan penekanan kepada Saya juga ingin tahu apakah mereka yang menerima tajaan ini Bagaimana pula pihak Sekian, terima kasih. Tuan Pengerusi Sekijang. Seterusnya saya jemput Yang Berhormat Rasah kemudian yang terakhir Yang Berhormat Batu. Dipersilakan Yang Berhormat Rasah. Tuan Cha Kee Chin Saya mulakan dengan peruntukan bekalan di bawah tajuk 020000 untuk Pendidikan Tinggi. Saya nampak untuk Bajet 2022 ini, bajetnya sama RM7.5 juta di bawah IPTA. Sepatutnya geran itu kena tambahlah. Itu saya. Sebab apa Kita harapkan universiti terus menjadi tempat yang akan melahirkan graduan yang Jadi ada keperluan untuk kita menambahkan geran kepada IPTA walaupun kita IPTA tersebut ada mengutip bayaran ataupun yuran daripada mahasiswa Saya nak tanya, dengan bajet peruntukan bekalan ini kekal pada tahap yang Saya rasa itu penting. Kalau kita nak jadikan Malaysia ini pusat ilmu serantau, IPTA Jadi saya ingin kepastian daripada Yang Berhormat Menteri Kementerian Pengajian Tinggi, apakah tidak akan ada penambahan tenaga pengajar akademik khususnya. Cuma satu saya minta, ini saya nak tegaskan, jangan buat lantikan politik untuk Saya rasa itu tidak sesuai, tidak wajar Kalau kita nak jadikan menara gading kita sebagai gedung Perkara kedua yang saya nak sebutkan Tuan Pengerusi adalah di bawah butiran Agensi Kelayakan Malaysia (MQA) sebanyak RM25 juta Kita sedia maklum, MQA ini antara badan yang mengawal selia, IPTS. Banyak IPTS. Setiap hari, setiap IPTS baharu sama ada cawangan daripada universiti luar yang terkemuka Itu keperluan. Memang itu sebahagian daripada pembangunan Itu memang trend yang terjadi pada masa kini. Cuma saya nak tanya, apakah MQA ini mempunyai bidang kuasa tertentu sebab kita tidak mahu ada orang kampung, IPTA, hantar anak ke IPTS dan akhirnya kursus, diploma ataupun ijazah sarjana IPTS tersebut tidak mematuhi kelayakan DR.13.12.2021 95 MQA dan akhirnya pemegang ijazah tersebut tidak dapat cari Itu yang kita nak elakkan. Jadi saya nak tanya Yang Berhormat Menteri apakah daripada segi ini, MQA IPTS MQA. Perkara seterusnya yang saya nak sebutkan adalah di bawah maksud Saya nampak tahun ini sama macam tahun lepas. Di bawah Butiran 00601 Universiti Malaya dan 00602 Kita tengok UM tahun lepas RM8 juta, tahun ini RM14.5 juta. Ini adalah universiti Universiti pertama. Universiti yang paling utama di negara kita tetapi Kita patut beri Kita sepatutnya memberikan peruntukan yang lebih kepada IPTA, terutamanya IPTA yang utama ini sebab ia sebagai pelaburan jangka panjang untuk membolehkan Malaysia supaya belajar di negara kita dan jangan keluar ke luar negeri. Yang Malaysia sebagai hab ataupun pusat ilmu serantau. Orang asing pula Yang pentingnya bukan setakat aliran wang. Kita tidak keluar, Malaysia. Yang terpenting adalah kita boleh mengangkat bahasa Melayu, bahasa kebangsaan kita sebagai bahasa ilmu serantau. Ia sangat mustahak. Segala-galanya bermula di menara gading, khususnya untuk beberapa kursus Inggeris sebab mungkin ada Inggeris tetapi kita boleh campur. Itu cara dia kalau Melayu sebagai bahasa ilmu serantau. Saya nak tegaskan di sini, tiga buah fakulti utama, perubatan, kejuruteraan dan Saya hendak tanya Yang Berhormat Menteri ada berapa IPTA yang Bagi saya, graduan daripada jurusan Tuan Chan Foong Hin Tuan Cha Kee Chin Ya, Yang Berhormat Kota Kinabalu. Tuan Chan Foong Hin Tuan Pengerusi Berhormat Rasah. Tuan Chan Foong Hin Tuan Cha Kee Chin Tuan Chan Foong Hin UNIMAS dan UMS, kalau saya tidak silap kerana esok kita akan meluluskan pindaan Perlembagaan yang berpandukan MA63 dan saya rasa pusat pengajian kerajaan di Sabah dan Sarawak harus menjadi pusat pengajian yang mastery dalam subjek Undang- Borneo ini. Tuan Cha Kee Chin Kinabalu. Saya mohon masukkan sebagai sebahagian daripada ucapan kita sebab kita Kalau boleh, esok sesiapa pemegang AOB, semuanya IPTA kita. Satu, aliran wang keluar dapat diberhentikan sebab undang-undang Biar mereka ketika dalam pengajian lagi sudah biasa dengan undang-undang Malaysia dan bukannya belajar di luar, esok balik ke Malaysia untuk mengamalkan Malaysia. Jadi itu sahaja Tuan Pengerusi. Minta maaf ya, ambil masa sedikit. Terima kasih. DR.13.12.2021 Tuan Pengerusi Rasah. Yang terakhir saya jemput Yang Berhormat Batu. Tuan P. Prabakaran Batu. Saya terus kepada Butiran 050100 RM1.2 juta kepada RM2 juta. Perbelanjaan meningkat sebanyak RM789,000. Akan tetapi Butiran 050400 RM161.5 juta kepada RM150 juta sahaja. RM11.5 juta telah dipotong untuk bahagian Adakah bertugas ke luar negara lagi penting daripada biasiswa para pelajar Walaupun perkara ini telah pun dibangkitkan oleh saudara saya Yang Berhormat Setiawangsa tadi, tetapi saya juga ingin menekankan perkara ini sebab saya rasa kami Butiran 010400 RM9.35 juta kepada RM8.7 juta. Ini menunjukkan KPKT tidak serius Butiran 040000 Kod Awam 20000 iaitu bekalan dan perkhidmatan banyak dipotong iaitu sebanyak RM33.7 Minta KPT jelaskan bahagian apa yang dipotong. Adakah perbelanjaan-perbelanjaan KPT. Saya juga minta KPT jelaskan apa persediaan kementerian ini untuk pembukaan PdPR untuk belajar secara fizikal. Kita Ramai pelajar merungut kerana tidak Omicron. Mohon KPT. Tuan Sivarasa Rasiah Tuan P. Prabakaran Tuan Sivarasa Rasiah Yang Berhormat Batu ialah kekurangan dalam jumlah students dengan izin yang Statistik ini daripada KPT, 1.33 juta orang Sekarang untuk tahun lepas 2020 sudah kurang lebih kurang 100,000 Bagi saya ini satu isu yang serius yang akan ada impak pada pembangunan negara Saya hendak tahu pendapat Yang Berhormat Batu dan bolehkah kita tanya Yang Berhormat Menteri apakah langkah daripada kerajaan untuk pastikan ini Apakah kerajaan akan buat untuk pastikan Terima kasih Yang Berhormat Batu. Tuan Pengerusi Tuan P. Prabakaran Buloh. Boleh masukkan dalam bahagian ucapan saya. Saya juga mohon Yang Berhormat Menteri KPT untuk bagi pandangan. Poin seterusnya, saya juga minta penjelasan daripada Yang Berhormat Menteri KPT, apa status Jawatankuasa Kerja Penambahbaikan AUKU yang pernah dijanjikan Kamar Khas pada 25 Ogos 2020 dan didesak oleh gabungan mahasiswa Jawatankuasa. Perkara ini saya rasa DR.13.12.2021 97 AUKU. Saya harap pihak KPT boleh memanggil pelajar-pelajar tersebut untuk Jawatankuasa Kerja Penambahbaikan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan P. Prabakaran Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Batu. Saya cuma ingin tanya Anggaran Perbelanjaan 020000 Tinggi. Tahun 2021 dan 2022, bagi semua 20 universiti, tidak ada sebarang kenaikan. Semuanya kekal sama. Untuk makluman Tuan Pengerusi, semua kekal sama. Untuk 20 universiti, Anggaran Perbelanjaan pada 2021 dan 2022 sama. Macam manakah ini boleh berlaku Sudah tentu ada peningkatan dalam Anggaran Perbelanjaan. Boleh Yang Berhormat Menteri memberi penjelasan dengan masalah COVID-19, masalah kegawatan ekonomi. Mungkin penuntut-penuntut tidak dapat menghabiskan semester mereka tahun ini. Takkan lah tidak ada sebarang kenaikan dalam kos Tuan P. Prabakaran Tuan Noor Amin bin Ahmad Tuan P. Prabakaran Tuan Noor Amin bin Ahmad Saya hanya hendak mencelah saya tengok dekat sini Biasiswa Kecil Persekutuan dan Skim Biasiswa Sukan di bawah Kepala 061900 dan juga 062000 sekarang tinggal Kalau ikut sebelum ini tahun 2020 dalam jawapan bertulis yang pernah saya Kalau hendak ikut, sebelum ini RM21 juta dalam diperuntukkan pada tahun 2020, tahun 2021 RM2 juta dan sekarang kosong. Saya faham bahawa di sekolah kita banyak pertandingan MSSM dan sebagainya. Kita tidak dapat buat kerana COVID-19. Jadi, apakah langkah kementerian untuk Tuan P. Prabakaran Terima kasih Tuan Pengerusi. Tuan Pengerusi Terima kasih Yang Berhormat Batu. Seramai 22 Ahli-ahli Yang Berhormat telah berbahas Jawatankuasa. Sekarang saya jemput Yang Berhormat Menteri Pengajian Tinggi untuk menjawab. Tempoh masa 20 minit. Menteri Pengajian Tinggi Rahmani Rahim. Assalammualaikum warahmatullahi wabarakatuh. Salam sejahtera, Keluarga Malaysia. Terlebih dahulu, saya ingin merakamkan ucapan terima kasih Ahli Yang Berhormat yang mengambil bahagian dalam perbahasan Rang Undang-undang Perbekalan 2021 bagi peringkat Jawatankuasa iaitu Yang Berhormat Pontian, Yang Berhormat Hang Tuah Jaya, Yang Berhormat Tumpat, Yang Berhormat Batu Gajah, Yang Berhormat Terbrau, Yang Berhormat Tampin, Yang Berhormat Jerantut, Yang Berhormat Setiawangsa. Yang Berhormat Kuala Krai, Yang Berhormat Kuala Kedah, Yang Berhormat Setiu, Yang Berhormat Jerlun, Yang Berhormat Beaufort, Yang Berhormat Bangi, Yang DR.13.12.2021 Berhormat Sekijang, Yang Berhormat Rasah, Yang Berhormat Batu dengan celahan Yang Berhormat Lembah Pantai, Yang Berhormat Ipoh Timur, Yang Berhormat Jelutong, Yang Berhormat Kota Kinabalu, Yang Berhormat Sungai Buloh dan Yang Berhormat Kangar. Bagi soalan Yang Berhormat Pontian. Walaupun Yang Berhormat Pontian tidak Dewan tetapi dia ada menanyakan mengenai penubuhan Kolej Komuniti Pontian. Cadangan ini untuk makluman Yang Berhormat, terima kasih di atas cadangan Yang Berhormat Pontian. Akan tetapi sebenarnya Kementerian Pengajian Tinggi telah Tanjung Piai tetapi ada kolej komuniti satelit yang berada di Pontian. Menjawab soalan daripada Yang Berhormat Hang Tuah Jaya pula, mengenai Bagi meringankan beban pelajar IPTS, KPT telah mengambil IPTS telah dilaksanakan bermula 1 Jun 2020 sehingga 31 Disember 2021. KPT IPTS untuk memberikan diskaun pemotongan yuran kepada pelajar Untuk makluman Yang Berhormat, ada juga engagement awal yang telah KPT bersama dengan IPTS ini dan ada sesetengah IPTS yang berkemampuan telah memberikan diskaun dan juga pengurangan yuran dan Mengenai program khusus untuk biasiswa, rasional pengurangan biasiswa tahun",
    "Yang Berhormat, KPT telah diperuntukkan sebanyak RM150 juta tahun 2022 RM161.5 juta pada tahun sebelumnya. KPT akan fokuskan kepada penajaan Skim Latihan Akademik Bumiputera, Skim Latihan Akademik IPTA, subkepakaran dan pasca kedoktoran ataupun PD. Ini kerana kos penajaan dalam negara adalah jauh lebih rendah berbanding Sekali gus, kita dapat memberikan manfaat kepada ramai pelajar. Justeru itu, pengurangan jumlah penghantaran pelajar ke luar negara akan menjimatkan Penjimatan ini dilihat berupaya mengimbangi pengurangan Mengenai pengurangan yuran di IPTA pula, 20 peratus pengurangan bagi sesi Memang sudah semestinya KPT sangat prihatin dan peka terhadap Oleh sebab itulah, tadi saya maklumkan ada pengurangan 20 peratus. Memberi Malaysia di peringkat pengajian bermula daripada peringkat Untuk makluman Yang Berhormat juga, (i) yuran pendaftaran (ii) yuran pengajian (iii) yuran asrama (iv) yuran perkhidmatan (v) yuran perpustakaan (vi) yuran aktiviti pelajar (vii) yuran alumni (viii) yuran kesihatan dan insurans (ix) yuran kebajikan. DR.13.12.2021 99 Ini bermaksud, 20 peratus ini daripada semua keseluruhan yuran. Mengenai GE dan bekerja sendiri iaitu keusahawanan pula, kebolehpasaran graduan ini, Di KPT, kami mengukur kebolehpasaran graduan ini yang merangkumi graduan IPTS, politeknik, kolej komuniti dan institut (ILKA). Untuk makluman Yang Berhormat pula, tahun 2020, kadar kebolehpasaran Daripada jumlah tersebut, 60 peratus Daripada 60 peratus graduan bekerja, 13.1 peratus merupakan graduan universiti awam Yang Berhormat Hang Tuah Jaya juga bertanya mengenai peruntukan berkaitan Untuk makluman Yang Berhormat juga, KPT memang sentiasa melibatkan ataupun menggalakkan penglibatan industri ataupun Jadinya, antara langkah-langkah yang KPT laksanakan ialah kolaborasi bersama Jadinya, geran penyelidikan tidak perlu digunakan untuk membeli Keduanya pula, penyelidikan berfokus kepada penyelidikan fundamental High Impact Journal. Dalam waktu yang sama juga, IPT ada bekerjasama dengan pihak MoU menerusi konsortium sumber Ini secara tidak langsung, MoU ini akan memberikan penjimatan kos langganan Yang Berhormat juga ada Tadi saya sudah sedikit sebanyak Akan tetapi saya hendak tambah lagi bahawa antara usaha yang dilakukan oleh KPT dalam membantu graduan ini, kita telah bangunkan Pelan Tindakan Keusahawanan Institusi Pendidikan Tinggi 2021-2025. Dalam waktu yang sama juga, kita menerapkan Hal yang paling penting sekali apabila pelajar itu hendak menjadi usahawan, Oleh kerana itulah, KPT telah melakukan Kementerian MEDAC dalam menyediakan Mengenai pembangunan UTEM pula. Peningkatan UTEM meningkat dengan jumlah RM36.7 juta berbanding peruntukan bagi satu projek sambungan RM0.3 juta. Sudah semestinya peningkatan peruntukan ini memerlukan komitmen projek- Ini projek-projek UTEM iaitu penggantian dan perolehan peralatan teknikal bagi Fasa 1. Untuk makluman Yang Berhormat pula, untuk tahun 2022, Kementerian Kewangan melalui pembentangan bajet, belum ada lagi projek baharu sebab DR.13.12.2021 Yang Berhormat Tumpat juga ada menanyakan mengenai MQA dan program MQA Jam Sebagai contoh, untuk Program Seni dan Seni Reka, jumlah jam kredit bergraduat Sarjana Muda berbanding dengan 120 jam kredit untuk Program Sarjana Muda Am. Pemberi pendidikan tinggi boleh memohon akreditasi untuk program-program dwi-major Yang Berhormat Tumpat juga ada bertanya mengenai status terkini MyBrain. Untuk makluman Yang Berhormat Tumpat, ada beberapa juga Yang Berhormat lain juga Program MyBrain, seperti contohnya Yang Berhormat Jerai. Jadinya, KPT berterima kasih kepada kerajaan yang telah meluluskan RM3 juta KPT. Walaupun permohonan kami adalah jauh lebih tinggi tetapi RM3 juta untuk melaksanakan satu MyBRAIN 2.0 iaitu Program Pentauliahan Profesional. Program ini sebenarnya dikhususkan untuk tenaga pengajar di politeknik, kolej Tujuannya adalah untuk memastikan tenaga pengajar IPTA Walau bagaimanapun, saya hendak maklumkan juga bahawa permohonan untuk Sarjana atau PhD, EPU tidak luluskan. Akan tetapi KPT telah mengemukakan rayuan semula kepada EPU terhadap Oleh sebab kami mendapati bahawa kedua-dua program ini memberikan Kajian Impak MyBRAIN 2015 dan Kajian Kebolehpasaran Tadbir Urus dan Impak Pelaksanaan Dua Program Biasiswa Tahun 2020. Program ini telah sebenarnya untuk Dewan juga Tuan Pengerusi, program ini telah menghasilkan sumbangan (i) 2,695 penerbitan (ii) 111 paten (iii) 104 copyrights (iv) 15 buah reka bentuk industri (v) 11 trademarks. Kita di pihak KPT akan mengemukakan permohonan rayuan dan juga sebenarnya Rolling Plan Ketiga. Yang Berhormat Tumpat juga ada mencadangkan supaya MyBrain15 ini Sasaran KPT adalah untuk PhD menjelang tahun 2023. Kalau sekiranya kita PhD, pertama ini sedikit sebanyak dapat membantu KPT untuk melahirkan 60,000 orang pemegang PhD. Yang Berhormat Tumpat juga ada menanya mengenai kutipan PTPTN bagi tahun April 2022, peratus dalam SSPN dan langkah tarikh SSPN. Setakat November, RM297 juta dan setakat Januari hingga November, RM2.1 RM2.5 bilion. Anggaran kutipan Yang Berhormat Menteri Kewangan November 2021 hingga April 2022 adalah sebanyak RM2 bilion. DR.13.12.2021 101 Untuk makluman Dewan juga, semua peminjam PTPTN diwajibkan untuk SSPN dan langkah menarik minat untuk menyimpan dalam SSPN ini kita PTPTN telah mengadakan kerjasama. Antara kerjasama yang telah PTPTN buat perbincangan iaitu negeri Perak, Terengganu, Melaka, Johor, Kedah, Sabah dan terakhir adalah di Selangor. Yang Berhormat Tumpat juga ada bertanya mengenai jumlah biasiswa yang Penawaran biasiswa di peringkat PhD dilaksanakan Program SLAB dan Program SLAI dan Hadiah Latihan Persekutuan serta MyBrainSc. Jumlah biasiswa ditawarkan di peringkat PhD dari tahun 2015 hingga tahun HLP setiap tahun. Mengenai Jawatankuasa Saringan Awal Silibus. Universiti awam melalui Mesyuarat Saringan Awal yang mana panelnya terdiri daripada TalentCorp, Ilmiah, MIDA, JPA, MDEC, MQA dan badan profesional memastikan program yang dipohon adalah Inisiatif EXCEL pula ada empat teras utama iaitu Industry Driven Experiential Learning (IDEAL), Community Resilience Experiential Learning (CARE), Research Infused Experiential Learning (REAL) dan Personalised Experiential Learning (POISE). Yang Berhormat Batu Gajah juga ada bertanya mengenai IPTS yang Untuk makluman Yang Berhormat Batu Gajah, dia ada membangkitkan mengenai Untuk makluman Yang Berhormat, kementerian telah IPTS terus berdaya saing seterusnya IPTS yang ditutup pada tahun yang mendatang. Antara inisiatif yang IPTS ini sebagai satu industri yang dinamakan PEMUDAH IPTS. Ia adalah terdiri Ia bertindak sebagai satu pasukan untuk penyelaras pelaksanaan pelan intervensi EAC dan IPTS telah dipersetujukan sebagai satu sektor ekonomi paling penting PEMUDAH IPTS Daripada 37 inisiatif tersebut, tujuh dikategorikan sebagai quick win, 13 Penambahbaikan kepada dasar, kriteria dan MQA dan PTPTN. Mengenai cadangan Yang Berhormat untuk program-program pengajian tinggi ini Ahli-ahli Parlimen sebagai usaha lifelong learning. Memang Yang Berhormat dalam usaha untuk menggalakkan lifelong learning ataupun Ahli-ahli Parlimen, pegawai-pegawai kerajaan. Melalui MQA ini ada MQA tawarkan satu program dinamakan APEL. APEL ini APEL.A dan juga APEL.Q. APEL.A ini Yang Berhormat adalah bertujuan untuk APEL.Q pula bertujuan penganugerahan kelayakan di mana pengalaman Buat masa ini untuk maklumat Yang Berhormat, lima institusi ditawarkan APEL.Q yang melibatkan 12 program pengajian MQA dan JPA. Saya mengambil kesempatan ini untuk membuat promosi APEL ini kepada Ahli-ahli Parlimen. Jadi, Ahli-ahli Parlimen bolehlah mengikuti. Silakan Yang Berhormat. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Pengerusi. Oleh kerana kesuntukan masa bagi kementerian ini, memang banyak perkara Saya sebenarnya tadi mengharapkan agar Menteri DR.13.12.2021 Walaupun begitu, saya ingin bertanya mengenai soalan saya berkait dengan Kementerian Pengajian Tinggi ini mendapat panduan, apa sektor-sektor Saya memberi contoh negara jiran seperti Singapura Di Malaysia, kita ada electronic and electrical semiconductor dan sebagainya. Tidakkah EPU contohnya memberi pandangan kepada KPT untuk memberi fokus Kita perlu bersaing di Tidakkah boleh itu yang dilakukan oleh kementerian selain Saya lihat dalam buku bajet ini ada enam universiti yang peranannya sama Word-by-word sama. Takkanlah sampai macam itu sekali kita membuat secara Terima kasih. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Menteri, Baling sekejap sahaja. Dr. Ong Kian Ming Datuk Seri Dr. Noraini binti Ahmad Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Pengerusi, saya menyambut baik inisiatif pendidikan di bawah Kementerian Pengajian Tinggi yang telah mengambil berkaitan dengan Yang Berhormat sebut tadi iaitu APEL.A dan APEL.C dan Majlis TVET Negara, pendahuluan JITC, PTPTN sedia membantu, Skim Simpanan Pendidikan Nasional membantu ibu dan ayah serta waris. Saya Pada hari ini saya juga menyebutkan serta menyentuh tadi berkaitan dengan I was mentioning about second plan. Pelan kedua. Hari ini kalau kita tengok dalam kolej-kolej komuniti, terlalu ramai anak gadis Saya melihat ada kekurangan dan jurang di mana anak-anak Mereka boleh mempromosikan. Tuan Yang di-Pertua mempengerusikan Jawatankuasa Jadi saya mohon agar Yang Berhormat Menteri, hari ini Yang Berhormat Menteri Kewangan ada. Yang Berhormat Menteri Kewangan mendengar dan Yang Berhormat Menteri Kewangan tahu. Yang Berhormat Menteri Kewangan seorang yang bijaksana, Kementerian Pengajian Tinggi ini. Jadi, saya minta sebuah bas untuk Baling tadi. Kolej komuniti kami hendak satu buah bas. Kalau tidak cukup bajet, saya percaya Yang Berhormat Menteri Kewangan akan bagi kelulusan khas untuk rakyat Baling yang Tuan Pengerusi Datuk Seri Dr. Noraini Binti Ahmad Tuan Pengerusi Datuk Seri Dr. Noraini Binti Ahmad DR.13.12.2021 103 Tuan Pengerusi Datuk Seri Dr. Noraini Binti Ahmad Berhormat Jerlun nyatakan tadi. Sudah semestinya kita mahukan yang terbaik untuk Oleh sebab itulah di Kementerian Pengajian Tinggi sekarang ini untuk maklumat Yang Berhormat, di Dubai tengah mengadakan Expo Dubai. Bermaksud sesetengah universiti MoU untuk memperkenalkan universiti Kita juga maklum mengenai beberapa perkara seperti yang dibagi contoh oleh Yang Berhormat Jerlun. Bagaimana Singapura ke hadapan kalau kita bandingkan dengan Akan tetapi untuk makluman Yang Berhormat juga, kita sentiasa membuat libat urus Majlis TVET Negara. Kita gunakan sebaik Bermaksud di bawah Majlis TVET Negara, ada subkomiti yang kita namakan Jawatankuasa Bersama Dengan Industri yang dipengerusikan sendiri oleh seorang tokoh Jawatankuasa ini berbincang dan akhirnya akan mencadangkan Government-Industry TVET Coordination Body ini kita gunakan di bawah Majlis TVET Negara ini sebagai penasihat dan memberi tunjuk ajar kepada kita dalam kita KPT dan melalui IPT-IPT ini, Yang lain-lain saya akan jawab secara bertulis Yang Berhormat Jerlun. Mengenai Yang Berhormat Batu Gajah, bangkitkan isu mengenai ijazah palsu. Bagi mengekang kes- KPT telah mengambil pelbagai inisiatif yang mencakupi Antaranya bekerjasama dengan SKMM bagi menyekat akses ke laman sesawang MQA dan menggalakkan penggunaan teknologi dan ciri-ciri keselamatan terkini bagi Lain-lain, promosi menggalakkan kemasukan pelajar antarabangsa pula adalah- Program Virtual Mobility. Seperti saya nyatakan tadi kepada Yang Berhormat Jerlun, ada Program Expo 2020 Dubai di mana KPT turut mempromosikan pendidikan tinggi di Dubai dan KPT melalui pegawai-pegawai ataupun pejabat-pejabat education Malaysia di Dan yang lain-lain, jenis-jenis promosi juga saya akan maklumkan secara Yang Berhormat Batu Gajah. Yang Berhormat Baling, mengenai program baru TVET. Bagi mendukung, ini kita Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez Bin Abdul Rahim Harap-harap dapatlah tambah bidang. Datuk Seri Dr. Noraini Binti Ahmad JPPKK untuk melihat bidang-bidang tambahan Yang Berhormat Baling. Tuan Sabri Bin Azit Datuk Seri Dr. Noraini Binti Ahmad MyBRAIN. Datuk Seri Panglima Abdul Azeez Bin Abdul Rahim Menteri, kalau boleh Yang Berhormat Menteri, libatkan semua Ahli Parlimen sebagai DR.13.12.2021 Ketua Pengarah kah dan sebagainya. Boleh kita bincang, baru kita Yang Berhormat Menteri. Datuk Seri Dr. Noraini Binti Ahmad Ahli-ahli Parlimen untuk buat engagement bersama dengan JPPKK dalam masa terdekat. Sebab kita Parliament session, Dewan Rakyat pun hendak Akan tetapi saya rasa saya tiada masalah untuk memanjangkan permohonan ini Ahli-ahli Parlimen. Permohonan untuk pindahkan ke bangunan baru, Tetapi insya-Allah, Yang Berhormat Menteri Kewangan pun Rolling Plan yang akan datang. Datuk Seri Panglima Abdul Azeez Bin Abdul Rahim Menteri Kewangan angguk kepala tadi. Dia lulus untuk Baling, insya-Allah. Datuk Seri Dr. Noraini Binti Ahmad Akan tetapi untuk minta bas itu, Nanti kita akan buat siasatan, JPPKK akan membuat Datuk Seri Panglima Abdul Azeez Bin Abdul Rahim Menteri Kewangan, bas murah sahaja Yang Berhormat Menteri Kewangan. Baling ini, Baling. Datuk Seri Dr. Noraini Binti Ahmad Yang Berhormat Kuala Kedah, sebenarnya ada celahan daripada Yang Berhormat Ipoh Timur. Yang Berhormat Ipoh Timur ada Yang Berhormat Kuala Kedah pun ada, pernah membangkitkan isu yang sama. Sebenarnya, segala cadangan itu telah disuarakan melalui satu Mesyuarat Senat. Satu USM. Akan tetapi untuk makluman semua juga, USM melalui Mesyuarat Senat yang ke- November telah membuat keputusan agar status PPPJJ Jadinya, tidak ada penutupan. Tidak ada apa. Dengan agenda B40. Jadinya jangan risau mengenai isu ini. Sebab memang ketika itu banyak pendapat Yang Berhormat Ipoh Timur. Dimaklumkan PJJ USM ini antara yang tertua sekali. PJJ yang tertua kerana itulah kita Pihak Ketua Pengarah dan juga pihak KPT telah membuat perbincangan bersama USM dan dalam Mesyuarat Senat. Sebab ia diputuskan dalam Mesyuarat Senat yang Akan tetapi dia cuma ada Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Menteri tidak sempat untuk menjawab persoalan saya. Masa Cuma permintaan saya, kalau boleh memberi satu ulasan jawapan RM20 juta, RM25 juta yang diberikan oleh AIMST. Kita pun terkejut. Perkara ini kita tidak diketahui, tidak dilaporkan di mana-mana. Tidak ada sebarang kenyataan akaun dan sebagainya. Cuma saya hendak tanya, Kalau boleh beri penjelasan dan permintaan saya supaya perkara itu Maklumlah, saya tidak mahu mengulangi isu MITRA dan sebagainya. Kita cuma Terima kasih. DR.13.12.2021 105 Datuk Seri Dr. Noraini Binti Ahmad Berhormat Jelutong nyatakan tadi. Sudah semestinya sekiranya peruntukan itu ada dan Sudah semestinya pemantauan itu akan KPT dan kita akan, untuk makluman. Akan tetapi saya akan menjawab Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri. Cuma permintaan saya satu lagi, jangan benarkan MIC untuk sabotaj. Terima kasih. Tuan Haji Ahmad bin Hassan Dr. Ong Kian Ming Datuk Seri Dr. Noraini Ahmad Berhormat Bangi kerana sentiasa prihatin dan telah membawa kepada saya isu mengenai Amira berkenaan dengan isu bukan isulah, musibah yang dihadapi oleh saudari Amira ini. Pihak PPUM telah memberi diskaun kepada dia dan kita telah merujuk kepada UKM UKM dan alhamdulillah UKM PPUM. Ini untuk makluman Yang Berhormat Bangi. Terima kasih banyak. Dr. Ong Kian Ming Menteri. Datuk Seri Dr. Noraini Ahmad Tuan Haji Ahmad bin Hassan Walaupun mencelah tetapi kalau dapat dijawab oral pun boleh. Datuk Seri Dr. Noraini Ahmad Yang Berhormat. Tuan Haji Ahmad bin Hassan Datuk Seri Dr. Noraini Ahmad Sebenarnya banyak lagi isu yang telah dibangkitkan dan saya akan jawab Ahli-ahli Parlimen yang telah Pengajian Tinggi. Terima kasih banyak semua Ahli Parlimen. Tuan Pengerusi Menteri bagi peringkat Jawatankuasa untuk Kementerian Pengajian Tinggi. Ahli-ahli Yang Berhormat semua, masalahnya ialah bahawa wang sejumlah RM11,546,744,200 untuk Kepala B.64 Anggaran Perbelanjaan Mengurus 2022 jadi Jadual hendaklah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.64 diperintah jadi sebahagian daripada Jadual Tuan Pengerusi Kepala P.64 Anggaran Perbelanjaan Pembangunan 2022 hendaklah diluluskan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.64 jadi sebahagian daripada Anggaran Perbelanjaan Fasal 1 hingga 2 diperintahkan jadi sebahagian daripada rang undang-undang Menteri Kewangan Tuan Pengerusi, saya mohon mencadangkan bahawa rang undang-undang ini Majlis sekarang. DR.13.12.2021 Tuan Pengerusi Berhormat semua, masalahnya ialah bahawa Rang Undang-undang Perbekalan 2022 Majlis sekarang. Masalah dikemuka bagi diputuskan, dan disetujukan Rang Undang-undang Perbekalan 2022 dimaklumkan kepada Majlis sekarang Dato’ Ngeh Koo Ham Lebih suara bersetuju’ bukan Dewan riuh Tuan Pengerusi Yang Berhormat Menteri Kewangan di dalam Aturan Urusan Mesyuarat hendaklah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Usul Anggaran Pembangunan 2022 dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua Bacaan Kali Yang Ketiga Menteri Kewangan Tuan Yang di-Pertua, saya mohon mencadangkan Rang Undang-undang bernama Suatu Akta bagi menggunakan sejumlah wang daripada Kumpulan Wang Disatukan untuk Jawatankuasa dan dipersetujukan Saya mohon mencadangkan bahawa rang undang-undang ini dibacakan Tuan Yang di-Pertua Menteri Kanan Perdagangan Antarabangsa dan Industri Mohamed Azmin bin Ali Tuan Yang di-Pertua Berhormat semua, masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang Masalah dikemuka bagi diputuskan, dan disetujukan Rang undang-undang dibacakan kali yang ketiga dan diluluskan USUL Menteri Kewangan Aziz Usul yang diedarkan kepadanya dan bersetuju dengan Usul itu. Saya Bahawa Dewan ini, mengikut subseksyen 4(3) Akta Kumpulan Wang Pembangunan 1966 DR.13.12.2021 107 (RM77,600,000,000) dibelanjakan daripada Kumpulan Wang Pembangunan bagi tahun 2022, dan bagi tujuan dan butiran Perbelanjaan Pembangunan yang dinyatakan di bawah Maksud Pembangunan atau ) dalam senarai Anggaran Perbelanjaan Persekutuan 2022, yang Kertas Perintah 32 Tahun 2021, adalah diuntukkan Maksud-maksud yang berkenaan jumlah-jumlah yang Tuan Yang di-Pertua Menteri Kanan Kerja Raya Pertua, saya juga mohon menyokong sepenuhnya. Tuan Yang di-Pertua Tuan Yang di-Pertua Menteri Kewangan, yang berbunyi Bahawa Dewan ini, mengikut subseksyen 4(3) Akta Kumpulan Wang Pembangunan 1966 (RM77,600,000,000) dibelanjakan daripada Kumpulan Wang Pembangunan bagi tahun 2022, dan bagi tujuan dan butiran Perbelanjaan Pembangunan yang dinyatakan di bawah Maksud Pembangunan atau ) dalam senarai Anggaran Perbelanjaan Persekutuan 2022, yang Kertas Perintah 32 Tahun 2021, adalah diuntukkan Maksud-maksud yang berkenaan jumlah-jumlah yang Hendaklah disahkan. Usul dikemuka bagi diputuskan, dan disetujukan Tuan Yang di-Pertua Dewan hari ini ditangguhkan sehingga jam 10.00 pagi, hari Selasa, 14 Disember"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.13.12.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.13.12.2021 1"
  ]
}