{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat) Pertua",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang) DR.27.10.2021",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor) DR.27.10.2021 iii",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) DR.27.10.2021 Senator Yang Hadir Sama",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Rabu, 27 Oktober 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) Mesyuarat PERUTUSAN DARIPADA DEWAN NEGARA Timbalan Yang di-Pertua Berhormat, saya telah menerima satu perutusan daripada Yang di-Pertua Dewan Negara, Dewan itu kepada Rang Undang-undang yang telah Dewan Rakyat dalam Mesyuarat Pertama, Penggal Keempat, Parlimen Keempat Belas 2021 yang lalu. Saya menjemput Setiausaha membacakan perutusan itu Setiausaha membacakan Perutusan Oktober 2021 Perutusan Daripada Dewan Negara kepada Dewan Rakyat Tuan Yang di-Pertua Dewan Rakyat, Dewan Negara telah meluluskan rang undang-undang yang berikut tanpa",
    "Rang Undang-undang Langkah-langkah Sementara bagi Pembiayaan Kerajaan (Penyakit Koronavirus 2019 (COVID-19)) (Pindaan) 2021.",
    "Rang Undang-undang Kumpulan Wang Amanah Negara (Pindaan) 2021.",
    "Rang Undang-undang Levi Keuntungan Luar Biasa (Pindaan) Yang ikhlas, YANG DI-PERTUA DEWAN NEGARA JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Tuan Haji Yusuf bin Abd Wahab Pertua. Saya hendak jual pantun kepada Yang Berhormat Menteri Dari Lawas ke Tanjong Datu, Soalan Tanjong Manis nombor 1. DR.27.10.2021",
    "Tuan Haji Yusuf bin Abd Wahab Seni dan Budaya menyatakan apakah perancangan untuk memperkenalkan tourism Sarawak, sebagaimana yang telah dimulakan di Pulau Langkawi. Menteri Pelancongan, Seni dan Budaya Terima kasih Tuan Yang di-Pertua. Bismillahi Rahmani Rahim. Assalamualaikum Tuan Yang di-Pertua, saya hendak jawab pantun tetapi Jadi, sebelum saya meneruskan jawapan terhadap soalan oleh Yang Berhormat Tanjong Manis ini, saya mohon izin untuk menjawabnya bersekali dengan 14 soalan lain Yang Berhormat Bukit Bintang pada hari ini 27 Oktober, soalan nombor 29 oleh Yang Berhormat Seputeh dan Yang Berhormat Tangga Batu bertarikh 2 November, soalan Yang Berhormat Lenggong, soalan nombor 21 Yang Berhormat Kemaman Yang Berhormat Port Dickson bertarikh 9 November. Soalan nombor 7 oleh Yang Berhormat Machang dan soalan nombor 31 oleh Yang Berhormat Taiping bertarikh 15 November, soalan nombor 8 oleh Yang Berhormat Balik Pulau dan soalan nombor 9 oleh Yang Berhormat Pengerang bertarikh 30 November, Yang Berhormat Kepong bertarikh 6 Disember, soalan nombor 4 Yang Berhormat Kota Melaka bertarikh 9 Disember serta soalan nombor 4 oleh Yang Berhormat Kota Kinabalu dan soalan nombor 12 oleh Yang Berhormat Jerlun bertarikh 15 Disember. Tuan Yang di-Pertua, susulan penularan COVID-19 di seluruh dunia, Malaysia Mac 2020, ditambah pula dengan Perintah Kawalan Pergerakan (PKP) di seluruh negara. Aktiviti sektor Situasi sukar sektor ini bukan hanya berlaku di Malaysia, malah di seluruh dunia. Walaupun aktiviti sektor pelancongan terbatas namun Kementerian Pelancongan, Seni Budaya (MOTAC) sentiasa meneroka segala peluang dan mempersiapkan penggiat Pelan Pemulihan Negara. Antara inisiatif besar yang dilaksanakan oleh MOTAC adalah memperkenalkan Langkawi bermula 16 September pada tahun 2021. Apa yang lebih istimewa adalah pembukaan semula Pulau Langkawi sebagai destinasi Ini dilancarkan semasa larangan rentas negeri Kami di MOTAC sebenarnya telah membangunkan perancangan untuk Langkawi. Walau bagaimanapun, kita lebih gembira dengan Yang Amat Berhormat Perdana Menteri pada 10 Oktober 2021 Ini tentunya membawa khabar yang lebih baik kepada industri pelancongan Malaysia melancong di dalam negara. Justeru Tuan Yang di-Pertua, susulan pengumuman kebenaran rentas negeri tersebut, Jadi, merujuk kepada projek rintis gelembung pelancongan domestik di Pulau Langkawi, sukacita dimaklumkan bahawa tempoh 16 September hingga 15 Oktober Pulau Langkawi telah menerima kemasukan seramai lebih 100,000 orang pelawat dari seluruh Sebenarnya panjang lagi jawapan saya. Memandangkan masa, saya terpaksa Terima kasih. DR.27.10.2021 3 Timbalan Yang di-Pertua Yang Berhormat Tanjong Manis. Tuan Haji Yusuf bin Abd Wahab Berhormat Menteri. Kita berharap selepas ini mungkin lebih ramai lagi pelancong yang Sarawak dan juga negeri-negeri lain. Untuk makluman Yang Berhormat Menteri, Tanjong Manis terkenal dengan kain songket Rajang, udang kering Belawai, ikan Pulau Bruit, dolfin, buaya dan lain-lain lagi. Baru-baru ini, Sarawak Forestry Corporation (SFC), sebuah badan berkanun di Sarawak telah memaklumkan kepada saya tentang penemuan beberapa kumpulan Belanda atau proboscis monkey di kawasan Tanjong Manis terutamanya di Batang Paloh. Ini adalah di luar kawasan totally protected areas (TPA). Ini merupakan Belanda dan produk-produk pelancongan lain di Tanjong Manis. Soalan saya, apakah bantuan yang kementerian dapat salurkan kepada Soalan berkaitan, secara umumnya, apakah inisiatif dan insentif yang akan Sarawak untuk Sarawak Timbalan Yang di-Pertua Berhormat Tanjong Manis. Silakan Yang Berhormat Menteri. Dato’ Sri Hajah Nancy Shukri Yang Berhormat Tanjong Manis. MOTAC sentiasa berusaha untuk mengetengahkan produk-produk dan Tanjong Manis tetapi di seluruh negara. Antara bantuan yang boleh diberikan oleh kementerian melalui Tourism Malaysia iaitu Galakan Melancong Malaysia atau lebih dikenali dengan GAMELAN. Insentif Galakan Melancong Malaysia atau lebih dikenali dengan GAMELAN dan Geran Sokongan Pelancongan, Seni dan Budaya (GSPSB) telah diperkenalkan oleh Kementerian Pelancongan, Seni dan Budaya dalam NGO serta pengusaha Insentif ini dapat mengurangkan beban kos promosi kepada penggiat industri Malaysia dan seterusnya menggalakkan pelancongan domestik serta COVID-19. Insentif promosi ini akan meningkatkan visibility bagi acara-acara pelancongan negara Sarawak. Sekali lagi Tuan Yang di-Pertua, panjang jawapan saya untuk membantu mereka Jadi, saya akan beri secara bertulis jawapan yang penuhnya. Terima Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua, saya jemput Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Pertua. Saya mohon penjelasan daripada pihak kementerian, bolehkah Menteri terangkan Malaysia Timbalan Yang di-Pertua Berhormat Padang Serai. Sila. DR.27.10.2021 Dato’ Sri Hajah Nancy Shukri Tuan Karupaiya a/l Mutusami Dato’ Sri Hajah Nancy Shukri Itu yang dimaksudkan Tuan Karupaiya a/l Mutusami Dato’ Sri Hajah Nancy Shukri Langkawi sahaja bermula daripada 16 November ini dan untuk Malaysia kita akan melihat dulu secara penuh. Kita Langkawi dahulu Namun begitu, memang kita sudah bersiap sedia Yang Berhormat, kita bersiap SOP dan juga apabila sudah nampak macam Yang Berhormat. Jadi saya rasa bolehlah kita buka awal daripada itu. Jadi, kita doakan agar ia November ini dan mungkin awal Disember. Insya-Allah ya, itu bukan janji saya tetapi kita cuba, kita usahakan. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Khalid bin Abd Samad Saya pun ada pantun. DUN Melaka dibubarkan juga Akan diadakan pilihan raya Kerana nak halang PH berkuasa Sanggup bebankan rakyat Malaysia.",
    "Tuan Khalid bin Abd Samad (a) adakah kerajaan bakal melanjutkan pemberian moratorium (b) adakah kerajaan akan memperkenalkan pemberian moratorium Timbalan Menteri Kewangan I Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Ahli Yang Berhormat Shah Alam atas persoalan yang dibangkitkan Kementerian Kewangan. Untuk makluman Yang Berhormat, pada 14 Oktober 2021- industri perbankan Skim Pengurusan dan Ketahanan Kewangan atau lebih mudah URUS. Bagi golongan 50 peratus terbawah kumpulan pendapatan, atau B50 itu isi rumah berpendapatan sehingga RM5,880 yang masih terkesan akibat COVID-19. Untuk makluman Yang Berhormat, skim ini yang menyeluruh bukan sahaja Di bawah program URUS ini, peminjam golongan B50 yang memenuhi syarat DR.27.10.2021 5 Untuk makluman Yang Berhormat, bagi peminjam-peminjam lain yang juga PEMULIH tamat, bank- Peminjam juga boleh memohon pelbagai Agensi Kaunseling dan Pengurusan Kredit atau AKPK (i) Program Pengurusan Hutang atau, dengan izin, Debt Management Program (ii) Skim Penyelesaian Pinjaman Kecil atau Small Debt Resolution Scheme (iii) Skim Sokongan Daya Tahan Kewangan atau Financial Resilience Support Scheme. Untuk makluman Yang Berhormat, program-program ini dilaksanakan dengan Tuan Yang di-Pertua, walau bagaimanapun kerajaan ingin menekankan bahawa Permohonan moratorium di bawah PEMULIH masih dibuka kepada peminjam Sekiranya Bank Negara Malaysia secara terus melalui BNMTELELINK di talian 1-300-88-5465. Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri. Sila. Tuan Khalid bin Abd Samad Timbalan Menteri atas jawapan yang telah diberikan. Saya nak ucapkan terima kasih Pakatan Harapan supaya moratorium yang tanpa faedah ditawarkan paling Cukup baik, bukan sekadar itu Untuk mendapatkan keberkesanan yang lebih dalam soal ini, saya nak bertanya Ini kalau kita baca apa yang telah berlaku di Germany ya, Mereka pula telah memanjangkan manfaat moratorium ini kepada penyewa rumah dan Kalau boleh kerajaan fikirkan satu skim menggalakkan pemilik hartanah yang Apakah Timbalan Menteri Timbalan Yang di-Pertua Berhormat Shah Alam, sila Yang Berhormat Timbalan Menteri. Tuan Mohd Shahar bin Abdullah Kewangan mengambil pandangan Yang Berhormat Shah Alam tadi sebagai satu langkah Mereka sepatutnya mempunyai rasa tanggungjawab untuk memastikan DR.27.10.2021 Namun demikian Yang Berhormat, kerajaan boleh menggalakkan mereka tetapi Namun demikian, kerajaan akan Yang Berhormat sebagai satu Terima kasih. Timbalan Yang di-Pertua Berhormat. Tuan Khalid bin Abd Samad Yang Berhormat Pandan dahulu. Semangat Keluarga Malaysia saling membantu. Terima kasih. Timbalan Yang di-Pertua Pertanyaan tambahan kedua. Kalau tidak ada, saya teruskan dengan menjemput Yang Berhormat Datuk Seri Panglima Abdul Azeez bin Abdul Rahim. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Hormati bahasa jiwa bangsa, Tamil, Melayu dan juga Cina, Itulah kebanggaan kita Keluarga Malaysia. Soalan saya nombor tiga.",
    "Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Kanan Pendidikan menyatakan apakah ada perancangan untuk pihak kementerian Timbalan Menteri Pendidikan I Tuan Yang di-Pertua, Kementerian Pendidikan Malaysia (KPM) sentiasa berusaha untuk Buat masa ini KPM Walau bagaimanapun, elemen pengurusan dan perancangan Elemen pengurusan dan perancangan kewangan dalam pendidikan kewangan Untuk makluman Ahli Yang Berhormat, pengintegrasian elemen ini telah Bahasa Melayu, Bahasa Inggeris, Matematik, Pendidikan Moral dan Pendidikan Islam pada peringkat menengah rendah dan Elemen ini turut diintegrasikan dalam mata pelajaran elektif iaitu Ekonomi, Prinsip Perakaunan, Perniagaan, Sains Rumah Tangga dan Pertanian pada Melalui pelaksanaan pengintegrasian elemen tersebut dalam mata pelajaran KPM yakin murid dapat mempelajari asas pengurusan kewangan yang Pendekatan ini secara tidak langsung akan Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua, terima kasih Yang Berhormat Timbalan Menteri. Kalau kita tengok DR.27.10.2021 7 Mereka telah dibankrapkan sepanjang tahun 2020 dan 2021. Jadi soalan tambahan saya, di samping subjek Pengurusan Kewangan, adakah Keusahawanan bagi mendidik pelajar-pelajar Malaysia, memandangkan ramai anak muda tidak tahu tentang kewujudan Bagaimanakah KPM dapat memastikan pengintegrasian elemen pendidikan CTOS, OCIS dan sebagainya. Umur 21 tahun, hendak pinjam CTOS dan sebagainya. Jadi Terima kasih Yang Berhormat Timbalan Menteri, Tuan Yang di-Pertua. Dato’ Dr. Mah Hang Soon Ahli Yang Berhormat, pelaksanaan peringkat kewangan dalam kurikulum mata Terdapat enam elemen pendidikan kewangan yang diintegrasikan dalam (i) wang sumber pendapatan dan kerjaya (ii) tanggungjawab dan membuat keputusan kewangan (iii) pengurusan dan perancangan kewangan (iv) simpanan dan pelaburan (v) pengurusan kredit dan hutang (vi) pengurusan risiko, perlindungan dan insurans. Kesemua nilai ataupun elemen pendidikan kewangan ini telah diterapkan Jadi selain daripada itu, Kementerian Pendidikan Malaysia juga telah bekerjasama dengan Bank Negara Malaysia untuk Dalam proses penerapan tersebut, murid akan mempelajari apa Ianya akan menghindari mereka daripada Yang Berhormat Baling. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, sila Yang Berhormat Kulim- Bandar Baharu. Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua. Yang Berhormat Timbalan Menteri, saya tertarik dengan Yang Berhormat Baling berkenaan dengan pengurusan kewangan ataupun Saya mendengar jawapan Yang Berhormat Timbalan Menteri tadi, soalan tambahan saya begini. Di luar sana, corak negara kita ini Kalau tidak di Asia Asia Tenggara. Kita ini penduduk mengalami hutang isi rumah yang tinggi. Itu Yang kedua, kadar yang diisytiharkan muflis seperti yang disebut oleh sahabat Yang Berhormat Baling. Soalan Yang Berhormat Menteri. Apakah memadai dengan Yang Berhormat Timbalan Menteri jelaskan, apakah Kementerian Pendidikan bersedia untuk melonjak daripada keadaan sekarang untuk Terima kasih. DR.27.10.2021 Timbalan Yang di-Pertua Berhormat Kulim - Bandar Baharu. Sila Yang Berhormat Timbalan Menteri. Dato’ Dr. Mah Hang Soon Sebenarnya ada tiga elemen atau unsur yang sangat penting bila mana kita menerapkan Yang pertama adalah pengetahuan, Jadi, saya pasti dengan apa nilai-nilai yang telah kita terapkan tadi, dan juga Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri, saya ingin teruskan... Tuan Karupaiya a/l Mutusami Padang Serai. Timbalan Yang di-Pertua Pandan, Dato’ Seri Dr Wan Azizah Wan Ismail.",
    "Dato’ Seri Dr Wan Azizah Wan Ismail (IPTS) yang kebanyakannya dilaporkan memerlukan SOP berkaitan COVID-19. Timbalan Yang di-Pertua Menteri Pengajian Tinggi menjawab dalam masa tiga minit. Menteri Pengajian Tinggi Yang Berhormat Pandan. Tuan Yang di-Pertua, kerajaan amat IPTS akibat pandemik COVID-19 yang Dalam mendepani perkara ini, KPT telah mengambil beberapa IPTS dapat meneruskan operasi sepanjang tempoh Antaranya adalah yang pertama, menubuhkan pasukan PEMUDA IPTS. Pasukan ini bertindak mengenal pasti isu dan cabaran yang dihadapi IPTS serta IPTS dapat bergerak maju dan bersaing di peringkat nasional mahupun global. Terdapat 37 inisiatif telah dikenal pasti untuk dilaksanakan. Sebanyak enam daripadanya Disember 2021. Manakala yang kedua pula adalah melaksanakan program Penjana KPT-CAP IPTS berbentuk reskilling dan upskilling disasarkan kepada graduan IPTS yang belum Pihak IPTS diberi tanggungjawab untuk Sehingga 25 Oktober 2021, RM18.8 juta telah diluluskan kepada 16 buah IPTS Selain daripada itu, melibatkan juga sesi libat urus dan konsultasi antara IPTS IPTS dan juga dengan KPT. Seterusnya, memperkukuhkan IPTS. Kita juga di peringkat KPT menyediakan self-test COVID-19 kepada pelajar di IPTS. Di sini saya hendak maklumkan, hampir 350,000 selt-test COVID-19 kepada IPTS Tujuannya adalah untuk pastikan keselamatan pelajar. DR.27.10.2021 9 Kemudahan bantuan dan pinjaman kewangan juga kita siapkan melalui PTPTN kepada pelajar yang berkelayakan. Wang pendahuluan RM1,500 kepada pelajar IPTS telah diperkenalkan tahun ini untuk Terima kasih banyak. Timbalan Yang di-Pertua Sila Yang Berhormat Pandan. Dato’ Seri Dr Wan Azizah Wan Ismail Pertua kerana saya tengok adalah juga pelan-pelan untuk jangka pendek dan jangka Akan tetapi saya hendak tanya, kerana mengikut apa yang dijangkakan, 10 IPTS akan tutup, iaitu Apakah kerajaan mempertimbangkan IPTS meneruskan COVID-19 yang melanda Akan tetapi, saya juga tahu bahawa kadang IPTS ini ada yang kualitinya Jadi kita mesti memilih yang mana yang boleh kita tolong. Akan tetapi juga, apabila pelajar-pelajar ini terutama dari kumpulan B40 dan juga M40. Ketika ini PTPTN tidak memberikan mereka dana yang cukup untuk sara hidup. Jadi Lagi satu, IPTS untuk tujuan pendidikan tetapi juga memerlukan student-student itu yang kita hendak Ini kerana kalau IPTS itu boleh diberikan kelonggaran seperti diturunkan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Pandan. Sila, Yang Berhormat Menteri. Satu minit. Datuk Seri Dr. Noraini Ahmad Pandan. Memang kementerian tidak nafikan ada beberapa IPTS yang telah Itu atas dasar Akan tetapi, pihak KPT sentiasa memberi peluang kepada kolej ini untuk Inisiatif pengurangan cukai juga dibincangkan di dalam PEMUDAH IPTS. Ia salah PEMUDAH IPTS dalam tujuan IPTS berkenaan. Walau bagaimanapun, KPT telah memanjangkan cadangan ini untuk Kementerian Kewangan. Untuk makluman Yang Berhormat juga, KPT masih lagi membuat libat urus dengan MOF agar dapat mempertimbangkan PEMUDAH IPTS. Mengenai pengurangan yuran pula, untuk makluman Yang Berhormat juga, kita IPTS ini tidak dibenarkan Disember 2021. Ada IPTS yang telah memberi pengurangan yuran, contoh, RM520 dan diberi laptop percuma kepada pelajar B40 dan pelbagai inisiatif IPTS. Untuk makluman Yang Berhormat juga, pengurusan IPTS ini sebenarnya di Akta Syarikat. Akan tetapi, engagement sentiasa kita buat bersama dengan IPTS- IPTS berkenaan. Terima kasih Yang Berhormat. Puan Rusnah binti Aluai Timbalan Yang di-Pertua Saya jemput Yang Berhormat Beaufort. Dato' Hajah Azizah binti Mohd Dun Pertua. Saya hendak bertanya dengan Yang Berhormat Menteri, adakah kerajaan IPTS yang terjejas disebabkan oleh DR.27.10.2021 COVID-19 IPTS ini Timbalan Yang di-Pertua Menteri. Datuk Seri Dr. Noraini Ahmad Yang Berhormat terhadap IPTS di Malaysia ini. Untuk makluman Yang Berhormat, engagement seperti yang saya nyatakan tadi, PEMUDAH IPTS. Waktu yang sama juga, Yang Berhormat juga Pengerusi MARA, ada kerajaan melalui PENJANA juga telah KPLB dan MARA untuk membantu IPTS Bumiputera yang terlibat. Jadinya, secara langsungnya di peringkat Kementerian Pengajian Tinggi (KPT), kita hanya memudah cara dan, insya-Allah, kita akan IPTS ini adalah satu daripada industri yang berpotensi Malaysia ini. Terima kasih banyak. Timbalan Yang di-Pertua Berhormat Menteri.",
    "Tuan Sabri bin Azit Gunung Jerai baru-baru ini. Timbalan Menteri Tenaga dan Sumber Asli Tuan Yang di-Pertua, terima kasih Yang Berhormat Jerai. Majlis Keselamatan Negara (MKN) telah membahagikan pengurusan bencana Kejadian tanah runtuh dan aliran puing yang melanda Gunung Jerai pada 18 Ogos Pegawai Daerah Yan. Kementerian ini dan Jabatan Mineral dan Geosains Malaysia (JMG) akan terus Gunung Jerai. Sehingga kini, JMG telah melaksanakan analisa geologi, geomorfologi dan Gunung Jerai yang berisiko Di samping itu, JMG juga sedang mengenal pasti tapak-tapak yang bersesuaian Gunung Jerai bagi membangunkan sistem amaran awal bencana. JMG turut mengadakan program-program pemerkasaan komuniti dan JMG juga sedang menyediakan Laporan Pemetaan Bahaya dan Risiko Cerun di Gunung Jerai, Kedah yang diserahkan kepada Agensi Pengurusan Bencana Negara (NADMA) pada 26 November 2021. Laporan tersebut akan membantu pihak NADMA Dalam masa yang sama, KeTSA melalui JMG bersama dengan Kerajaan Negeri Kedah akan melaksanakan projek pemetaan kawasan bencana geologi di Gunung Jerai, Kedah bagi mengkaji kejadian tersebut dengan lebih terperinci dan mengenal pasti Ini bagi memastikan keselamatan penduduk di DR.27.10.2021 11 Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila Yang Berhormat Jerai, soalan tambahan pertama. Tuan Sabri bin Azit Yang Berhormat Timbalan Menteri atas jawapan yang diberikan. Alhamdulillah, pihak kami merasa lega sebab daripada jawapan yang diberikan Soalan Yang Amat Berhormat Perdana Menteri baru-baru ini sebanyak RM75 juta. Sekian. Timbalan Yang di-Pertua Timbalan Menteri, satu minit. Datuk Ali anak Biju Yang Amat Berhormat Perdana Menteri pada 23 Ogos 2021 telah RM75 juta bagi membantu negeri Kedah membaiki Yan dan Merbok yang rosak akibat terjadi Dana tersebut disalurkan kepada Kementerian Alam Sekitar (KASA) bagi kerja- Empangan Sabo dan kerja pembaikan kemudahan Perincian projek tersebut boleh KASA. Untuk makluman Tuan Yang di-Pertua, bagi skop KeTSA, KeTSA sedang Gunung Jerai di mana pada RM848,000 peruntukan telah disediakan bagi kerja-kerja pemetaan Sebanyak RM500,000 bagi pembinaan RM300,000. Pada tahun 2022, sebanyak RM3,392,000 diperlukan bagi kerja-kerja Sebanyak RM3,050,000 untuk cadangan reka bentuk RM100,000 serta penyediaan laporan peta sebanyak RM50,000. KeTSA akan memperuntukkan sebanyak RM100,000 daripada peruntukan sedia GMG Kedah, Perlis, Pulau Pinang yang dilantik sebagai agensi pelaksana. Terima Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, sila Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Assalamualaikum warahmatullahi wabarakatuh. Saya ingin menyampaikan perasaan P.175 Papar. Kesian, dia cakap. Kesian, kesian, kesian. Ini macam filem P.Ramlee. Tuan Yang di-Pertua, di Parlimen Papar, kami sentiasa berhadapan dengan Saya Papar, di tempat- DR.27.10.2021 Kampung-kampung yang terlibat ialah Kampung Pengalat Besar, Kampung Pengalat Kecil, Kampung Beringgis, Kampung Kawang, Kampung Kinuta, Kampung Limbahau, Kampung Lakut, Kampung Surati dan juga Kampung Tamoi. Inilah kampung- Keluarga Malaysia. Terima kasih. Timbalan Yang di-Pertua Papar, soalan tak berkaitan dengan soalan asal ini. Sila Yang Berhormat Timbalan Menteri, nak ulas Datuk Ali anak Biju Papar. Saya amat setuju dengan pendapat yang Yang Berhormat Papar kerana masalah bencana banjir ini boleh memberi Yang Berhormat Papar adalah Kementerian KASA iaitu melalui Jabatan Pengairan dan Saliran. Ini juga bergantung kepada kedudukan semasa kewangan dan Kementerian Kewangan juga. Terima kasih. Tuan Haji Ahmad bin Hassan Banyak sekali tanah runtuh. Datuk Ali anak Biju Kerajaan Negeri Sabah dan kita KASA. Terima kasih. Tuan Haji Ahmad bin Hassan Terima kasih. Datuk Ali anak Biju Timbalan Yang di-Pertua Berhormat Papar, terima kasih Yang Berhormat Timbalan Menteri. Puan Nor Azrina binti Surip Timbalan Yang di-Pertua Yang Berhormat Merbok. Puan Nor Azrina binti Surip Parlimen Merbok. Saya cuma ingin dapatkan GMG, punca kejadian di Yan tersebut. Terima kasih. Timbalan Yang di-Pertua Berhormat Merbok. Sila Yang Berhormat Timbalan Menteri, satu minit. Datuk Ali anak Biju Perkara ini jarang berlaku, ini Itu sahaja Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan Jawab Lisan seterusnya, saya jemput Yang Berhormat Sri Gading. Datuk Dr. Shahruddin bin Md Salleh Pertua. Tuan Yang di-Pertua, orang Batu Pahat. Saya, Sri Gading. Saya nak berpantun Tuan Yang di-Pertua, sila jawab, sila balas. Ujian RTK Parlimen terlalu kerap, Penjawat awam, cikgu-cikgu tak pula dibuat, Soalan enam, silakan jawab, Amalan hijau jadi penyelamat. DR.27.10.2021 13",
    "Datuk Dr. Shahruddin bin Md Salleh Industri Makanan menyatakan apakah inisiatif kementerian dalam meningkatkan amalan Timbalan Menteri Pertanian dan Industri Makanan II Zawawi bin Haji Salleh Terima kasih kepada Yang Berhormat Sri Gading yang memulakan dengan Kucing selasih siapa yang punya, Harimau jantan berjalan tenang, Terima kasih Sri Gading sudi bertanya, Dengarlah jawapan di nombor yang keenam. Untuk makluman Ahli Yang Berhormat, bagi tempoh 10 tahun akan datang, Kementerian Pertanian dan Industri Makanan (MAFI) telah merangka Dasar Agromakanan 2021-2030 (DAN 2.0) telah merangka inisiatif-inisiatif dalam meningkatkan (i) meningkatkan penerima gunaan pensijilan Skim Amalan Pertanian Baik Malaysia (myGAP) dan Skim Pensijilan Organik Malaysia (myOrganic) bagi sektor tanaman, perikanan dan (ii) MAFI menggalakkan pemuliharaan biodiversiti dan sumber asli Integrated Pest Management (IPM) iaitu kawalan perosak secara biologi (iii) meningkatkan penggunaan teknologi dalam program pertanian (iv) melaksanakan penanaman dalam persekitaran terkawal (controller environment farming) seperti kilang tanaman di (v) menggalakkan penggunaan baja organik dan mikroorganisma (vi) menggalakkan aktiviti mengompos sisa tanaman untuk (vii) menggalakkan penggunaan sistem reban tertutup bagi industri (modern pig ) dan strategi-strategi ke arah pertanian mampan turut Pelan Tindakan Dasar Sekuriti Makanan Negara. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila Yang Berhormat Sri Gading, soalan tambahan pertama. DR.27.10.2021 Datuk Dr. Shahruddin bin Md Salleh Saya dengar jawapan Tuan Air dan tanah Tuan sebutkan Banyak rancangan telah dinyatakan Tapi pelaksanaan masih tak kelihatan. Tuan Yang di-Pertua, penggunaan racun sintetik dan baja kimia di ladang-ladang Bacaan pH sepatutnya di skala enam atau tujuh, tetapi di kawasan saya di mana H sudah menunjukkan nilai dua ataupun tiga. Maknanya air dan tanah begitu acidic, begitu asid sekali. Ikan tidak boleh hidup di air, di Kalau kita hendak bandingkan dengan zaman kita 50 tahun dahulu, ada ikan, ada Bumi mati, cacing pun tidak ada, tanaman kita hendak tanam pun Jadi apa yang saya hendak katakan di sini, apakah inisiatif sebenar Itu Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Sri Gading. Sila Yang Berhormat Timbalan Menteri menjawab. Dr. Nik Muhammad Zawawi bin Haji Salleh Gading. Kalau kata P. Ramlee, kalau tidak nampak itu tanda hendak mati. Saya kira insya- Allah Yang Berhormat Sri Gading panjang umur, insya-Allah. Cuma, langkah-langkah yang sedang diambil oleh pihak kerajaan sebagai contoh SMART SBB di mana syarikat-syarikat swasta dengan kerjasama daripada agensi Saya kira Yang Berhormat Sri Gading boleh pergi ke mana-mana tempat SSB ini. Insya-Allah akan... Datuk Dr. Shahruddin bin Md Salleh Dr. Nik Muhammad Zawawi bin Haji Salleh Sebagaimana yang saya sebut, ada tujuh- rangka, Saya yakin sebahagian daripada ini akan terus dilaksanakan. Untuk makluman Yang Berhormat Sri Gading, sebahagian daripadanya telah pun Sekian, Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Alor Gajah. Sila Yang Berhormat Alor Gajah. Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Saya amat gembira mendengar tujuh inisiatif yang disebutkan oleh Yang Berhormat Timbalan Menteri. Setiap kali kita dengar dasar itu nampaknya jelas. Inisiatif Hari ini, setakat ini kita telah berbelanja berbilion- Ringgit dalam sektor pertanian contohnya. Adakah Yang Berhormat Timbalan Menteri boleh menyenaraikan impak-impak yang telah kita capai setakat ini dengan tujuh Terima kasih. Timbalan Yang di-Pertua Berhormat Alor Gajah. Sila Yang Berhormat Timbalan Menteri, satu minit. Dr. Nik Muhammad Zawawi bin Haji Salleh Berhormat Alor Gajah yang sangat prihatin dengan pertanian. DR.27.10.2021 15 Untuk makluman Yang Berhormat, antara input yang telah kita terima apabila kita Antaranya kita memperkenalkan SMART SBB. SMART SBB ini apabila kita perkenalkan dengan kita baik pulih tanah, dengan Pendang saya hadir baru-baru ini, daripada hasil padi biasanya sekitar dua tan metrik Banyak lagi tempat lain Insya-Allah senarai yang lain dari sudut fertigasi, dan seumpamanya, saya Kesannya sangat baik Yang Berhormat. Datuk Seri Mohd Redzuan bin Md Yusof Dalam menjawab secara bertulis, saya memohon supaya Kementerian Pertanian dan Industri Makanan memberi angka- gross operating surplus, dan juga sumbangan kepada KDNK terhadap pelaksanaan inisiatif-inisiatif. Terima kasih. Dr. Nik Muhammad Zawawi bin Haji Salleh Timbalan Yang di-Pertua Yang Berhormat Jempol. Dato’ Haji Salim Sharif Walau bagaimanapun, perkara ini diberi perhatian menerusi fokus kelapan Rancangan Malaysia Kedua Belas. Jadi saya hendak tahu keadaan, bagaimana kita dapat Adakah kementerian bercadang ingin meletakkan peratus penggunaan baja kimia Bagaimanakah kerjasama dengan Kementerian Alam Sekitar dan Air Mohon Yang Berhormat Menteri Terima kasih. Timbalan Yang di-Pertua Berhormat Jempol. Sila. Dr. Nik Muhammad Zawawi bin Haji Salleh Yang Berhormat Jempol. Untuk makluman Yang Berhormat, penggunaan racun dan baja yang berasaskan Cuma kita berhadapan dengan sedikit masalah yang insya-Allah, pihak MAFI akan Antara yang besar iaitu penggunaan baja dan racun organik atau Kosnya agak tinggi menyebabkan petani-petani kita ini dia kira mana benda yang Pihak kerajaan insya-Allah, akan memberi penjelasan, penerangan dalam isu ini. Saya khususnya mengharapkan kepada semua para petani, pesawah dan seumpamanya Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan seterusnya saya ingin menjemput Yang Berhormat Tuan Ahmad Fadhli bin Shaari, Pasir Mas. DR.27.10.2021",
    "Tuan Ahmad Fadhli bin Shaari Pejabat Pendidikan Daerah Pasir Mas yang sehingga ke hari ini masih lagi Timbalan Menteri Pendidikan I Yang di-Pertua, Kementerian Pendidikan Malaysia (KPM) sentiasa komited dalam usaha Untuk makluman Ahli Yang Berhormat, KPM telah merancang untuk membina Pejabat Pendidikan Daerah (PPD) Pasir Mas, Kelantan yang baharu di atas Pesuruhjaya Tanah Persekutuan bagi mengatasi isu Sekolah Menengah Kebangsaan Sultan Ibrahim 2. Tapak yang telah dikenal pasti ini merupakan kawasan bendang yang KPM akan mengemukakan permohonan peruntukan untuk kerja-kerja Pusat. Terima kasih. Timbalan Yang di-Pertua Sila Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Timbalan Menteri atas jawapan yang saya kira cukup melegakan kepada warga pendidik Pasir Mas khususnya. Apa yang disebut oleh Yang Berhormat Timbalan Menteri tadi Cumanya, adakah timeline Pasir Mas dan Yang Berhormat Timbalan Menteri. Saya lihat bahawa bajet untuk penyelenggaraan sekolah-sekolah juga Pasir Mas dengan atapnya, dengan prasarana Boleh Yang Berhormat Timbalan Menteri bagi komen sikit. Terima kasih. Timbalan Yang di-Pertua Berhormat Pasir Mas. Sila Yang Berhormat Timbalan Menteri. Dato’ Dr. Mah Hang Soon Menjawab soalan Yang Berhormat Pasir Mas mengenai timeline. KPM akan Rancangan Malaysia Kedua Belas, Rolling Plan Ketiga, tahun 2023. Permohonan ini adalah tertakluk kepada kelulusan oleh agensi pusat dan Setelah kerja-kerja rawatan tanah selesai dilaksanakan, KPM akan memohon peruntukan untuk pembinaan bangunan baharu dalam Rancangan Malaysia Kedua Belas, Rolling Plan Keempat, tahun 2024. Mengenai bajet penyelenggaraan bagi tempoh tahun 2016 sehingga 2021, KPM untuk penyelenggaraan sekolah-sekolah di Parlimen Pasir Mas adalah Tahun Bilangan Sekolah Jumlah Peruntukan (RM) DR.27.10.2021 17 Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, saya jemput... Tuan Haji Ahmad bin Hassan Tuan Syed Ibrahim bin Syed Noh Datuk Ahmad Jazlan bin Yaakub Timbalan Yang di-Pertua Ledang. Tuan Syed Ibrahim bin Syed Noh Tuan Yang di-Pertua. Saya lihat sebenarnya kebanyakan masalah daripada apa yang Apa PPD di Pasir Mas, begitu juga PPD di Tangkak.. Dato’ Dr. Mah Hang Soon Tuan Syed Ibrahim bin Syed Noh Saya minta supaya satu tindakan tegas Kedua, Tuan Yang di-Pertua dan Yang Berhormat Timbalan Menteri. Saya ingin bertanya sedikit berkait dengan soalan ini juga berkenaan dengan, PPD sebagai satu one stop centre untuk PdPR serta Didik TV, Kementerian Pelajaran Malaysia. Ini kerana, ia telah dicadangkan oleh Majlis Permuafakatan Persatuan Ibu Bapa dan Guru Nasional sejak bulan April yang lepas. Terima kasih. Dato’ Dr. Mah Hang Soon Kementerian Pendidikan Malaysia untuk memastikan keselesaan Jadi untuk itu, memang tidak dinafikan masih ada Pejabat Pendidikan Daerah (PPD) yang masih menumpang di sekolah dan banyak lagilah usaha Kedua, mengenai kewujudan one stop centre (OSC) daripada segi pelaksanaan PdPR dan sebagainya. Ini sebenarnya telah saya terangkan tadi iaitu usaha sentiasa NGO, dengan pelbagai pihak untuk memastikan PdPR yang terbaik untuk anak murid kita. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan seterusnya saya ingin menjemput Yang Berhormat Puan Teo Nie Ching, Kulai.",
    "Puan Teo Nie Ching Masyarakat menyatakan, bila bantuan bulanan RM1,000 JKM untuk golongan OKU akan Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Terima kasih Tuan Yang di-Pertua. DR.27.10.2021 Kementerian Pembangunan Wanita, Keluarga dan Masyarakat melalui JKM telah Bantuan kebajikan yang diberikan bukan untuk menampung kos sara hidup Antara kenaikan kadar-kadar skim yang telah dilaksanakan di bawah JKM yang Bantuan Kanak- RM100 kepada RM150 dan maksimum RM1,000 untuk satu keluarga. Kenaikan ini memanfaatkan seramai 63,183 orang keluarga miskin melibatkan kos RM206.3 juta. Bantuan Penjaga OKU/Pesakit Terlantar iaitu daripada RM350 kepada RM500 yang memanfaatkan seramai 25,835 orang penjaga OKU dan pesakit RM106.8 juta. Bantuan OKU tidak berupaya bekerja iaitu daripada RM250 dinaikkan kepada RM300 sebulan dan kenaikan ini memanfaatkan seramai OKU yang melibatkan peruntukan sebanyak RM202.5 juta. Elaun pekerja OKU daripada RM400 kepada RM450 dan memanfaatkan seramai OKU dengan kos sebanyak RM329.6 juta. Begitu juga kenaikan pada Bantuan Warga Emas daripada RM350 kepada RM500 sebulan yang melibatkan kos sebanyak RM559.2 juta. Jadi, setakat ini seramai 513.054 orang penerima yang melibatkan kos RM1.6 bilion. Jadi Tuan Yang di-Pertua, konsep pelaksanaan kenaikan bantuan JKM adalah Sekiranya sebuah isi rumah itu mempunyai kriteria RM1,000 sebulan. Contoh sekiranya di dalam rumah itu ada warga emas, ada OKU tidak bekerja, RM1,900 Terima kasih Tuan Yang di-Pertua. Puan Teo Nie Ching Yang Berhormat Timbalan Menteri bahawa pada 3 Disember 2020 last year, bersempena Hari OKU Sedunia. Pada masa itu, mantan Yang Amat Berhormat Perdana Menteri, janji JKM yang pada masa ini berjumlah antara RM200 dan RM300 RM1,000. Saya akan pastikan cadangan ini Facebook post ini masih di dalam Facebook bekas Yang Amat Berhormat Perdana Menteri, Yang Berhormat Pagoh. Jadi saya hendak tanya di sini, semasa Yang Berhormat Timbalan Menteri juga merupakan Timbalan Menteri dalam kementerian yang sama. Jadi, sejak 3 Disember 2020 sampai hari ini, Yang Berhormat Timbalan Menteri untuk memastikan bahawa cadangan RM1,000 sebulan ini dapat Ataupun Yang Berhormat Timbalan Menteri hendak cakap di dalam Dewan Rakyat ini bahawa janji yang dibuat, cadangan yang dibuat oleh mantan Yang Amat Berhormat Perdana Menteri pada masa itu ialah satu janji yang kosong. Ataupun kita perlu Dewan Bahasa dan Pustaka untuk pinda definisi Minta Timbalan Yang di-Pertua Berhormat Kulai. Dato’ Hajah Siti Zailah binti Mohd Yusoff Terima kasih Yang Berhormat atas soalan tambahan. DR.27.10.2021 19 Saya telah sebut tadi bagaimana bantuan yang kita laksanakan ini adalah dalam Kalau kita lihat usaha yang telah dibuat oleh JKM kepada pihak Kementerian Kewangan. Sebagaimana yang kita maklum, tertakluk kepada kelulusan dan kedudukan Sekiranya kita naikkan, saya bagi contoh, apabila kita naikkan RM1,000 ia melibatkan kos kerajaan yang sangat besar. Jadi sebab itulah apa yang kita MOF dan Puan Teo Nie Ching Perdana Menteri pada masa itu merupakan satu janji yang tidak realistik dan juga janji Dato’ Hajah Siti Zailah binti Mohd Yusoff Tuan M. Kulasegaran Puan Teo Nie Ching Dato’ Hajah Siti Zailah binti Mohd Yusoff Puan Teo Nie Ching Tuan Ahmad Fadhli bin Shaari Dato’ Hajah Siti Zailah binti Mohd Yusoff Saya telah maklumkan tadi ialah pelaksanaan ini tertakluk kepada jumlah Puan Teo Nie Ching Timbalan Menteri Itu soalan saya. Timbalan Yang di-Pertua Kulai. Sebab satu soalan telah pun dijawab tadi. Untuk soalan tambahan yang kedua saya Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Walaupun Yang Berhormat Kulai nampaknya tidak faham jawapan yang diberikan Timbalan Menteri tetapi saya merasakan jawapan yang cukup baik, jelas. Tuan Chang Lih Kang Dato’ Haji Che Abdullah bin Mat Nawi Timbalan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Yang Berhormat Timbalan Menteri tadi, apakah syarat yang dikenakan bagi OKU yang tidak mampu bergerak bagi memudahkan Terima kasih. Timbalan Yang di-Pertua Dato’ Hajah Siti Zailah binti Mohd Yusoff Tumpat atas soalan tambahan. Antara syarat-syarat yang dikenakan adalah mereka yang Pejabat JKM, ada 108 DR.27.10.2021 Pejabat JKM di seluruh negara dan kita ada juga talian kasih hotline- 24 jam. Sekiranya Di samping itu juga kita ada Skuad Waja di seluruh negara untuk membantu Terima kasih. Timbalan Yang di-Pertua Datuk Ahmad Jazlan bin Yaakub Timbalan Yang di-Pertua Yang Berhormat Machang. Sudah banyak kali bangun. Dipersilakan. Datuk Ahmad Jazlan bin Yaakub Pertua. Yang Berhormat Timbalan Menteri, terdapat aduan kelewatan apabila JKM daripada pegawai-pegawai yang Apabila kita pergi melawat ataupun ziarah orang-orang sakit, tiga bulan kemudian Jadi, apakah terdapat kekurangan Saya minta penjelasan daripada Timbalan Menteri. Timbalan Yang di-Pertua Berhormat Machang. Dipersilakan Timbalan Menteri. Dato’ Hajah Siti Zailah binti Mohd Yusoff Machang atas soalan tambahan. Terima kasih Tuan Yang di-Pertua. Apabila berlaku kelewatan saya mengharapkan supaya laporan segera diadukan Setakat ini kita telah berusaha contohnya COVID-19, sejak Mac 2020 sampai sekarang. Di mana kita buka Malah COVID-19, tidak Jadi, dalam keadaan ini, kita memastikan supaya semua mereka yang layak dapat Saya harap boleh berhubung terus dengan kami untuk mengambil tindakan Terima kasih.",
    "Datuk Seri Haji Ahmad bin Haji Maslan Industri Makanan menyatakan, pencapaian Dasar Agromakanan Negara yang berakhir Dasar Agromakanan Negara 2.0 yang Timbalan Menteri Pertanian dan Industri Makanan I Hamzah Tuan Yang di-Pertua, matlamat utama dan Dasar Agromakanan Negara DAN adalah untuk menjamin bekalan makanan yang mencukupi dan Selain menyumbang kepada pendapatan negara dan usahawan tani dalam DAN, Selepas itu, kita memperkenalkan pula DAN 2.0 yang bermula pada Dalam tempoh pelaksanaan dan sumbangan sektor agromakanan kepada KDNK RM51.3 bilion pada tahun 2020 berbanding RM26.6 bilion pada tahun 2010. Secara KDNK telah meningkat dengan kadar DR.27.10.2021 21 RM7 bilion pada tahun 2020 kepada RM16 bilion pada tahun 2020. Ini menunjukkan potensi nilai tambah subsektor ini dalam meningkatkan Bagi subsektor ternakan pengeluaran Walau bagaimanapun, terdapat keperluan untuk mempertingkatkan usaha dan Bagi industri asas tani pula DAN (i) Program AZAM Tani antara tahun 2010 hingga tahun 2018, RM238 (ii) Program Rezeki Tani antara tahun 2019 hingga tahun 2020 RM10 (iii) Program MyInfaq projek antara tahun 2014 hingga tahun 2020, RM27.4 juta (iv) program, dengan izin, Change Upgrade Product ataupun CUP RM25.4 juta. Sebagai hala tuju DAN yang telah bermula pada tahun ini tumpuan khusus Bagi kita Usaha ini bagi mencapai sasaran tahap sara diri (SSL) manakala strategi-strategi Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri, soalan tambahan yang pertama, sila Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Akhiri Zaman Miskin (AZAM). AZAM Tani tadi telah disebut cuma kerisauan saya ialah mengenai import, Yang Berhormat Timbalan Menteri. Import bahan makanan, produk makanan, bolehkah Yang Berhormat Timbalan Menteri menyatakan contoh 10 buah produk utama yang diimport, Terima kasih. Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat Pontian yang bertanyakan soalan yang cukup relevan sekali. Pertamanya saya pergi kepada DAN 1.0 pada tahun 2010, kita dapat lihat jumlah RM30 bilion, itu Pada tahun 2020 ia melonjak kepada RM57.4 bilion sementara eksport RM18 bilion sahaja. DR.27.10.2021 Akan tetapi tahun 2020, eksport kita hanya RM36 bilion. Maknanya kita ada short Sementara tahun 2020 mencatatkan negatif sebanyak 36.7 peratus, ada sedikit Di sini sebenarnya kita dapat lihat bahawa permintaan barangan daripada Keduanya, tentang apakah barang-barang yang banyak sekali kita import dan Pertamanya sekali kita dapat lihat sini macam kopi, koko, teh dan rempah, RM8.3 bilion tetapi angka ini kita dapat lihat bahawa jumlah eksport RM8.8 bilion. Sementara RM7.9 bilion. Saya tidak dapat bahagikan sepuluh, okey saya bandingkan benda-benda yang RM6.2 bilion. Sementara sayur-sayuran kita import sebanyak RM5.1 bilion, selepas itu, RM4.4 bilion, buah-buahan RM4.1 bilion, sementara daging RM4 bilion. Dalam masa yang sama Tuan Yang di-Pertua, saya mengambil masa sedikit. Kita Pertamanya, kita akan bagi pelepasan cukai pendapatan melalui Akta Cukai. Inisiatif ini kita berikan pada syarikat-syarikat DDI ataupun FDI, sama ada tempatan Selepas itu, syarikat-syarikat pembesaran kita bagi Itulah sebenarnya macam-macam insentif yang telah dibuat oleh kerajaan bagi Terima Tuan Yang di-Pertua. Tuan Shaharizukirnain bin Abd Kadir Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua saya jemput Yang Berhormat Pulai. Dato’ Seri Haji Salahuddin bin Ayub Saya ucap terima kasih kerana MAFI masih mengekalkan Program Rezeki Tani. Saya Saya harap RM10 juta itu tidak cukup ya, Harap dapat ditingkatkan paling tidak pun kita dapat RM30 juta kerana Cuma, Tuan Yang di-Pertua, soalan tambahan saya adalah satu projek yang tidak National Feedlot Corporation (NFC). Apakah NFC ini DAN tamat 2021, SSL kita dalam daging Jadi, boleh saya dapat penjelasan tentang itu Timbalan Yang di-Pertua Berhormat Timbalan Menteri jawab. Datuk Seri Haji Ahmad bin Hamzah MAFI yang telah banyak berjasa. Tuan Yang di-Pertua mempengerusikan Mesyuarat Untuk makluman Tuan Yang di-Pertua, bahawa daging adalah merupakan satu SSL kita. SSL kita pada ketika ini hanyalah 23 peratus sahaja dan kita sekarang telah pun Majlis Ruminan Negara bagi memastikan supaya bukan sahaja kita DR.27.10.2021 23 Pada ketika ini kita dapat lihat bahawa minat begitu tinggi sekali bukan sahaja Terima Tuan Yang di-Pertua. Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Shaharizukirnain bin Abd Kadir Tuan Karupaiya a/l Mutusami Yang di-Pertua. Tuan Yang di-Pertua Dato’ Wira Haji Amiruddin bin Haji Hamzah Pertua, minta Kubang Pasu satu lagi. Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Dato’ Wira Haji Amiruddin bin Haji Hamzah Tentang sektor penternakan ini Tuan Yang di-Pertua, tadi Antara masalah yang dihadapi oleh penternak-penternak ini ialah apabila mereka Lembu Kedah/Kelantan (KK) tetapi tidak ada sumber ataupun pusat pembiakan yang Keduanya ialah masalah feed yang harganya kadang-kadang naik melambung Jadi, saya mohon mendapat pencerahan daripada Yang Berhormat Timbalan Menteri tentang apakah tindakan yang telah diambil oleh kerajaan untuk Datuk Seri Haji Ahmad bin Hamzah KK. Pada ketika ini saya ingin memaklumkan kepada Dewan bahawa pihak MARDI telah membuat satu penemuan setelah menjalankan satu penyelidikan lebih Baka KK Kedah Kelantan ini telah menjadi lembu sado dan insya-Allah Kita akan dapat lihat dalam jangka masa yang singkat nanti, ianya Keduanya, tentang harga bahan makanan yang cukup tinggi pada ketika ini. Memang kita terima hakikat bahawa ini adalah masalah besar yang sedang dihadapi oleh Akan tetapi kebanyakan daripada bahan-bahan makanan ini adalah kita import yang Kita beli dari luar bukan sahaja jagung, soya dan juga bahan-bahan yang lain Pada ketika ini mereka mengambil peluang untuk COVID-19, bahkan ada sebab-sebab lain yang Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Yang di-Pertua tindakan pihak kerajaan untuk menyelesaikan perkara ini. Kita tahu Jadi, apakah tindakan yang telah diambil oleh pihak Terima kasih. DR.27.10.2021 Datuk Seri Haji Ahmad bin Hamzah Yang di-Pertua, memang harga barang-barang import ini adalah di luar kawalan kita. Akan Itu yang menjadi masalah pertama. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua",
    "Puan Nor Azrina binti Surip Keluarga dan Masyarakat menyatakan berapa ramai pemandiri keganasan rumah tangga KPWKM dan Menteri Agama sebelum ini iaitu program perlindungan keganasan rumah tangga di dua buah Wilayah Persekutuan dan berapa peruntukan KPWKM bagi program Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat di atas soalan dikemukakan. Kami Kementerian Pembangunan Wanita, Keluarga dan Masyarakat amat prihatin terhadap kes keganasan rumah tangga yang Di antara inisiatif yang telah dilaksanakan ialah membantu mangsa keganasan Dalam hal ini Jabatan Agama Islam Wilayah Persekutuan dengan kerjasama Jabatan Pembangunan Wanita telah mewujudkan pusat transit keganasan rumah tangga Inisiatif ini adalah di bawah Pelan Pengimarahan Masjid-masjid Wilayah Persekutuan 2020-2024 yang dilaksanakan bagi memperluaskan fungsi masjid sebagai Program berkonsepkan perlindungan segera ini kepada Sebanyak 12 masjid di Wilayah Persekutuan telah dipilih sebagai pusat aduan Manakala sebagai pusat transit iaitu dua buah masjid iaitu Masjid Wilayah Persekutuan Kuala Lumpur dan Masjid Al-Ghufran di Pinggiran Taman Dr. Ismail. Di pusat transit ini juga mangsa diberi kaunseling dan bimbingan spiritual oleh Jabatan Kebajikan Masyarakat yang terlatih. Mangsa Setakat ini yang telah mengadu setakat ini, alhamdulillah, hanya baru satu orang. Sebab, kita tak nak ramai. Kalau ramai itu bermakna isu atau masalah banyak. Setakat Masjid Wilayah Persekutuan dan Jadi, harap perkara ini dapat kita hebahkan Terima kasih. Tuan Yang di-Pertua Puan Nor Azrina binti Surip Menteri. Kalau cuma seorang, jadi apakah masjid ini kita boleh kategorikan definisi Itu yang pertama. Dan apakah pelan kerajaan untuk menjadikan Satu soalan lagi adalah pada 23 September baru-baru ini, Kementerian Pembangunan Wanita ada menyatakan akan menyediakan tiga pusat sokongan sosial DR.27.10.2021 25 RM21 juta dan akan beroperasi pada awal tahun depan. Jadi saya hendak tahu statusnya. Terima kasih. Dato’ Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat atas soalan tambahan. Untuk makluman Yang Berhormat, kita sedang berusaha untuk memastikan Setakat ini, kita Jabatan Agama Islam Negeri-negeri dan Majlis Agama Islam Negeri-negeri. Sehingga kini, Perlis menamakan dua buah masjid bersesuaian termasuk juga Pulau Pinang, Kelantan dan Negeri Sembilan telah mencadangkan tetapi akan Jabatan Pembangunan Wanita. Di Selangor, maklumat yang kita terima, mereka akan melaksanakan dengan kerjasama NGO dan kita juga masih sedang berunding dengan negeri-negeri lain. Berkenaan dengan soalan Yang Berhormat berkenaan dengan pembentukan tiga (PSS) ini, kita akan laksanakan satu dalam bentuk statik, insya- Allah, akan dilaksanakan di Kelantan, dan empat lagi akan dalam bentuk mobil. Terima Tuan Yang di-Pertua Terima kasih Ahli- Yang Berhormat semua. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon mencadangkan Majlis Mesyuarat pada hari ini tidak akan ditangguhkan sehingga DR.13/2020, Rang Undang-undang Keselamatan dan Kesihatan Pekerjaan (Pindaan) 2020 dan DR.14/2020, Rang Undang-undang Kilang dan Jentera (Pemansuhan) 2020 di No. 1 dan No. 2 dalam Aturan Urusan Mesyuarat dan Usul-usul hari ini dan selepas Majlis Mesyuarat akan ditangguhkan sehingga jam 10 pagi hari Khamis, Oktober 2021. Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan DR.27.10.2021 USUL MENANGGUHKAN MESYUARAT DI BAWAH P.M. 18(1) PENJUALAN ASET GAS PETRONAS DI AZERBAIJAN Dato’ Seri Anwar bin Ibrahim Peraturan Mesyuarat 18(1) dan 18(2) Peraturan- Majlis Mesyuarat Dewan Rakyat seperti berikut Bahawa Dewan yang bersidang pada hari ini merundingkan Petronas telah menjual aset gas di Azerbaijan dengan RM10 bilion berikutan desakan kerajaan menaikkan Petronas sebanyak RM25 bilion kepada kerajaan bagi Perkara ini adalah perkara tertentu kerana penjualan aset gas di Azerbaijan RM10 bilion dan juga pembayaran dividen kepada kerajaan sebanyak RM25 bilion Petronas. Terkait Kerana tindakan seperti ini telah menyebabkan J.P. Morgan Petronas dari ESG Emerging Market Bond Index dan ESG Asia Credit Index. Oleh itu, perkara itu perlu disegerakan kerana Petronas mengalami defisit Petronas menjual aset atau meminjam lebih banyak dana luar negara bagi menampung Ini diperkukuh dengan kenyataan Tengku Muhammad Taufik, CEO Petronas, Petronas but the Malaysian economy could be put at risk, with regards to our energy mix. Ini perkara berkenaan dengan kepentingan orang ramai, malah seluruh ekonomi Petronas adalah institusi penting ekonomi negara dan sewajarnya Kemampuan untuk Dengan tambahan RM7 Petronas akan berjumlah RM44.8 bilion atau 18 peratus daripada RM37.8 bilion sebelumnya. Jadi, mohon persetujuan Tuan Yang di-Pertua untuk dibahaskan. Tuan Yang di-Pertua Berhormat perlu melengkapkan teks Yang Berhormat dan cuma dibaca teks tersebut Akan tetapi, tak apa. Ahli-ahli Yang Berhormat, saya telah menerima satu pemberitahu usul di bawah Peraturan Mesyuarat 18(1) oleh Yang Berhormat Port Dickson, Ketua Pembangkang pada Isnin, 25 Oktober 2021. Teks usul itu adalah seperti yang dibacakan tadi dengan Ahli Yang Berhormat Port Dickson sebentar tadi. Bagi membolehkan perkara ini ditimbangkan oleh Majlis Mesyuarat, saya Yang Berhormat itu (i) perkara tertentu (ii) bagi kepentingan orang ramai (iii) berkehendak disegerakan. DR.27.10.2021 27 Saya telah meneliti perkara ini dan mendapati bahawa perkara ini adalah perkara Oleh yang demikian, saya membenarkan usul ini untuk dirundingkan pada hari ini Kamar Khas pada jam 2.30 petang. Terima kasih. Dato’ Seri Anwar bin Ibrahim Memandangkan kaitan yang saya sebut tadi dan Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua memberi ruang untuk saya baca dengan tambahan walaupun saya Sebab saya katakan tambahan itu ialah kerana Petronas. Oleh yang demikian, walaupun saya hargai keputusan Tuan Yang di-Pertua Dewan yang patut Tuan Yang di-Pertua Dewan ini. Ada dua rang undang-undang yang Maka seperti biasa, amalan biasa, saya Kamar Khas, Yang Berhormat ya. Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Ini harus dibahaskan, pada hemat saya, sebelum belanjawan kerana ia Saya hanya sebut secebis dan memberikan Oleh yang demikian, saya ingin tegaskan semula keperluan kita membahaskan di Dewan walaupun dalam masa yang singkat. Tuan Yang di-Pertua Kamar Khas mahupun di Dewan boleh dilihat oleh orang ramai dan akan dirakam. Di situ Hansard. So, sebenarnya tak ada perbezaan pun. Terima kasih Yang Berhormat. RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG PERBEKALAN 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta bagi menggunakan sejumlah wang Kumpulan Wang Disatukan untuk perkhidmatan bagi tahun 2022 dan bagi Mesyuarat oleh Timbalan Menteri Kewangan II Jumaat, 29 Oktober 2021, jam DR.27.10.2021 RANG UNDANG-UNDANG ANTIPEMERDAGANGAN ORANG DAN ANTIPENYELUDUPAN MIGRAN (PINDAAN) 2021 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Antipemerdagangan Orang dan Antipenyeludupan Migran 2007 Mesyuarat oleh Timbalan Menteri Dalam Negeri I, Mohamed Said RANG UNDANG-UNDANG RANG UNDANG-UNDANG KESELAMATAN DAN KESIHATAN PEKERJAAN (PINDAAN) 2020 Bacaan Kali Yang Kedua dan Ketiga Menteri Sumber Manusia Pertua. Tuan Yang di-Pertua, saya mohon mencadangkan iaitu rang undang-undang Akta Keselamatan dan Kesihatan Pekerjaan 1994 Tuan Yang di-Pertua, Akta Keselamatan dan Kesihatan Pekerjaan 1994 selepas Akta 514 merupakan suatu akta yang membuat peruntukan pertama Kedua, bagi melindungi orang lain seperti orang awam terhadap risiko kepada Ketiga, Akta 514 ini dikuatkuasakan oleh Kementerian Sumber Manusia melalui Jabatan Keselamatan dan Kesihatan Pekerjaan (JKKP). Ia digubal berlandaskan prinsip Pada masa yang sama, terdapat JKKP iaitu Akta Kilang dan Jentera 1967 selepas ini disebut sebagai Akta 139. Akta 139 bertujuan untuk mengadakan peruntukan bagi pengawalan kilang Akta 139 ini Tidak jelas Sehubungan dengan itu, selaras dengan cadangan pindaan Akta 514, Akta 139 dan memasukkan peruntukan Akta 139 ke dalam cadangan Akta 514 tersebut. Tuan Yang di-Pertua, setelah dikuatkuasakan selama 27 tahun, kini pindaan Akta 514 bagi menambah baik dan menempatkan lagi perundangan (i) untuk meluaskan liputan pemakaian akta kesemua tempat kerja DR.27.10.2021 29 (ii) untuk mengintegrasikan peruntukan yang terdapat dalam Akta Akta 514 bagi mewujudkan satu perundangan (iii) untuk mencegah risiko keselamatan dan kesihatan pekerjaan (iv) untuk melindungi kesihatan pekerja melalui perkhidmatan (v) untuk mengambil kira saranan konvensyen antarabangsa bagi (vi) mengenakan penalti di bawah akta yang lebih bersifat mencegah (vii) untuk mengurangkan kadar kemalangan di tempat kerja dan Dalam menggubal pindaan Akta 541, pihak kementerian telah mengadakan Cadangan pindaan ini juga turut Majlis Penasihat Buruh Kebangsaan dan juga Majlis Negara bagi Keselamatan dan Kesihatan Pekerjaan yang dianggotai oleh wakil-wakil Tuan Yang di-Pertua, Rang Undang-undang Keselamatan dan Kesihatan Pekerjaan (Pindaan) 2020 mengandungi 55 fasal yang merangkumi penambahan 27 Seterusnya saya akan menjelaskan fasal-fasal utama dalam rang undang-undang Fasal 1 mengandungi tajuk ringkas dan peruntukan mengenai penetapan tarikh Fasal 2 bertujuan untuk meminda seksyen 1 bagi membolehkan pemakaian Akta Malaysia dan mengecualikan jenis pekerjaan Akta 514 sebagaimana yang dinyatakan dalam Jadual Pertama. Pengecualian daripada pemakaian akta diberikan kepada pekerjaan yang di atas Ordinan Perkapalan Saudagar 1952 bagi Semenanjung Malaysia dan Ordinan Perkapalan Saudagar 1960 bagi Sabah dan Sarawak, pekerja Fasal 3 bertujuan untuk meminda seksyen 3 mengenai tafsiran dengan Akta 514 serta meminda takrif lain dengan Tuan Yang di-Pertua, fasal 5 bertujuan untuk menggantikan seksyen 5 dengan (i) memberi Menteri kuasa untuk melantik ketua pengarah, timbalan DR.27.10.2021 (ii) memberi kuasa untuk melantik mana-mana pegawai awam Pegawai awam yang dilantik ini Fasal 8 bertujuan untuk memasukkan empat seksyen baru iaitu seksyen 7A, 7B, C dan 7D. Peruntukan ini dimasukkan bagi memberi kuasa kepada Menteri untuk Menteri boleh menetapkan apa- Tuan Yang di-Pertua, fasal 9 hingga 12 mengandungi pindaan kepada peruntukan Majlis Negara bagi Keselamatan dan Kesihatan Pekerjaan selepas ini Antara pindaan tersebut adalah seperti yang berikut (i) menaikkan bilangan anggota majlis iaitu tidak kurang daripada Pada masa ini, majlis terdiri dan tidak kurang daripada 12 orang (ii) menjelaskan lagi senarai dan kriteria keanggotaan majlis yang (iii) meluaskan skop fungsi majlis dalam membuat syor kepada Menteri berkenaan dengan perkara yang berhubung dengan Akta 514 dan memberi majlis kuasa untuk menyelaraskan Tuan Yang di-Pertua, fasal 14 bertujuan untuk meminda seksyen 15, Akta 514 Akta 514. Melalui fasal ini juga, liputan kewajipan majikan di bawah seksyen 15 diperluas Fasal 16 bertujuan untuk memasukkan seksyen baharu 18A dan 18B seperti Seksyen baharu 18A memperuntukkan mengenai kewajipan kepada prinsipal Kedua, seksyen baharu 18B memperuntukkan mengenai kewajipan majikan, Pindaan ini bertujuan untuk mencegah risiko keselamatan DR.27.10.2021 31 Tuan Yang di-Pertua, fasal 18 hingga 20 mengandungi pindaan kepada Bahagian V mengenai kewajipan am pereka bentuk, pengilang dan Antara pindaan tersebut adalah seperti berikut (i) memasukkan kewajipan am pereka bentuk, pengilang, (ii) memasukan kewajipan am perumus dengan izin, formulator Pindaan peruntukan Bahagian VI - Kewajipan Am Pekerja. Fasal 22 hingga 24 Bahagian VI mengenai kewajipan am Antara pindaan tersebut adalah seperti berikut (i) memasukkan seksyen baharu 26A mengenai hak pekerja untuk Perlindungan hak pekerja ini adalah selaras dengan peruntukan Occupational Safety and Health Convention 1991 (ii) meminda seksyen 27 bagi menjelaskan bahawa seseorang Tuan Yang di-Pertua, bahagian baharu VIA pindaan kepada Akta 514 ini turut VIA melalui fasal 25 berkaitan dengan keperluan Di Bahagian VIA A hingga 27G yang di antara lain memperuntukkan (i) mengenakan kewajipan kepada orang yang menduduki atau (ii) memperuntukkan mengenai kuasa Menteri untuk menetapkan (iii) memperuntukkan bahawa tidak ada sesiapapun diberikan untuk (iv) memperuntukkan bahawa penghuni boleh memohon kelulusan Skim Pemeriksaan Khas daripada Ketua Pengarah Jika permohonan diluluskan, pemeriksaan Skim Pemeriksaan Khas itu. Tuan Yang di-Pertua, fasal 26 bertujuan untuk meminda seksyen 28 untuk Perkhidmatan kesihatan pekerjaan mempunyai skop yang lebih luas DR.27.10.2021 Fasal 27 bertujuan untuk memasukkan seksyen baharu 28A bagi memberi Ketua Pengarah mengenai mana-mana pesakit yang dipercayai menghidapi apa-apa Fasal 28 bertujuan untuk meminda seksyen 29 bagi memperuntukkan antara lain Ketua Pengarah. Fasal 29 bertujuan untuk memasukkan seksyen baharu 29A berhubung dengan Fasal 31 bertujuan untuk memasukkan seksyen baharu 31A berhubung dengan Menteri untuk membuat perintah yang disiarkan dalam warta bagi mengehendaki Majikan hendaklah Latihan merupakan elemen keselamatan dan kesihatan pekerjaan yang amat Menjadi hasrat kementerian Akta 514, pekerja dapat menjalankan aktiviti kerja dengan selamat dan sihat, tidak Tuan Yang di-Pertua, bahagian baharu VIIA fasal 32 bertujuan untuk VIIA yang mengandungi seksyen baharu 31B hingga 31F Ingin ditegaskan bahawa tujuan peruntukan mengenai orang kompeten JKKP. Peruntukan ini dilihat sebagai salah satu usaha untuk menambah baik Akta 514 Bagi penyedia latihan keselamatan dan JKKP adalah untuk Tuan Yang di-Pertua, pindaan peruntukan Bahagian VIII pemberitahuan Fasal 33 hingga 35 bertujuan untuk meminda peruntukan dalam Bahagian VIII (i) membenarkan pengapit dengan izin, assessor yang dilantik oleh Ketua Pengarah di bawah seksyen 33(2) untuk memasuki dan DR.27.10.2021 33 (ii) memasukkan seksyen baharu 34A berhubung dengan Tuan Yang di-Pertua, pindaan peruntukan bagi Bahagian IX, larangan terhadap Fasal 36 bertujuan untuk memasukkan subseksyen baharu (3) bagi mewujudkan penalti khusus bagi kesalahan di bawah subseksyen 35(1) RM500,000 dan penjara tidak melebihi dua tahun atau kedua- Fasal 37 bertujuan untuk memotong seksyen 36 mengenai rayuan orang yang Fasal 38 hingga 41 bertujuan untuk meminda peruntukan dalam Bahagian XI Akta 514. Fasal 42 hingga 46 bertujuan untuk meminda peruntukan dalam Bahagian XII (i) tanggungan pengarah, pekongsi, pengurus, setiausaha dan (ii) penalti bagi seseorang atas perbuatan, peninggalan, pengabaian (iii) peruntukan mengenai keterangan yang menjelaskan bahawa Tuan Yang di-Pertua, fasal 50 iaitu pindaan peruntukan Bahagian XV iaitu Pelbagai Kesalahan yang dilakukan di RM100,000 dan penjara Fasal 51 bertujuan untuk memasukkan seksyen yang berikut, yang pertama A bagi memberikan kuasa kepada menteri atas syor Ketua Pengarah Kedua, seksyen baharu 67B bagi memberikan kuasa kepada Jadual Pertama. Fasal 52 hingga 54 memperkatakan mengenai pindaan kepada jadual sedia ada Fasal 55 mengandungi peruntukan pengecualian dengan izin saving bagi akta ini. Tuan Yang di-Pertua sebagaimana yang telah dinyatakan salah satu objektif pindaan Akta Sehubungan dengan itu, fasal 17, 20, 22, 30 dan 41 mengandungi peruntukan (i) fasal 17 bertujuan untuk meminda seksyen 19 menaikkan kadar DR.27.10.2021 RM50,000 kepada RM500,000. Denda ini juga terpakai bagi A dan 18B (ii) fasal 2 bertujuan untuk meminda seksyen 23 bagi menaikkan RM20,000 kepada RM200,000 (iii) fasal 22 bertujuan untuk meminda seksyen 24 menaikkan kadar RM1,000 kepada RM2,000 (iv) fasal 30 bertujuan untuk meminda seksyen 30 bagi menaikkan RM5,000 kepada RM100,000 (v) fasal 41 bertujuan untuk meminda seksyen 49 bagi menaikkan RM50,000 kepada RM500,000 dan menaikkan kadar denda bagi RM500 kepada RM2,000 (vi) fasal 42 pula mengandungi pindaan untuk menaikkan penalti am RM10,000 kepada RM100,000.Pindaan yang lain tidak dinyatakan secara khusus Tuan Yang di-Pertua, rang undang-undang ini merupakan satu usaha kerajaan Rang undang-undang ini juga menunjukkan usaha dan komitmen kerajaan dalam C155 ini seterusnya dapat meningkatkan imej Akhir kata saya ingin mengambil kesempatan ini untuk merakamkan penghargaan Tuan Yang di-Pertua, saya Tuan Yang di-Pertua Timbalan Menteri Sumber Manusia Tuan Yang di-Pertua Majlis ialah rang undang-undang bernama suatu akta untuk Akta Keselamatan dan Kesihatan Pekerjaan 1994 dibacakan kali yang kedua Saya telah menerima senarai pembahas, 12 orang semuanya. Saya akan jemput Yang Berhormat Ipoh Barat dan diikuti oleh Yang Berhormat-Yang Berhormat berikut ya iaitu Yang Berhormat Hulu Rajang, Yang Berhormat Pokok Sena, Yang Berhormat Pasir Mas, Yang Berhormat Sepang, Yang Berhormat Jerai, Yang Berhormat Lumut, Yang Berhormat Setiu, Yang Berhormat Kapar, Yang Berhormat Kuala Krai, Yang Berhormat Tebrau dan akhir sekali Yang Berhormat Dungun. Semua saya akan beri 10 minit kecuali Yang Berhormat Ipoh Barat 15 minit. Silakan. DR.27.10.2021 35 Tuan M. Kulasegaran Yang di-Pertua, akta ini rang undang-undang ini bukan baharu. Sebenarnya semasa Pakatan Harapan menerajui kerajaan semua ini telah pun diteliti dan sebenarnya patut Parlimen tahun dulu. Akan tetapi, kerana orang curi kerajaan, Sheraton Move Akan tetapi, tak apalah kita move on from there tetapi saya rasa Yang Berhormat Menteri, patut memberi sedikit taklimatlah kepada kita untuk saya dan Yang Berhormat Pokok Sena no issue. Ini kerana, kita adalah orang yang terus terlibat dalam hal ini di Saya difahamkan kawan baik saya Yang Berhormat Kulim-Bandar Baharu iaitu Setiausaha Pakatan Harapan telah pun menulis satu surat kepada Kementerian Sumber Manusia supaya ada taklimat kepada semua Ahli Parlimen yang minat mengenai perkara Tuan Yang di-Pertua, ini adalah satu spesifik isu bukan semua orang dapat tahu Walaupun seorang peguam dia tak Maka satu peluang yang baik Yang Berhormat untuk menunjukkan bahawa Yang Berhormat ini betul-betul serius dengan patut memberi sikit penerangan kepada semua- Ahli Parlimenlah. Saya rasa itu satu peluang yang telah hilang. Jangan kita lupa Tuan Yang di-Pertua bahawa bila kita menandatangani memorandum of understanding di September niatnya adalah kita berkolaborasi sebanyak yang boleh untuk menolong Akan tetapi sayangnya satu di antara yang kita mohon di sana adalah penerangan Ahli Parlimen. Mungkin Yang Berhormat Menteri sibuk, Saya dan Yang Berhormat Pokok Sena no issue. Tutup mata kita boleh Maka saya harap Yang Berhormat, esok hari apabila ada rang undang-undang Jangan lupa hingga sekarang Tuan Yang di-Pertua, Bill Kewangan, kita sudah Saya sendiri ada pergi untuk perbincangan tersebut, membuat So, we are not anti per say. Akan tetapi jangan bikin kita anti. Kedua, mengenai MA63 pun sama juga and this is a new norm. Kita perlu Saya haraplah Yang Berhormat Menteri, Tuan Sanisvara Nethaji Rayer a/l Rajaji Barat. Tuan M. Kulasegaran Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Ipoh Barat menjadi Menteri, Deepavali, juga diberikan cuti Kita tahu dalam masa Deepavali. Jadi, saya juga mengambil kesempatan untuk merayu kepada Menteri daripada MIC, kalau boleh perkara ini juga diperhalusi dan diberikan perhatian. Ini kerana setiap Deepavali hanya mendapat cuti satu hari sahaja. Saya juga mengambil kesempatan ini untuk merayu kepada Tuan Yang di-Pertua, Ahli Parlimen, minggu depan sekurang-kurangnya cuti bermula DR.27.10.2021 Rabu. Kita hendak balik kampung untuk menyambut Deepavali. Tahun lalu tidak Jadi, saya mintalah kalau boleh perkara ini juga diperhalusi. Di luar sana, Deepavali, satu hari sahaja dapat cuti. Tuan Yang di-Pertua, saya mohon dipertimbangkan. Terima kasih. Tuan Yang di-Pertua Rabu. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Mahfuz bin Haji Omar Tuan Sanisvara Nethaji Rayer a/l Rajaji Tidak sempat sudah. Saya terpaksa bertikam lidah dengan Yang Berhormat Baling, Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Suara kurang jelas Usaha-usaha yang dibuat oleh pembangkang... Tuan Sanisvara Nethaji Rayer a/l Rajaji Barat, boleh mengesahkan bahawa cadangan Yang Berhormat Ipoh Barat ketika itu... Tuan M. Kulasegaran Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan M. Kulasegaran Menteri semestinya akan bersetuju kepada itu. Dia takkan beri bantahan. Saya tahu. Lagi- Perlu sokongan semua orang. Tuan Yang di-Pertua, saya beralih kepada beberapa perkara yang telah kita Tuan Yang di-Pertua, yang mustahak di sini adalah self-regulation. Saya rasa Ini merupakan cadangan bila kita menerajui kerajaan tetapi self- Saya setuju bahawa ada perlunya tetapi adakah study ini Ini kerana ILMIA, dulu ada dengan kita. Sekarang telah dijual kepada kementerian Nampaknya tidak ada seriousness. Sebenarnya saya hairan kerana ILMIA- sebuah It is a Macam mana dia boleh diamputed daripada kementerian dan diberikan Jabatan Perangkaan Berhormat ada hadiri ILO, di antaranya adalah research institute beside kena mengena Akan tetapi bila Kerajaan PN mengambil alih dia telah memberikan institut ini Menteri setuju kepada itu. Akan tetapi Kabinet untuk membawa balik. Akan tetapi untuk self-regulation ini Tuan Yang di-Pertua, saya hendak beri sedikit Pertama, research study dan sebagainya dan kita perlu ada high degree of Tuan Yang di-Pertua, saya difahamkan, macam lif lah Tuan Yang di-Pertua, lift in Ada beribu-ribu lif di negara ini tetapi kementerian tidak ada cukup pegawai Saya difahamkan Lain- Very dangerous level. Kementerian tidak ada manpower tetapi tidak Bila self-regulation ini datang, diimplementasikan, mungkin ia boleh dipercepatkan. DR.27.10.2021 37 Akan tetapi soalan saya adalah, adakah orang-orang yang ingin menjadi operator Adakah akan berlaku atau accountability dan Saya bertanya soalan ini kerana kita tahu dulu pada tahun 90-an, privatization Yang Berhormat has become Ini lif sahaja Tuan Yang di-Pertua. Berjuta-juta Ringgit. It is not just simple and Jika 30 tahun, 20 tahun. Ini menjadi masalah yang besar. Like PLUS Highway People ingat ini PLUS Highways, mereka terlibat, kena-mengena. Akan tetapi juga kementerian, ini pun ada menjadi satu perkara yang besar. Saya Tuan Yang di-Pertua, no monopoly. Kita Kita Adakah ini baru dibuat Australia pun sudah dilancarkan. Saya harap diberikan keutamaan mengenai Akan tetapi Tuan Yang di-Pertua, yang mustahak DOSH atau akta ini. Apa yang Lain semua come secondary. Jadi, apa yang dibuat berbanding dengan Singapura, orang kata Singapura kecil Tuan Yang di-Pertua tetapi construction industry dia sesama atau lebih dari Malaysia. Pada tahun 2012, kematian di Malaysia 582 orang, di Singapura 66 orang. Selepas itu 2013, Malaysia rekod lagi, 617 orang, Singapura hanya 42 orang. Tahun dulu, Malaysia 711 orang mati semasa bekerja. Singapura banyak kurang daripada Tahun dulu, kita hanya ada kematian 312 orang, Singapura 30 orang. Bagus Tuan Yang di-Pertua, kilang-kilang tidak berfungsi. They are not working because of MCO. Patutlah pun jatuh, kurang. So, it is not an Jadi kita perlu inisiatif insentif, apakah insentif yang dibuat oleh Hanya dengan memberikan denda RM50,000 dan sebagainya, itu takkan A safe system of work is required dan apakah yang telah Tuan Yang di-Pertua, sekarang di Singapura dan sebagainya, bila bangunan Sekarang dron boleh dihantar, sekarang CCTV ada. Jadi, IT dan sebagainya. Adakah kementerian dalam keadaan sedemikian Adakah ia diimplementasikan supaya kemalangan sedemikian boleh di- Ini sangat mustahak. Saya tengok baru-baru ini Tuan Yang di-Pertua, di Top Glove, seorang pun mati. How can anybody die in a glove making company Because, ini era Malaysia, no training, no basic training. Dia terus menerus diarahkan membawa forklif, Apakah kawal selia oleh kerajaan Ini lah khususnya- penguatkuasaan. Semasa kita menerajui kerajaan, kita kata every enforcement officer patut ada Patut melaporkan- there must be- sebelum penyerbuan dibuat, send the drone DR.27.10.2021 Jangan kita ambil tindakan semata-mata untuk menyelesaikan atau Ini merupakan perkara yang perlu diambil kira. Saya difahamkan tidak cukup pegawai. Ini betul. Semasa kita di sana pun sama Bila ILO datang berjumpa dengan kita Tuan Yang di-Pertua, mereka kata, with the We are- bukan backlog, we are Ini adalah kerana JPA. I don’t blame the Minister, JPA. Untuk JPA- ah They don’t know bahawa the physical presence perlu dalam Kementerian Sumber Manusia berbanding dengan lain. You cannot do eveything by online Tuan Yang di-Pertua pemeriksaan dan sebagainya. Perlu inisiatif yang lain. Tuan Yang di-Pertua, saya beralih kepada kes kematian dan saya haraplah Yang Berhormat Menteri boleh mengesahkan atau memberi guarantee supaya there can be Apakah cara untuk mencapainya Adakah kita pegawai- Akhir sekali, memandangkan masa dan sebagainya. Ratifikasi ILO 155. Itu bagus. Bila ia- lepas rang undang-undang ini diluluskan, kita tanda tangan. Akan tetapi there must Jangan bila kita tanda Tuan Yang di-Pertua, just for the tanda tangan sahaja. Macam mana kita dapat Kita perlu semua stakeholders untuk perbincangan dan juga saya Itu yang saya akan bincang mengenai hal itu dalam Committee Stage yang mana Tuan Yang di-Pertua. Apabila kita di Pakatan Harapan, Itu Kita perlu asingkan. There must not be seen to have any conflict of interest. Itu Apakah dia punya asas Hal pokok dalam hal ini merupakan penguatkuasaan. Jangan kita terlibat dalam Saya khuatir. Ini bila kita di sana, mereka berniat untuk membuat Why We don’t want. Itu sebab satu di antaranya kita bagi tahu, tekanan yang tertentu. Kita harap Yang Berhormat Menteri semestinya boleh meneliti perkara ini mengambil tindakan, memberi Untuk certification ini kita ada satu department yang Tuan Yang di-Pertua di kementerian yang kawal selia semua certification. Mereka Saya harap itu antara perkara-perkara dengan bernas saya kata di sebelah sini. Saya harap Yang Berhormat Menteri boleh meneliti dengan sedalam-dalamnya dan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Sedikit peringatan penting kepada Yang Berhormat semua termasuklah diri saya, Kalau boleh kurangkanlah sikit bahasa asing Seterusnya Yang Berhormat Hulu Rajang, 10 minit. Datuk Wilson Ugak anak Kumbong Pertua. Rang Undang-undang mengenai Keselamatan dan Kesihatan Pekerjaan (Pindaan) 2020. DR.27.10.2021 39 Secara umumnya saya bersetuju dengan hukuman denda dan penjara yang Ini menunjukkan dengan jelas ketegasan kerajaan di dalam memastikan Walau bagaimanapun, Satu, Jabatan Keselamatan dan Kesihatan Pekerjaan (JKKP) sebagai pemegang Kedua, dengan pindaan menaikkan nilai denda dan tempoh hukuman penjara Tuan Yang di-Pertua. Kelewatan proses pengeluaran permit, mesin, kekurangan bilangan Tuan Yang di-Pertua, tidak boleh dinafikan antara faktor penyebab kes-kes ini Petikan akhbar bertarikh 17 Januari 2019 menyebut Ini bermaksud seorang pegawai JKKP terpaksa membuat pemantauan ke atas Tuan Yang di-Pertua. Backlog ke atas aset-aset seperti JKKP. Inspektor JKKP hanya berjumlah Hanya 60 Ini bermakna Tuan Yang di-Pertua, 40 peratus ini tidak sempat diperiksa. Saya JPA untuk memberi Menteri dan kementerian Kepelbagaian bidang tugas JKKP juga perlu dilihat mengganggu tugas hakiki Kita boleh lihat kepada profil JKKP yang dinyatakan di laman web JKKP sendiri. Selain menguatkuasakan Akta AKKP 1994, mereka juga (i) menjalankan kajian, pendidikan dan pembangunan R (ii) menjalankan program-program galakan dan publisiti (iii) memberi khidmat nasihat dan maklumat (iv) menjadi urus setia untuk majlis negara bagi keselamatan dan Tuan Yang di-Pertua, perkara yang saya cuba kaitkan dengan perkara tadi adalah Apa JKKP. Pada muka surat 28, menyatakan Bahagian VIIA, kurang kompeten dan penyelia Klausa ini menyebut bahawa Ketua Pengarah JKKP mengawal selia Ini bagi saya merupakan JKKP. Orang yang kompeten dan penyelia latihan ini bukan melibatkan tempat kerja Tuan Yang di-Pertua. JKKP seharusnya menumpukan perhatian sepenuhnya kepada Tuan Yang di-Pertua, dengan kekangan kekurangan pegawai pemeriksaan JKKP lari daripada fungsi asas mereka, Tuan Yang di-Pertua. DR.27.10.2021 Pengasingan bidang kuasa berkaitan penguatkuasaan di tempat kerja dan aspek Pengasingan fungsi dan bidang tugas JKKP seharusnya membuang masa mereka mengawal Institut Keselamatan dan Kesihatan Pekerjaan Negara (NIOSH), Pembangunan Sumber Manusia Berhad (PSMB) atau Jabatan Pembangunan Kemahiran (JPK) adalah sangat layak untuk diberi dan menggalas tugas dan Tuan Yang di-Pertua. Pengurusan bidang latihan ini melibatkan pelbagai elemen yang memerlukan Tuan Yang di-Pertua, saya menyokong kepada pindaan yang menaikkan lagi Hukuman berat menunjukkan ketegasan dan komitmen kerajaan. Walau bagaimanapun, perkara pokok kepada asas kelemahan dan Saya mencadangkan Bahagian VIIA wajar dikaji semula oleh Institut Keselamatan dan Kesihatan Pekerjaan Negara (NIOSH) dan Jabatan Pembangunan Kemahiran. JKKP perlu kekal fokus kepada tempat kerja. Fungsi-fungsi JKKP seperti KSM yang lain. Mohon JKKP menumpukan Tuan Yang di-Pertua. Dengan itu, saya mohon menyokong. Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat Pokok Sena yang kita tunggu-tunggu. Dato’ Mahfuz bin Haji Omar Yang Berhormat Menteri yang telah pun membuat Seperti yang disebut oleh rakan saya dari Ipoh Barat, pembentangan ini telah pun Yang Berhormat Ipoh Barat dan saya berada di Kementerian Sumber Manusia. Apa pun, ia terpaksa terlewat dan tertangguh, dan hingga hari ini barulah dapat Ini merupakan suatu langkah yang sangat tepat pada masanya walaupun Ia adalah untuk memastikan supaya isu yang berkaitan dengan soal keselamatan Sebab, pindaan ini akan terpakai kepada semua tempat kerja di seluruh negara Kita lihat bahawa sektor awam memulakan langkah yang agak terlewat sedikit Ini saya DR.27.10.2021 41 Tidak ada industri yang terpaksa tertangguh akibat daripada perlanggaran Jadi, kita harap Tuan Yang di-Pertua, namun begitu, sewaktu kita merangka rang undang-undang COVID-19. Pada COVID-19. Oleh sebab itu, apabila saya semak kembali ini, saya pun tidak pasti sama ada atau tidak Sebab, ke hadapan ini kita akan terus berhadapan Ini yang saya faham bahawa kebanyakannya ialah dia bekerja dari tempat kerja Tetapi pekerjaan dari rumah (work from ) ini merupakan perkara baharu yang lahir daripada isu kewujudan pandemik COVID-19 ini. Jadi, saya minta supaya satu penjelasan daripada pihak kerajaan, bagaimana Bagaimana isu soal Apakah formula-formula yang perlu disediakan DOSH ataupun JKKP itu sendiri Kemudian, bagi saya bahawa soal seksyen 18A telah memperuntukkan Ini suatu benda yang sangat perlu untuk diberikan perhatian supaya Saya bawa contoh iaitu pekerja-pekerja di bawah bidang kren menara. Kebanyakan daripada pengendali-pengendali kren menara ini bekerja dengan Jadi, mereka ini selalunya teraniaya kerana subkontraktor ini ialah mereka JTK ataupun CIDB. Mereka hanya cukup mudah untuk jadi subkontraktor dalam bidang kren menara SSM dan supply operator. Jadi, pengendali kren menara yang PERKESO dan juga KWSP, serta tidak mengikut Akta Kerja 1955. Tidak ada offer letter, masa bekerja melebihi had dan kadar upah lebih Jadi, seharusnya penguatkuasaan yang lebih tegas terhadap pihak subkontraktor Kemudian, saya juga meminta supaya soal dalam isu kren menara ini, walaupun Walaupun kita ada seorang engineer, seorang Jadi oleh sebab itu, kita minta supaya kerajaan dapat mengatasi masalah DOSH. Saya difahamkan 4,000 yang berdaftar dengan DOSH dan JKKP ini tetapi oleh Ini kerana pihak-pihak subkontraktor ini Ini mungkin Jadi, oleh sebab itu, pihak kerajaan perlu untuk memastikan supaya pengendali DR.27.10.2021 Saya lihat bahawa kursus sekarang ini yang berjalan, kursus ekspres lima hari RM2,000, ada RM800, ada RM1,000 dan Saya fikir bahawa ia tidak menyelesaikan masalah sebab akhirnya Jadi oleh sebab itu, bagi saya bahawa kita kena kembalikan kepada kursus yang DOSH dan juga Jabatan Pembangunan Kemahiran (JPK) yang juga di bawah Kementerian Sumber Manusia. Ini sangat penting untuk dilihat sebagai suatu keperluan kepada pengendali- Kemudian juga, saya ingin menyentuh juga soal yang berkaitan dengan A yang membenarkan pekerja untuk mengeluarkan diri daripada Maknanya pekerja ini dia Namun saya percaya bahawa ini adalah suatu benda yang agak sukar untuk Dia pun rasa takut nanti akan ada tindakan Jadi penguatkuasaan perkara ini untuk memastikan A ini benar-benar memberikan perlindungan kepada golongan-golongan Kemudian saya juga ingin memastikan supaya kerajaan dapat mempercepatkan Ini satu benda yang perlu sebab inilah tujuan daripada Jadi sekarang ini belum ada lagi orang yang berlesen, jadi selepas ini perlu Ini adalah merupakan Saya fikir bahawa Tuan Yang di-Pertua, sedikit masa, pindaan ini akan membuka Jadi bermakna bahawa dapat Begitu juga bagi saya bahawa kita perlu memperbanyakkan kerana selepas SHO dalam SHO. Maknanya SHO ini perlu daripada orang yang ada TVET ini, perlu Oleh sebab itu JKKP dengan JPK perlu ada satu langkah yang ke SHO dan juga di peringkat pegawai penyelaras Ini saya fikir satu peluang pekerjaan yang akan bertambah dan kita harap bahawa Saya fikir masa yang tidak Itulah yang dapat saya sampaikan. Tuan Yang di-Pertua Berhormat Pasir Mas.. DR.27.10.2021 43 Tuan Shaharizukirnain bin Abd Kadir Yang Berhormat Pasir Mas. Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Bismillahi Rahmani Rahim. Terima kasih Tuan Yang di-Pertua kerana memberikan peluang kepada Setiu Rang Undang-undang Keselamatan dan Kesihatan Pekerjaan (Pindaan) 2020. Pertamanya, secara asasnya setiap rakyat semestinya mengharapkan kerajaan Saya kira perbahasan rang undang-undang ini amat tepat COVID-19 bukan Tuan Yang di-Pertua, isu pertama yang ingin saya sentuh adalah berkaitan COVID-19 di tempat kerja, di mana kebanyakan kluster yang muncul adalah Saya berpandangan isu ini amat penting bagi menyahut keputusan Yang Amat Berhormat Perdana Menteri yang telah memberi kelonggaran agar semua Oleh itu saya mencadangkan agar organisasi Jawatankuasa Pengurusan COVID- COVID-19 di tempat Malangnya apa yang berlaku sekarang terdapat majikan yang COVID-19, sedangkan perkara tersebut jelas Tuan Yang di-Pertua, perkara kedua yang ingin saya bahaskan berkenaan isu COVID-19. Umum mengetahui Namun begitu saya mencadangkan agar pihak kerajaan dapat Tuan Yang di-Pertua, perkara seterusnya yang ingin saya bangkitkan berkenaan Jelas sekali Ianya dilihat sebagai isu global yang memberi impak besar terhadap produktiviti Isu seperti syarikat mengurangkan operasinya, pemotongan gaji, kehilangan Oleh itu saya mencadangkan agar kerajaan dapat menyediakan mekanisme bagi Jika isu ini gagal diselesaikan, ia akan Tuan Yang di-Pertua, perkara terakhir yang ingin saya bangkitkan berkenaan Jika kita lihat di media massa terdapat kemalangan-kemalangan Contohnya, kemalangan yang DR.27.10.2021 Jika kita lihat pada pendekatan Akta Keselamatan dan Kesihatan Pekerjaan, ia Apa yang saya faham melalui Justeru saya ingin bertanya kepada pihak kementerian berkaitan integriti Saya mohon penjelasan daripada kementerian berkaitan dengan perkara ini. Dengan ini, saya mohon menyokong rang undang-undang ini. Sekian, Tuan Yang di- Pertua. Tuan Yang di-Pertua Sepang. Tuan Mohamed Hanipa bin Maidin Pertua. Pertamanya, saya juga minta maaf lambat sikit bagi ucapan selamat hari jadi. Happy birthday to you. Dato’ Mahfuz bin Haji Omar Tuan Mohamed Hanipa bin Maidin My wife kata deputy atau Speaker Kalau Speaker, okeylah dia kata. Ketawa Okey, Tuan Yang di-Pertua. Pertamanya saya berterima kasih kepada Tuan Yang Pertua kerana membenarkan saya untuk berbahas. Saya ingin katakan, sebenarnya Pakatan Harapan, tetapi maknanya, akhirnya dapat juga Tuan Yang di-Pertua, saya ingin bermula daripada Perlembagaan dahulu. Seperti Tuan Yang di-Pertua sedar bahawa dalam satu kes yang diputuskan oleh mahkamah, Hong Leong Equipment, lebih kuranglah. Bagaimana mahkamah (1). Izinkan saya membaca dalam Inggeris Tuan Yang di-Pertua. Sometimes, we lawyers, we think in English Tuan Yang di-Pertua. It’s a bit difficult, I know you also have the same problem. Tuan Yang di-Pertua, ia mengatakan Makna, tidak ada orang boleh dilucutkan (liberty), kecuali dengan Jadi, perkataan Jadi Tuan Yang di-Pertua, bila saya melihat Untuk meluaskan lagi pemakaian undang-undang ini kepada sektor awam Sektor ini, sektor - Minta Seorang Ahli Tuan Mohamed Hanipa bin Maidin Ketawa Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin What is servant ya DR.27.10.2021 45 Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua. Bukanlah kerana Tuan Yang di-Pertua, jadi kan, saya nak tanya kepada pihak kerajaan, adakah pemakaian Walaupun mungkin ada boleh dihujahkanlah Melayu dia kata, dalam bahasa Melayu mungkin Akta Keselamatan dan Kesihatan Pekerjaan tetapi kalau kita lihat Inggerisnya, ada perkataan Akan tetapi Tuan Yang di-Pertua, saya merasakan bahawa ini satu pencapaianlah Ini sebab Tuan Yang di-Pertua, lagi satu saya merasakan Kalau tidak Tuan Yang di- Pertua, kemungkinan undang-undang ini dengan izin, mungkin akan membuka juga Bukan pandora papers ya, pandora box iaitu di mana kemungkinan juga Saya cuba Tuan Yang di-Pertua, untuk cuba mengimbangi di antara kepentingan Saya tidak mahu - okeylah walaupun saya biasa Saya takut nanti bila kita Mungkin nanti orang dah Sebagai contoh, perkataan safety itu Tuan Yang di-Pertua. The right to privacy Bagi seorang wanita, ini amat-amat satu hak yang betul- Sebab apa Tuan Yang di-Pertua, kalau hak ini dilanggar khususnya Apatah lagi mahkamah juga telah menafsirkan dalam kes Sivarasa, Hakim Gopal Sri Ram mengatakan bahawa perkataan Walaupun ada mahkamah mengatakan right to Jadi Tuan Yang di-Pertua, saya mengharapkan perkara-perkara seperti ini kalau Kalau tidak boleh melalui Ini sebab bila peraturan ini, tak perlu pergi ke Parlimen. Jadi Tuan Yang di-Pertua, begitu juga Tuan Yang di-Pertua, saya juga Minta maaf Tuan Yang di-Pertua. Tuan Yang di-Pertua, Tuan Yang di-Pertua. Walaupun Tuan Yang di-Pertua minta kita Inggeris, tetapi dalam realitinya bila saya merujuk Inggeris Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua. Dengan izin, (a) any contractor engaged by the principal when at work (b) any subcontractor or indirect subcontractor when at work Jadi maknanya pemakaian ini agak lebih luas. Kalau dahulu yang selalunya dalam Jadi, saya mengucapkan tahniahlah sebab apa, memang Tuan Yang di- DR.27.10.2021 Pertua, menjaga keselamatan pekerja ini Tuan Yang di-Pertua, memang satu perkara Tuan Yang di-Pertua, saya terpaksa isytiharkan saya punya kepentingan sebab Tuan Yang di-Pertua. Bila terdedah dengan bahan kimia terlalu lama, mereka menghadapi Biasanya Tuan Yang di-Pertua, dalam keadaan yang biasa, para doktor juga Biasanya kalau kita pergi doktor PERKESO, Selalunya ya, jarang memihak kepada pekerja. Akan Selalunya mengatakan, Tuan Yang di-Pertua, dalam kes yang saya pernah lakukan Tuan Yang di-Pertua, Tuan Yang di-Pertua, Ini Tuan Yang di-Pertua, Kamu ini Akhirnya dia tertekan sehingga menghadapi masalah Saya tak pasti bagaimanakah dalam keadaan sebegitu, akta ini boleh Sebab itu bagi saya Tuan Yang di-Pertua, pindaan ini memang pindaan yang Cumanya saya seperti mana Yang Berhormat Ipoh Barat dan Yang Berhormat Pokok Sena, apa pun masalah di Malaysia ini, kita menghadapi masalah dengan penguatkuasaan. Jadi Tuan Yang di- Pertua, saya haraplah kalau boleh, kita haraplah penguatkuasaan ini jangan ambil Kita betul-betul kuatkan penguatkuasaan ini, kita betul-betul. Bukan sahaja Tuan Yang di-Pertua. Kadang-kadang Tuan Yang di-Pertua, daripada segi realitinya di bawah ini, bila Kadangkala Jadi saya harap Tuan Yang di-Pertua, walaupun kita punya undang-undang yang Saya Tuan Yang di-Pertua. Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat-Yang Berhormat berikut. Yang Berhormat Jerai, diikuti dengan Yang Berhormat Lumut. Yang Berhormat Setiu, sudah. Jadi, Yang Berhormat Pasir Mas selepas itu. Yang Berhormat Kapar, Yang Berhormat Kuala Krai, Yang Berhormat Tebrau, Yang Berhormat Dungun Yang Berhormat Kepong. Ahli-ahli Yang Berhormat, oleh kerana masa dah pukul 1.00 tengah hari, saya Assalamualaikum. Mesyuarat ditempohkan pada pukul 1.00 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat Dato’ Sri Azalina Othman Said Assalamualaikum warahmatullahi wabarakatuh. Saya menjemput Yang Berhormat Jerai. DR.27.10.2021 47 Tuan Sabri bin Azit Terima kasih Tuan Yang di-Pertua. Pertamanya, terima kasih kepada Tuan Yang di- Pertua kerana memberi ruang kepada saya untuk mengambil bahagian dalam Rang Undang-undang Keselamatan dan Kesihatan Pekerjaan (Pindaan) Saya ingin menarik perhatian Dewan yang mulia ini, pandemik COVID-19 yang Pandemik COVID-19 juga telah Tidak kurang juga Sejak kebelakangan ini kita sering mendengar para pekerja mengalami masalah Ada pekerja yang terpaksa bekerja melebihi Pekerja yang bekerja dari rumah juga turut Berdasarkan COVID-19 merupakan Untuk para pekerja kita pula kesan negatif ini diburukkan lagi dengan tekanan Dalam pemerhatian saya, dalam tempoh pandemik COVID-19 ini, bagi golongan pekerja faktor lain yang menjejaskan lagi tahap kesihatan Bagi pemilik syarikat Saya khuatir situasi ini boleh menyebabkan kemalangan pekerjaan dan Saya ingin Tuan Yang di-Pertua, selain daripada isu kesihatan mental kepada pihak pekerja, Contohnya, pendedahan kepada Saya ingin tahu berapakah bilangan pekerja di negara ini yang telah terjejas Selain itu, saya ingin menarik perhatian Ahli Dewan mengenai pindaan dalam Saya ingin mendapatkan penjelasan daripada pihak Kementerian Sumber Manusia Saya berharap rang undang-undang ini dapat mencegah para pekerja kita dari terkena Sekian, terima kasih Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Jerai. Tahniahlah ya, kurang daripada 10 minit. Yang Berhormat Lumut, sepuluh minit. DR.27.10.2021 Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pertua. Saya juga ingin turut mengambil bahagian membahaskan pindaan akta ini yang Yang Berhormat Jerai tadi yang mengaitkannya dengan norma baharu Kita bersetuju bahawa takrifan kepada tempat kerja ini tidak dihadkan kepada Jadual Pertama dalam akta ibu yang telah mencatatkan sepuluh buah, tempat pekerjaan. Akan tetapi kini semua tempat pekerjaan dimasukkan dalam tanggungjawab ataupun Jadi, yang kita hendak pastikan daripada kementerian adalah setakat mana ya, Sama ada terlibat juga mereka yang Ini penting kerana kita tidak Kemudiannya kita juga mahu melihat semua majikan di tempat kerja menyediakan Cuma Kementerian memberikan detil Adakah ia terhad kepada misalnya kecederaan semasa menjalankan jentera- Ini juga kita perlu pastikan. Saya mencadangkan supaya kementerian mengambil sikap yang lebih Ini akan memaksa majikan-majikan kita Yang Berhormat Menteri sudah banyak melawat semasa COVID-19 ini dan telah Jadi kita mahukan Selain daripada itu, kita juga hendak minta penjelasan daripada kementerian Jadi adakah pekerja-pekerja subcontractor ini juga termasuk dalam Ini amat perlu kerana syarikat-syarikat yang kecil yang menjadi subcontractor, Jadi saya hendak minta penjelasan, setakat mana Selain daripada itu, dalam akta ini juga menentukan bahawa mereka yang terlibat Saya rasa ini sangat penting. DR.27.10.2021 49 Bidang perubatan ataupun bidang kesihatan pekerjaan ini sudah begitu maju di Bukan hanya sekadar menangani isu-isu pencemaran di tempat-tempat Itu merupakan masalah-masalah tradisional yang Yang Berhormat Jerai tadi Jadi saya menerima hakikat bahawa untuk majikan-majikan ini mengambil Yang Berhormat Menteri, yang Kementerian Kesihatan merupakan pakar kesihatan pekerjaan. Tentulah mereka akan melibatkan Akan tetapi dalam konteks memberikan jaminan keselamatan dan kesihatan bagi Jadi apa bentuk persediaan yang ada di dalam negara Datuk Seri Dr. Haji Dzulkefly bin Ahmad Lumut. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua, terima kasih sahabat saya Yang Berhormat Lumut. Maaf kalau saya terpaksa back track sedikit sebab tidak sempat untuk berucap Saya mengajak Yang Berhormat Lumut untuk Akta Keselamatan dan Kesihatan Pekerjaan 1994 ini sementara sebahagian besarnya pindaan-pindaan ini adalah baik dan Namun dalam konteks pindaan ini Yang Berhormat Lumut, ia tidak termasuk the Local, yang Mereka Bagaimana Yang Berhormat Lumut memandang persoalan ini kerana sebuah Jadi adakah patut kita masukkan pindaan ini dalam akta ini. Terima Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Kalaulah boleh kita masukkan cadangan Yang Berhormat Kuala Selangor kepada Yang Berhormat Menteri, ini penting. Kita tidak mahu lagi kalau ketika ini ada negara yang Jadi diharapkan dengan Datuk Seri Dr. Haji Dzulkefly bin Ahmad Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Memang itu telah menjadi suatu yang tidak boleh dirahsiakan lagi. Jadi saya DR.27.10.2021 Yang Berhormat Kuala Selangor. Sedikit lagi Yang Berhormat Menteri ya. Saya juga dalam banyak-banyak pindaan ini bersetuju supaya punitive action Kalau sekadar dendanya RM50 ribu ada majikan-majikan besar yang Namun begitu, kalaupun kita Jadi ini bermakna banyak kelemahan untuk kita cuba mendapatkan denda ini Jadi Tuan Yang di-Pertua, Dato’ Sri Azalina Othman Said Pasir Mas. Tuan Ahmad Fadhli bin Shaari Salam sejahtera. Terima kasih Tuan Yang di-Pertua berikan peluang Rang Undang-undang Keselamatan dan Kesihatan Pekerja ini. Antara inti pati rang undang-undang ini yang dilihat signifikan adalah berkaitan Perkara ini telah pun Saya percaya isu keselamatan dan kesihatan pekerja wajar diletakkan had yang Bukanlah kerana kita ingin mendenda syarikat yang kecil sehingga terpaksa Justeru, langkah kerajaan meminda seksyen 19 ini saya kira RM50,000 kepada RM500,000. Cadangan tambahannya ialah, yang pertama, Tuan Yang di-Pertua, latihan SME daripada aspek ergonomik. Keselamatan dan kesihatan Pada hari ini kita boleh melihat perspektif kesihatan, keselamatan dan juga Kalau dahulu SME melibatkan peruncit yang melakukan penjualan secara fizikal, Mungkin kebanyakan SME sudah beralih kepada e-business Hal ini disebut sebagai ergonomik pekerja harus diberikan penekanan daripada Secara makronya, kerajaan harus melihat dengan penekanan terhadap Perkara-perkara ini mampu untuk meningkatkan produktiviti rakyat SME di Malaysia terutama dalam konteks DR.27.10.2021 51 Ini termasuk computer ergonomics, cellphone ergonomics dan lain-lain SHE. Malah bukan sektor yang di perbandaran sahaja. Sektor perladangan, pertanian, Saya yakin, Tuan Yang di-Pertua, seandainya perkara ini diberikan tumpuan Kedua ialah penekanan keselamatan dan kesihatan khusus bagi sektor p-hailing. Baru-baru ini, isu telah hangat diperkatakan dalam masyarakat kita iaitu isu yang Ini melibatkan cara Walaupun kita boleh melihat perkara ini sebagai satu bidang kuasa Jabatan Pengangkutan Jalan (JPJ) tetapi dari sudut perniagaannya, boleh juga dijadikan satu Jabatan Keselamatan dan Kesihatan Pekerjaan (DOSH) kepada Ini kerana selepas daripada ini, kita tidak menafikan kita akan melihat akan Mungkin kita lihat yang ada Foodpanda, GrabFood dan sebagainya tetapi sebenarnya kemunculan P-hailing ini sebagai industri yang baru sahaja bertapak di Malaysia harus dilihat Ini kerana pemandu p-hailing berdepan dengan pelbagai UV lebih enam jam sehari, kedudukan postur Perkara ini seandainya berlanjutan bagi seorang pemandu p-hailing dalam 10 Oleh sebab itulah saya kira bahawa kita boleh menjangkakan pemandu-pemandu Saya juga mencadangkan supaya diwujudkan hotline aduan pekerja berkaitan Setiap pekerja apabila menceburi satu bidang pekerjaan, Jarang kita mendengar pekerja Kalau kita lihat dari sudut pekerjaan di ofis, di pejabat yang melibatkan pekerjaan Ia melibatkan permohonan kepada majikan untuk Isu ini tidak timbul ketika mereka apply pekerjaan tersebut dan kadang-kadang Jadi, di sini DOSH yang diberitahu kepada DOSH sebelum isu kesihatan pekerja terjejas. DR.27.10.2021 Hak-hak pekerja melaporkan aduan ini perlulah dikemukakan oleh majikan Ertinya, majikan mempunyai Berikutnya berkenaan dengan kesihatan mental pekerja. Tuan Yang di-Pertua, COVID-19 ini telah membuka mata terhadap banyak perkara sama ada dari sudut Kita melihat sekeliling kita semakin ramai di COVID-19. Soal depresi, kerisauan, Saya merujuk kenyataan DG Kesihatan pada September lalu. PDRM melaporkan Januari hingga Julai berbanding Jadi isu ini melibatkan tekanan kepada pihak pekerja. Jadi, di Begitu juga, bukan setakat di sektor swasta, sektor awam. Kita sebagai pembuat Satu video, Tuan Yang di-Pertua, disebarkan dua atau tiga hari lepas, salah Jadi, memarahi seorang penjawat awam di Kalau ada kawan-kawannya di Dewan ini, saya Saya yakin, tidak ada mana-mana parti, mana-mana pihak yang boleh Ahli Parlimen atau ADUN nya membuat perangai ataupun melakukan Akan tetapi ia lebih Seorang penjawat politik bertaraf Ahli Parlimen mahupun ADUN, beliau tidak Levelnya, kalau isu perparitan, kita boleh jumpa dengan pengarah JPS negeri, sebagai TNB Ini membawa satu persepsi yang buruk kepada penjawat politik kononnya orang Jadi, saya fikir bahawa kita sebagai Ahli-ahli Parlimen, kita sentiasa berdiri teguh SOP yang telah ditetapkan dan hormati penjawat-penjawat Dato’ Haji Che Abdullah bin Mat Nawi Tuan Ahmad Fadhli bin Shaari Dato’ Haji Che Abdullah bin Mat Nawi PAS, saya rasa meletup Malaysia. Boleh Yang Berhormat sebut, Supaya tidak menjadi tohmahan kepada parti-parti yang lain. Jadi sebut DR.27.10.2021 53 Tuan Ahmad Fadhli bin Shaari Tumpat. Saya tidak berhasrat untuk menyebut secara spesifik sebab perkara ini telah pun Sebagaimana yang saya sebut tidak ada mana-mana parti, tidak ada mana-mana Ia lebih kepada sikap (attitude), Soal ia meletup, viral atau tidak viral itu terpulanglah kepada Saya menyebut ini secara umum untuk menjadi peringatan kita bahawa berdepan Terima kasih, Tuan Yang di- Pertua. Dato’ Sri Azalina Othman Said Dato’ Abdullah Sani bin Abdul Hamid Pertua, membenarkan dan mengizinkan saya berbicara dalam menyertai perbahasan Akta Keselamatan dan Kesihatan Pekerjaan 1994. Sebenarnya keperluan untuk Saya mengucapkan sekalung tahniah di atas pembentangan ini dalam Apa yang Menteri membentangkan dalam cadangan-cadangan dan pindaan yang telah pun dibuat. Antaranya ialah untuk meningkatkan tenaga siasatan dan anggota yang Barang diingat bahawa akta ini sudah pun dilaksanakan semenjak tahun 1994 dan ia Saya hendak bawa, mengheret kementerian atas apa yang berlaku dan ini Saya Ini satu cadangan yang cukup baik dan Seterusnya, saya juga melihat bahawa diberikan latihan-latihan yang proaktif Ataupun complexity yang menyebabkan bahawa Ini juga adalah satu Akta Keselamatan dan Kesihatan Pekerjaan Ini adalah salah satu langkah yang saya anggap melengkapkan apa yang hendak Kementerian Sumber Manusia. Namun saya hendak menyinggung sedikit Menteri dalam proses pandemik ini Kementerian MITI campur tangan dan mengizinkan atau Sedangkan itu adalah di bawah jabatan Kementerian Sumber Manusia iaitu di dalam deskripsi kesihatan dan DR.27.10.2021 Ini bakal membolehkan mengundang banyak perkara yang paling drastik, Saya hendak tegaskan jangan ada disebabkan kita hendak berdagang, Selangor disebabkan oleh COVID-19 meningkat ribuan, puluhan ribu dan ia berlaku dalam Ini ialah tanggungjawab sepenuhnya di bawah Kementerian Sumber Manusia, di bawah Jabatan Kesihatan dan Keselamatan, DOSH Ini ialah satu perkara yang amat-amat menyedihkan kita semua dan apa yang Jabatan Kesihatan Keselamatan ini pastikan ia berfungsi dan tidak mengizinkan walaupun ia Menteri kanan kah, Menteri kiri kah tetapi nyawa pekerja itu tidak boleh Tepuk Ini adalah salah satu disebabkan pindaan ini begitu dikehendaki kerana pandemik Ini adalah salah satu kekuatan Saya percaya Menteri bersetuju dengan saya kerana ia Begitulah ke atas pindaan Sepertimana yang telah kita melihat daripada akta yang ada sekarang ini pun Menteri, ia di bawah seksyen 30, mewajibkan di setiap industri itu ada gabungan antara Jawatankuasa Keselamatan dan Kesihatan itu di pihak syarikat, di pihak majikan, sudah Namun saya pohon ia mesti adalah dikuatkuasakan dan diwajibkan. Tidak boleh Menteri Menteri sebentar tadi. Di bawah fasal 23 dan juga di bawah fasal 24 yang menjurus kepada hukuman Ini ialah salah Begitu juga dengan keadaan bila disebut Menteri tadi yang tidak boleh diizinkan pekerja itu dipecat ataupun mereka itu dizalimi dan Ini satu langkah yang proaktif yang saya lihat bahawa memberikan timbang balas Saya melihat di sini ada Undang-undang Kilang dan Jentera (Pemansuhan) 2020 diletakkan dalam Akta Keselamatan dan Kesihatan Pekerjaan 1994 ini. Saya hendak menegur sedikit tentang perkara ini. Sepertimana yang telah pun Menteri dan juga ketua pengarah, ia berbalik kepada soal Sepertimana yang berlaku dalam Akta Perkilangan ini yang Jabatan Kesihatan dan juga Sebagai contoh, di bawah seksyen 40, Akta Perusahaan 1967 mengizinkan Renesas Semiconductor Sendirian Berhad di Teluk Panglima Garang, free industry zone. Bila mana Sedangkan dalam seksyen 40, mengizinkan apabila berlaku dispute diambil Jadi ada dua akta yang bertindih dalam menegakkan hak masing-masing. Ini juga DR.27.10.2021 55 Begitulah yang saya nampak di atas berlakunya United Industries, di Meru. Saya Apabila tidak ada keselamatan, Ini adalah langkah-langkah yang saya lihat bahawa ada berlaku pertindihan tanpa Maka saya ingin cadangkan kepada kementerian, apabila kita telah pun Rang Undang-undang Keselamatan dan Kesihatan Pekerjaan (Pindaan) Menteri pastikan, wajib pastikan bahawa penguatkuasaannya, Maka dengan itu, masa sudah cukup. Terima kasih Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Kapar kerana memberi ceramah terhadap rang undang-undang. Hebat Yang Berhormat Kapar. Terima kasih. Yang Berhormat Kuala Krai, 10 minit. Terima kasih. Tuan Abdul Latiff bin Abdul Rahman Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua atas ruang yang diberikan kepada saya untuk mengambil bahagian dalam Rang Undang-undang Keselamatan dan Kesihatan Pekerjaan (Pindaan) Tuan Yang di-Pertua keselamatan dan kesihatan di tempat kerja hendaklah Ini adalah kerana kemalangan di tempat kerja Buktinya, amaun pampasan yang dikeluarkan oleh Pertubuhan Keselamatan Sosial untuk pekerja yang berinsurans bagi kemalangan di tempat kerja Bukan sekadar itu sahaja, peningkatan kemalangan ini Tuan Yang di-Pertua, Akta 514 ini terpakai di seluruh Malaysia bagi industri- Jadual Pertama iaitu pengilangan, perlombongan, Namun begitu, antara salah satu penambahan yang dicadangkan dalam pindaan Akta 514 ini adalah berkenaan perluasan pemakaiannya yang terpakai kepada semua Saya sangat menyokong dengan peluasan skop Tuan Yang di-Pertua, dalam masa yang terbatas yang diberikan kepada saya ini, Malaysia sebaik mungkin. Di sini saya ingin (3) rang undang- Akta 514 ini Saya khuatir sekiranya pekerjaan ini tidak dirangkumi dalam Akta 514, maka DR.27.10.2021 Dengan itu Tuan Yang di-Pertua, saya ingin memohon Yang Berhormat Menteri Tuan Yang di-Pertua, saya juga ingin membangkitkan isu berkaitan dengan RM50,000 kepada setengah juta dalam Ini melibatkan peningkatan kenaikan denda Akta 514 yang sedia ada. Walaupun saya bersetuju Tuan Yang di-Pertua, saya ingin menarik perhatian Dewan yang mulia ini bahawa Perintah Kawalan Pergerakan akibat pandemik COVID-19 dan tidak dapat beroperasi sepenuhnya, malah sebahagiannya mengalami Walau Dalam keadaan sekarang, saya mencadangkan pihak kementerian perlu Melayu, Saya Walau bagaimanapun, apabila berlaku kemalangan maut, saya bersetuju untuk tindakan Itu sahaja perbahasan saya Tuan Yang Pertua. Saya ucap terima kasih dan saya mohon menyokong. Terima kasih. Dato’ Sri Azalina Othman Said Lagi satu, tahniah begitu pendek. Dipersilakan Yang Berhormat Tebrau. Yang Berhormat Tebrau, sini ada Yang Berhormat Tebrau Tuan Lim Lip Eng Dato’ Sri Azalina Othman Said Bersabar. Tuan Lim Lip Eng Dato’ Sri Azalina Othman Said Tebrau tidak ada. Yang Berhormat Kepong. Tuan Lim Lip Eng Dato’ Sri Azalina Othman Said Yang Berhormat Kepong, Yang Berhormat Dungun. Lepas itu tidak ada orang lain, Menteri Tuan Lim Lip Eng COVID-19 telah menyaksikan perubahan cara kerja yang ketara bagi kebanyakan sektor Malaysia. Kebanyakan sektor-sektor yang boleh dijalankan secara terpencil, Tuan Yang di-Pertua, dijalankan melalui cara tersebut. Manakala Secara keseluruhan, rang undang-undang ini agak baik perangkaannya. Walaupun begitu, perangkaan rang undang-undang ini masih tidak dikemas kini mengikut COVID-19 sudah mengubah cara Ingin saya sentuh dua isu ini iaitu isu Kita sudah lihat sepanjang beberapa bulan ini, SOP dan peraturan sentiasa SOP yang disediakan. Apa yang DR.27.10.2021 57 Sekiranya kita teliti pemberian saman ini juga kadangkala tidak masuk akal dan Apakah wajar seseorang pekerja kilang dengan gaji RM1,200 dikenakan saman RM10,000 hanya kerana melakukan tugas yang diarahkan Apakah kuasa mereka untuk menolak tugasan-tugasan yang Pihak majikan dan pengurusan juga terpaksa berdepan dengan pelbagai SOP Oleh yang demikian, melalui rang undang-undang ini, SOP khusus yang perlu COVID-19 ini. Kita tidak tahu bila lagi penyakit-penyakit seperti COVID-19 akan muncul semula. Tidak mustahil ada COVID 2022 boleh muncul tahun depan dan mengubah cara kita Pokok pangkalnya kita perlu bersedia untuk menghadapi bencana- Kita tidak boleh lagi menyediakan SOP berkali-kali dan memeningkan Dalam pada itu, perangkaan ini juga perlu memberi fokus kepada Kita sudah lihat berapa ramai individu dari sektor ini menjadi mangsa COVID-19. Walaupun ada SOP kebanyakan kluster tercetus di dalam sektor ini. Pengurusan teruk Kita harus faham sektor Oleh itu perlunya kita fahamkan situasi on the ground dengan izin dan bekerja Dengan penyediaan rangka tentang COVID-19 dalam RUU ini yang khusus lebih mudah untuk pihak berkaitan untuk merujuk Selain itu sudah tiba masanya untuk kita memastikan golongan warga asing yang Mahu atau tidak, kita sangat bergantung dengan buruh kasar Sekian lamanya pembangunan yang Amat sedih sekiranya Ada Bukan itu sahaja, ada syarikat yang keji dengan mengambil individu tanpa dokumen untuk Namun, setelah kerja-kerja hampir selesai pihak majikan memanggil pihak Semua ini taktik yang diguna Sudah tiba masanya kita menganggap Malaysia. Oleh yang demikian, saya minta kementerian memasukkan seksyen yang baharu RUU ini untuk menjaga kepentingan keselamatan dan kesihatan di Terima kasih. Dato’ Sri Azalina Othman Said Sekarang saya menjemput Yang Berhormat Dungun dan kemudian saya dimaklumkan Yang Berhormat Papar kemudian Yang Berhormat Menteri. Silakan. Tuan Haji Wan Hassan bin Mohd Ramli Pertua. Assalamualaikum warahmatullahi wabarakatuh. Salah satu daripada pesanan DR.27.10.2021 Nabi Besar Muhammad S.A.W iaitu dengan ingatan Dengan makna Tuan Yang di-Pertua tidak ada majikan kalau tidak ada Begitu juga tidak ada yang akan menjadi tauke jika tiada pekerja bawahan. Ini Oleh itu saya ucap terima kasih atas peluang yang diberi Rang Undang-undang Keselamatan Kesihatan Pekerjaan (Pindaan) Pindaan ini dicadangkan bertujuan menaikkan denda ke atas majikan Pertamanya saya ingin mengulas berkenaan seksyen 19 dalam rang undang- RM50,000 kepada RM500,000 bagi Saya menyambut baik cadangan kenaikan denda ini kepada RM500,000. Ini RM50,000 dari amaun asal yang dikira sangat kecil kepada syarikat- Kemungkinan dengan denda RM50,000 itu potensi berlaku semula Akan tetapi saya juga ingin mencadangkan kepada kementerian untuk Ia bagi memberi keadilan Tuan Yang di-Pertua, selain itu juga saya ingin mencadangkan diwujudkan satu Ini adalah sebagai satu langkah bagi mendorong mereka untuk mematuhi Majikan yang patuh kita berikan ganjaran insentif Dengan pematuhan oleh majikan berkenaan membentuk dasar keselamatan dan Ia juga memudahkan Tuan Yang di-Pertua, saya juga berminat untuk berbincang dengan pindaan bagi A ke dalam akta ini. Seksyen 26A yang dicadangkan mengadakan peruntukan bagi hak seseorang pekerja Majikan itu gagal untuk mengambil apa-apa tindakan yang menghapuskan Seorang pekerja yang melaksanakan haknya di bawah seksyen 26A yang Oleh itu saya ingin menyatakan persetujuan terhadap seksyen baharu Seseorang itu tidak berhak dipecat kerana semata-mata melaporkan wujudnya Saya ingin merujuk kepada satu Pada akhir tahun lepas, di mana mereka telah memecat salah seorang pekerjanya kerana DR.27.10.2021 59 Beliau risau berlakunya penyebaran jangkitan COVID-19 jika SOP penjarakan Bahkan kerisauan sudah memenuhi definisi bahaya hampir pasti Ini merupakan satu kezaliman yang nyata dan menjelaskan betapa peri Oleh itu, saya ingin bertanya kepada kementerian. Pertama, adakah kementerian Kedua, apakah kementerian mempunyai perancangan untuk mewujudkan Tuan Yang di-Pertua, Majlis Negara bagi Keselamatan dan Kesihatan Pekerjaan (MNKKP) di bawah Kementerian Sumber Manusia adalah sebuah badan Malaysia. Ia ditubuhkan oleh Menteri Sumber Manusia, pada tahun 1995 mengikut kehendak seksyen 8 Akta Keselamatan dan Kesihatan Pekerjaan 1994 iaitu Akta 514. Majlis ini ditubuhkan bertujuan sebagai usaha berterusan pihak kerajaan untuk Malaysia selamat di samping meningkatkan tahap Malaysia. Ia dianggotai oleh wakil Dalam pindaan ini dicadangkan, bilangan keanggotaannya ditambah. Namun Terima kasih Tuan Yang di-Pertua, saya mohon mencadangkan. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua, terima kasih atas peluang yang diberikan. Pada tahun Walaupun jumlah ini telah berkurangan pada tahun 2020, COVID-19. Jumlah ini mungkin meningkat sekiranya tiada faktor tersebut. Terdapat 47 pindaan dan Saya secara dasarnya bersetuju dengan pindaan seksyen 19 dan pindaan RM50,000 kepada RM500,000 dan daripada RM20,000 kepada RM200,000. Ini menunjukkan ketegasan dan komitmen kerajaan. Walaupun begitu, ketegasan ini perlu diterjemahkan kepada tindakan yang tuntas. Persoalan saya ialah (i) berapakah jumlah syarikat ataupun majikan yang telah didenda (ii) berapakah jumlah denda yang telah dikumpulkan (iii) adakah denda-denda tersebut dibayar penuh ataupun mendapat DR.27.10.2021 (iv) sektor manakah yang paling banyak dikenakan denda dan (v) berapakah jumlah syarikat tempatan dan juga syarikat asing yang (vi) selain daripada denda yang dikenakan bagaimana pula dengan Adakah pekerja- Kedua, pindaan seksyen 23 yang menaikkan denda daripada RM20,000 kepada RM200,000. Bagi pihak yang melanggar peruntukan seksyen 21 dan 22 mengenai Persoalan Selain Tuan Yang di-Pertua, baru-baru ini Menteri menyatakan bahawa pekerja yang COVID-19 boleh dikenakan tindakan mengikut Akta Keselamatan dan Kesihatan Pekerjaan (AKKP) kerana menyebabkan suasana tempat Begitu pun saya tidak nampak sebarang peruntukan spesifik Saya mohon penjelasan daripada Yang Berhormat Menteri. Masih isu yang sama, Menteri berkenaan pekerja yang tidak Ini akan menyebabkan suasana di tempat kerja Saya ingin bertanya, adakah bukti-bukti saintifik yang diberikan oleh pihak Kementerian Kesihatan Malaysia yang menunjukkan bahawa risiko orang yang tidak COVID-19 yang lebih tinggi berbanding Ini selalu jawapan ataupun soalan yang diajukan Kita tahu bahawa orang yang sudah di vaksin atau belum COVID-19. Saya menyuarakan Saya dengan ini menyokong rang undang- Terima kasih. Tuan Yang di-Pertua Berhormat Tebrau. Silakan. Tuan Steven Choong Shiau Yoon Dewan. Terima Ucapan saya tidak panjang tetapi saya Tuan Yang di-Pertua, cadangan-cadangan untuk meminda Akta Keselamatan dan Kesihatan Pekerjaan 1994 amat dialu-alukan oleh sebab kes-kes kemalangan atau Punca-punca kemalangan dan Ada yang tidak DR.27.10.2021 61 Pindaan-pindaan dalam RUU ini kelihatan menyeluruh, merangkumi kesemua Malaysia Jadual Pertama Akta 514. Pindaan ini memberi Menteri untuk melantik daripada kalangan pegawai dalam skim Fungsi dan tugasan mereka lebih luas dan mendalam berbanding dengan yang Tuan Yang di-Pertua, walaupun ada banyak perkara dan dalam cadangan untuk Pertama, adalah seksyen baru Ini amat Kedua, satu lagi seksyen yang baru adalah seksyen 18B. Pindaan baru ini Itu pun adalah satu langkah yang baik, kita kata adalah preventive measures Ketiga, satu seksyen baru 26A dengan mengadakan peruntukan bagi hak Ini adalah satu pindaan Keempat adalah pindaan satu seksyen baru juga, 27(1)(d). Di sini adalah Pindaan ini amat bagus kerana ia memberi jaminan kepada pekerja untuk membuat apa Akhir, undang-undang yang baik sekiranya pendidikan kepada semua pemegang Tidak jelas Itu sahaja perbahasan daripada saya. Terima kasih. Tuan Yang di-Pertua Ahli-ahli Yang Berhormat semua. Saya ingin menjemput Yang Berhormat Menteri untuk menjawab. Masa 15 minit, boleh Menteri Sumber Manusia Pertua. Bagi pihak Kementerian Sumber Manusia, saya terlebih dahulu mengucapkan Ahli-ahli Yang Berhormat yang telah mengambil bahagian dalam Rang Undang-undang Keselamatan dan Kesihatan Pekerjaan (Pindaan)",
    "Kementerian menghargai semua pandangan, saranan, cadangan mahupun teguran Ahli-ahli Yang Berhormat tersebut. Hari ini kita lihat sokongan bulat daripada Ahli-ahli Yang Berhormat walaupun ada DR.27.10.2021 Walau Ahli-ahli Yang Berhormat Negara belum maju lagi Daripada segi keadaan, sumber manusia pun bukan begitu maju. Dalam keadaan ini, hari ini kita Kementerian Sumber Manusia sedang berusaha Menteri Sumber Manusia yang telah mengambil inisiatif semasa beliau memegang Menteri Sumber Manusia. Tuan Yang di-Pertua, izinkan saya menjawab pertanyaan-pertanyaan yang Ahli-ahli Yang Berhormat berkaitan dengan rang undang-undang ini. Seramai 12 orang Ahli Yang Berhormat iaitu Yang Berhormat Ipoh Barat, Yang Berhormat Hulu Rajang, Yang Berhormat Pokok Sena, Yang Berhormat Setiu, Yang Berhormat Sepang, Yang Berhormat Jerai, Yang Berhormat Lumut, Yang Berhormat Pasir Mas, Yang Berhormat Kapar, Yang Berhormat Kuala Krai, Yang Berhormat Kepong, Yang Berhormat Dungun, Yang Berhormat Papar dan Yang Berhormat Tebrau telah membangkitkan isu- Rang Undang-undang Keselamatan dan Kesihatan Pekerjaan. Merujuk kepada isu yang dibangkitkan oleh Yang Berhormat Ipoh Barat Rang Undang-undang Keselamatan dan Kesihatan Pekerjaan (Pindaan) 2020 dan RUU Kilang dan Jentera (Pemansuhan) 2020 kepada Ahli-ahli Dewan, akhirnya telah diadakan pada 3 November 2020. Tuan M. Kulasegaran Datuk Seri M. Saravanan Tuan M. Kulasegaran Datuk Seri M. Saravanan Tuan M. Kulasegaran I’m shocked. Datuk Seri M. Saravanan I send you the document. Tuan M. Kulasegaran Baharu who wrote the letter. Kita sedang menunggu. Dia kata Menteri sangat sibuk. Datuk Seri M. Saravanan November 2020. Kebetulan Tuan M. Kulasegaran Datuk Seri M. Saravanan Apa yang saya cakap betul. Telah mengadakan sesi pada 3 November 2020 bertempat di Dewan Bankuet, Bangunan Utama Parlimen Malaysia. Berkenaan isu pegawai yang tidak cukup untuk menjalankan pemeriksaan lif, kementerian Melalui lapan rang undang-undang ini, Menteri boleh melantik orang berlesen Pelantikan orang berlesen akan dilaksanakan berdasarkan panduan dan kaedah yang Unit Kerjasama Awam Swasta di bawah Jabatan Perdana Menteri. Tuan Yang di-Pertua, berkaitan dengan isu JKKP tidak perlu terlibat dalam Yang Berhormat Ipoh Barat, Yang Berhormat Hulu Rajang dan Yang Berhormat Pokok Sena, kementerian ingin JKKP tidak pernah terlibat dalam memberikan latihan dan cadangan DR.27.10.2021 63 JKKP sebagai pemberi latihan. JKKP Kementerian juga ingin menegaskan bahawa bagi memastikan pekerja yang JKKP melalui fasal 32 akan mengawal selia penyedia latihan yang Ketua Pengarah JKKP. Ini penting bagi memastikan kualiti latihan dan perkhidmatan penyedia latihan Melalui fasal 32 juga, penyedia latihan berdaftar yang gagal mematuhi syarat Tuan Yang di-Pertua, oleh yang demikian, kebimbangan Yang Berhormat... Tuan M. Kulasegaran Datuk Seri M. Saravanan Tuan Yang di-Pertua, oleh yang demikian, kebimbangan Yang Berhormat Ipoh Barat dan Yang Berhormat Hulu Rajang mengenai fokus JKKP dalam penguatkuasaan JKKP pada setiap masa akan kekal Tuan Yang di-Pertua, Yang Berhormat Ipoh Barat, Yang Berhormat Hulu Rajang, Yang Berhormat Pokok Sena, Yang Berhormat Sepang juga telah membangkitkan isu Akta Keselamatan dan Kesihatan Pekerjaan. Untuk makluman semua Yang Berhormat, JKKP merupakan agensi Malaysia. Bagi tempoh Januari hingga Ogos 2021, JKKP telah menjalankan sebanyak Menerusi aktiviti penguatkuasaan RM1.56 juta, sebanyak 328 kompaun dikeluarkan dengan nilai kompaun RM1.33 juta, sebanyak 4,812 notis larangan dan 2,593 notis perbaikan Tuan Yang di-Pertua, antara petunjuk pencapaian utama (KPI) JKKP adalah",
    "Peningkatan sebanyak 19 peratus bilangan orang yang berkompeten dalam bidang Ogos 2021. Tuan Yang di-Pertua, selain itu, kementerian juga melancarkan Pelan Induk Keselamatan dan Kesihatan Pekerjaan 2021-2025 (OSHMP25) yang bertemakan Keselamatan dan Kesihatan Pekerjaan Inklusif-Kebersamaan dan Komitmen pada 13 Oktober 2021. Pelancaran pelan induk ini telah disempurnakan oleh Yang Amat Berhormat Perdana Menteri pada hari tersebut. Matlamat utama pelaksanaan Pelan Induk Keselamatan dan Kesihatan Pekerjaan KKP di negara ini dalam Pelaksanaan OSHMP juga selaras dengan elemen utama Convention C178 ILO Tuan Yang di-Pertua, seterusnya Yang Berhormat Sepang juga telah Rang undang-undang ini telah mengecualikan pemakaian kepada pekerjaan pekhidmat DR.27.10.2021 Jadual 1. Pengecualian ini termasuklah Pengecualian diberikan kerana jenis kerja ini dilakukan oleh pekhidmat domestik Lazimnya skop kerja Oleh itu, jenis pekerjaan pekhidmat Akta 514. Walau bagaimanapun, memandangkan kita sedang membuat penggubalan Tuan Yang di-Pertua, berkenaan dengan takrifan Yang Berhormat Sepang, pihak kementerian berpandangan istilah Semua peruntukan dalam akta perlulah Ia Dalam hal ini, majikan hendaklah menjalankan penaksiran risiko, dengan izin, risk Sekiranya ditakrifkan atau diperihalkan, dikhuatiri aspek keselamatan tidak Tuan Yang di-Pertua, seterusnya Yang Berhormat Pokok Sena membangkitkan COVID-19. Akta 514 sedia ada Walau bagaimanapun, tanggungjawab majikan tersebut adalah terhad kepada Tanggungjawab majikan tersebut juga tertakluk kepada sifat kerja, dengan izin, nature of Amalan bekerja dari rumah (BDR) telah menjadi satu kebiasaan dalam pekerjaan Oleh itu, kementerian telah memasukkan peruntukan berkenaan kaedah bekerja Akta Kerja 1955 yang akan dibaca kali kedua Disember. Tuan Yang di-Pertua, Yang Berhormat Pokok Sena juga membangkitkan Sehingga Ogos 2021, bilangan operator kren yang JKKP adalah seramai 15,739 orang. Manakala jumlah bilangan jentera Lebihan operator kren pada masa sekarang adalah disebabkan kebanyakan Pihak kerajaan menjangkakan sektor ekonomi akan meningkat semula COVID-19 berakhir. Secara tidak langsung, permintaan terhadap Tuan Yang di-Pertua, Yang Berhormat Pokok Sena juga membangkitkan isu Akta Kerja Untuk makluman Dewan yang mulia ini, Akta Kerja 1955 ini dikuatkuasakan oleh Jabatan Tenaga Kerja. Saya mohon kepada Yang Berhormat Pokok Sena, jika ada JTK. Dato’ Mahfuz bin Haji Omar DR.27.10.2021 65 Datuk Seri M. Saravanan Berhormat Pokok Sena, peruntukan seksyen 26A menyatakan bahawa pekerja tidak Dato’ Mahfuz bin Haji Omar Pertua, berkaitan dengan kren menara tadi. Apa yang dibangkitkan oleh pihak DOSH bahawa mereka adalah layak Akan tetapi selepas daripada itu sekarang ini ada berlaku lagi orang baru. Dia Kursus yang dikendalikan Itu yang perlu diambil tindakan supaya pastikan supaya lima hari itu Datuk Seri M. Saravanan Mungkin perkara Walau bagaimanapun Yang Berhormat, saya akan pastikan kita/saya akan mengarahkan JTK untuk menyelesaikan Bagi menjawab isu yang dibangkitkan oleh Yang Berhormat Jerai dan Yang Berhormat Pasir Mas yang ingin mendapatkan penjelasan berkenaan peranan dan Untuk makluman Yang Berhormat, Kementerian Sumber Manusia menerusi Jabatan Keselamatan dan Kesihatan Pekerjaan amat peka dengan isu kesihatan mental di tempat Antara langkah-langkah yang dilaksanakan oleh JKKP bagi menangani masalah Akta Keselamatan Kesihatan Pekerja 1994 secara menyeluruh di tempat kerja di mana antara objektifnya Sebanyak 18,270 aktiviti penguatkuasaan berkesan JKKP telah Januari hingga Ogos 2021. Kedua, menyediakan sistem pelaporan atas talian iaitu e-JKKP7 bagi JKKP termasuklah penyakit mental berkaitan pekerjaan. Ketiga, menyemak dan mengemas kini perundangan sedia ada termasuk proses Pemberitahuan mengenai kemalangan, kejadian yang berbahaya, keracunan pekerjaan Antara lain mengemas kini senarai penyakit pekerjaan JKKP. Keempat, mewujudkan dan melaksanakan program basic occupational health Malaysia bagi mengenal pasti penyakit dan Tuan Yang di-Pertua, untuk makluman Yang Berhormat Jerai, terdapat 7,941 kes Untuk pengetahuan Yang Berhormat, dalam meningkatkan DR.27.10.2021 Peraturan pendedahan bunyi bising Akta 514 pada tahun 2019. Tuan Yang di-Pertua, fasal 26 akan memberikan definisi baharu perkhidmatan Perkhidmatan Undang-undang Keselamatan Kesihatan Pekerjaan. Dengan adanya rang undang-undang pindaan yang (i) meningkatkan keyakinan pekerja untuk melaksanakan kerja (ii) menjamin keupayaan pekerja melalui pencegahan penyakit dan (iii) mengelakkan daripada menjadi beban kepada keluarga, (iv) memberikan kesan positif terhadap kualiti hidup pekerjaan dan Tuan Yang di-Pertua, seterusnya berkenaan isu yang dibangkitkan oleh Yang Berhormat Kuala Krai mengenai kenaikan denda yang tinggi untuk kesalahan Kerajaan juga tidak Untuk makluman Yang Berhormat, pada tahun 2020 seramai 32,674 pekerja Pihak kerajaan berpandangan pekerja adalah aset yang penting Negara akan mengalami kerugian yang besar Pertubuhan Buruh Antarabangsa menganggarkan negara kehilangan empat KDNK berpunca daripada kemalangan dan penyakit pekerjaan. Sebagai United Kingdom, denda yang boleh dikenakan terhadap majikan adalah tanpa Tuan Yang di-Pertua, kerajaan juga berpandangan kadar denda sedia ada adalah NGO dan kesatuan sekerja yang meminta supaya kadar penalti ini dinaikkan. Ini boleh dilihat dengan hukuman denda yang dikenakan kepada kontraktor utama yang Tanjung Bungah, Pulau Pinang, pada tahun 2017 yang RM35,000 sahaja selepas kita dapati 11 orang maut. Walaupun pihak mahkamah telah menjatuhkan hukuman kepada pihak kontraktor NGO dan kesatuan Ini memberi persepsi negatif terhadap kerajaan yang dikatakan tidak serius Denda yang rendah DR.27.10.2021 67 Walau bagaimanapun, penalti yang akan Tuan Yang di-Pertua, seterusnya Yang Berhormat Pasir Mas juga mencadangkan Pelan Induk Keselamatan dan Kesihatan Pekerjaan 2021-2025 (OSHMP25). Kedua-dua isu ini telah ada teras strategi khusus untuk menanganinya. Satu program khusus di bawah teras strategik ini adalah program memantapkan Program ini dilaksanakan oleh pelbagai agensi iaitu Kementerian Sumber Manusia, Kementerian Pengangkutan, Institut Keselamatan Jalan Raya, PERKESO dan NGO berkaitan. Kementerian juga menyediakan satu aplikasi Working For Workers yang membolehkan para pekerja membuat aduan secara Tuan Yang di-Pertua Datuk Seri M. Saravanan Yang Berhormat Kepong mengenai masalah keselamatan, kesihatan Rang undang-undang ini telah meliputi kesemua Segala hak dan kepentingan KKP adalah dilindungi di bawah akta di sepanjang perkhidmatan Isu-isu yang boleh dibangkitkan selain daripada akta ini akan dikendalikan oleh Kementerian Sumber manusia. Selain daripada itu, ada juga Tuan Yang di-Pertua isu-isu yang telah dibangkitkan Kementerian Sumber Manusia. Salah satu contohnya Yang Berhormat Jelutong untuk Deepavali. Itu bukanlah bidang kuasa Kementerian Sumber Manusia. Walau bagaimanapun, kementerian menyambut baik cadangan Yang Berhormat Kapar untuk meningkatkan bilangan pegawai penguat kuasa bagi memastikan cadangan Tuan Yang di-Pertua... Tuan M. Kulasegaran Datuk Seri M. Saravanan Berhormat Lumut. Pekerja yang bekerja dari rumah juga dilindungi di bawah Akta Keselamatan dan Kesihatan Pekerjaan 1994. Isu kedua, berkenaan tanggungjawab Isu ketiga, Yang Berhormat Lumut juga membangkitkan isu berkaitan peranan doktor Setakat Ogos 2021, terdapat seramai 1,081 orang doktor kesihatan JKKP. Menerusi pindaan akta ini, seluruh perkhidmatan Tuan M. Kulasegaran Datuk Seri M. Saravanan DR.27.10.2021 Yang Berhormat Lumut juga membangkitkan isu takrifan kecemasan yang Rang undang-undang ini menyatakan Majikan perlu Tuan M. Kulasegaran Saya difahamkan ramai di antara kita tidak tahu tetapi tidak apalah, Akan tetapi apabila sepucuk surat Pakatan Harapan, tidak ada jawapan mengenai taklimat tersebut. Maka hingga hari ini kita ingat bahawa taklimat itu belum dibuat, dan boleh membuat At least you have another explanation. I don’t understand kenapa kita kedekut Ini kerana kalau hendak bekerjasama, we must look at the long-term. Macam hari ini pun, we can call for belah bahagi and all that, but we don’t want. We want Tuan Yang di-Pertua. Maka Terima kasih. Datuk Seri M. Saravanan Yang Berhormat. Saya akan Berhormat Dato’ Saifuddin, tetapi saya akan semak balik siapa yang menerima dan saya Terima kasih. Tuan Yang di-Pertua, besarlah harapan saya dan rakyat dalam Keluarga Malaysia Datuk Seri Dr. Haji Dzulkefly bin Ahmad Menteri, Kuala Selangor. Kuala Selangor mencelah ketika Yang Berhormat Lumut Yang Berhormat Menteri dan saya menekankan tentang peri pentingnya Yang Berhormat Menteri. Justeru kerana pekerja kita, workforce kita melibatkan bukan sahaja locals yang Yang Berhormat Menteri pun sudah melawat mereka. Saya sebutkan sebentar tadi dalam penghujahan saya, sebuah syarikat yang Lalu, apakah Yang Berhormat Menteri bersedia untuk memuatkan ini sebagai Yang Berhormat Menteri Tuan Sanisvara Nethaji Rayer a/l Rajaji Dalam konsep Keluarga Malaysia yang telah disebut oleh Yang Berhormat Menteri tadi, saya juga telah turut serta dan ketika Yang Berhormat Ipoh Barat Mungkin perkara ini tidak boleh dimasukkan dalam rang undang-undang Akan tetapi semasa perbincangan Kabinet, sekurang-kurangnya Yang Berhormat Menteri sebagai salah seorang wakil kaum India dalam Kabinet boleh mengambil Mungkin perkara ini boleh diperhalusi kerana kita lihat setiap kali sambutan Deepavali, cuma diberi cuti satu hari sahaja. Mungkin seperti yang telah dinyatakan oleh Tuan Yang di-Pertua juga tadi, beliau Deepavali ini. COVID-19, kali ini sekurang-kurangnya semua dapat balik Mungkin Yang Berhormat Menteri boleh membincangkan perkara ini dan DR.27.10.2021 69 Kabinet. Tuan Yang di-Pertua juga akan berbesar Ini kerana kita lihat cuti satu hari tidak mencukupi. Timbalan Menteri Sumber Manusia Berceramah ini, panjang. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri M. Saravanan Pertua. Menyentuh apa yang dibangkitkan oleh Yang Berhormat Kuala Selangor, kita tidak Saya telah Kalau saya hendak maklumkan kepada Dewan yang India datang ke negara ini sebagai imigran untuk bekerja This is what I called modern standi. Maka, Kementerian Sumber Manusia, saya bagi jaminan Yang Berhormat, kita Saya perlu menyatakan di Dewan yang mulia ini Tuan Yang di- Pertua, imej kita di arena antarabangsa cukup tercalar sehingga kita jatuh daripada tier Maka, kita sedang mengambil pelbagai inisiatif termasuklah Kementerian Sumber Manusia, Jabatan Tenaga Kerja bahawa mereka Akta 44. Selain daripada itu, apa yang dibangkitkan oleh Yang Berhormat Jelutong, saya Kabinet. Saya ingin mengambil kesempatan ini Tuan Yang di-Pertua, saya ucapkan terima Tuan Yang di-Pertua Berhormat semua, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang ini dibacakan buat kali yang kedua Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 55 Tuan Pengerusi Tuan M. Kulasegaran Tuan Pengerusi Tuan M. Kulasegaran Pengerusi maklum, telah mengemukakan beberapa cadangan untuk meminda tetapi itu Tuan Pengerusi DR.27.10.2021 Tuan M. Kulasegaran Yang Berhormat, saya ingin mengambil bahagian dalam beberapa perkara ini Ini kerana seperti Tuan Pengerusi tahu, bahawa dalam Committee stage, apabila perkara-perkara dibangkitkan, Tuan Pengerusi Tuan M. Kulasegaran"
  ],
  "absentees": [
    "YB. Senator Dato’ Sri Ti Lian Ker DR.27.10.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS SEKSYEN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Rosna binti Bujairomi Alzian binti Baharudin Halijah binti Mat Sin Muhammad Qhidir bin Mat Isa Mohamad Basil Hazman bin Baharom Siti Norlina binti Ahmad Nor Hamizah binti Haji Hassan Noraidah binti Manaf Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Nurul Atikah binti Basrudin Yoogeswari a/p Muniandy Encik Muhamad Fazal bin Mahat Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.27.10.2021 1"
  ]
}