{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat) Pertua",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu) DR.06.10.2021",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam) DR.06.10.2021 iii",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson) DR.06.10.2021",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Tuan Haji Awang bin Hashim (Pendang)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Chow Kon Yeow (Tanjong) DR.06.10.2021 v",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT PERTAMA Rabu, 6 Oktober 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Timbalan Yang di-Pertua Berhormat Kota Samarahan. Puan Rubiah binti Haji Wang Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Helang putih terbang ke rimba, Gagak hitam menerkam pula, Hati sedih ramai berduka, Wira disanjung gugur terluka.",
    "Puan Rubiah binti Haji Wang Pertahanan menyatakan (a) apakah pampasan yang diberikan kepada ahli keluarga mangsa Pondok Pengawal Skuadron 330 Tentera Udara Diraja Malaysia, Kota Samarahan Ogos 2021 (b) apakah tindakan daripada pihak kerajaan dalam memastikan Timbalan Menteri Pertahanan Hendak jawab pantun ini saya minta maaf lah. Apa pun saya jawab soalan yang Yang Berhormat Kota Samarahan. Bismillahi Rahmani Rahim. Terima Tuan Yang di-Pertua, Terima kasih juga saya ucapkan kepada Yang Berhormat Kota Samarahan yang dikenali sebagai Kak Ruby yang saya tahu dan kenali, beliau seorang Mengenai soalan beliau, mengenai isu kebajikan ahli keluarga yang terlibat dalam Pondok Pengawal Skuadron 330 TUDM Kota Samarahan yang saya Parlimen Yang Berhormat yang telah berlaku pada 13 Ogos TUDM telah terkorban. Untuk makluman Yang Berhormat, insiden tembakan yang disebutkan tadi masih Polis Diraja Malaysia bagi mengenal pasti sekiranya wujud elemen Siasatan oleh pihak TUDM juga turut SOP, isu DR.06.10.2021 Pada 13 Ogos 2021 yang lalu, Panglima Tentera Udara, Jeneral Tan Sri Akhbar TUDM yang meninggal dunia di Pangkalan Udara Kuching, Sarawak dan beliau telah menyampaikan sumbangan awal TUDM, serta sumbangan derma tanggungan dari Tabung Kebajikan Angkatan Tentera. Selain itu, pihak Markas Angkatan Tentera Malaysia, Bahagian Perkhidmatan Anggota Jabatan Rekod dan Pencen telah selesai memproses dokumentasi pencen TUDM berkenaan. Seterusnya pembayaran juga kepada semua Jabatan Hal Ehwal Veteran (JHEV) pada September 2021. Walau bagaimanapun, pembayaran pencen orang tanggungan dan ex-gratia Lembaga Penentuan Sebab oleh Markas Angkatan Tentera Malaysia, Bahagian Perkhidmatan Kesihatan dan laporan akhir PDRM. Dalam masa yang sama, pihak Skuadron 330 Kota Samarahan juga Lembaga Tabung Angkatan Tentera mengenai semakan kelayakan pembayaran kepada ahli keluarga yang TUDM Tuan Yang di-Pertua, menjawab soalan yang kedua... Timbalan Yang di-Pertua Dato’ Sri Ikmal Hisham bin Abdul Aziz Berkaitan, ringkas TUDM mempunyai mekanisme dalam memantau Mekanisme sedia ada yang dilaksanakan antara lain adalah dengan memberi Perkhidmatan psikologi dan kaunseling yang diberikan adalah selari dengan ATM dan kementerian untuk memantau, mencegah, memberi nasihat dan Akhir sekali, insiden tembakan yang telah berlaku melibatkan anggota TUDM di Kota Samarahan sememangnya memberi kesan trauma kepada anggota di pasukan Tindakan susulan TUDM dengan menghantar tim kaunseling dan psikologi Sehingga kini, pemantauan secara berkala dengan AKRAB iaitu Rakan Pembimbing Perkhidmatan Awam di Pangkalan Udara Kuching. Terima kasih. Timbalan Yang di-Pertua Menteri. Soalan tambahan yang pertama. Yang Berhormat Kota Samarahan. Puan Rubiah binti Haji Wang Pertua. Terima kasih kepada Timbalan Menteri atas jawapan itu tadi. Soalan tambahan Terima kasih. Timbalan Yang di-Pertua Berhormat Kota Samarahan. Sila Timbalan Menteri, satu minit. Dato’ Sri Ikmal Hisham bin Abdul Aziz Yang Berhormat Kota Samarahan. Untuk makluman Yang Berhormat dan Ahli-ahli Dewan, prosedur pengambilan dan penggunaan senjata api dari stor senjata Angkatan Tentera Malaysia. DR.06.10.2021 3 Menyentuh hal berkaitan insiden tembakan di Skuadron 330 Kota Samarahan ini, TUDM, atau yang kita panggil Handau, yang Sudah pastinya tugas- Handau adalah untuk mengawal keselamatan pangkalan dengan Namun demikian, saya boleh nyatakan di sini bahawa insiden Apa yang berlaku adalah amat dikesali dan tidak dijangka. Namun, kementerian mengambil maklum saranan Yang Berhormat Kota Samarahan dan kami akan melihat semula berkaitan perkara ini setelah Lembaga Siasatan TUDM selesai menjalankan siasatan. Antara elemen penting atau fokus utama TUDM. Insya-Allah Yang Berbahagia Tan Sri Panglima Tentera Udara sendiri akan memaklumkan hasil siasatan berkenaan. Terima Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang kedua, saya jemput Yang Berhormat Labuan. Datuk Rozman bin Isli Berhormat Timbalan Menteri pasti sedar bahawa Labuan adalah military base Soalan saya, selain daripada bantuan-bantuan kebajikan Timbalan Yang di-Pertua Berhormat Labuan. Sila Timbalan Menteri, satu minit. Dato’ Sri Ikmal Hisham bin Abdul Aziz Saya tahu beliau juga seperti Yang Berhormat Kota Samarahan yang cukup mengambil Okey, menjawab soalan Yang Berhormat Labuan, di bawah Skim Perkhidmatan ATM Skim Takaful Berkelompok Angkatan Tentera Malaysia yang ditawarkan kepada semua anggota tentera. Skim ini merupakan satu skim perlindungan yang direka khas bagi menjaga Kementerian Pertahanan. Pengurus skim ini ialah Koperasi Tentera manakala penanggung skim ialah Great Eastern Takaful Berhad. Skim takaful ini direka bertujuan untuk memberi perlindungan kepada Tidak kira di mana sahaja termasuk di luar negara. Jadi, akhirnya suka saya tegaskan di sini, di bawah kepimpinan Menteri Kanan Pertahanan Dato’ Seri Hishammuddin Tun Hussein di hari pertama beliau melaporkan diri MINDEF, yang mana beliau memaklumkan bahawa agenda kebajikan anggota dan ATM adalah agenda yang utama dan sangat penting di bawah kepimpinan beliau Kementerian Pertahanan Malaysia. Sama-sama kita doakan niat suci Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya.. Tuan Karupaiya a/l Mutusami Timbalan Yang di-Pertua Minta maaf. DR.06.10.2021 Tuan Karupaiya a/l Mutusami Timbalan Yang di-Pertua Yang Berhormat Tuan Wong Chen, Subang.",
    "Tuan Wong Chen (a) kedudukan kerajaan mengenai rancangan untuk menghentikan Rohingya (b) tindakan politik dan kemanusiaan sehala yang Kerajaan sedia Myanmar, di luar daripada ASEAN. Timbalan Yang di-Pertua Negeri untuk menjawabnya. Tiga minit. Menteri Luar Negeri Pertua dan Yang Berhormat Subang. Seperti Dewan yang mulia ini sedia maklum, isu Rohingya dari Myanmar adalah krisis yang telah berlarutan sejak beberapa dekad Pengusiran keluar etnik Rohingya dari Myanmar pada Ogos 2017 hanyalah Rohingya oleh Kerajaan Myanmar. Walaupun Myanmar pernah diterajui sebuah kerajaan demokratik oleh Aung San Suu Kyi, mereka masih dikecualikan daripada senarai 135 etnik yang dianggap rakyat Myanmar. Etnik Rohingya kekal tidak bernegara (stateless) dengan izin, dan hak-hak Jumlah pelarian Rohingya di Malaysia pada masa ini dianggarkan lebih Asia Tenggara. Dalam masa yang sama, Statut Rom Mahkamah Jenayah Antarabangsa dan konvensyen mengenai pencegahan Walaupun penghentian pengusiran ini terletak sepenuhnya di bawah kuasa Myanmar, Malaysia dan negara-negara sependirian perlu terus berusaha ke Dalam hal ini, Malaysia mengambil Rohingya dalam perbincangan Di peringkat ASEAN misalnya, Malaysia Rohingya. Malaysia juga menyokong kuat usaha-usaha ASEAN dalam memudah cara Rohingya kembali ke Myanmar. Malaysia juga melihat bahawa Rohingya ini Mahkamah Keadilan Antarabangsa (ICJ) dan Mahkamah Jenayah Antarabangsa (ICC). Etnik Rohingya mungkin mendapat pembelaan yang sewajarnya. Menjurus kepada soal usaha-usaha Malaysia berhubung situasi Myanmar di luar ASEAN. Ingin saya jelaskan bahawa Malaysia mengambil pendekatan ASEAN dan tidak bergerak secara sendiri. Ini ASEAN mempunyai pengaruh yang lebih besar ke atas Myanmar Myanmar menerusi pilihan raya. Terakhir, pada bulan April 2021, pemimpin-pemimpin negara ASEAN telah Myanmar dan dua keputusan besar Menteri Luar II Brunei Darussalam menjadi Utusan Khas Pengerusi ASEAN untuk Myanmar dan keduanya ialah bersetuju tentang konsensus Myanmar. Terima kasih. Timbalan Yang di-Pertua Soalan tambahan pertama, sila Yang Berhormat Subang. DR.06.10.2021 5 Tuan Wong Chen Kerajaan Malaysia secara unilateral memulakan dialog dengan National Unity Government (NUG) Pertama, MyASEAN belum lagi jumpa NUG, setahu saya. Kedua, five points Menteri cakap tadi itu membenarkan dialog among all parties to seek a Jadi, minta Menteri beri pandangan tentang sudikah Malaysia NUG. Terima kasih. Timbalan Yang di-Pertua Berhormat Subang. Sila Menteri, satu minit. Dato’ Saifuddin Abdullah ASEAN pada 4 Oktober yang lepas, kita telah diberi taklimat oleh utusan khas bahawa Naypyidaw tidak memberikan kerjasama tentang konsensus lima perkara. Oleh kerana Malaysia berpendapat adalah sukar untuk Ketua Tentera yang sedang berkuasa di Naypyidaw untuk menghadiri Sidang Kemuncak ASEAN pada 26 hingga 28 Oktober. Namun, proses ini masih juga proses melaksanakan konsensus lima perkara Sekiranya perkara-perkara itu tidak berlaku, Malaysia memang dari dulu lagi negara Myanmar ASEAN. Saya fikir, apa yang ditimbulkan oleh Yang Berhormat Subang Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Soalan saya ialah setelah 58 tahun kita di dalam Malaysia, kami di Sabah masih lagi Kerajaan Persekutuan untuk berusaha berunding dengan Filipina bagi menyelesaikan tuntutan negara Filipina terhadap Sabah. Terima Timbalan Yang di-Pertua Yang Berhormat Menteri sila jawab. Dato' Saifuddin Abdullah Akan tetapi bagi meraikan isu yang penting saya akan jawab Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan jawab lisan seterusnya saya menjemput Yang Berhormat Cameron Highlands, namun tidak ada dalam Dewan. Seterusnya saya menjemput Yang Berhormat Hang Tuah Jaya. Soalan No. 3 Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Pertua, UMNO lawan UMNO di Melaka, Rakyat dihukum dengan pilihan raya, Tolong jawab Menteri bijaksana, Soalan nombor 4 daripada Hang Tuah Jaya. DR.06.10.2021",
    "Datuk Seri Shamsul Iskandar @ Yusre bin Mohd Akin Menteri Sains, Teknologi dan Inovasi menyatakan sejauh manakah perancangan (mobile vaccine) boleh dilaksanakan secara menyeluruh serta kenapa Melaka menjadi antara negeri yang rendah kadar vaksinasinya. Timbalan Menteri Sains, Teknologi dan Inovasi Mohamed @ Hashim Bumi Melaka bumi pahlawan, Tamadun gemilang makmur dan kaya, Berdirinya hamba menjawab soalan, Soalan tuan dari Hang Tuah Jaya. Tuan Yang di-Pertua, Untuk makluman Ahli Yang Berhormat, Program Imunisasi COVID-19 Kebangsaan (PICK), maklumat terkini sehingga 4 Oktober 20201 telah Melihat CITF optimis usaha PICK sedang berjalan mengikut landasan dan Antara program vaksin bergerak yang telah dilaksanakan adalah program Mobilisasi Vaksin Komuniti (MOVAK) Outreach 2.0. Program ini merupakan inisiatif Kementerian Perumahan dan Kerajaan Tempatan (KPKT) dan Kementerian Perpaduan Negara (KPN) yang digerakkan ke seluruh negeri di Semenanjung Malaysia bagi mewujudkan ekosistem sokongan dalam mempercepatkan Pasukan sedang digerakkan secara berperingkat ke seluruh negara bagi PPV di negeri-negeri. Untuk perancangan MOVAK menyasarkan pelaksanaan vaksinasi terhadap remaja di kawasan PPR yang tertakluk kepada keputusan KKM. Secara keseluruhannya sebanyak 84,868 Outreach MOVAK ini Ogos 2021 yang lalu dan sehingga kini ia telah pun dilaksanakan di tujuh Perlis, Kedah, Pulau Pinang, Perak, Negeri Sembilan, Melaka dan juga Johor. Pencapaian vaksinasi di negeri-negeri ini telah meningkatkan kadar vaksinasi Kadar vaksinasi di Melaka Oktober 2021 ialah 91.4 peratus populasi dewasa negeri telah menerima Kadar Jadi Yang Berhormat insya-Allah Melaka bukan antara yang Agihan bekalan negeri Melaka bagi bulan September 2021 adalah sebanyak Ini menunjukkan pelaksanaan PICK di negeri Melaka berada pada landasan Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila Yang Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Menteri di atas jawapan yang pada saya baik. Namun saya ada satu soalan tambahan, ICU yang mana mereka menyatakan kebanyakan yang Sinovac. Jadi saya ingin tanya kementerian, daripada segi keberkesanan Sinovac, Pfizer Pfizer, kepada mereka terutamanya kumpulan yang menerima Sinovac ini Timbalan Yang di-Pertua Berhormat Hang Tuah Jaya. Sila, Yang Berhormat Timbalan Menteri, satu minit. DR.06.10.2021 7 Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Pfizer, Sinovac ataupun AstraZeneca termasuk CanSino yang PICK, didapati berkesan di dalam yang pertama ialah Walau bagaimanapun, benar ada didapati berlaku penurunan setelah tempoh Maka oleh kerana itu, kerajaan telah pun menyebut tentang keperluan Ini telah pun dibuat keputusan dan perincian sedang dikeluarkan oleh Kementerian Kesihatan Malaysia. Terima kasih. Tuan Abdul Latiff bin Abdul Rahman Timbalan Yang di-Pertua Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Soalan tambahan saya ialah apakah sumbangan lain MOSTI dalam usaha COVID-19 selain terlibat dalam PICK ataupun P.I.C.K ini Berapakah jumlah dos vaksin yang diperolehi secara derma dari luar negara dan apakah Terima kasih. Timbalan Yang di-Pertua Berhormat Kuala Krai. Sila Yang Berhormat Timbalan Menteri, satu minit. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim COVID-19 Kebangsaan, MOSTI turut terlibat dalam pelbagai usaha mengawal pandemik ini melalui pelan hala tuju Vaccine Management System (VMS) dan penambahbaikan di dalam contact tracing yakni sistem pengesanan MySejahtera. Berhubung dengan soalan berkaitan dengan sumbangan vaksin yang telah Kerajaan Malaysia telah menerima sumbangan vaksin (i) daripada Jepun jenis AstraZeneca sebanyak 998,400 dos (ii) daripada Amerika Syarikat jenis Pfizer sebanyak 1,350,000 dos (iii) daripada China jenis Sinovac sebanyak 500,000 dos (iv) daripada United Kingdom jenis AstraZeneca sebanyak 415,000 Semua sumbangan ini kita terikat kepada perjanjian yang mana tidak Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya, saya menjemput Yang Berhormat Pontian.",
    "Datuk Seri Haji Ahmad bin Haji Maslan Antarabangsa dan Industri menyatakan kaedah terperinci bagi meningkatkan pelaburan Domestic Direct Investment' (DDI) dan 'Foreign Direct Investment' (FDI) serta pelan bagi menaikkan ekonomi negara dan ekonomi rakyat dipulihkan dengan V curve'. Timbalan Menteri Perdagangan Antarabangsa dan Industri Hong MITI melalui MIDA adalah seperti berikut DR.06.10.2021 (i) melaksanakan program MIDA Invest Series Conference bagi (ii) melibatkan pemain industri tempatan khususnya perusahaan (PKS) di dalam rantaian bekalan global (DICP) (iii) menawarkan khidmat nasihat mengenai bantuan dan fasilitasi PKS melalui SME Investment Desk di MIDA bagi meningkatkan keupayaan PKS (iv) menganjurkan seminar pelaburan domestik dan program Dewan Perniagaan Tempatan untuk penyebaran maklumat dasar (v) mengadakan lawatan ke syarikat-syarikat berpotensi untuk (DSPM) (vi) melaksanakan Supply Chain Programme yang melibatkan MNC atau syarikat besar Tuan Yang di-Pertua, bagi menarik pelaburan asing ke dalam negara pula inisiatif MITI dan MIDA adalah seperti berikut (i) mengadakan misi perdagangan dan pelaburan ke negara- (ii) menandatangani perjanjian persefahaman dan menganjurkan (iii) menjalankan e-misi pelaburan khusus bersama pelabur (iv) menjalankan media blitz bagi tujuan mempromosikan Malaysia Bloomberg dan The Economist Tuan Yang di-Pertua, kerajaan juga menawarkan pelbagai insentif, inisiatif dan Contohnya, Malaysia. Kedua, insentif elaun pelaburan semula (reinvestment allowance RA) untuk syarikat sedia ada yang telah tamat RA dan insentif RA khas. Ketiga, kita juga (OSC) di MIDA untuk menilai permohonan Malaysia bagi tujuan perdagangan dan Di samping itu Tuan Yang di-Pertua, kita juga telah memperkenalkan kerangka (NIA). Akhir sekali, saya nak Tuan Yang di-Pertua, bagi tempoh Januari hingga Jun DR.06.10.2021 9 RM107.5 bilion iaitu melonjak sebanyak 69.8 peratus berbanding Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Yang Berhormat Pontian, sila. Soalan tambahan pertama. Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Timbalan Menteri, terima kasih Tuan Yang di-Pertua. Apa yang saya ingin Apakah maksud pelaburan Peluang pekerjaan Setakat mana kejayaannya itu dan setakat mana kejayaan FDI, DDI membawa industri ke Terima kasih. Timbalan Yang di-Pertua Berhormat Pontian. Sila Yang Berhormat Timbalan Menteri, satu minit. Datuk Lim Ban Hong Pertama, saya nak menjawab, kalau mengikut national (NIA) yang saya sebutkan tadi, kita lihat ada lima teras utama (i) meningkatkan economic complexity, (ii) mewujudkan pekerjaan bernilai tinggi, (iii) memperluaskan rangkaian domestik, (iv) membangunkan kluster baru dan sedia ada (v) mempertingkatkan keterangkuman. Lima teras ini Tuan Yang di-Pertua, merupakan teras yang akan kita gunakan Yang Berhormat Pontian sebutkan, pendapatan tinggi untuk orang tempatan. Kita akan NIA ini. Tuan Yang di-Pertua, berkenaan dengan macam mana MITI dan MIDA menarik Yang Berhormat Pontian. Tuan Yang di-Pertua, sebenarnya kita ada lima Koridor Ekonomi Wilayah. Di Utara, kita Wilayah Ekonomi Koridor Utara dan kita ada Wilayah Ekonomi Pantai Timur. Di Selatan, kita ada Iskandar Malaysia. Di Sabah, kita ada Koridor Pembangunan Sabah (SDC) dan di Sarawak ada Koridor Tenaga Diperbaharui Sarawak (SCORE), di mana MIDA dan MITI bersama-sama Koridor Wilayah Ekonomi ini untuk menarik pelabur-pelabur ke kawasan ini. Oleh kerana Koridor Wilayah Ekonomi ini direka untuk mendatangkan pembangunan di Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Pertua, terima kasih Yang Berhormat Timbalan Menteri. Soalan saya, saya ingin bertanya RMKe-12. Kerajaan menyatakan bahawa kerajaan Maka, saya ingin bertanya, apakah langkah Terima kasih Yang Berhormat Timbalan Menteri, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Padang Serai. Sila Yang Berhormat Timbalan Menteri, satu minit. DR.06.10.2021 Datuk Lim Ban Hong RMKe-12, yang tadi soalan tambahan yang ditanya oleh Yang Berhormat Padang Serai Tuan Yang di-Pertua, sebenarnya selama MIDA yang seperti saya sebutkan Seperti yang tadi saya sebutkan dalam jawapan saya, apabila kita mengadakan Kita yakin dengan kerjasama yang lebih erat di antara swasta dan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Saya beri peluang soalan tambahan yang ketiga. Sila Yang Berhormat Pokok Sena, pantas ya. Dato’ Mahfuz bin Haji Omar Yang Berhormat Timbalan Menteri. Tadi Yang Berhormat Timbalan Menteri RM107 bilion kan RM107 bilion itu, RM58.2 bilion adalah dalam sektor pembuatan. Kita tahu Jadi, saya nak minta penjelasan, berapa peratuskah daripada RM107 bilion itu, ia melahirkan pekerja-pekerja yang memberikan Timbalan Yang di-Pertua Berhormat Pokok Sena, sila Yang Berhormat Timbalan Menteri. Datuk Lim Ban Hong Yang Berhormat Pokok Sena, saya ingin membuat sedikit pembetulan. Sebenarnya jumlah pelaburan untuk sektor perkilangan ialah RM66.9 bilion. Apa yang Yang Berhormat Pokok Sena itu merupakan pecahan kepada pelabur FDI. FDI ialah RM58.2 bilion iaitu 86.9 peratus daripada keseluruhan DDI ialah RM8.7 bilion. Berkenaan dengan pekerjaan berpendapatan tinggi, berkemahiran tinggi. Tuan Yang di-Pertua, sekiranya kita lihat kepada pelabur-pelabur asing yang masuk ke Malaysia. Ada beberapa contoh yang saya hendak ambil. Pertamanya ialah pelaburan Risen Energy yang mengeluarkan produk-produk berteknologi tinggi dalam sektor Ini semua bakal mewujudkan pekerjaan berkemahiran tinggi kepada orang Begitu juga beberapa pelaburan yang masuk, contohnya SK Nexilis yang melabur Sabah iaitu juga merupakan penghasilan produk-produk yang bakal digunakan dalam Semua ini merupakan pelaburan Terima kasih Tuan Yang di-Pertua.",
    "Tengku Zulpuri Shah bin Raja Puji Apakah langkah-langkah dan dasar yang diambil oleh kementerian Timbalan Menteri Alam Sekitar dan Air Assalammualaikum warahmatullahi wabarakatuh, salam sejahtera. Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Raub atas soalan ini. Banjir kilat ialah banjir DR.06.10.2021 11 Antara faktor-faktor penyebabnya ialah sistem saliran tidak lagi Setiap sistem saliran direka bentuk berdasarkan sesuatu nilai reka bentuk. Sekiranya hujan yang turun adalah melebihi nilai reka bentuk, maka banjir kilat akan Dalam pemantauan JPS, Ini ialah satu akibat daripada Dalam usaha menangani kejadian banjir kilat, khasnya di Kementerian Alam Sekitar dan Air melalui Jabatan Pengairan dan Saliran telah mengambil beberapa langkah penyelesaian seperti berikut Pertama, penyediaan Pelan Pengurusan Lembangan Sungai Bersepadu (IRBM) Pelan Induk Tebatan Banjir bagi lembangan Kajian Pelan Induk Saliran Mesra Alam (PISMA) di bandar- Malaysia untuk diguna pakai dan dijadikan panduan oleh semua Kedua, pemakaian garis panduan Manual Saliran Mesra Alam yang disediakan JPS. Ketiga, kerjasama di antara PBT dan JPS dalam usaha menangani masalah banjir JPS dalam proses permohonan kebenaran merancang bagi sesebuah Tuan Yang di-Pertua. Akhirnya, melaksanakan beberapa pendekatan dalam usaha untuk memperbaiki Antaranya dengan melaksanakan kerja-kerja pembinaan dan menaik taraf Dalam pada itu, kementerian juga menekankan aspek kesedaran dalam kalangan Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila Yang Berhormat Raub, soalan tambahan pertama. Tengku Zulpuri Shah bin Raja Puji Raub, kampung India belakang Pasaraya Tong Fatt dan Taman Sungai Kelau Kerugian dianggarkan mencecah Soalan saya, selain daripada jawapan daripada pihak Yang Berhormat Timbalan Menteri sebentar tadi, adakah pihak kementerian akan membuat atau telah membuat Terima kasih. Timbalan Yang di-Pertua Berhormat Raub. Sila Yang Berhormat Timbalan Menteri, satu minit. Dato' Mansor bin Othman Yang Berhormat Raub. Soalan yang baik, satu jangkaan. Pihak KASA sedang berusaha Sistem Amaran Banjir Kepala Air di kawasan-kawasan yang selalu kena banjir. Kementerian sedang Sistem Amaran Banjir Kepala Air. Untuk permulaan, sistem ini akan dicadangkan untuk diuji di kawasan Gunung Jerai dan sekiranya berjaya untuk memberikan amaran awal kepada penduduk, ia akan Daerah Raub juga. Sistem ini melibatkan pembinaan sistem stesen cerapan hujan, aras air dan siren. DR.06.10.2021 Untuk tujuan ini, JPS memerlukan kerjasama sepenuhnya dengan kerajaan Jabatan Perhutanan memandangkan kebanyakan lokasi terletak di Ini merupakan salah satu usaha yang dilakukan untuk tangani Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Tuan Syed Ibrahim bin Syed Noh Tuan Abdul Latiff bin Abdul Rahman Berhormat Timbalan Menteri atas jawapan berkaitan dengan sistem amaran bencana tadi. Saya ingin tahu ialah selain daripada apa yang telah dirancang oleh pihak kementerian Selain daripada membaik pulih sistem perparitan bagi menangani isu banjir kilat dan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kuala Krai. Dato' Haji Che Abdullah bin Mat Nawi Pertua Timbalan Yang di-Pertua Timbalan Menteri. Dato' Mansor bin Othman Dalam usaha itu, kementerian telah merancang satu program yang kita panggil Denai Sungai Kebangsaan (DSK). Kita sasarkan dalam tahun 2030, kita akan bina 10,000 Dalam program ini, kita akan menggalakkan rakyat, kita menggalakkan Di lembangan sungai, di tanah-tanah rizab sungai ini akan diubahsuai, akan Ini akan membangkitkan kesedaran rakyat juga untuk Itu di antara merupakan satu program. Program yang seterusnya pendidikan. Saya terangkan pendidikan ini sebab ini Facebook dan YouTube sekarang Jadi salah satu lagi usaha ialah dengan mewujudkan kelab-kelab mencintai alam sekitar NGO-NGO yang lain. Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Saya jemput Yang Berhormat Ledang. Tuan Haji Ahmad bin Hassan Tuan Haji Akmal Nasrullah bin Mohd Nasir Tuan Syed Ibrahim bin Syed Noh Antara faktor juga yang membawa kepada banjir kilat ialah berkenaan dengan Saya rasa perkara ini juga perlu diberikan perhatian oleh pihak DR.06.10.2021 13 Tuan Yang Pertua baru-baru ini ada berlaku. Bagi saya, apakah tindakan kerajaan untuk memastikan penyenggaraan dapat Berapa kalikah penyenggaraan dilakukan dalam tempoh Berapakah peruntukan JPS mempunyai peruntukan yang Terima kasih. Timbalan Yang di-Pertua Berhormat Ledang. Sila Yang Berhormat Timbalan Menteri, satu minit. Dato' Mansor bin Othman Yang Berhormat Ledang. Saya bersetuju dengan Yang Berhormat Ledang yang Suka juga saya sebutkan di sini, usaha-usaha penyenggaraan ini bukan sahaja JPS sahaja tetapi berkaitan juga dengan agensi-agensi lain seperti Kerajaan telah memperuntukkan banyak juga peruntukan bagi usaha-usaha Contohnya macam kita buat takungan banjir. Program Penyenggaraan Kolam Takungan Banjir contohnya telah pun dimulakan pada tahun 2019 RM250 juta kepada JPS untuk kerja-kerja Dalam tahun 2019, sebanyak RM40 juta telah diperuntukkan bagi menyenggara Manakala bagi tahun 2020, sebanyak RM150 juta telah Kita Ini merupakan salah Selain itu, untuk makluman Ahli-ahli Yang Berhormat juga, kalau untuk program Contohnya dalam RMKe-11 dan RMKe-12, sebanyak RM1.2 Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Seterusnya saya menjemput Yang Berhormat Serian.",
    "Dato’ Sri (Dr.) Richard Riot anak Jaem Raya menyatakan apakah status penurapan semula dan bilakah Jalan Serian ke Tebedu, Jalan Persekutuan (FR21) akan dinaik taraf. Timbalan Menteri Kerja Raya Untuk makluman Ahli Yang Berhormat, jumlah panjang jalan Serian yang diselenggara oleh syarikat konsesi adalah Serian ke Tebedu ke Indonesian border Bagi menghubungkan Serian ke Tebedu dan seterusnya Entikong sempadan Indonesia. Kementerian ini telah melaksanakan penyelenggaraan rutin di bahagian Serian RM3.4 juta setahun dan peruntukan bagi penyelenggaraan RM22.9 juta. Pada tahun RM5.7 juta telah diperuntukkan untuk Jalan Serian ke Tebedu. Berdasarkan pemantauan isi padu trafik yang terkini di Stesen Banci di Jalan Serian ke Tebedu, Sarawak iaitu jalan persekutuan FT21, kementerian mendapati bahawa A dan aliran trafik DR.06.10.2021 Maka kementerian ini mendapati bahawa cadangan projek tersebut belum ada Kerajaan Negeri Sarawak bagi permohonan Rolling Plan Kedua dalam RMKe-12. Walau bagaimanapun kementerian ini akan meneliti Sekian dan terima kasih. Timbalan Yang di-Pertua Menteri. Sila Yang Berhormat Serian, soalan tambahan pertama. Dato’ Sri (Dr.) Richard Riot anak Jaem Seksyen yang kita panggil sebagai seksyen atau bahagian Bukit Parabinong. Tuan Yang Pertua, Bukit Parabinong satu gradient yang curam, tinggi. Keduanya lebar jalan itu Maka bila sesebuah kenderaan ingin memotong, menaik jalan itu, ia terlalu bahaya. Kedua, Seksyen Parabinong ini kejadian tanah runtuh berlaku hampir setiap Syukur sehingga kini belum ada nyawa yang terkorban. Jadi di Dewan yang mulia Bukit Parabinong ini kerana saya tidak mahu nyawa orang mati kerana Timbalan Yang di-Pertua Berhormat Serian. Sila Yang Berhormat Timbalan Menteri. Datuk Arthur Joseph Kurup Yang Berhormat, dari segi aliran trafik di Jalan Serian ke Tebedu memang seperti mana A. Akan tetapi pada Parabinong. Semakan di peringkat kementerian, kita dapati bahawa terdapat tujuh lokasi yang Februari 2020 pada tahun lalu melibatkan FT21 Jalan Serian ke Tebedu di Seksyen 16.45 sehingga Seksyen 18.30. Maka dengan itu JKR Sarawak dengan syarikat yang konsesi telah mengambil tindakan yang segera untuk Manakala pembaikan untuk jangka panjang atau pembaikan kekal bagi lokasi JKR Sarawak telah melantik perunding untuk melaksanakan kajiannya Kerja pembaikan Mei tahun lalu di bawah program Pakej Rancangan Ekonomi serta Program Pembaikan Cerun Tahun 2021 dengan nilai keseluruhan RM5.018 juta dan kerja ini dijangka siap Januari tahun 2022. Sekian dan terima kasih. Timbalan Yang di-Pertua Yang Berhormat Selayang.",
    "Tuan William Leong Jee Keen Antarabangsa dan Industri menyatakan jumlah pelabur asing yang telah menutup COVID- Timbalan Menteri Perdagangan Antarabangsa dan Industri Hong Malaysia. Berdasarkan rekod Lembaga Pembangunan Pelaburan Malaysia (MIDA) dari Mac 2020 sehingga Mei 2021, terdapat Malaysia. DR.06.10.2021 15 Syarikat-syarikat tersebut ialah Esquel Malaysia Sdn. Bhd., Pulau Pinang, Esquel Malaysia (Kelantan) Sdn. Bhd., Pen Apparel Sdn. Bhd, Syarikat Bekaert Ipoh Sdn. Bhd., HOWCO Metal Management Malaysia Sdn. Bhd, Transnorm System Sdn. Bhd, Terreal Malaysia Sdn. Bhd, Sika Kimia Sdn. Bhd dan Sony EMCS (Malaysia) Sdn. Bhd. Antara faktor-faktor penamatan operasi ialah penguncupan ekonomi global COVID-19 dan pasaran yang lemah berikutan penurunan Selain itu, peningkatan kos operasi, Tuan Yang di-Pertua, yang perlu diberi penekanan di sini ialah sungguhpun Malaysia masih Hal ini Januari hingga Jun 2021 meningkat RM107.5 bilion, berbanding dengan tempoh yang sama Daripada jumlah pelaburan yang diluluskan ini, kalau kita lihat pada pelaburan FDI menyumbang sebanyak RM62.5 bilion. Jumlah ini melonjak sebanyak Antara projek yang SK Nexilis dari Republik Korea, Risen Energy dan juga Porsche AG. Semua ini merupakan syarikat projek-projek impak tinggi, Tuan Yang di-Pertua. Usaha kerajaan untuk menjadikan Malaysia sebagai destinasi pelaburan yang (i) mengumumkan Pakej PEMULIH yang bernilai RM150 bilion di (ii) pelancaran permohonan dalam talian melalui portal InvestMalaysia untuk mempercepatkan kelulusan yang (iii) menubuhkan DIO, digital investment office iaitu platform MIDA dan MDEC untuk menyelaras E-Misi Pelaburan Khusus (E-Specific Project Mission). Tuan Yang di-Pertua, dalam tempoh pandemik untuk bersama dengan pelabur Malaysia, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Selayang, soalan tambahan pertama. Tuan William Leong Jee Keen Apa yang kita telah melihat beberapa sektor dan juga syarikat multinasional Kita melihat adalah satu trend United Nations Conference on Trade and Development FDI bagi tahun 2020 sebanyak 68 peratus Amerika Syarikat USD2.5 bilion. Kita juga telah mengadakan rayuan bertulis daripada Dewan Perniagaan dan Perdagangan Jepun, Jerman, Netherlands, Amerika Syarikat bahawa mereka akan SOP COVID-19 yang telah menghentikan operasi mereka dan meminta ini dikaji semula. DR.06.10.2021 Apakah langkah yang telah diambil supaya kita dapat kekalkan syarikat-syarikat ini dan FDI telah melihat di dalam satu trend yang Terima kasih. Timbalan Yang di-Pertua Berhormat Selayang. Sila Yang Berhormat Timbalan Menteri menjawab. Datuk Lim Ban Hong Yang Berhormat Selayang tetapi saya fikir angka-angka dan juga maklumat Yang Berhormat Selayang tidak menggambarkan keadaan Malaysia. Ini adalah Akan tetapi kalau kita lihat pada angka yang terbaharu di mana yang tadi saya (FDI) telah menyumbang sebanyak RM62.5 bilion, di mana ini merupakan satu lonjakan Jadi ini menggambarkan usaha-usaha yang telah diambil oleh kerajaan Project Acceleration and Coordination Unit (PACU) di MIDA untuk OSC dan juga portal InvestMalaysia, telah membantu kita mengekalkan dan meningkatkan keyakinan para Malaysia. Tadi saya telah memberikan beberapa syarikat yang mempunyai impak tinggi Malaysia untuk melabur. Jadi, saya harap semua jawapan yang Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Saya jemput soalan tambahan kedua kepada Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Berhubung dengan usaha menarik lebih ramai pelabur asing serta mengekalkan Yang Berhormat Selayang tadi, Dasar Aspirasi Pelaburan Nasional (NIA) yang RMKe-12 ini dapat menjadi tarikan utama kepada pelaburan asing dalam Terima kasih. Timbalan Yang di-Pertua Berhormat Tumpat. Sila Yang Berhormat Timbalan Menteri menjawab. Datuk Lim Ban Hong Yang Berhormat Tumpat, sekiranya kita lihat tadi dalam NIA ini. Di mana tumpuan kita ialah kepada sektor-sektor yang bakal membawa pekerjaan Ini selaras juga dengan RMKe-12 yang menekankan supaya industri-industri Jadi, kalau kita berpandukan kepada kerangka NIA, maka ia akan mewujudkan Terima kasih Tuan Yang di-Pertua. Dato’ Haji Salim Sharif Timbalan Yang di-Pertua Yang Berhormat Jerlun. Sila Yang Berhormat. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang di-Pertua. Saya ingin bertanya Yang Berhormat Timbalan Menteri, kerana saya Saya bertanya mengenai pelaburan daripada Syarikat Risen Energy yang dikatakan RM42.23 bilion. DR.06.10.2021 17 Satu angka yang sangat menakjubkan tetapi dalam pengumuman yang dibuat, Adakah wajar MITI meletakkan atau Ini melibatkan 48 RM880 juta setiap ekar. Adakah itu satu pelaburan yang munasabah Timbalan Yang di-Pertua Berhormat Jerlun. Sila Yang Berhormat Timbalan Menteri menjawab. Datuk Lim Ban Hong Berhormat Jerlun tadi merupakan jumlah pelaburan yang telah diluluskan dan ini akan Yang Berhormat Jerlun. Untuk sesuatu pelaburan itu Tuan Yang di-Pertua, ia bukan sahaja bergantung kepada Risen Energy yang melibatkan teknologi canggih dalam industri solar. Jadi kita perlu mengambil kira kesemua kos-kos yang terlibat. Bukan sahaja tanah Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya, saya jemput Yang Berhormat Tuan Ahmad Fadhli bin Shaari, Pasir Mas.",
    "Tuan Ahmad Fadhli bin Shaari Rang Undang-Undang (RUU) Mahkamah Syariah (Bidang Kuasa Jenayah) atau RUU355 dan RUU Kawalan dan Sekatan Pengembangan Agama Bukan Islam yang sudah sedia dibawa ke rundingan bersama negeri-negeri pada tahun lepas. Timbalan Yang di-Pertua Menteri di Jabatan Perdana Menteri menjawab. Tiga minit. Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Haji Ahmad Yang di-Pertua, untuk maklumat Ahli Yang Berhormat, sepanjang tahun 2020 dan 2021 Jawatankuasa Teknikal Undang-undang Syarak dan Sivil JAKIM yang Majlis Kebangsaan bagi Hal Ehwal Agama Islam (MKI) telah mengadakan Rang Undang-undang Mahkamah Syariah (Bidang Kuasa Jenayah) (Pindaan) 2021 (RUU 355) dengan melihat daripada pelbagai Mahkamah Syariah. Berhubung dengan Rang Undang-undang Kawalan dan Sekatan Perkembangan Doktrin dan Kepercayaan Agama dalam kalangan Orang Islam (Wilayah-Wilayah Persekutuan) 2021 pula, jawatankuasa teknikal turut mengadakan beberapa siri Selain itu jawatankuasa teknikal turut menubuhkan sebuah jawatankuasa kecil, Perlembagaan Persekutuan. Setelah Rang Undang-undang 355 dan rang undang-undang kawalan Persidangan Penyelarasan Undang-undang Syarak dan Sivil yang Oktober 2021. Sekian terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan pertama, sila Yang Berhormat Pasir Mas. DR.06.10.2021 Tuan Ahmad Fadhli bin Shaari Menteri di atas jawapan sebentar tadi yang saya lihat, bagaimana kerajaan telah pun Cuma persoalannya Yang Berhormat Menteri menjadi satu persepsi di luar sana, Pelbagai tulisan di luar sana Malaysia, untuk menjadikan Malaysia negara Taliban dan Jadi, setakat manakah komen Yang Berhormat Menteri berkenaan dengan Terima Timbalan Yang di-Pertua Menteri menjawab. Tuan Haji Idris bin Haji Ahmad Yang Berhormat Pasir Mas. Kedua-dua rang undang-undang ini tidak Islam. Ia hanyalah melibatkan untuk Islam sahaja. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Bukit Bintang. Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Menteri. Mengapakah negara Islam sedangkan Perkara 3 Perlembagaan Persekutuan jelas memperuntukkan Islam ialah agama Tidakkah Minta penjelasan. Terima kasih. Timbalan Yang di-Pertua Berhormat Bukit Bintang. Tuan Haji Idris bin Haji Ahmad Terima kasih Yang Berhormat Bukit Bintang. Sebenarnya Rang Undang-undang ini ialah Islam sahaja. Rang Undang-undang ini bukan bertujuan untuk menyekat Islam. Orang-orang bukan Islam bebas untuk hendak menyebarkan agama mereka daripada kalangan mereka, tidak Islam. Terima kasih. Dato’ Mahfuz bin Haji Omar Tiga puluh saat sahaja. Datuk Haji Hasanuddin bin Mohd Yunus Yang Berhormat Menteri jawab pendek sahaja tadi itu. Timbalan Yang di-Pertua Yang Berhormat Hulu Langat. Sila. Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua. Yang Berhormat Menteri, saya meneliti jawapan berkenaan dengan Rang Undang-undang 355 (RUU 355) itu tetapi saya ingin bertanya, Akta Profesion Guaman Syarie (Wilayah-Wilayah Persekutuan) 2019 dalam kerajaan Pakatan Harapan. Akan tetapi tidak ada follow-up kerana ada peguam-peguam syarie yang Jabatan Peguam Negara dan akhirnya peguam-peguam syarie ini boleh pergi Mahkamah Sivil dalam keadaan yang lebih berdiri sama tinggi, duduk sama rendah. Follow-up yang kedua iaitu kepada Majlis Raja-Raja Melayu di negeri-negeri Akta Profesion Guaman Syarie (Wilayah-Wilayah Persekutuan) DR.06.10.2021 19 Terima kasih. Timbalan Yang di-Pertua Berhormat Hulu Langat. Sila, Yang Berhormat Menteri. Tuan Haji Idris bin Haji Ahmad Yang Berhormat Hulu Langat. Walaupun soalan itu tidak berkaitan dengan soalan Walau bagaimanapun, kita hendak sebut tentang Akta Profesion Guaman Syarie (Wilayah-Wilayah Persekutuan) 2019 bukanlah dibuat zaman Pakatan Harapan, tetapi Pakatan Harapan. Sekarang... Datuk Haji Hasanuddin bin Mohd Yunus Tuan Haji Idris bin Haji Ahmad Sorry. Terima kasih. Timbalan Yang di-Pertua Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Tuan Chan Foon Hing, Yang Berhormat Kota Kinabalu.",
    "Tuan Chan Foon Hing Inovasi menyatakan kekangan kerajaan dalam memvaksinasikan penduduk Sabah Sabah telah diberikan dos pertama vaksin COVID- Ogos 2021. Apakah langkah-langkah kerajaan bagi mempercepatkan (ramp ) vaksinasi di Sabah bagi mencapai matlamat herd immunity COVID-19 di Sabah Oktober. Timbalan Yang di-Pertua Menteri Sains, Teknologi dan Inovasi ataupun Yang Berhormat Timbalan Menteri yang Tiga minit. Timbalan Menteri Sains, Teknologi dan Inovasi Mohamed @ Hashim Yang Berhormat, sehingga 5 Oktober 2021, pelaksanaan vaksinasi di Sabah telah Manakala, 62.7 peratus populasi dewasa telah pun lengkap dos. Daripada segi agihan bekalan vaksin untuk bulan Ogos, Sabah telah dibekalkan Untuk agihan bekalan vaksin bagi bulan September Sabah masih adalah keutamaan dengan jumlah agihan vaksin bagi bulan September adalah sebanyak 2.59 juta dos dengan sejumlah 299,000 dos vaksin jenis CanSino. Ini adalah jumlah agihan bagi bulan Ogos sehingga 1 Oktober 2021 yang telah Pendatang Asing Tanpa Izin (PATI), pelarian United Nations High Committee of Refugees (UNHCR) dan golongan tanpa negara di Sabah. Peratus penggunaan vaksin di negeri Sabah bagi bulan September ialah 77.8 Ini adalah data 26 September 2021 yang mana bekalan vaksin yang telah diberi Sabah adalah sebanyak 4,880,476. Jumlah yang divaksinasi sebanyak 3,796,023, Bagi meningkatkan kadar penggunaan vaksin Sabah, beberapa program home- Program Imunisasi COVID-19 Kebangsaan (PICK). Sebanyak 51 buah pasukan telah Sabah. Sehingga pada DR.06.10.2021 September 2021, program jangkauan luar di Sabah telah selesai pemberian dos vaksin Manakala bagi pemberian dos kedua, sebanyak 159,685 dos. Menyedari ini, kerajaan akan meningkatkan kapasiti vaksinasi di Sabah melalui Sekian, terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Sila Yang Berhormat Kota Kinabalu. Soalan tambahan pertama. Tuan Chan Foon Hing Yang Berhormat Timbalan Menteri. Untuk setakat awal bulan Oktober ini, ada beberapa Sabah ini masih kurang daripada 60 peratus kadar vaksinasi untuk orang Keningau, Labuan, Papar, Semporna, Sandakan, Tongod, Tawau dan Kinabatangan, 40 peratus. So, apakah usaha-usaha atau program Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri, sila. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Kota Kinabalu. Untuk di Sabah, pada masa sekarang sebanyak empat daerah telah pun Daerah Tongod dan juga Kinabatangan. Sepertimana yang disebut tadi, daripada segi bekalan vaksin sebenarnya kita Maka kerana itu, kita pelbagaikan usaha di Oleh sebab itu juga kita memohon kerjasama daripada segi pemimpin-pemimpin Itu Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Soalan tambahan kedua saya jemput Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Apakah strategi yang Sekian. Timbalan Yang di-Pertua Timbalan Menteri. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Ini kerana COVID-19 tidak mengenal sama ada seseorang itu Pelaksanaan Program Imunisasi COVID-19 Kebangsaan Bagi pelaksanaan di Pusat Pemberian Vaksin, pihak COVID-19 Immunisation Task Force (CITF) telah mengeluarkan garis panduan vaksinasi terhadap bukan Melalui ini, semua penduduk bukan warganegara yang hadir ke PPV boleh PICK. Pihak CITF juga telah PPV PPV Stadium Bukit Jalil, mulai 9 Oktober 2021 hingga 23 Ogos 2021. Kini semua bukan warganegara yang ingin mendapatkan suntikan dos, perlu MySejahtera. Bagi bukan warganegara DR.06.10.2021 21 Kementerian Dalam Negeri, CITF sedang merekodkan pendataan PATI, pelarian UNHCR dan golongan ID unik di dalam sistem MySejahtera selaras dengan format Pekeliling Ketua Pengarah Bil. 1/2001. Pelaksanaan vaksinasi bagi PATI, pelarian UNHCR dan golongan stateless di kawasan pinggir bandar dan pedalaman Sabah dan Sarawak. Sekian, terima kasih. Timbalan Yang di-Pertua Pertanyaan jawab lisan seterusnya saya menjemput Yang Berhormat Datuk Zakaria bin Mohd. Edris @ Tubau, Yang Berhormat Libaran. Yang Berhormat Datuk Zakaria bin Mohd. Edris @ Tubau Tuan Yang di-Pertua. Soalan saya nombor 11.",
    "Datuk Zakaria bin Mohd. Edris @ Tubau Rancangan Malaysia Kedua Belas (RMKe-12) dan Bajet COVID-19. Menteri di Jabatan Perdana Menteri (Ekonomi) Mohamed Pertua, kerajaan telah pun mengambil langkah proaktif untuk mengatasi kemelesetan COVID-19. Setakat ini, kerajaan telah memperkenalkan Pakej Rangsangan Ekonomi dan bantuan rakyat berjumlah RM530 bilion. Seperti Ahli Yang Berhormat sedia maklum, RMKe-12 merupakan pelan pembangunan lima tahun Keluarga Malaysia - Makmur, Inklusif, Mampan Malaysia. Seperti yang dinyatakan dalam pembentangan oleh Yang Amat Berhormat Perdana Menteri, RMKe-12 akan memberi tumpuan kepada sembilan fokus utama. Antara Pertama, fokus pertama merancakkan Memberi tumpuan kepada usaha mengembalikan semula Ini termasuklah (i) melonjakkan pertumbuhan beberapa industri yang strategik (ii) memperkukuh ekosistem bagi menyokong pelaburan swasta (iii) menarik pelaburan berkualiti. Fokus kedua dalam RMKe-12, memperkukuh pemangkin pertumbuhan bagi Antara (i) mempercepat penggunaan teknologi dan inovasi ditumpukan IR (ii) meningkatkan infrastruktur dan perkhidmatan digital bagi Tuan Yang di-Pertua, Bajet 2022 yang akan dibentangkan oleh Yang Berhormat Menteri Kewangan pada 29 Oktober nanti akan menjadi pemangkin dalam melaksanakan RMKe-12 bagi terus memacu pertumbuhan, keterangkuman dan kelestarian ekonomi Berdasarkan kerajaan akan terus menumpukan kepada DR.06.10.2021 Bajet 2022, di samping memastikan Kerajaan komited untuk mengukuhkan kedudukan kewangan fiskal dalam jangka RMKe-12 dengan defisit disasarkan Mesyuarat Jawatankuasa Fiskal Negara Yang Amat Berhormat Perdana Menteri pada 30 September RMKe-12 dan juga Bajet Kerajaan yakin kedudukan kewangan dan ekonomi negara akan bertambah Terima kasih Tuan Yang di-Pertua. Tuan Nga Kor Ming Pertua Datuk Zakaria bin Mohd. Edris @ Tubau Pertua. Terima kasih juga jawapan yang sangat baik dan juga terperinci daripada Menteri. Namun, soalan tambahan saya, minta Menteri di Jabatan Perdana Menteri RMKe-12 Dato’ Sri Mustapa bin Mohamed Dewan Rakyat sedia maklum bertapa pentingnya kestabilan politik. Itulah yang September lalu untuk MoU. Setakat ini alhamdulillah, nampaknya ada kesan agak baik Jadi, kestabilan politik adalah penting untuk kemakmuran COVID- Ini termasuklah pelaburan. Kalau tidak ada kestabilan politik, sudah pasti Jadi, kita mendoakan semoga MoU yang ditandatangani ini Akhirnya, rakyat akan mendapat Rancangan Malaysia Ke-12. Terima Tuan Yang di-Pertua. Tuan Hassan bin Abdul Karim Timbalan Yang di-Pertua Soalan tambahan yang kedua, saya jemput Yang Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Menteri menyebut tentang MoU untuk kestabilan politik. Akan tetapi saya hendak beritahu, Parlimen pun belum ada kejayaan apa-apa. Janji yang dibuat sudah melebihi satu Beberapa langkah lain juga bertentangan dengan semangat demokrasi Perdana Menteri. Jadi, saya hendak jelaskan di sini kepada Yang Berhormat Menteri untuk Akan tetapi saya hendak nyatakan pada hari ini, kita tidak Tepuk Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Yang Berhormat Menteri. Minta maaf ya. Dato’ Sri Mustapa bin Mohamed Berhormat Port Dickson. Kemajuan mengikut Yang Berhormat Port Dickson adalah tidak DR.06.10.2021 23 Dalam hal ini, sudah pasti kita perlu telus dan berterus terang jika ada Ini penting dalam kita menyelesaikan sebarang masalah, Maka, saya sudah pasti Yang Amat Berhormat Perdana Menteri dan juga Ketua Pembangkang dan lain-lain Ahli Dewan Rakyat, lebih Tuan Yang di-Pertua mempengerusikan Mesyuarat Jika itulah keadaan sebenarnya, termasuklah reform Parlimen umpamanya, maka September Itu pandangan saya berkaitan perkara ini. Pertama, kita harus telus dan Kedua, harus ada komitmen daripada semua pihak, Akan tetapi kita harus sedar, kita baru sahaja dan saya Itu pandangan saya. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Nga Kor Ming Tuan Hassan bin Abdul Karim Tuan Yang di-Pertua Tuan Nga Kor Ming Tuan Yang di-Pertua Puan Maria Chin binti Abdullah.",
    "RANCANGAN MALAYSIA KEDUA BELAS 2021-2025 Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan yang (a) BAHAWA Dewan ini, COVID-19 Rancangan Malaysia Kesebelas, 2016-2020 Kerajaan untuk merancang dan melaksanakan Keluarga Malaysia, aspirasi Wawasan Kemakmuran Bersama 2030 dan Agenda Pembangunan Mampan 2030 Rancangan Malaysia Kedua Belas bagi tempoh Malaysia Makmur, Inklusif, Mampan Kertas Perintah CMD. 1 Tahun (b) BAHAWA dalam meluluskan Rancangan Malaysia Kedua Belas, Dewan yang mulia ini menyeru seluruh rakyat Malaysia supaya Keluarga Malaysia tanpa mengira agama, bangsa dan Oktober 2021 DR.06.10.2021 Tuan Yang di-Pertua Menteri bagi Kementerian Tenaga dan Sumber Asli. Silakan, 30 minit. Menteri Tenaga dan Sumber Asli Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang di- Pertua, saya terlebih dahulu ucap terima kasih setinggi-tinggi kepada semua Ahli-ahli Yang Berhormat yang telah mengambil bahagian dalam perbahasan RMKe-12 yang telah Kementerian Tenaga dan Sumber Asli. Seramai 10 rakan-rakan saya daripada kerajaan dan pembangkang Yang Berhormat Kangar, Yang Berhormat Bukit Bendera, Yang Berhormat Subang, Yang Berhormat Taiping, Yang Berhormat Setiu, Yang Berhormat Seputeh, Yang Berhormat Kemaman, Yang Berhormat Libaran, Yang Berhormat Muar dan juga Yang Berhormat Keningau, 10 orang saya ucapkan terima kasih. Saya ingin memberikan penjelasan Tuan Yang di-Pertua, Yang Berhormat Kangar memohon kerajaan menyatakan Tuan Yang di-Pertua, untuk makluman Dewan yang mulia ini, kutipan hasil kerajaan negeri yang Pada tahun 2020, kutipan yang disebutkan di atas adalah berjumlah RM883.4 juta Yang Berhormat Kangar, untuk negeri Perlis RM2.72 juta. Kerajaan Persekutuan juga melalui Kementerian Kewangan EFT yang Peruntukan ini disalurkan bagi tujuan pelaksanaan projek pemuliharaan kawasan Kerajaan Persekutuan memperuntukkan sebanyak RM60 juta untuk tahun 2019 dan RM70 juta EFT ini disalurkan melalui pemberian berdasarkan tahap TAHAP. Selain daripada itu, KeTSA juga sedang membangunkan kerangka kewangan REDD Plus yang merupakan insentif kewangan tambahan kepada kerajaan-kerajaan Untuk Yang Berhormat Kangar juga, EFT tahun 2021 Perlis adalah berjumlah RM1.40 juta. Yang Berhormat Bukit Bendera, memohon kerajaan menjelaskan usaha yang Tasik Chini akan terus kekal sebagai kawasan yang diiktiraf UNESCO Biosphere Reserve berikutan kata Yang Berhormat Bukit Bendera Tuan Yang di-Pertua, program Man and the Biosphere atau MAB dilancarkan oleh UNESCO pada tahun 1971 lagi merupakan Untuk Tasik Chini di negeri Pahang, ia telah diiktiraf sebagai satu tapak rizab Kawasan ini meliputi keluasan seluas 6,922.97 hektar telah diwartakan oleh Malaysia iaitu pada 26 Mei Setiap tapak rizab MAB yang saya sebutkan tadi termasuk Tasik Chini, UNESCO. DR.06.10.2021 35 Untuk tujuan ini, laporan berkenaan MAB Tasik Chini ini telah pun disediakan dan Kerajaan Negeri Pahang dan ia telah dikemukakan kepada sekretariat UNESCO Paris pada 23 Disember 2020. Laporan periodic review tersebut telah disemak International Advisory Committee for Biosphere Reserves (IACBR) yang mana Pihak Tasik Chini atau Kerajaan Negeri Pahang telah diberikan, saya ingat 30 September 2022, untuk semakan. Jadi, Saya ingin memaklumkan bahawa untuk mempertahankan pengiktirafan Tasik Chini, kerajaan melalui KETSA telah memperuntukkan sejumlah RM1.554 juta sepanjang Yang Berhormat Subang memohon kerajaan supaya meningkatkan usaha Yang Berhormat Subang. Saya tidak tahu jenis pembalakan apa ini kroni ini. Ia dilihat dikatakan dipengaruhi oleh Tuan Yang di-Pertua, antara usaha yang KETSA memalui jabatan perhutanan negeri-negeri ialah memantau Antaranya (CTT) yang diluluskan oleh Majlis Tanah Negara berdasarkan setiap Rancangan Malaysia lima tahun. Penetapan CTT ini Kedua, adanya pelaksanaan pensijilan Malaysian Criteria and Indicators for Sustainable Forest Management (MC Tuan Nga Kor Ming Berhormat Menteri. Cuma boleh saya tanya sedikit berkenaan dengan catuan tebangan (CTT) ini Akan tetapi saya perhatikan kerajaan Perak telah pun ada sistem tender Apa pendirian kementerian pada abad ke-21 ini untuk memastikan isu Terima kasih Yang Berhormat Menteri. Datuk Seri Takiyuddin bin Hassan Berhormat Teluk Intan. Saya amat bersetuju dengan pandangan Yang Berhormat. Perkara ini perlu dibuat secara yang telus dan terbuka, terutamanya dalam isu usaha hasil Akan tetapi kita perlu ingat bahawa perkara ini adalah terletak di Semasa saya berada di negeri Kelantan, kita juga Namun, di Persekutuan, kita tidak boleh campur tangan urusan kerajaan negeri, cuma kita Terima kasih. Tuan Wong Chen Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Tuan Wong Chen Saya cuma hendak tahu sama ada Yang Berhormat Menteri QR code untuk supply chain ini, boleh tidak Yang Berhormat Menteri ataupun DR.06.10.2021 Terima kasih. Datuk Seri Takiyuddin bin Hassan Perkara itu dalam jawapan saya. Saya akan jawab, Yang Berhormat telah bangkitkan, Mengenai MC Sustainable Forest Management (SFM) yang diiktiraf di peringkat antarabangsa. Saya juga ingin menyebutkan bahawa untuk mengawal perusahaan hutan secara Sebagaimana yang disebut oleh Yang Berhormat Subang tadi, di negeri Sarawak, mereka Continuous Monitoring of Surveillance (COMOS) di negeri Sarawak dan juga di negeri Sabah ada mempunyai dasar sejak tahun 2010. Setiap pemegang lesen jangka panjang dan lain-lain lesen pembalakan Apa yang dipanggil sebagai Sabah Timber Legality Assurance System (TLAS). Ini semua adalah perkara-perkara yang diambil oleh pihak kerajaan negeri dan Kerajaan Pusat untuk mengawal pembalakan secara yang tidak Yang Berhormat Subang, ini soalan Yang Berhormat supaya teknologi terkini menggunakan pengimejan satellite, global positioning QR code supply chain tracking, ini jawapan saya. Tuan Yang di-Pertua, KETSA melalui Jabatan Perhutanan Semenanjung Malaysia (JPSM) sebenarnya sedang melaksanakan Projek Pendigitalan Sumber dan Operasi Perhutanan untuk membantu menyelesaikan masalah yang melibatkan Di mana penggantian (IOT) dan juga digital ini menjadikan data lebih tersusun dan mudah dicapai serta JPSM juga akan membangun, memperluas dan mengukuhkan pelbagai sistem Pengurusan hutan secara berkekalan diperkasakan dengan menjadikan ICT serta Projek ini dijangka akan siap pada tahun 2024. Tuan Syed Saddiq bin Syed Abdul Rahman Datuk Seri Takiyuddin bin Hassan Berhormat Subang, KETSA juga melalui JPSM dengan kerjasama daripada Agensi Remote Sensing Malaysia (ARSM) yang kini dikenali sebagai Agensi Angkasa Malaysia (MISA), membangunkan sebuah sistem pemantauan hutan menggunakan teknologi (FMRS) MISA telah bermula sejak tahun 2012 lagi. Pemantauan Tuan Yang di-Pertua, Yang Berhormat Subang juga mencadangkan kepada Untuk Aktiviti kuari dan RM9.9 bilion (KDNK) bagi tahun 2019 sahaja. Ya, Yang Berhormat. Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Yang Berhormat Menteri. Pada tahun 2019 dan awal 2020, KeTSA telah pun DR.06.10.2021 37 Saya difahamkan juga selepas berbincang dengan Menteri... Datuk Seri Takiyuddin bin Hassan Tuan Syed Saddiq bin Syed Abdul Rahman Datuk Seri Takiyuddin bin Hassan Satunya kepada kerajaan negeri untuk mendapat lesen Daripada Kerajaan Pusat melalui KeTSA terutamanya, permohonan untuk Surat Kelulusan Skim Pengendalian Melombong (SKPSM) perlu dibuat Jabatan Mineral dan Geosains Negeri-negeri dan surat kelulusan tersebut Tanpa SKPSM ini yang dikeluarkan oleh Geosains, aktiviti perlombongan ini tidak Sijil ini atau surat kelulusan ini kita pastikan tidak dikeluarkan untuk (HSK) atau rizab perlindungan dan juga Tuan Yang di-Pertua, dalam hal melombong ini juga suka kerajaan menjelaskan Walaupun urusan ini di bawah kerajaan negeri, Kerajaan Pusat Seterusnya, Yang Berhormat Subang sekali lagi memohon mencadangkan Taman Negara perlu di pakej semula agar Kerajaan Pusat dan (REDD). Saya ingin menyatakan bahawa Kerajaan Persekutuan REDD Framework (RFF) yang merupakan satu inisiatif kewangan kepada kerajaan negeri bagi Ini menunjukkan Kerajaan Persekutuan amat prihatin tentang perkara yang Yang Berhormat subang, malahan KeTSA telah menubuhkan sebuah Malaysia Forest Fund (MFF) yang bertanggungjawab dalam pelaksanaan kerangka REDD Tuan Hassan bin Abdul Karim Gudang, sedikit sahaja. Berkenaan hutan. Terima kasih Yang Berhormat Menteri dan Tuan Yang di-Pertua. Saya tidak dapat kesempatan membahaskan RMKe- Menteri sangat baik jawapan, Yang Berhormat Menteri Hanya saya melihat daripada jawapan Yang Berhormat Menteri, nampaknya ada pertindihan kuasa. Kerajaan Pusat di Putrajaya mempunyai pendirian yang baik daripada jawapan Yang Berhormat Menteri tadi untuk hendak jaga hutan-hutan simpanan ini di seluruh Akan tetapi disebut tadi hal hutan ini berada dalam kerajaan negeri dan kita Kita faham yang itu. Akan tetapi adakah Yang Berhormat Menteri Kabinet supaya dibuat kalau perlu pindaan Perlembagaan untuk Putrajaya. Saya tidak mahu seperti di Johor kawasan-kawasan hutan simpan ini digazetkan dan Jadi penyalahgunaan dan menjadi buruk alam sekitar. Terima kasih. Datuk Seri Takiyuddin bin Hassan Gudang. Yang Berhormat Pasir Gudang juga seorang peguam. Kita tahu berdasarkan Perlembagaan soal hutan, tanah, dan beberapa aspek lagi adalah terletak di bawah DR.06.10.2021 Jadual Kesembilan di bawah Senarai Negeri. Jadi untuk meminda perlembagaan itu satu Namun demikian, saya hendak sebut sebagai respond kepada Yang Berhormat Pasir Gudang. Bukan semua hutan simpan kekal ini tidak boleh diusahakan hasil. Dia Satunya hutan simpan untuk pengeluaran. Pengeluaran dari hutan CTT tadi iaitu catuan, tebangan, tahunan. Manakala yang tidak Itu tidak boleh sama sekali dibuka. Jadi saya rasa itu adalah satu yang Saya hendak jawab soalan Yang Berhormat Seputeh. Sekejap. Yang Berhormat Seputeh, pandai dia bangun masa saya hendak jawab. Yang Berhormat Seputeh mohon Kerajaan Persekutuan... Tuan Lim Guan Eng Datuk Seri Takiyuddin bin Hassan Hutan simpanan kekal yang diwartakan keluar oleh.. Tuan Lim Guan Eng Berhormat, minta jalan, sekejap. Datuk Seri Takiyuddin bin Hassan Tuan Lim Guan Eng Datuk Seri Takiyuddin bin Hassan Tuan Lim Guan Eng Biasanya kalau kita ikut amalan yang dibuat oleh Pada masa yang sama water catchment iaitu kawasan tadahan air seperti mana Saya hendak tanya di sini, bolehkah Parlimen, Harus juga Bolehkah Yang Berhormat berikan senarai kerajaan negeri mana yang kurangkan Pulau Pinang. Akan tetapi banyak negeri lain yang tidak buat sedemikian termasuk Kelantan Kelantan ada masalah kekurangan air. Terima kasih. Datuk Seri Takiyuddin bin Hassan Kita sama-sama pernah berada di kerajaan negeri, kita tahu. Memang Sama ada diganti keadaan yang sama sepadan atau tidak, itu isu yang lain. Walau Yang Berhormat Seputeh bertanya bagaimana ataupun apakah langkah Kerajaan Persekutuan untuk mengelak hutan simpan kekal daripada diwartakan keluar atau Kerajaan dicadangkan supaya menggubal undang-undang dan sebaginya Dalam hal ini Yang Berhormat Pasir Gudang tadi dalam Perlembagaan Perkara 74 fasal 2 jelas memperuntukkan bahawa hutan adalah di bawah bidang kuasa Manakala peringkat Persekutuan, terutamanya KeTSA melalui Jabatan Perhutanan Semenanjung Malaysia adalah dalam keadaan hanya boleh memberi nasihat Jadi dalam hal ini kita sekali lagi menyatakan bahawa dalam DR.06.10.2021 39 Mesyuarat Majlis Tanah Negara. Sebagaimana di dalam Mesyuarat Majlis Tanah Negara ke-66 pada 1 Disember Januari tahun 2021 yang lalu, bersetuju ini penting. Saya hendak sebut kerajaan negeri diputuskan mesti berusaha untuk memastikan Itu satu consensus dalam Mesyuarat Majlis Tanah Negara yang perlu diambil Ya Yang Berhormat Seputeh. Puan Teresa Kok Datuk Seri Takiyuddin bin Hassan Puan Teresa Kok Global Forest Watch. Dia kata dalam bahasa Inggeris, Kelantan Lost 150,000 hectares of humid primary forest making up 37 percent of it’s total In 2020, Kelantan lost 8.83 thousand hectares of CO2 emission. Okey, soalan saya ialah Menteri Alam Sekitar dan Air dia kata sampai tahun 2030 Malaysia akan Yang Berhormat Kota Bharu menjadi Menteri Tenaga dan Sumber Asli jaga pokok, jadi negeri Kelantan terus tebang pokok dan Malaysia akan capai net zero carbon admission Datuk Seri Takiyuddin bin Hassan Puan Teresa Kok Datuk Seri Takiyuddin bin Hassan Peraturan Mesyuarat 23 (1)(i) tadi yang disebut oleh Tuan Yang di-Pertua. Itu maklumat Saya akan check perkara itu. Namun demikian, saya ingin menegaskan bahawa sama ada di Kelantan ke di negeri CTT setiap tahun, setiap tahun Itu sahaja yang boleh dikeluarkan. Jadi kalau sekiranya dikatakan negeri-negeri tertentu ataupun Kelantan dan CTT, itu adalah saya kira satu Bukan saya kata tidak betul, perlu dibuktikan. You cannot CTT of every year. Tidak boleh lebih daripada itu. Tuan Yang di-Pertua, saya hendak teruskan banyak lagi perkara. Saya ada tujuh Saya masuk kepada soal mengenai electricity, bekalan elektrik. Saya Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan September 2021 Cadangan Yang Berhormat Setiu saya ingat akhir tahun ini. Saya hendak beritahu kepada Dewan yang mulia ini bahawa kerajaan semasa, COVID-19 baru-baru ini. Sejak awal RM2.75 bilion yang mana peruntukan ini Kementerian Kewangan iaitu (i) Kumpulan Wang COVID-19 (ii) Dana Kumpulan Wang Industri Elektrik (iii) Tenaga Nasional Berhad. DR.06.10.2021 Kesemua ketiga-tiga sumber ini RM2.75 bilion. Itu tahun 2020 Tuan Yang di- Pertua. Pada tahun 2021, kerajaan telah meneruskan inisiatif untuk membantu pengguna (PMKS) Pertama, memberikan rebat elektrik RM0.02 per kilowatt jam kepada semua Malaysia bermula dari 1 Januari sehingga 31 Disember 2021 RM2.274 bilion, another allocation di situ. Kedua, memberikan diskaun bil elektrik sehingga 40 peratus secara bersasar (PMKS) mulai 1 Julai sehingga 30 September 2021 di Semenanjung dan juga Sabah iaitu di bawah Pakej Perlindungan Rakyat dan Pemulihan Ekonomi (PEMULIH), Peruntukan sebanyak RM487 juta bagi pakej Kumpulan Wang COVID-19 sebanyak RM437 juta Tenaga Nasional Berhad sebanyak RM50 juta. Ini telah diberikan kepada diskaun bil Ketiga, diadakan juga Program Rebat Bil Elektrik RM40 yang telah dilaksanakan Kasih. Jadi bagi menjawab soalan atau cadangan Yang Berhormat Setiu, saya bagi pihak Disember 2021 mengenai pemberian rebat atau diskaun, ia tertakluk Setakat ini sehingga akhir 31 September 2021 Yang Berhormat Setiu juga bertanya mengenai bekalan elektrik bagi Pulau Redang dan Pulau Perhentian termasuk premis-premis pelancongan. Saya ingin Pulau Redang dan Pulau Perhentian di Terengganu disediakan oleh TNB melalui Stesen Jana Elektrik Diesel dengan kapasiti Pulau Redang dan 1400 kilowatt di Pulau Perhentian. Bagi TNB dan juga Suruhanjaya Tenaga bagi meneliti opsyen yang terbaik untuk Pulau Redang dan juga Pulau Perhentian. Tuan Yang di-Pertua, Yang Berhormat Muar bertanyakan atau membangkitkan Isu ini saya ada jawapan tetapi saya Kementerian Kesihatan. Saya ada jawapan Jadi Yang Berhormat boleh bertanya sekejap nanti bila Yang Berhormat Timbalan Menteri Kesihatan akan menggulung perkara ini. Yang terakhir Tuan Yang di-Pertua, mengenai soalan daripada Yang Berhormat Kemaman. Tuan Syed Saddiq bin Syed Abdul Rahman Yang Berhormat. Dalam bab kelulusan daripada Kementerian Kesihatan, itu memang bawah Cuma saya baru difahamkan bahawa pada tahun 2019 dan awal 2020, KETSA telah pun dipertanggungjawab untuk program pilot yang dijalankan di Kedah dan Mungkin ini di bawah, bila saya berbincang Menteri Kedah pun sama juga. Jadi mungkin ini koordinasi di antara Yang Berhormat Menteri. Datuk Seri Takiyuddin bin Hassan Memang KETSA telah diberikan tugas untuk menerajui projek perintis Namun demikian, mungkin Yang Berhormat Muar pun ada maklumat bahawa pada tahun 2019 telah ditandatangani Kedah bertempat di Bukit Tangga, Kubang Pasu, Kedah Tanah itu telah dituntut oleh satu syarikat yang bernama OG Global Venture Sdn. DR.06.10.2021 41 Bhd. dengan memasukkan caveat on that land. Jadi kes ini masih lagi dalam mahkamah. Namun demikian, saya rasa saya boleh beri jawapan secara bertulis kepada Yang Berhormat untuk perkara ini. Yang Berhormat Kemaman Tuan Yang di-Pertua, membangkitkan soal gajah. Dikatakan gajah ini penting untuk rakyat, gajah yang merosakkan kawasan tanaman dan Dalam hal ini saya ingin menyatakan bahawa PERHILITAN, satu Ada tiga kumpulan gajah di Kemaman, gajah cero sebanyak 35 Sebanyak 251 aduan telah dibuat oleh penduduk kampung dan juga pemilik ladang Dalam hal ini, secara ringkas saya hendak sebutkan bahawa kementerian melalui Jabatan PERHILITAN telah mengadakan pelbagai program terutamanya untuk Namun demikian, jabatan ini amat berhati-hati dalam perkara ini untuk mengimbangkan Dalam hal ini, kerajaan amat mengharapkan supaya timbulnya kesedaran Dalam hal ini, PERHILITAN mengadakan usaha dengan menggaji seramai 600 ATM, 15 orang veteran PDRM dan 425 Orang Asli untuk menjadi renjer hidupan liar. Ini semuanya adalah untuk Jadi inilah antara usaha-usaha yang saya boleh sebut secara ringkas sahaja Tuan Yang Pertua kerana tidak mencukupi masa. Akhirnya untuk Yang Berhormat Taiping ini, saya mohon untuk memberikan Melayu ya Yang Berhormat Taiping. Tuan Teh Kok Lim Datuk Seri Takiyuddin bin Hassan Yang Berhormat Kangar mengenai Sekolah Kebangsaan Chuping itu, saya rasa Ini Kementerian Pendidikan akan membuat rumusan. Jadi akhirnya Tuan Yang di-Pertua... Tuan Ahmad Tarmizi bin Sulaiman Sik, belakang ya. Datuk Seri Takiyuddin bin Hassan Tuan Ahmad Tarmizi bin Sulaiman Menteri. Berkaitan dengan penjagaan hidupan liar yang diuruskan oleh Jabatan PERHILITAN ini. Yang Berhormat Menteri sedia maklum, Hutan Ulu Muda ataupun Hutan Simpan Ulu Muda di Sik adalah antara kawasan yang paling baiklah pembiakan hidupan- Adakah Yang Berhormat Menteri setuju untuk Yang Berhormat Menteri Datuk Seri Takiyuddin bin Hassan Pusat Konservasi Gajah yang peringkat nasionalnya Pahang, kemudian kita ada di Johor. Sekarang ini, kita sedang buat di Lenggong, Perak, Yang Berhormat Sik berminat, bolehlah menghubungi kita untuk kita Sik, tetapi jangan nanti penduduk di Sik pula tidak mahu ada gajah di situ. Jadi secara umumnya, saya ucap terima kasih sekali lagi kepada rakan-rakan Yang Berhormat yang membangkitkan Terima kasih, assalamualaikum warahmatullahi DR.06.10.2021 Tuan Yang di-Pertua Seterusnya, saya mempersilakan Yang Berhormat Menteri bagi Kementerian Pengajian Tinggi. Silakan. Yang Berhormat Menteri, kita berhenti pukul satu dan sambung jam 2.30 Menteri Pengajian Tinggi Tuan Yang di-Pertua. Bismillahi Rahmani Rahim, Assalamualaikum warahmatullahi Tuan Yang di-Pertua, terlebih dahulu saya Ahli Yang Berhormat yang mengambil Rancangan Malaysia Kedua Belas dan menyentuh perkara- Kementerian Pengajian Tinggi. Saya percaya, 27 isu yang telah dibangkitkan oleh 12 orang Ahli Yang Berhormat Saya akan memberi fokus untuk menjelaskan isu-isu dasar Perkara-perkara spesifik dan operasi akan dirumus secara umum bagi Walau bagaimanapun, semua isu yang dibangkitkan akan diambil Tuan Yang di-Pertua, Yang Berhormat Pontian telah mencadangkan penubuhan Majlis Tindakan Pendidikan Kebangsaan yang akan berperanan, antara lain, untuk TVET COVID-19. Terima kasih saya ucapkan kepada Yang Berhormat Pontian atas Untuk makluman Yang Berhormat, KPT mempunyai Antaranya, Jawatankuasa Penasihat Pendidikan Tinggi yang ditubuhkan bagi Bagi bidang TVET pula, Majlis TVET Negara yang melibatkan pelbagai TVET awam dan swasta termasuk institusi TVET kerajaan Antara intervensi pasca-pandemik, pelan tindakan pemulihan dan garis panduan COVID-19 dalam Pelan Pemulihan Negara telah disediakan untuk memastikan pendidikan TVET yang berkualiti dapat ditawarkan secara berterusan. Bagi meneruskan momentum kecemerlangan pendidikan tinggi yang terkesan COVID-19 pula, Pelan Kesejahteraan Pendidikan Tinggi ataupun Sejahtera IPT telah dimulakan sebagai respons strategik KPT dalam mendepani Sejahtera IPT ini merangkumi tujuh strategi (i) mengukuhkan ekosistem kampus yang selamat (ii) memperkukuh kebolehpasaran graduan (iii) memperkasakan agenda pendigitalan (iv) memantapkan jaringan kolaborasi strategik (v) memacu kesejahteraan komuniti (vi) mempersada kecemerlangan institusi (vii) menyemarak semangat Sejahtera IPT ini juga dijajarkan dengan dasar dan hala tuju semasa kerajaan Pelan Pembangunan Pendidikan Malaysia (Pendidikan Tinggi), Keluarga Malaysia, KPTPrihatin, Wawasan Kemakmuran Bersama 2030, Sustainable Development Goals (SDG’s) dan Rancangan Malaysia Ke-12. Tuan Yang di-Pertua, Yang Berhormat Pontian dan Yang Berhormat Bachok ada DR.06.10.2021 43 Parlimen. Untuk makluman Dewan yang mulia, sehingga Oktober 2021, terdapat 104 kolej Walaupun pada Parlimen, Jemaah Menteri pada 8 September 2004 menetapkan bahawa penubuhan kolej komuniti Parlimen. Penubuhan kolej komuniti hendaklah berasaskan kepada kajian keperluan serta Institut Latihan Perindustrian, Pusat GIATMARA, Institut Kemahiran MARA dan sebagainya. Terima kasih saya ucapkan juga kepada cadangan... Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Yang Berhormat Menteri. Untuk Bachok, Yang Berhormat Menteri, oleh Bachok Yang keduanya, di Kelantan ini, tidak silap saya ada lima termasuk cawangan Bachok dengan cawangan kolej komuniti yang paling Bachok ada dekat 100,000 pengundi. Jadi, saya Bachok itu dapat menjadi kenyataan. Terima kasih. Datuk Seri Dr. Noraini binti Ahmad Bachok. Memang, semasa pertukaran kerajaan tempoh hari, ada beberapa kolej komuniti Walau bagaimanapun, pihak kementerian ada EPU agar diluluskan permohonan tersebut. Sekarang EPU dan juga Kementerian Kewangan berkaitan perkara tersebut. Juga, untuk makluman Yang Berhormat Bachok, kita di peringkat kementerian Untuk makluman, dua surat telah dihantar KPT kepada EPU yang bertarikh 16 Julai dan 23 September dan kita masih EPU berkaitan perkara berkenaan. Dr. Maszlee bin Malik Renggam. Okey. Tuan Yang di-Pertua, saya tertarik dengan apa yang dibawa oleh Yang Berhormat Pontian berkaitan dengan pelan pendidikan jangka masa panjang bagi TVET dan telah dijawab oleh Yang Berhormat Menteri. Akan tetapi, yang saya nampak di sini agak ada persamaan, mungkin antara Simpang Renggam dengan Yang Berhormat Pontian, iaitu kita melihat pendidikan secara Tidak dibahagikan seperti mana yang ada pada hari ini, TVET lain. Ini yang menyebabkan banyak isu keciciran seperti yang disebutkan oleh Yang Berhormat Pontian berkali-kali. Jadi di sini kalau kita lihat, ya, saya yakin bukan hanya untuk di pihak KPT sahaja, KPM dan juga dengan COVID-19. Saya telah berikan kepada Yang Berhormat Menteri dan juga Yang Berhormat Menteri Kanan Pendidikan, satu proposal alternatif dan mungkin KPT, KPM, dan pihak kerajaan. Kalaulah individu seperti saya boleh hasilkan proposal seperti itu, saya yakin di Cuma satu perkara, saya agak tertarik bila Yang Berhormat Menteri sebutkan tadi tentang Jawatankuasa Penasihat Kementerian Pendidikan Tinggi. Kita mempunyai Akta 546 yang mengatakan tentang Majlis Pendidikan Tinggi Kebangsaan dan pada November tahun 2019, kita telah cuba mulakan usaha DR.06.10.2021 Majlis Pendidikan Tinggi Kebangsaan yang mana tujuannya untuk Jadi, saya hendak tahu apakah beza antara jawatankuasa tersebut dengan Majlis Pendidikan Tinggi Kebangsaan yang sepertimana termaktub dalam Akta 546 tahun 1996 Majlis Pendidikan Tinggi Kebangsaan tersebut. Terima Yang Berhormat Menteri, terima kasih Tuan Yang di-Pertua. Datuk Seri Dr. Noraini binti Ahmad Datuk Dr. Hasan bin Bahrom Dato’ Haji Salim Sharif Datuk Seri Dr. Noraini binti Ahmad Berhormat Simpang Renggam... Dato’ Haji Salim Sharif Datuk Seri Dr. Noraini binti Ahmad Berhormat Tampin dan Yang Berhormat Jempol. Datuk Dr. Hasan bin Bahrom Datuk Seri Dr. Noraini binti Ahmad Renggam ada membawa isu mengenai penubuhan Majlis Pendidikan Tinggi Kebangsaan Titah Diraja dan juga baru-baru ini diulang semula. Saya pun sudah menjawab Titah Diraja tetapi saya hendak maklumkan dan jelaskan sekali MPTN ini ditubuhkan sebenarnya Yang Berhormat di bawah Akta Majlis Pendidikan Tinggi Negara 1996. Memang fungsinya adalah untuk merancang, Cuma Akta 546 mengatakan bahawa Pengerusi MPTN itu merupakan Menteri Pendidikan. Justeru proses untuk memperkasakan semula MPTN ada sedikit cabaran di Ini kerana, yang dinyatakan bahawa fungsi Menteri Menteri Pengajian Tinggi. Walau bagaimanapun, kementerian dengan kerjasama Jabatan Peguam Negara Akta MPTN 1996 melalui kuasa yang diperuntukkan kepada Pesuruhjaya Penyemak Undang-undang di bawah Akta Penyemakan Undang-undang",
    "Saya difahamkan ia dalam peringkat akhir semakan oleh AGC. Oleh sebab itulah, Yang Berhormat juga menyatakan pentingnya MPTN di mana kami juga merasakan betapa pentingnya untuk activate-kan semula MPTN Kita mengambil satu tindakan proaktif dengan menubuhkan secara pentadbiran Jawatankuasa Penasihat Pendidikan Tinggi untuk melaksanakan sebahagian daripada MPTN. Keahliannya sama Yang Berhormat. Cuma kita tambah seorang lagi iaitu Ketua Pengarah Jabatan Pendidikan Politeknik dan Kolej Komuniti. Jawatankuasa ini pun Julai. Saya hendak kongsi juga apa perkara yang kita bincangkan iaitu kita bincangkan (succession plan) (future method of learning). Itu pun sangat penting dan banyak kali juga yang dibawa oleh Yang Berhormat Simpang Renggam. Kebolehpasaran graduan, pengoperasian IPT dalam tempoh PPN dan lain-lain Sekiranya MPTN sebab minta kebenaran daripada AGC Dato’ Haji Salim Sharif Dr. Maszlee bin Malik Yang di-Pertua, ia berkaitan dengan Akta Majlis Pendidikan Tinggi Negara DR.06.10.2021 45 IPTA iaitu AUKU 1971. Boleh Yang Berhormat Menteri updatekan sejauh AUKU dengan Terima kasih Tuan Yang di- Pertua. Dato’ Haji Salim Sharif Menteri... Datuk Dr. Hasan bin Bahrom Dato’ Haji Salim Sharif Okey, Yang Berhormat Menteri beri terima kasih. Datuk Dr. Hasan bin Bahrom Dato’ Haji Salim Sharif Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat Tampin minta maaf. Dato’ Haji Salim Sharif Datuk Dr. Hasan bin Bahrom Dato’ Haji Salim Sharif Tuan Yang di-Pertua. Terima kasih Pertanyaan itu ialah inisiatif MyBrain15 yang telah banyak Walau bagaimanapun, Pakatan Harapan dengan alasan ketidakstabilan Saya ingin mendapat penjelasan daripada Yang Berhormat Menteri, apakah MyBrain15 dan adakah telah dihentikan atau ditambah peruntukan bagi Mohon jawab Yang Berhormat Menteri. Dr. Maszlee bin Malik Yang di-Pertua. Izinkan saya betulkan fakta sebab ada disebutkan tentang Kerajaan Pakatan Harapan di waktu saya... Tuan Yang di-Pertua Dato’ Haji Salim Sharif Cukup Dr. Maszlee bin Malik Dato’ Haji Salim Sharif Pembesar suara dimatikan Tuan Yang di-Pertua Berhormat Menteri jawab dahulu. Selepas itu Yang Berhormat Tampin pun tengah tunggu. Yang Berhormat. Dr. Maszlee bin Malik Dewan. Kita telah jawab berkali-kali di Dewan ketika MyBrainSc ada. Dato’ Haji Salim Sharif Dr. Maszlee bin Malik Dewan Tuan Yang di-Pertua. DR.06.10.2021 Pembesar suara dimatikan Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Berhormat Tampin dahulu. Datuk Dr. Hasan bin Bahrom Yang Berhormat Menteri. Saya ingin bertanya beberapa isu. Pertamanya KPT terhadap IPT. Saya IPT yang KPT telah menolak program IPT untuk Isu yang kedua ialah bagaimana kementerian memastikan kualiti pendidikan Apakah kemasukan pelajar-pelajar di institusi pengajian tinggi Ini kerana, terdapat persoalan yang Terima kasih. Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Berhormat. Saya jawab dahulu intervention daripada Yang Berhormat Simpang Renggam Yang Berhormat Jempol dan juga Yang Berhormat Tampin. Yang Berhormat Simpang Renggam Sebenarnya, ada jawapan ini tetapi di belakang jadi didepankan jawapan tersebut April 1971 dan merupakan akta induk bagi maksud menubuhkan, Malaysia. Selain AUKU turut merangkumi hal Lembaga Pengarah Universiti, kuasa universiti dan Perlembagaan universiti. Untuk makluman Yang Berhormat, kementerian sentiasa prihatin dan responsif AUKU ditambah baik dari semasa ke Atas dasar inilah AUKU telah mengalami proses pindaan sebanyak tujuh kali Yang Berhormat jadi Menteri pada tahun 2019. Pindaan pada tahun 2012 misalnya telah membolehkan mahasiswa menyertai Kedua-dua pindaan ini boleh dianggap sebagai pindaan signifikan ke atas kebebasan Usaha berterusan memang kita sentiasa laksanakan di pihak AUKU mengikut keperluan semasa. Oleh sebab itulah, pada tahun lepas saya telah mengarahkan agar satu Jawatankuasa Kerja Penambahbaikan AUKU telah ditubuhkan pada bulan September AUKU sentiasa relevan dengan kehendak semasa. Keahlian jawatankuasa terdiri Perlembagaan, pakar sektor pendidikan tinggi, wakil pengurusan tertinggi NGO serta wakil pelajar. Apa juga tindakan yang akan Untuk makluman Yang Berhormat juga, libat urus terakhir telah diadakan dengan Majlis Perwakilan Pelajar Kebangsaan pada 14 September 2021 bagi mengumpul input Akta 30 dan sesuai Yang itu sebagai jawapan kepada Yang Berhormat. Saya Tuan Sivakumar Varatharaju Naidu Dr. Maszlee bin Malik Tuan Yang di-Pertua DR.06.10.2021 47 Tuan Sivakumar Varatharaju Naidu Dr. Maszlee bin Malik AUKU itu biasanya saya akan berikan dengan Akta 605. Ini berkaitan Apakah ia akan diteruskan iaitu usaha pindaan terhadap Akta 605 untuk Saya rasa mungkin dalam Datuk Seri Dr. Noraini binti Ahmad Dr. Maszlee bin Malik Tuan Sivakumar Varatharaju Naidu Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Tuan Yang di-Pertua. Saya hendak menjawab sebab ada dua tadi soalan yang Berhubung dengan cadangan penubuhan kesatuan pelajar. KPT sangat Jadi, terdapat pelbagai inisiatif yang KPT dalam memperkasakan dan mempertingkatkan Akan tetapi, yang lain-lain boleh tak saya jawab secara bertulis Yang Berhormat Dr. Maszlee bin Malik Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Kementerian turut mengadakan sesi libat urus secara Dr. Maszlee bin Malik Datuk Seri Dr. Noraini binti Ahmad Dr. Maszlee bin Malik Datuk Seri Dr. Noraini binti Ahmad Dr. Maszlee bin Malik Datuk Seri Dr. Noraini binti Ahmad Dr. Maszlee bin Malik Datuk Seri Dr. Noraini binti Ahmad Berhormat Jempol, program MyBrain15 ini telah kita laksanakan oleh KPT pada 1 Disember 2010. Semasa itu di dalam Rancangan Malaysia Kesepuluh kemudian Rancangan Malaysia Kesebelas. Untuk makluman program MyBrain15 Yang baharu ini kita ada membuat permohonan dan kejayaannya Antara kejayaannya selain daripada menaja seramai 56,910 program Oleh sebab itu, itulah kementerian memohon untuk menyambung Rancangan Malaysia Kedua Belas dan kita telah menghantar EPU. Kita harap permohonan ini dapat diluluskan oleh EPU dan pihak Kementerian Kewangan kerana permintaan tinggi daripada pelajar untuk laluan kemajuan kerjaya yang DR.06.10.2021 Permohonan ini adalah sebanyak RM500 juta. Itu yang telah kita kemukakan. Untuk Yang Berhormat Tampin pula... Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Puan Teo Nie Ching Tambah 10 minit atau 8 minit sahaja. 2.30 petang kita boleh sambung... Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Tuan Yang di-Pertua Puan Teo Nie Ching Datuk Seri Dr. Noraini binti Ahmad Puan Teo Nie Ching Datuk Seri Dr. Noraini binti Ahmad Puan Teo Nie Ching Tuan Abdul Latiff bin Abdul Rahman Datuk Seri Dr. Noraini binti Ahmad Dato’ Haji Salim Sharif Tuan Abdul Latiff bin Abdul Rahman Datuk Seri Dr. Noraini binti Ahmad Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Tuan Abdul Latiff bin Abdul Rahman Kuala Krai. Puan Teo Nie Ching Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Tuan Abdul Latiff bin Abdul Rahman Datuk Seri Dr. Noraini binti Ahmad Sekian terima kasih. Tuan Abdul Latiff bin Abdul Rahman Tuan Yang di-Pertua Saya tangguhkan persidangan ini sehingga pukul 2.30 petang nanti. Terima kasih, Mesyuarat ditempohkan pada jam 1.04 tengah hari DR.06.10.2021 49 Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Yang Berhormat Menteri Pengajian Tinggi untuk menyambungnya. Dipersilakan, Yang Berhormat Menteri. Datuk Seri Dr. Noraini binti Ahmad Walaupun tadi saya sudah cakap jawab secara bertulis, tetapi saya sambung. Ada dua Timbalan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Sibuti, Yang Berhormat Bachok, Yang Berhormat Beaufort, Yang Berhormat Port Dickson, Yang Berhormat Bagan Datuk dan Yang Berhormat Simpang Renggam telah menyentuh (TVET), TVET yang ditawarkan dengan perkembangan industri, penglibatan TVET. Keprihatinan Ahli-ahli Yang Berhormat tentang pendidikan TVET amat kami hargai. KPT sentiasa komited untuk TVET yang berkualiti di seluruh Sabah dan juga di Sarawak. Malaysian Technical University Network ataupun MTUN yang memfokuskan TVET aras tinggi menawarkan 461 program merangkumi program diploma hingga ke Manakala politeknik dan kolej komuniti secara keseluruhannya Agensi Kelayakan Malaysia ataupun MQA, Lembaga Teknologi Malaysia (MBOT) atau Lembaga Jurutera Malaysia. Selain itu, Tuan Sabri bin Azit Datuk Seri Dr. Noraini binti Ahmad (OKU), B40... Tuan Sabri bin Azit Datuk Seri Dr. Noraini binti Ahmad B40, orang asal, pelajar tahfiz, belia, ibu tunggal dan warga emas. Timbalan Yang di-Pertua Jerai. Tuan Abdul Latiff bin Abdul Rahman Tuan Sabri bin Azit MyBrain15 yang telah pun senyap begitu lama dan saya hendak tahu MyBrain15 setakat ini Tuan Abdul Latiff bin Abdul Rahman Yang Berhormat Menteri Timbalan Yang di-Pertua Kuala Krai. Datuk Seri Dr. Noraini binti Ahmad Tuan Abdul Latiff bin Abdul Rahman Datuk Seri Dr. Noraini binti Ahmad Jerai. Nanti boleh tengok pada hansard-lah. Tuan Abdul Latiff bin Abdul Rahman Kuala Krai sekejap. Terima kasih Yang Berhormat Menteri, terima kasih Tuan Yang di- DR.06.10.2021 Pertua. Dalam perbahasan saya, saya ada buat cadangan iaitu mewujudkan cawangan Universiti Malaysia Kelantan (UMK) di Kuala Krai, khususnya dalam jurusan agama. Jadi Yang Berhormat Menteri kerana Kelantan ini sesuai Serambi Mekah dan tempat sesuai untuk diwujudkan cawangan yang Kelantan ialah di Kuala Krai. Kedua ialah berapakah jumlah perbelanjaan yang telah dibayar oleh pihak IPTA Malaysia Research Assessment Instrument (MyRA) dan MyRA II diperkenalkan Berapakah manfaat yang diterima bagi setiap perbelanjaan yang dibuat Yang Berhormat Menteri nyatakan apakah pelan jangka pendek dan jangka Kementerian untuk menghasilkan graduan doktor perubatan yang berkualiti tinggi Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kuala Krai. Puan Teo Nie Ching Datuk Seri Dr. Noraini binti Ahmad Timbalan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad UMK itu akan diteliti oleh pihak Kementerian berdasarkan kepada Untuk MyRA pula, berkaitan dengan MyRA, memang kita sentiasa Institut Pengajian Tinggi Awam menerbitkan jurnal dan buku. Antara SCOPUS, sebanyak 303,808 Malaysia. Jadi, penerbitan ilmiah tahunan tertinggi direkodkan adalah pada tahun 2019 Jadi, yang geran RM56 juta iaitu RM27 juta yang diterima. Lain-lainnya boleh atau tidak saya jawab secara bertulis oleh sebab ada beberapa Tuan Syed Saddiq bin Syed Abdul Rahman Puan Teo Nie Ching Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Menteri. Tuan Abdul Latiff bin Abdul Rahman Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Abdul Latiff bin Abdul Rahman Tuan Syed Saddiq bin Syed Abdul Rahman Institusi Pengajian Tinggi (IPT) dalam kita merombak cara kita memasuki IPT di mana subjek-subjek seperti Tamadun Islam dan Tamadun Asia (TITAS) dapat dirombak Kalau mahu, boleh buat secara pilihan supaya anak-anak muda ini dapat Bukan kelas dari So, minat mereka itu tidak dapat diceburi. Ini sama dengan piawaian antarabangsa. Saya berharap perkara ini dapat dipertimbangkan. Terima kasih Yang Berhormat Menteri. DR.06.10.2021 51 Datuk Seri Dr. Noraini binti Ahmad Kita maklum atas cadangan daripada Yang Berhormat Muar mengenai perkara yang Ada jawapan. Ia agak panjang juga, Yang Berhormat Muar, IPT di Malaysia, mengenai tempoh Berdasarkan pada norma antarabangsa, tempoh pengajian program sarjana Bagi negara yang Merujuk kepada sistem persekolahan 11 tahun di Malaysia, lepasan sekolah perlu Berdasarkan rekod MQA, program sarjana muda ditawarkan oleh IPT adalah dalam Penawaran kursus MPU ataupun mata pelajaran pengajian am, ini memerlukan salah satu KPT untuk memperkukuh aspirasi falsafah pendidikan kebangsaan dalam Selain daripada itu, kursus ini bertujuan untuk melahirkan pelajar universiti yang Jadinya Yang Berhormat, jadi tempoh penawaran IPT di Malaysia hampir setara dengan program akademi di luar negara Jadinya, cadangan supaya KPT menjalinkan KSM dan sebagainya. KPT sebenarnya memang ada KSM Selepas itu PERKESO, sebuah lagi agensi di bawah Kementerian Sumber Manusia. Ia juga melaksanakan program padanan pekerjaan dengan graduan. Graduan ini (GRADE) yang dihubungkan MyFutureJobs. Jadinya, kita dipihak kementerian, kita mengambil maklum Yang Berhormat dan kita akan mengikut kesesuaian Bagi TVET yang ditawarkan berkualiti tinggi dan menepati (i) penubuhan TVET sebagai badan tertinggi pembuat dasar (ii) menubuhkan Industry Advisory Council di peringkat nasional (iii) melaksanakan pendekatan pembelajaran industry led-training TVET mendapat (iv) laksanakan Program CEO@Faculty (v) memperkukuhkan institusi TVET (vi) konsep Industry on Campus (vii) melakukan kolaborasi dengan industri. Jadinya, itu antara lain yang dapat saya bangkitkan. Masa pun sudah tamat, yang Terima kasih. Puan Teo Nie Ching Janganlah buat tidak tahu. DR.06.10.2021 Datuk Seri Dr. Noraini binti Ahmad Puan Teo Nie Ching Timbalan Yang di-Pertua Puan Teo Nie Ching Datuk Seri Dr. Noraini binti Ahmad Puan Teo Nie Ching Yang Berhormat Menteri, you tidak pandang sini dan tidak mahu jawab. Timbalan Yang di-Pertua Yang Berhormat Menteri, kita bagi masa pendek. Ringkas untuk dia. Silakan Yang Berhormat Kulai. Datuk Seri Dr. Noraini binti Ahmad Puan Teo Nie Ching Yang Berhormat Pengerang atau bekas pegawai Ahli Lembaga Universiti Malaya walaupun beliau Bukan saya pandang rendah terhadap orang muda tetapi saya Ini kerana kalau kita cakap- Menteri cakap bahawa dia seorang alumni daripada UM. Akan tetapi saya rasa UIA juga lantik alumni mereka. Kebelakangan ini dua alumni dilantik untuk ahli lembaga UIA. Satu orang adalah seorang peguam dan orang kedua adalah Governor of Bosnia Central Bank. Jadi, saya hendak tanya, apakah keistimewaan tentang orang yang telah dilantik Yang Berhormat Menteri walaupun beliau berumur 26 tahun Timbalan Yang di-Pertua Berhormat. Puan Teo Nie Ching Yang Berhormat Menteri, bahawa tidak akan ada campur tangan Terima kasih. Timbalan Yang di-Pertua Berhormat Kulai. Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat suarakan itu tadi. Sebenarnya, pelantikan beliau Sehingga kini masih lagi Pelantikan beliau seperti Yang Berhormat dan hari itu dalam jawapan lisan saya, UM dari kaca mata alumni itu sendiri. Kita juga hendak melihat sumbangan secara langsung anak muda dalam kepimpinan Untuk makluman Yang Berhormat, beliau juga alumni Pusat Kebudayaan UM, Dr. Maszlee bin Malik Datuk Seri Dr. Noraini binti Ahmad Timbalan Yang di-Pertua Berhormat Menteri telah menjawab. Seterusnya, saya ingin menjemput Yang Berhormat Menteri Pembangunan Wanita, Keluarga dan Masyarakat untuk memberi jawapan- Dipersilakan Yang Berhormat Menteri atau Timbalan Menteri. DR.06.10.2021 53 Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua. Saya mengambil di kesempatan ini mengucapkan terima kasih kepada Ahli Yang Berhormat yang terlibat dalam sesi perbahasan usul Rancangan Malaysia Ke-12. Rancangan Malaysia Ke-12 sepertimana yang telah dibentangkan oleh Yang Amat Berhormat Perdana Menteri jelas menterjemahkan komitmen berterusan kerajaan Usaha murni ini dapat dilihat melalui pelan Antaranya, memperkasakan peranan wanita Pelan Malaysia. Syabas saya ucapkan. Tuan Yang di-Pertua, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat telah meneliti semua pertanyaan, isu, cadangan, mahupun pandangan Ahli Yang Berhormat sepanjang sesi perbahasan Rancangan Malaysia Ke-12 yang berlangsung selama empat hari di Dewan yang mulia ini. Seramai 16 orang Ahli Yang Berhormat telah membangkitkan sebanyak lebih kurang sembilan isu yang Tuan Yang di-Pertua, yang pertama Yang Berhormat Bukit Bendera, Yang Berhormat Setiu dan Yang Berhormat Petaling Jaya mencadangkan untuk menyediakan Negara Tua pada tahun 2030. Kementerian Pembangunan Wanita, Keluarga dan Masyarakat kini mengambil inisiatif Antara kajian yang sedang dijalankan adalah kajian diagnostik bagi membentuk Malaysia. Ini termasuk juga kajian kandungan, pendekatan, skop bagi mewujudkan satu akta khusus Negara Tua 2030. Begitu Kementerian Negara Tua 2030. Hasil utama kajian ini adalah penggubalan satu draf rang undang-undang warga Kementerian Pembangunan Wanita, Keluarga dan Masyarakat komited untuk memastikan kesejahteraan warga emas dengan meneruskan Untuk mempertingkatkan penjagaan, pelindungan, sokongan dan membolehkan Mewujudkan Pusat Aktiviti Warga Emas (PAWE) di 222 Parlimen di bawah Projek Rancangan Malaysia Ke-11 dan Rancangan Malaysia Ke-12. Sehingga ini, sebanyak 143 PAWE telah ditubuhkan yang memanfaatkan seramai 49,675 orang warga emas. Pusat Aktiviti Warga Emas ini adalah tempat bagi warga emas menjalankan Ia merupakan satu perkhidmatan bercorak pendampingan, (NGO). Kesedaran DR.06.10.2021 Program bantuan sosial sedia ada akan diselaraskan untuk mengukuhkan Sistem eWEN akan dilancarkan sebagai pangkalan Tuan Yang di-Pertua, menjawab soalan daripada Yang Berhormat Petaling Jaya... Puan Hannah Yeoh Dato’ Hajah Siti Zailah binti Mohd Yusoff Puan Hannah Yeoh Menteri tadi ada mengatakan bahawa kementerian telah selesai kajian untuk golongan Daripada segi Yang Berhormat Timbalan Menteri, KPWKM ada rang undang-undang untuk Satu lagi pindaan Akta OKU. Satu lagi untuk gender equality. Satu lagi Satu lagi untuk perkhidmatan sosial, social workers. Jadi, dari segi timeline mana satu yang akan jalan dulu ataupun semua akan jalan Terima kasih. Dato’ Hajah Siti Zailah binti Mohd Yusoff Segambut, terima kasih atas soalan. Yang Berhormat pernah menjadi Timbalan Menteri. Yang Berhormat lebih tahu sistem macam mana proses undang-undang dibuat. Kita Kementerian Pembangunan Wanita, Keluarga dan Masyarakat dan insya-Allah kita melalui proses- Saya kira perkara ini Yang Berhormat tidak bangkitkan Terima kasih Yang Berhormat. Puan Hannah Yeoh Dato’ Hajah Siti Zailah binti Mohd Yusoff Berhormat, saya sudah jawab. Puan Hannah Yeoh Tuan Wong Hon Wai Dato’ Hajah Siti Zailah binti Mohd Yusoff Puan Hannah Yeoh Dato’ Hajah Siti Zailah binti Mohd Yusoff Puan Hannah Yeoh Dato’ Hajah Siti Zailah binti Mohd Yusoff Jangan buat tuduhan. Tuan Wong Hon Wai Dato’ Hajah Siti Zailah binti Mohd Yusoff Insya-Allah kita sedang berusaha untuk Jadi, sudah tentu melalui proses. Saya kira Yang Berhormat sebagai mantan bekas Timbalan Menteri lebih tahu isu ini. Puan Kasthuriraani a/p Patto Puan Hannah Yeoh DR.06.10.2021 55 Puan Kasthuriraani a/p Patto Tuan Wong Hon Wai Dato’ Hajah Siti Zailah binti Mohd Yusoff Puan Hannah Yeoh Timbalan Yang di-Pertua Tuan Wong Hon Wai Puan Hannah Yeoh Tuan Wong Hon Wai Minta penjelasan. Dato’ Hajah Siti Zailah binti Mohd Yusoff Banyak lagi. Masa terhad. Tuan Lim Lip Eng Puan Kasthuriraani a/p Patto Menteri, sedikit. Terima kasih Tuan Yang di-Pertua. Isu yang saya bangkitkan adalah Pakatan Harapan dalam tempoh 22 bulan sedia untuk membentangkan pindaan Kanun Keseksaan untuk sertakan stalking sebagai jenayah dan kedua untuk table RUU baharu Akta Gangguan Seksual. Kini Perikatan Nasional Dato’ Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat. Puan Kasthuriraani a/p Patto Dato’ Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat, ada jawapan terhadap isu Yang Berhormat bangkitkan. Timbalan Yang di-Pertua Dato’ Hajah Siti Zailah binti Mohd Yusoff Puan Kasthuriraani a/p Patto Menteri pun tidak cukup masa hendak bagi jawapan bertulis. Maka saya mohon Dato’ Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat PH masa 22 bulan pun tidak sempat bentang, jangan soal hari ini. Puan Kasthuriraani a/p Patto Yang Berhormat Timbalan Menteri ini tidak adil. Dato’ Hajah Siti Zailah binti Mohd Yusoff Pembesar suara dimatikan Timbalan Yang di-Pertua Ahli Yang Berhormat. Baru lima minit Yang Berhormat Timbalan Menteri baru hendak Semua... Baik. Ada dalam jawapan dia. Baik. Puan Kasthuriraani a/p Patto Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Dato’ Hajah Siti Zailah binti Mohd Yusoff KPWKM. DR.06.10.2021 Tuan Sanisvara Nethaji Rayer a/l Rajaji Adib Dato’ Hajah Siti Zailah binti Mohd Yusoff Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Hajah Siti Zailah binti Mohd Yusoff OKU. Untuk Yang Berhormat, sistem pengurusan bantuan kebajikan eBantuan JKM yang ISO 9001 Sistem ini juga memberi akses kepada pengguna Jadi, sekiranya Bantuan JKM yang dibangunkan oleh jabatan pada tahun 2006 ini boleh Bantuan JKM. Berdasarkan statistik JKM pada bulan Ogos 2021... Puan Maria Chin binti Abdullah Menteri, boleh saya tanya Dato’ Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat. Berdasarkan statistik jabatan pada Ogos 2021, seramai 513,054 RM1.6 bilion. Ya, Ahli Parlimen Petaling Jaya. Puan Maria Chin binti Abdullah Kedua ialah JKM RM980 to qualify. Akan tetapi sekarang kita sudah revise, RM2,080. Saya rasa mungkin kita hendak menyelaraskan rate ini. Dato’ Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat. Terima kasih Yang Berhormat. Kita mengambil perhatian atas Yang Berhormat ya. Puan Nurul Izzah binti Anwar Dato’ Hajah Siti Zailah binti Mohd Yusoff Berhormat Permatang Pauh pun ada isu yang sama dan ada dalam jawapan saya. Jadi, Insya-Allah saya akan jawab selepas ini isu berkenaan. Seterusnya saya menyentuh berkaitan dengan soalan yang daripada Yang Berhormat Sabak Bernam yang menyentuh tentang... Timbalan Yang di-Pertua Berhormat tanya. Dato’ Hajah Siti Zailah binti Mohd Yusoff Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat tidak ada mungkin jawapan bertulis. Yang Berhormat Sabak Bernam contohnya. Boleh tanya. Dato’ Hajah Siti Zailah binti Mohd Yusoff Tuan Lim Lip Eng DR.06.10.2021 57 Dato’ Hajah Siti Zailah binti Mohd Yusoff Allah. Yang Berhormat Sabak Bernam menyentuh secara Jabatan Kebajikan Masyarakat RM50 sebulan. Penerima bantuan di bawah skim bantuan warga emas Ia melibatkan peruntukan RM559.3 juta sehingga Ogos 2021. Jadi, untuk makluman Ahli Yang Berhormat, Jabatan Kebajikan Masyarakat Sehingga Ogos 2021, RM1.6 bilion JKM mengunjurkan untuk Disember 2021 sejumlah 515,000 orang akan JKM dengan anggaran peruntukan sekurang-kurangnya RM2.2 bilion diperlukan. Di samping itu juga, inisiatif ini turut dilaksanakan untuk golongan PERMAI, PEMULIH dan juga kepada semua Ahli-ahli Parlimen melibatkan Ahli Parlimen. Yang Berhormat Kangar juga menyentuh berkaitan dengan isu bantuan JKM yang menyentuh isu berkaitan dengan Jadi, skim bantuan ini diwujudkan oleh JKM yang mana kita menjuruskan kepada semua OKU, warga Tuan Noor Amin bin Ahmad Dato’ Hajah Siti Zailah binti Mohd Yusoff Tuan Noor Amin bin Ahmad Dia miskin ini memang lah ramai yang miskin tetapi ada sesetengah kes dia OKU, ada yang sakit Jadi, sebab itu yang saya cadangkan kita kena semak semula daripada satu Itu maksud saya. Timbalan Yang di-Pertua Berhormat Kangar. Dato’ Hajah Siti Zailah binti Mohd Yusoff Alhamdulillah kita telah menyediakan pelbagai skim JKM termasuk bantuan kanak-kanak RM150 sehingga maksimum RM1,000. Begitu juga bantuan warga emas kita telah naikkan kadar kepada RM500. Begitu juga OKU, bantuan OKU tidak berupaya bekerja, bantuan anak pelihara Dr. Maszlee bin Malik Timbalan Yang di-Pertua Simpang Renggam. Dato’ Hajah Siti Zailah binti Mohd Yusoff Dr. Maszlee bin Malik Dato’ Hajah Siti Zailah binti Mohd Yusoff Dr. Maszlee bin Malik OKU dan saya ingin mengambil kesempatan hari ini Hari Cerebral Palsy Sedunia. Berhubung DR.06.10.2021 OKU. Persoalannya apabila PKP, anak-anak berkeperluan khas terpaksa duduk di rumah. Bila duduk di rumah KPM adalah untuk PdPR sahaja. Akan tetapi kebajikan anak-anak, kebajikan ibu bapa, itu saya kira di bawah Yang Berhormat Timbalan Menteri. Boleh ceritakan apa yang kita telah Dato’ Hajah Siti Zailah binti Mohd Yusoff Sebenarnya ini adalah menjadi tanggungjawab bermasyarakat juga pimpinan. Apabila OKU yang terlantar atau keluarga yang memerlukan bantuan, sila laporkan Pejabat Kebajikan Masyarakat Daerah. Bukan itu sahaja, kita ada ramai Skuad Waja Allah menyasarkan 100,000 Skuad Waja untuk menjadi penghubung antara Dr. Maszlee bin Malik Apakah bantuan yang akan diberikan... Dato’ Hajah Siti Zailah binti Mohd Yusoff Kementerian Pendidikan... Dr. Maszlee bin Malik Diberikan sistem sokongan kepada mereka Dato’ Hajah Siti Zailah binti Mohd Yusoff Kementerian Pembangunan Wanita, Keluarga dan Masyarakat kita memberi Kita juga ada program MyTablet yang dilaksanakan di bawah YKN untuk Jadi, sekiranya ada isu-isu sebegini saya minta Yang Berhormat Simpang Renggam dan sokongan semua Ahli Yang Berhormat, sila laporkan kepada pihak pejabat OKU. Dr. Maszlee bin Malik Dato’ Hajah Siti Zailah binti Mohd Yusoff Dr. Maszlee bin Malik RMKe-12. Kita bincangkan semalam tentang banyak peranti yang tidak Sepatutnya peranti untuk anak-anak OKU, untuk keluarga yang kurang berkemampuan diambil cakna oleh kementerian Yang Berhormat Timbalan Menteri. Jadi kita ingin benarkanlah. Dato’ Hajah Siti Zailah binti Mohd Yusoff Kita menggunakan Sekiranya Ahli Yang Berhormat. Inilah peranan Seterusnya saya ingin menjawab soalan daripada Yang Berhormat Setiu iaitu Puan Nurul Izzah binti Anwar Permatang Pauh. Berkaitan dengan keciciran. Bolehkah Yang Berhormat bagi saya peluang sekejap Dato’ Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat Permatang Pauh. Timbalan Yang di-Pertua Permatang Pauh. DR.06.10.2021 59 Puan Nurul Izzah binti Anwar Khazanah Research Institute dua perkara. Satu Yang Berhormat jawab tadi. Bantuan kanak-kanak ini Malaysia. Jadi mungkin di sini, saya hendak tanyakan adakah sebabnya PGK yang diguna pakai pada tahun 2020, diguna pakai RM980, maksudnya untuk RM2,208. Jadi ini, kalau Ahli Parlimen beri pun tidak boleh Yang Berhormat, kita perlu juga Saya hendak minta sedikit dan jawapan yang jelas Keduanya adalah bantuan warga emas juga mendapati semua yang berumur 60 Jadi mungkin ada perlu integrasi data. Saya Yang Berhormat dapat ambil kira. Ini khas untuk kebajikan, bantuan yang Kementerian Pembangunan Wanita. Terima kasih. Timbalan Yang di-Pertua Berhormat Permatang Pauh. Dato’ Hajah Siti Zailah binti Mohd Yusoff Berhormat Permatang Pauh. Sebenarnya kita sangat berterima kasih kerana ramai Ahli Yang Berhormat yang sangat prihatin kepada kumpulan sasar KPWKM. Berkaitan dengan bantuan-bantuan ini, memang kita mengikut kelayakan, Kalau isu warga emas, ada yang silap faham. Kadang-kadang beranggapan semua warga emas layak, sebenarnya tidak. Mereka yang Termasuk juga Jadi kita fokus kepada golongan kanak-kanak Jadi berkaitan dengan PGK yang disoalkan oleh Yang Berhormat Permatang Pauh tadi, untuk tahun 2022, insya-Allah kita akan menggunakan PGK lain. Sebelum ini PGK yang lama. Kita telah berbincang kenapa kita masih PGK yang lama. Ini adalah kerana kita melihat bagaimana beban Apabila kita menggunakan PGK RM3 bilion setahun. Jadi ini merupakan satu beban yang besar kepada Walau bagaimanapun, kerajaan tidak berputus asa dan sedang berusaha serta PGK ini betul-betul selaras dengan hasrat rakyat dan apa yang kita Saya mengucapkan terima kasih atas Ahli Yang Berhormat. Seterusnya, saya menyentuh berkaitan dengan Yang Berhormat Setiu tadi yang Kita telah melaksanakan pelbagai program termasuk juga program 2 Years Exit Programme (2YEP) yang mana kita telah melibatkan 5,010 orang peserta. Daripada Melalui program tersebut, peserta wanita mendominasi senarai peserta lelaki iaitu Ini bukan bermakna kita COVID-19. Tahun 2021, JKM menyasarkan 300 orang peserta untuk mengikuti program Begitu juga, Kementerian Pembangunan Wanita telah P.48 sebanyak RM7 juta YEP. DR.06.10.2021 Jadi selain itu juga, kita telah membangunkan Pelan Tindakan Keusahawanan Sosial JKM bagi tahun 2021 hingga 2025 bertujuan mewujudkan mekanisme ke arah Melalui pelan tindakan ini, jadi Seterusnya, menjawab persoalan daripada Yang Berhormat Permatang Pauh PGK. Saya rasa PGK ini saya sudah jawab tadi adinda, Yang Berhormat ya. Jadi, insya-Allah saya terus kepada soalan yang seterusnya iaitu daripada Yang Berhormat Damansara dan Yang Berhormat Petaling Jaya iaitu yang Sabah dan Sarawak. Alhamdulilah konsep inklusif yang memastikan untuk tiada sesiapa yang Berhubung dengan sasaran untuk Rancangan Malaysia Ke-12. Maknanya, tempoh ini kita jangka dalam Kementerian ini berpandangan, sasaran Allah. Jadi, kita yakin dengan sasaran ini dapat merealisasikan pelbagai inisiatif yang Majlis Pekerjaan Negara menyasarkan 500,000 peluang pekerjaan. Inisiatif Masyarakat juga akan memperkasakan wanita khususnya untuk mendapat pekerjaan dan Dalam hal ini, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat Di Statistik Perangkaan Malaysia menunjukkan kadar penyertaan tenaga Jadi, kita memahami bagaimana wanita menanggung double burden untuk Wanita tidak mampu kembali ke pasaran Itu juga isu yang menjadi Jadi semua itu insya-Allah kita sedang berusaha bagaimana untuk memberi Begitu juga bagaimana kita berusaha untuk memberi bantuan subsidi yuran PERMATA... Puan Kasthuriraani a/p Patto Dato’ Hajah Siti Zailah binti Mohd Yusoff Timbalan Yang di-Pertua Berhormat Batu Kawan. Puan Kasthuriraani a/p Patto Terima kasih Timbalan Menteri di atas jawapan yang diberikan. Saya dengar dengan Dewan. Kedua, saya ingin tahu usaha-usaha yang disebutkan oleh Yang Berhormat Timbalan Menteri tadi. Saya tahu... DR.06.10.2021 61 Dato’ Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat jadi Menteri. Puan Kasthuriraani a/p Patto Menteri, boleh tidak jangan ungkitkan perkara ini kalau tidak berani untuk menjawab. Akta- Dewan sebelum Langkah Sheraton Sepatutnya tahun lepas juga Akta Gangguan Seksual dibahaskan di Dewan... Dato’ Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat. Puan Kasthuriraani a/p Patto Sekarang siapa yang kerajaan. Tidak boleh dinafikan kami telah lakukan apa Dato’ Hajah Siti Zailah binti Mohd Yusoff Terima kasih Yang Berhormat. Puan Kasthuriraani a/p Patto Cabinet for more than 24 months, you cannot still say Yang Berhormat Timbalan Menteri, saya hendak tahu, apakah usaha tersebut Saya Yang Berhormat berkata kami sedang berusaha, kami sedang melihat, kami Dato’ Hajah Siti Zailah binti Mohd Yusoff Puan Kasthuriraani a/p Patto Timbalan Menteri. Dato’ Hajah Siti Zailah binti Mohd Yusoff Puan Kasthuriraani a/p Patto Dewan ini. Tuan Karupaiya a/l Mutusami Dato’ Hajah Siti Zailah binti Mohd Yusoff Puan Kasthuriraani a/p Patto What is a childcare Yang Berhormat Timbalan Menteri, saya hanya Childcare centre, apa yang kerajaan akan buat Dato’ Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat kita ambil perhatian. Mana-mana tidak sempat kami jawab secara lisan, Puan Kasthuriraani a/p Patto Menteri, kami sudah bangkitkan dalam ucapan perbahasan kami. Dato’ Hajah Siti Zailah binti Mohd Yusoff Kita boleh bincang apa yang Yang Berhormat Puan Kasthuriraani a/p Patto Ini untuk masa depan wanita patut dibincangkan, diputuskan dalam Dewan yang mulia ini. Dato’ Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat. DR.06.10.2021 Puan Kasthuriraani a/p Patto RMKe-12 Dato’ Hajah Siti Zailah binti Mohd Yusoff Pembesar suara dimatikan Timbalan Yang di-Pertua Menteri jawab apa dibangkitkan oleh Yang Berhormat Batu Kawan. Tuan Karupaiya a/l Mutusami Dato’ Hajah Siti Zailah binti Mohd Yusoff Saya tidak bagi. Tuan Karupaiya a/l Mutusami Serai. Dato’ Hajah Siti Zailah binti Mohd Yusoff Saya tidak izinkan sebab saya hendak menjawab banyak lagi. Puan Kasthuriraani a/p Patto Dato’ Hajah Siti Zailah binti Mohd Yusoff Di antara program ialah kolaborasi strategik bersama Kementerian Pembangunan Usahawan dan Koperasi (MEDAC) di mana Jabatan Pembangunan Wanita telah TEKUN, ini untuk pembiayaan TemaNita, Perbadanan Nasional Berhad (PNS), sebuah program Begitu juga perusahaan program INSKEN iaitu program untuk business coaching Ini termasuk juga kita melaksanakan program kolaborasi strategik JPW TalentCorp iaitu bersama dengan PERKESO bagi Sebanyak tujuh program karnival kerjaya dan usahawan wanita telah Program ini juga Begitu juga bersama PERKESO untuk melaksanakan pelbagai program Ini yang Yang Berhormat tanya tadi, saya tidak sempat hendak jawab Yang Berhormat serang Puan Kasthuriraani a/p Patto Berhormat Timbalan Menteri. Dato’ Hajah Siti Zailah binti Mohd Yusoff MyKasih Kapital merupakan satu inisiatif di bawah Yayasan Kebajikan Negara yang Puan Hannah Yeoh Timbalan Menteri Dato’ Hajah Siti Zailah binti Mohd Yusoff Timbalan Yang di-Pertua Dato’ Hajah Siti Zailah binti Mohd Yusoff DR.06.10.2021 63 Sehingga Ogos 2021, seramai 1,424 orang peserta telah menerima insentif RM712,000. Begitu juga termasuk bantuan khas kepada ibu RM45 juta. Tuan Karupaiya a/l Mutusami Puan Nor Azrina binti Surip Dato’ Hajah Siti Zailah binti Mohd Yusoff Tuan Karupaiya a/l Mutusami Puan Nor Azrina binti Surip Dato’ Hajah Siti Zailah binti Mohd Yusoff Tuan Yang di-Pertua, banyak lagi isu-isu yang saya hendak jawab... Tuan Karupaiya a/l Mutusami Menteri sedikit sahaja, cadangan sahaja. Dato’ Hajah Siti Zailah binti Mohd Yusoff Tuan Karupaiya a/l Mutusami Puan Nor Azrina binti Surip Beri masa lebih. Dato’ Hajah Siti Zailah binti Mohd Yusoff Tuan Karupaiya a/l Mutusami Dato’ Hajah Siti Zailah binti Mohd Yusoff Kementerian Pembangunan Wanita, Keluarga dan Masyarakat mengucapkan terima kasih kerana Ahli Yang Berhormat terhadap isu-isu kebajikan dan Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Terima kasih Tuan Yang di-Pertua. Tuan Karupaiya a/l Mutusami Puan Nor Azrina binti Surip Puan Kasthuriraani a/p Patto Pembesar suara dimatikan Timbalan Yang di-Pertua Menteri setakat yang dia hendak menjawab dan tidak beri laluan. Jadi, saya ucapkan Kementerian Pembangunan Wanita, Keluarga dan Masyarakat, yang lain dijawab secara bertulis di atas perbahasan. Seterusnya saya ingin menjemput Yang Berhormat Menteri Komunikasi dan Multimedia atau Timbalannya untuk menjawab, 30 minit. Puan Hannah Yeoh Pertua tengok keadaan di Parlimen sekarang, perbahasan sudah tidak ada makna... Pembesar suara dimatikan Timbalan Yang di-Pertua They are now ready to jawab. Silakan Timbalan Menteri. DR.06.10.2021 Timbalan Menteri Komunikasi dan Multimedia Abidin Komunikasi dan Multimedia (KKMM) berterima kasih kepada semua Ahli Yang Berhormat Kementerian KKMM sepanjang sesi perbahasan di atas Rancangan Malaysia Ke-12 (RMKe-12). Puan Hannah Yeoh Parliament Tuan Yang di-Pertua. Tidak boleh tanya soalan, jawapan bertulis Ahli-ahli Parlimen. Puan Kasthuriraani a/p Patto Kalau mic kami, mute, suara rakyat mute. Puan Hannah Yeoh Menteri. Kena jawab soalan Ahli Parlimen di atas perbahasan baru ada makna Tuan Yang di-Pertua. Soalan tambahan ini tidak boleh dilihat sebagai serangan ataupun Puan Kasthuriraani a/p Patto Boleh stop sekejap Puan Hannah Yeoh Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua. Semalam pun kami tunggu sampai malam. Datuk Zahidi bin Zainul Abidin Keluarga Malaysia Keluarga Malaysia seterusnya mencapai Wawasan... Puan Kasthuriraani a/p Patto Tuan Mohamed Hanipa bin Maidin Ahli Parlimen. Tidak payah pakai Ahli Parlimen, pakai robot Puan Fuziah binti Salleh Kita penat-penat bahas, langsung tidak dengar jawapan. Pembesar suara dimatikan Timbalan Yang di-Pertua Timbalan Menteri, yang hendak menjawab tidak memberikan laluan untuk memberi Jadi kena teruskan kepada kementerian yang seterusnya. Silakan Timbalan Menteri. Datuk Zahidi bin Zainul Abidin KKMM dalam mempercepatkan penerima gunaan teknologi dan Disampuk Puan Hannah Yeoh Pertua bukan kelas membaca. This is not a reading class. Puan Kasthuriraani a/p Patto Minister. Puan Hannah Yeoh Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua bagi tahu Timbalan Menteri untuk jawab, beliau harus jawab Dewan. DR.06.10.2021 65 Puan Hannah Yeoh Yang di-Pertua adalah untuk menjadi fasilitator supaya perbahasan... Pembesar suara dimatikan Timbalan Yang di-Pertua Petua saya ialah, saya telah panggil Timbalan Multimedia. Saya minta tidak akan Timbalan Menteri untuk Baik, terima kasih. Puan Hannah Yeoh Puan Fuziah binti Salleh Timbalan Menteri tidak hendak jawab. Puan Hannah Yeoh Puan Alice Lau Kiong Yieng Puan Kasthuriraani a/p Patto Datuk Zahidi bin Zainul Abidin KKMM juga melaksanakan inisiatif pembangunan dan menggalakkan ekonomi Disampuk Tuan Shaharizukirnain bin Abd Kadir Puan Kasthuriraani a/p Patto Tuan Mohamed Hanipa bin Maidin TV3, tidak payahlah ini. Datuk Zahidi bin Zainul Abidin Disampuk Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua, the future of Malaysia is in 30 minutes. Datuk Zahidi bin Zainul Abidin Akhir sekali, selaras dengan aspirasi RMKe-12 telah menamakan industri kreatif Kementerian akan membuat Seramai 26 Ahli Yang Berhormat telah membahaskan perkara-perkara yang Saya akan menjawab persoalan Penggulungan jawapan saya akan menyentuh tiga perkara yang Ahli-ahli Yang Berhormat iaitu penyalahgunaan media sosial, Internet jalur lebar. Izinkan saya menyentuh mengenai penyalahgunaan media sosial yang Yang Berhormat Tenom. Untuk makluman, KKMM bersama jabatan dan agensi di bawahnya sedang dan Antara tahun 2018 hingga bulan Ogos tahun 2021, sebanyak 86 buah kertas Suruhanjaya Komunikasi dan Multimedia berhubung DR.06.10.2021 Sebanyak empat buah kertas siasatan dihadapkan ke mahkamah. Usaha yang dijalankan SKMM ini akan diteruskan berdasarkan laporan dan aduan awam yang diterima. Timbalan Yang di-Pertua Timbalan Menteri, kalau panggil Yang Berhormat, kalau tidak ada dalam Dewan Datuk Zahidi bin Zainul Abidin Dr. Maszlee bin Malik Simpang Renggam. Okey, boleh ya. Okey Tuan Yang di-Pertua, saya tertarik dengan apa yang telah dibentangkan oleh Yang Berhormat Timbalan Menteri tadi berkaitan dengan Saya ada bawakan ini Titah Tuanku tempoh hari. Akan tetapi, saya masih menantikan Kiranya, ada penyelarasan antara kementerian Yang Berhormat Timbalan Menteri, dengan Kementerian Pendidikan, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat dan juga kementerian yang terlibat lain untuk menyebarluaskan Hal ini kerana kita tahu banyak jenayah yang melibatkan mereka yang digitally Jadi, perlu kita sebar luaskan Kalau saya ingat, anak saya dahulu seawal umur tujuh tahun di UK Jadi, boleh kongsikan apa yang telah kementerian lakukan untuk tujuan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Simpang Ringgam. Sila, Yang Berhormat Timbalan Menteri. Datuk Zahidi bin Zainul Abidin Renggam. Buat masa kini, usaha yang kita lakukan antaranya kita memberi penerangan RTM dan sebagainya. Di samping itu CyberSecurity Malaysia mengadakan kursus-kursus dan juga sesi penerangan ke Kawasan luar bandar dan bandar. Kita adakan CyberSecurity Malaysia, buat masa ini. Sekarang ini, perancangan kita hendak libatkan sama SKMM, Yang Berhormat. Sebuah jawatankuasa khas dinamakan Jawatankuasa Jenayah Siber PDRM- MCMC telah ditubuhkan, bertujuan untuk memerangi ancaman jenayah siber secara lebih Jawatankuasa yang dianggotai oleh Jabatan Siasatan Jenayah Komersial PDRM dan SKMM ini berperanan untuk menyelaraskan tindakan KKM juga telah mengambil inisiatif dengan menubuhkan Jawatankuasa Penyelarasan Isu-isu Berita Palsu pada 21 Julai 2021 sebagai salah satu usaha untuk Jawatankuasa ini Kementerian ini juga tegas dalam memastikan setiap kesalahan yang dilakukan Rakyat juga perlu bersama Semangat Keluarga Malaysia Keluarga Malaysia. DR.06.10.2021 67 Seterusnya, isu ekonomi digital yang dibangkitkan oleh Yang Berhormat Baling, Yang Berhormat Julau, dan Yang Berhormat Lumut. Ada Timbalan Yang di-Pertua Baling tidak ada. Yang Berhormat Julau tidak ada. Jawab bertulis pun boleh. Datuk Zahidi bin Zainul Abidin Lumut, ada atau tidak ada Timbalan Yang di-Pertua Lumut tidak ada. Teruskan. Datuk Zahidi bin Zainul Abidin Rezeki. Sepanjang Rezeki sehingga penghujung tahun 2020, seramai hampir B40 dan M40 telah mendapat manfaat, dalam MDEC juga ingin bekerjasama dengan pelbagai pihak untuk memberi kefahaman GLC. Ini Permodalan Usahawan Nasional Berhad, Unit Peneraju Agenda Bumiputera, Pos Malaysia, Petronas dan juga TEKUN. Jadi, tidak ada Okey, izinkan saya seterusnya memberikan makluman balas terhadap perkara Yang Berhormat Parit, Yang Berhormat Sibuti, Yang Berhormat Kangar Tumpat, Yang Berhormat Labuan, Yang Berhormat Jempol, Yang Berhormat Mas Gading, Yang Berhormat Hulu Rajang, Yang Berhormat Baram, Yang Berhormat Hulu Selangor, Yang Berhormat Penampang, Yang Berhormat Tuaran, Yang Berhormat Cameron Highlands, Yang Berhormat Rasah, Yang Berhormat Selangau, Yang Berhormat Baling, Yang Berhormat Julau, Yang Berhormat Lumut, Yang Berhormat Tenom dan Yang Berhormat Permatang Pauh berkaitan perkhidmatan jalur lebar. Untuk pengetahuan Ahli-ahli Yang Berhormat, Kerajaan Persekutuan telah Mesyuarat Jemaah Menteri pada 2 Jun 2021. Melalui pengiktirafan ini, penyediaan Ini bermakna, utiliti komunikasi perlu disediakan oleh pemaju, sebelum Dengan mewartakan telekomunikasi sebagai Kesediaan rangkaian komunikasi KKMM melalui SKMM telah membuat perancangan dan kini sedang Pelan Jalinan Digital Negara (JENDELA) bertujuan untuk menambah baik perkhidmatan Pelaksanaan Pelan JENDELA fasa satu telah bermula pada bulan September G baharu, dan menaik taraf stesen G bagi meningkatkan liputan dan kualiti perkhidmatan 4G Pencapaian JENDELA suku dua tahun 2021 adalah seperti berikut. Penambahan Kelajuan jalur lebar mudah alih daripada 25 megabait kepada 26.03 Peluasan liputan jalur lebar mudah alih daripada 91.8 peratus kepada 94.03 DR.06.10.2021 Saya hendak terangkan di sini, dalam WhatsApp groups dan sebagainya yang Akan tetapi, saya hendak tegaskan kepada rakyat. Pertama sekali, kita sebut di sini 94.3 Bukan seluruh negara. Di kawasan Jadi, sebab itulah 94.3 peratus ini adalah data yang kita Dato' Haji Salim Sharif Datuk Zahidi bin Zainul Abidin Dato' Haji Salim Sharif G. Saya ada Mana lokasi yang tidak dapat. Adakah di kawasan Jempol Menteri tidak jawab. Jadi, enam peratus ini kerana apa Kekurangan penduduk kah Berhormat Timbalan Menteri. Terima kasih. Timbalan Yang di-Pertua Berhormat Jempol. Datuk Zahidi bin Zainul Abidin Timbalan Yang di-Pertua Berhormat Rasah. Tuan Cha Kee Chin Menteri, bolehkah saya tambah sedikit Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang diberikan. Cuma, saya ambil kesempatan ini. Saya pun Yang Berhormat Jempol sebab kawasan saya Jadi saya hendak tanya, sama ada kawasan Rasah terlibat atau tidak yang 6 Saya hendak ambil kesempatan pada petang ini, KKMM yang hadir ketika saya membahaskan RMKe-12 pada hari Khamis petang yang lepas, sebab saya ada menyatakan bahawa dua Seremban di bawah Parlimen Rasah yang tidak ada liputan UniFi. Pegawai yang terbabit telah hubungi pegawai saya pada hari Jumaat pagi dan terus ke Jumaat. Saya ucapkan terima kasih kepada pihak KKMM dan saya juga minta pegawai Oleh Negeri Sembilan termasuk Jempol, Rasah dan semua ini, kami Oktober ini. Jadi, kami mempunyai satu keadaan yang terdesak untuk Jadi saya mohon budi bicara daripada KKMM supaya Negeri Sembilan diberikan PdPR dan PdP bersemuka Terima kasih, Tuan Yang di-Pertua. Terima kasih, Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Berhormat Rasah. Saya bagi Yang Berhormat Ledang satu lagi. Sila, Yang Berhormat Ledang. Tuan Syed Ibrahim bin Syed Noh Pertua. Terima kasih, Yang Berhormat Timbalan Menteri. Saya tidak sempat berbahas RMKe-12 kerana masa terhad, tetapi saya percaya perkara ini telah ditimbulkan Ahli Yang Berhormat berkenaan dengan JENDELA, di mana kita tahu Yang Berhormat Timbalan Menteri 94 DR.06.10.2021 69 SKMM untuk memastikan JENDELA ini dapat dilaksanakan dalam tempoh yang sesingkat mungkin. Cumanya saya ingin bertanya, apakah dalam pelaksanaan JENDELA ini, Hal ini Yang Berhormat Timbalan Menteri sekiranya ada Keduanya, saya rasa ialah berkenaan dengan JENDELA ini, dalam tempoh masa yang singkat ini, apakah peruntukan-peruntukan itu Berapakah jumlah yang telah digunakan mengikut Belanjawan yang JENDELA khususnya bagi kawasan-kawasan luar bandar Terima kasih. Timbalan Yang di-Pertua Berhormat Ledang. Sila, Yang Berhormat Timbalan Menteri sambung perbahasan. Datuk Zahidi bin Zainul Abidin Yang Berhormat Jempol, ini ada jawapan di sini, tetapi secara Jadi 6 Kawasan berpenduduk ini, contoh, bukan di Semenanjung sahaja, di Sabah dan Sarawak, Contoh di Sarawak, banyak kawasan berbukit-bukau tidak ada penduduk, ini 6 Di Sabah dan Sarawak, Sabah pun hari itu, ada kawasan berpenduduk tetapi Ini tidak ada line. Dato' Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat Datuk Zahidi bin Zainul Abidin Coverage ada, tetapi dia punya line tidak kuat. Contoh pengguna, Satu lagi berkenaan dengan tempat- Akan Maka terus pemancar itu terpadam dan tidak ada line. Ini semua Kalau tidak masuk UniFi, kita akan suruh Telekom UniFi. UniFi ini sebenarnya kita kena minta Telekom masuk untuk dia kuatkan Unifi. Ini antaranya. Juga saya hendak beritahu, untuk Yang Berhormat Jempol, berdasarkan liputan G nasional yang telah mencapai 93 peratus, masih terdapat hampir 6 peratus kawasan G. Bagi kawasan penduduk di Parlimen Jempol, ia telah meningkat kepada 89.50 peratus untuk Jempol sahaja setakat suku kedua JENDELA iaitu 77.01 peratus pada suku kedua. Oleh yang demikian, masih terdapat lingkungan 10.5 peratus kawasan penduduk Parlimen Jempol yang tidak mempunyai 4G. Ini perancangan tengah buat untuk di Jempol, dan ini laporan yang kita bagi kepada Jempol daripada MCMC. Kita Kita ikut jajaran yang kita hendak buat, tetapi masalahnya, dia tidak seperti Telekom dan juga menara TNB, maka ini sudah ada akta. Kalau TNB hendak Kita belum ada lagi, maknanya kita perlu perancangan awal. Jadi kita beritahu, kalau DR.06.10.2021 Kalau tidak, siap satu projek, maka tower tidak ada. Hendak bina tower, kita Ini yang dihadapi oleh MCMC. Contoh, satu kawasan itu kita tidak ada politik, kita Akan tetapi, kalau kawasan itu lalu tentang Kadang-kadang tuan tanah tidak bagi buat tower, kita sudah Orang Asli. Kita kena minta, kalau Tok Batin tidak bagi, tidak boleh Kita hendak minta pula kena Mesyuarat Exco dan sebagainya. Puan Nurul Izzah binti Anwar Datuk Zahidi bin Zainul Abidin Puan Nurul Izzah binti Anwar Berhormat Timbalan Menteri. Terima kasih, Tuan Yang di-Pertua. Saya hendak tanya Yang Berhormat, kita sedar Dia kena Guar Perahu, Permatang Pauh pun samalah, not everthing G dan semuanya. Akan tetapi, persoalan saya, kerana itu saya bangkitkan, kalau kita mengikut TV white space. Dia guna spektrum televisyen-televisyen yang ada dekat rumah-rumah, hanya Singapore, dekat Kenya, dan juga dekat Filipina, mereka gandingkan kedua-duanya Saya dapat jawapan juga daripada Yang Berhormat Menteri, dia beritahu di Permatang Pauh, ada perancangan sampai 2022. Jadi sementara hendak tunggu ini, saya Saya pohon keputusan Terima kasih, Yang Berhormat. Dr. Maszlee bin Malik Yang Berhormat Timbalan Menteri. Saya menyokong apa yang telah diutarakan oleh Yang Berhormat Permatang Pauh, malah saya juga ada utarakan tentang penggunaan Titah Tuanku itu hari, dan juga COVID-19, yang mana kalau kita lihat, Seperti mana yang dikatakan oleh Yang Berhormat Permatang Pauh tadi, telah Yang Berhormat Timbalan Menteri. Jadi kalau boleh kementerian COVID-19. Terima kasih, Tuan Yang di-Pertua. Datuk Seri Panglima Wilfred Madius Tangau Tuaran. Sedikit sahaja dari Tuaran. Terima kasih. Yang Berhormat Timbalan Menteri cerita tadi, pelbagai cabaran untuk meletakkan communication tower Berapa banyak pun tower yang akan dibina, kita akan menghadapi Tentu sahaja ada gaung yang tidak dapat dan sebagainya, sebab itu dalam Sampai bila kita Kenapa tidak menggunakan satelit. Saya Malaysia, sedangkan remote DR.06.10.2021 71 Akan tetapi, ada sudah daripada swasta juga, daripada Pertanyaan saya di sini daripada segi dasar. Apakah keputusan kerajaan Itu persoalan saya. Kalau tidak, persoalan tentang tower ini tidak akan habis-habis, tapaknya dan sebagainya, Terima kasih. Datuk Zahidi bin Zainul Abidin Yang Berhormat Permatang Pauh ini, ada jawapan di sini. Akan tetapi, saya hendak Ia ada masalah di sini tentang spektrum ini. Maknanya kita ada service provider Macam Jadi sekarang ini apa yang dia hendak buat itu dia Akan tetapi, kalau kata orang lain hendak Ini yang jadi masalah sebab dia ada perancangan. Itu yang Selepas itu satu lagi berkenaan dengan contoh Telekom, Maxis dan sebagainya, G. 4G belum selesai lagi, tetapi kerajaan ini Dia ada G, kerana service-service provider ini dia tidak dapat buat 4G tidak habis lagi, baharu G ke 4G tidak dipercepatkan, maka kerajaan tubuh SPV Digital National Berhad G. G ini maknanya kita tubuhkan satu SPV lagi di bawah Kementerian Kewangan Maknanya ini kuasa penuh Kementerian Kewangan. Jadi kadang-kadang kita Telekom, Telekom pun Kementerian Kewangan, kita tubuh lagi SPV buat apa Telekom buat, Maxis semua buat Berhad. Satu lagi saya hendak bagi tahu, apa yang dicadangkan Kalau kita buat 5G ini dia stesen ini cepat, kalau kita buat 4G atau 3G perlu lima G ini ada satu stesen ini cukup dia boleh bagi kawasan. Kalaulah Digital National Berhad ini dapat ke luar bandar membuat 5G, makna contoh macam Permatang Pauh apa semua, jadi kita dapat liputan yang lebih meluas kerana 5G ini hanya perlu satu Kalau 4G kena tiga empat stesen. Ini di antara yang sedang kerajaan usahakan Peruntukannya adalah peruntukan swasta. Makna kita suruh swasta buat. Kita boleh suruh G dan sebagainya. Ini tengah kita usaha sebab di luar negara Amerika dan sebagainya, di luar bandar 5G, dia cepat. Ini yang kita tengah usahakan. Tuan Larry Soon @ Larry Sng Wei Shien Menteri... Puan Nurul Izzah binti Anwar Berhormat. Terima kasih atas jawapan kerana saya faham kita mahu kalau boleh 5G, BestariNet memang tidaklah begitu Sangat-sangat buruk walaupun bilion dibelanjakan, itu satu. Keduanya, dengan DNB, saya fikir kerajaan pun Jadi, kerana itu saya syorkan kalau boleh dapat ada multi-modaliti dan multi- Memang mencabar, tetapi pada saya kalau kita bergantung hanya kepada hi- G. Memanglah bunyinya hebat tetapi hendak tidak hendak, saya takut anak-anak DR.06.10.2021 Jadi saya bersetuju, saya rasa bagus untuk kerajaan teruskan tetapi kenalah ada DNB semata-mata. Jadi, kena cari juga gandingan because it is done. Di negara lain Jadi white space ini dia bawa It’s done. Jadi bukanlah sesuatu yang Kementerian take ahead up can start with projek Yang Berhormat. Tuan Larry Soon @ Larry Sng Wei Shien Menteri, saya hendak tambah... Tuan Syed Ibrahim bin Syed Noh Yang Berhormat Permatang Pauh tadi. Tuan Larry Soon @ Larry Sng Wei Shien Jadi saya hendak tanya macam di kawasan luar bandar ada banyak tempat macam di Julau ada tempat yang ada 2G sahaja, ada 3G sahaja. Akan tetapi, saya G di dalam kawasan pedalaman G 3G sampai 4G baharu kita boleh dapat 5G Datuk Zahidi bin Zainul Abidin Dia sekarang ini 2G dan 3G sudah tidak ada. Kita buat 4G semua seluruh negara. Oleh sebab itu kita bagi 5G ini kepada DNB. Jadi maknanya kita pertanggungjawaban. Saya hendak menjawab Yang Berhormat Permatang Pauh tadi, kita ada pelbagai Maka sekarang ini kita tengah bincang dengan Kementerian bahawa kawasan- Maknanya bar itu tiga bar, empat bar, jangan satu bar sahaja. Akan tetapi, saya juga saya Kadang-kadang kawasan itu contoh RM10,000. Kalau kawasan itu perlu tiga tower, RM30,000. Akan tetapi, dalam kawasan Makna ada seratus orang pakai prepaid RM30. RM30 kali 100, berapa RM10,000, RM30,000. Jadi kadang-kadang dia tidak maintain. Ini yang menjadi masalah satu kawasan Satu lagi kawasan bukit-bukau. Kerajaan Ini kerana kawasan berbukit bukau ini kadang-kadang dia tidak line. Tidak ada line Kadang-kadang saya hendak bagi tahu Jadi ini penting. Akan tetapi, penggunaan satelit ini mahal. Saya hendak maklumkan bahawa tidak Tidak pernah naik harga adalah Kecuali dia hendak tambah data, dia bagi luar negeri dan sebaginya Akan tetapi, kebanyakannya Kita maintain harga supaya kita dapat membantu rakyat. Jadi satelit ini mahal. Ini Line yang dok Yang Berhormat minta tadi. Tuan Syed Ibrahim bin Syed Noh Terima kasih Yang Berhormat Timbalan Menteri. Saya ringkas sahaja. Sebenarnya apa yang disebut oleh Yang Berhormat Permatang Pauh tadi, saya setuju DR.06.10.2021 73 Saya rasa itu dalam perancangan SKMM juga dan Cumanya apabila sebut tentang 5G itu cara di mana kita menggunakan DNB ini juga telah dilaksanakan di beberapa negara Rusia, di Mexico di Belarus tetapi mereka menemui masalah dan ada cabaran- Justeru, saya percaya perkara ini perlu diteliti dengan betul, supaya ada SKMM berkenaan dengan SKMM DNB. Kemudiannya sebuah syarikat tunggal Ericsson yang akan melaksanakan 5G ini. Ini kerana, saya tengok nilainya agak besar Ericsson sebanyak RM11 bilion. Kemudian untuk seluruh negara kita, bukan Semenanjung tetapi di Sabah dan Sarawak. Maka saya bimbang di sana sekiranya berlaku kegagalan apakah fallback plan G ini dan ia akan Jadi, ini satu perkara besar dan Dato’ Sri Azalina Othman Said Yang Berhormat, bukan bagi ceramah. Tuan Syed Ibrahim bin Syed Noh Dato’ Sri Azalina Othman Said Menteri. Tuan Syed Ibrahim bin Syed Noh Yang Amat Berhormat Perdana Menteri dalam RMKe-12 RM15 bilion itu adalah on top off RM11 bilion yang disalurkan Ericsson terima kasih. Datuk Zahidi bin Zainul Abidin Dato’ Sri Azalina Othman Said Datuk Zahidi bin Zainul Abidin Akan tetapi, tidak apa... Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Datuk Zahidi bin Zainul Abidin Dato’ Sri Azalina Othman Said Timbalan Menteri kejap, saya bagi lagi lima minit untuk Yang Berhormat Timbalan menteri Datuk Zahidi bin Zainul Abidin Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Timbalan Menteri... Datuk Zahidi bin Zainul Abidin Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Terima kasih Yang Berhormat Timbalan menteri. Datuk Zahidi bin Zainul Abidin Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Sepertimana yang kita tahu Kerajaan Pusat sudah mengakui bahawa ada kekurangan Apa kewajaran untuk kerajaan DR.06.10.2021 G ini. Mereka sendiri lebih tahu saya ingat tentang apa yang boleh, apa tidak Seperkara lagi yang dibangkitkan oleh Yang Berhormat Timbalan Menteri Kalaulah ada masalah dengan pemantauan ataupun pematuhan syarikat- USP iaitu pemberian perkhidmatan sejagat yang dikumpulkan wang yang Datuk Zahidi bin Zainul Abidin Yang Berhormat Permatang Pauh tanya tadi itu ia pelbagai teknologi. Ada kalau kita RM100 ribu, Ini yang dimaksudkan. Kita hendak percepatkan PdPR itu belum sampai 5G hendak buat, kita sudah ada, kita buat itu. Akan tetapi saya hendak jawab balik tadi ini, untuk penggunaan satelit ini. Kita di Parlimen kalaulah kita bersetuju untuk mengenakan caj tambahan untuk liputan Kita tidak hendak rakyat merungut esok, contohnya kita kenakan tax kepada Malaysia ini, kita caj lebih Jadi ia akan caj pengguna. Jadi ini kita akan buat. Satu lagi saya hendak beritahu tentang DNB tadi. Saya tidak dengarlah, saya RM15 bilion tambahan kerajaan itu. Saya check tidak ada, Kita bagi projek RM11 bilion buat rumah, lepas itu repair RM15 bilion lagi tambah. Ini tidak betul tetapi saya check tidak betul. Kalau kata Ini saya tidak tahu tetapi saya hendak beritahu Memang kita khuatir, saya pun khuatir sebab backbonenya Telekom. Kita hendak Maxis dan tower Celcom. Sekarang ini kita tidak bagi 5G kepada mereka. Kalau mereka sabotaj mungkin boleh kalaulah ada. Kalau tidak ada kerjasama, mungkin Telekom. Kita tidak bagi Telekom, kita buat DNB. Selepas itu esok Telekom tidak hendak bagi backbone dia, memang tidak jalan. Jadi MCMC memastikan bahawa kerjasama ini perlu ada. Jadi terima kasih banyaklah. Saya hendak sambung lagi, bermakna saya sudah Saya minta maaflah kalau tidak jawab itu, Yang Berhormat Parit Yang Berhormat Jempol, Yang Berhormat Sibuti dan sebagainya. Kalau Terima kasih banyak, sekian. Dato' Sri Azalina Othman Said Timbalan Menteri. Saya menjemput Yang Berhormat Menteri Perumahan dan Kerajaan Tempatan. Silakan, 30 minit. Menteri Perumahan dan Kerajaan Tempatan Naina Merican Tuan Yang di-Pertua, setinggi-tinggi penghargaan dan terima kasih atas ruang Ahli-ahli Yang Berhormat sepanjang sesi perbahasan Rancangan Malaysia Ke-12 di Dewan Rakyat yang berakhir pada 4 Oktober 2021. Pada umumnya terdapat 25 strategi, KPKT dalam rangka kerja RMKe-12 ini. Mengambil kesempatan ini untuk memaklumkan kepada semua bahawa Ahli-ahli Yang Berhormat di Dewan yang mulia ini, tumpuan KPKT sepanjang tempoh pelaksanaan DR.06.10.2021 75 (i) memastikan penyediaan rumah kediaman yang mencukupi, (ii) meningkatkan taraf hidup isi rumah miskin (iii) memantau dan menilai usaha dan pelaksanaan ke arah mencapai (iv) mengarus perdana pendigitalan dalam penyampaian (v) mengutamakan pembangunan bandar hijau dan berdaya tahan (vi) mentransformasikan pengurusan sisa pepejal ke arah Secara keseluruhannya, 13 orang Ahli Yang Berhormat telah membahaskan Rancangan Malaysia Ke-12 yang berkait dengan Kementerian Perumahan dan Kerajaan Tempatan khususnya dalam sektor perumahan, kerajaan Saya hendak ucapkan terima kasih secara khusus kepada Yang Berhormat Pengerang, Yang Berhormat Bukit Bendera, Yang Berhormat Beaufort, Yang Berhormat Libaran, Yang Berhormat Port Dickson, Yang Berhormat Johor Bahru, Yang Berhormat Sandakan, Yang Berhormat Pontian, Yang Berhormat Kuala Krai, Yang Berhormat Rasah, Yang Berhormat Sekijang, Yang Berhormat Bagan Datuk dan Yang Berhormat Permatang Pauh. Kepada perkara yang dibangkitkan berkaitan dengan Program Perumahan Rakyat dan Rumah Mampu Milik, saya ingin menzahirkan rasa terima kasih atas Yang Berhormat Bukit Bendera, Yang Berhormat Beaufort, Yang Berhormat Libaran, Yang Berhormat Sandakan, Yang Berhormat Pontian, Yang Berhormat Bagan Datuk, Yang Berhormat Permatang dan Yang Berhormat Johor Bahru berkaitan agenda RMKe-12 khususnya isu-isu berhubung Program Perumahan Rakyat dan Rumah Mampu Milik. Untuk makluman Yang Berhormat, segala hala tuju, perancangan dan Malaysia adalah berpandukan kepada dua dasar Pertama, Dasar Perumahan Negara 2018 hingga 2025 dan keduanya ialah Dasar Rumah Mampu Milik (DRMM) juga dari tahun 2018 ke tahun 2025. Aspirasi Kerajaan Pusat, kerajaan negeri dan juga sektor swasta. Bagi menjawab soalan daripada Yang Berhormat Bukit Bendera yang meminta PPR di kawasan pulau dan seberang tiada dalam RMKe-",
    "Ingin saya maklumkan bahawa perkara ini telah pun saya nyatakan dalam kenyataan Majlis Bandaraya Seberang Perai. Untuk makluman Yang Berhormat, terdapat empat projek Program Perumahan Rakyat telah siap dibina di Pulau Pinang dari 2015 hinggalah 2018 iaitu (i) PPR Lorong Selamat, Georgetown (ii) PPR Jalan Thamby, Butterworth (iii) PPR Tok Suboh, Seberang Perai Tengah (iv) PPR Mak Mandin. Dua projek yang telah saya umumkan untuk dilakukan dan dilaksanakan dalam RMKe-12 adalah sebuah projek PPR di sebelah seberang dan sebelah lagi di seberang Ini adalah kerana Tuan Yang di-Pertua, daripada keseluruhan jumlah PPR yang PPR, Pulau Pinang hanya mencatatkan 2.6 peratus projek PPR daripada KPKT. Maka adalah amat munasabah untuk dipertimbangkan dua projek PPR untuk dilaksanakan dalam Rancangan Malaysia Ke-12. KPKT juga mengambil maklum kepada saranan Yang Berhormat Beaufort DR.06.10.2021 Untuk makluman Ahli Yang Berhormat, pelaksanaan projek PPR di Sabah Manakala ada lima lagi projek dalam pembinaan yang Secara keseluruhannya, daripada jumlah keseluruhan PPR yang dibina di seluruh PPR yang telah siap dibina di Sabah merupakan 21.41 peratus ataupun melebihi PPR yang dibina seluruh negara. Di Beaufort, terdapat satu PPR PPR Selagun yang dijangka siap pada tahun hadapan yang merangkumi 67 unit. Insya-Allah KPKT akan bekerjasama dengan Kementerian Perumahan dan Kerajaan Tempatan Sabah untuk diberi keutamaan bagi tujuan program ataupun proses pengisian PPR itu nanti. Berhubung pertanyaan Ahli Yang Berhormat Libaran mengenai penyediaan PPR B40 demi kesejahteraan rakyat. Dimaklumkan bahawa terdapat beberapa PPR di kawasan sekitar Libaran seperti berikut (i) PPR Taman Gum-gum Jaya (ii) PPR Sungai Manila (iii) PPR Taman Muhibah (iv) PPR Jalan Army Camp (v) PPR Batu Putih fasa 1 yang telah pun siap dan diuruskan dengan Bagi program berkaitan dengan rumah mampu milik perumahan penjawat awam Sabah. Sehingga tahun 2021, terdapat tiga projek yang telah siap yang merangkumi Bagi perumahan PR1MA di Sabah pula, terdapat tiga projek yang telah siap dibina merangkumi 1,591 unit Bagi menjawab pertanyaan daripada Yang Berhormat Sandakan, pelaksanaan PPR di Sandakan merupakan yang terbanyak jika dibandingkan di kawasan-kawasan Parlimen lain di Sabah, termasuk di seluruh negara. Sebagaimana Yang Berhormat sedia Projek PPR sedia ada di Sandakan ialah sebanyak sembilan projek merangkumi 6,080 unit rumah. Projek PPR Batu Putih Fasa I yang siap dibina pada bulan Oktober 2019 sebanyak 900 unit masih COVID-19. Oleh yang demikian, KPKT sedang bekerjasama dengan KPKT Sabah untuk Untuk cadangan PPR Batu Putih Fasa II yang bersebelahan dengan PPR Batu Putih Fasa I yang melibatkan 500 unit, KPKT RMKe-12 sambil mengambil kira PPR yang telah sedia ada di situ. Untuk soalan Yang Berhormat Pontian, Yang Berhormat Pontian tak ada Dato’ Sri Azalina Othman Said Yang Berhormat boleh bagi jawapan bertulislah. Terpulang kepada Yang Berhormat Menteri. Dato’ Sri Reezal Merican bin Naina Merican Yang Berhormat Permatang Pauh. Yang Berhormat Permatang Pauh Dasar Perumahan Negara. Suka saya Termasuk dalam golongan yang disebut sebagai golongan rentan. DR.06.10.2021 77 Mereka ini diberi perhatian dalam program-program insentif bantuan kerajaan. Cuma saya hendak maklumkan kepada Yang Berhormat, saya amat memahami dan Saya tahu bahawa Yang Berhormat sentiasa merujuk PPR. Saya pun ambil juga Laporan UNICEF ini. Jadi, saya dapati memang benar dalam soal unemployment ataupun kehilangan Mac 2021 ialah 26 peratus Ada satu lagi kategori Yang Berhormat, Mereka juga terlibat dengan kehilangan pekerjaan yang agak tinggi Maka, suka saya hendak maklumkan bahawa memang dalam Dasar Perumahan Negara, saya alu-alukan dan saya akan masukkan keutamaan ketua isi rumah wanita dan Sebagai testimonialnya, just nak maklumkan bahawa pada 5 Oktober yang lalu, Ikram Keluarga Malaysia. Rumah Ikram ini adalah sebuah inisiatif yang dibuat bagi tujuan untuk menyediakan as a cushion Malaysia yang terkesan dalam tempoh setahun Ada keluarga Malaysia yang kehilangan pekerjaan, ada telah melalui Maka, keluarga-keluarga Malaysia ini telah disediakan dengan inisiatif yang Rumah Ikram Keluarga Malaysia dan ia diperuntukkan sebanyak 2,000 buah Setakat ini, 690 permohonan telah pun diterima dan daripada 690 permohonan, Insya-Allah, selaras dengan RMKe-12 untuk meningkatkan bekalan kepada kumpulan sasar sebagaimana KPKT bahawa ketua isi rumah KPKT. Puan Nurul Izzah binti Anwar Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Menteri. Saya hargai Yang Berhormat baca tetapi banyak lagi Saya juga nak kongsikan tentang penemuan kami di Permatang Pauh kerana Permatang Pauh memang julat gaji pun sangat berbeza. Untuk ketua isi rumah wanita, RM1,452 berbanding dengan ketua isi rumah biasa, RM2,132. Ini dapatan daripada 332 KPKT. Kita tahu perumahan rakyat ini juga meliputi PBT, maka kita mahu seragam dan Allah diteruskan, bukan sahaja semasa COVID-19 kerana bukan sahaja So, you will see intergenerational trauma and Terima kasih Yang Berhormat Menteri, thank you Tuan Yang di-Pertua. Dato’ Sri Reezal Merican bin Naina Merican UNICEF mengatakan bahawa 54 peratus ketua isi RM2,000 manakala 34 peratus berdepan Oleh sebab itu, dalam jawapan saya ketika Titah Diraja dahulu, saya PPR ini, saya mengutarakan tentang soal Saya minta supaya diperkenalkan livability index. Tak guna kita buat rumah PPR, Sebagaimana yang tadi DR.06.10.2021 Apa guna kita bagi tab tapi hakikatnya mereka PdPR. Oleh sebab itulah salah satu daripada pendekatan hala tuju bukan hanya menjadi Mempunyai last Jadi, boleh saya pindah ke satu lagi, Yang Berhormat Johor Bahru. Yang Berhormat Johor Bahru membangkitkan isu rumah mampu milik kepada yang lewat siap, PR1MA Tebrau, Melaka Tengah dan juga Port Dickson. Saya fikir ini adalah pengalaman yang dilalui oleh ramai Saya pun juga ditemui oleh pembeli-pembeli dari kawasan tersebut. Memang saya Yang Berhormat, bahawa di dalam pelaksanaan projek-projek kerajaan, Projek Perumahan Mampu Milik. Berkaitan apa yang dirujuk oleh Yang Berhormat mengenai projek-projek Residensi PR1MA di Tebrau, Port Dickson dan Melaka Tengah II. Saya nak maklumkan Bagi Residensi Tebrau, unit jumlah yang dibina Mac 2021 dan telah memperoleh CCC. Tarikh serah kunci sudah pun dilakukan bermula daripada 24 April 2021. Namun, projek ini mengalami kelewatan sebagaimana yang telah sedia maklum, LAD dan saya telah minta supaya dibayar. Ada yang dibayar secara advance pun LAD nya. Setakat ini, status jualan adalah sebanyak 76 peratus RM169,000 ke RM300,000. Keduanya adalah bagi Residensi Port Dickson. Port Dickson ini jumlahnya 659 Disember 2022. Ini pun kita LAD. 48 orang pembeli daripada 83 pembeli yang Harga jualan RM265,000. Unit yang terjual setakat ini 82 peratus Residensi Melaka Tengah, jumlahnya ada 980 unit. Tarikh jangka siap yang Mac 2023. Advance LAD yang dibayar daripada 37 pembeli, 19 pembeli Yang Berhormat nak Tuan Haji Akmal Nasrullah bin Mohd Nasir Yang Berhormat Menteri. Terima kasih kepada Tuan Yang di-Pertua. Merujuk kepada apa yang saya bangkitkan tempoh hari kerana saya mengambil kira Akan tetapi rumah PR1MA ini juga kita tahu hari ini sudah Laporan PAC. Saya harap Yang Berhormat Menteri pun boleh rujuk bagaimana komitmen Tahun 2013 kata hendak beri RM1.3 bilion tetapi apa yang diberi RM500 juta. Kemudian 2014 pun janji RM1 bilion, geran yang diberikan hanya RM445 juta. So, saya rasa beban di PR1MA itu memang ketara daripada awal dan Hanya Cuma Yang Berhormat Menteri, sementara saya hargai, daripada pengurusan PR1MA sendiri sudah mengakui bahawa perjanjian sebelum ini adalah lemah dan Persoalannya sekarang ini adalah soal Jadi saya hargai bila Yang Berhormat Menteri LAD advance. DR.06.10.2021 79 Cuma kalau boleh daripada segi dasar yang Yang Berhormat Menteri boleh LAD ini kelazimannya dibayar apabila projek telah siap. Sedangkan Jadi LAD advance itu adalah inisiatif Yang Berhormat Menteri tetapi saya cadangkan Cuma yang kedua, risiko yang selalu dihadapi oleh pembeli bila projek itu LAD itu hilang tak tahu siapa yang Seolah-olah lebih elok kepada pemaju itu bila kontraktor cabut lari dan LAD itu macam lesap begitu sahaja. Jadi saya harap daripada segi dasar itu Terakhir sekali dari segi komitmen kepada rumah-rumah PR1MA. Saya Yang Berhormat Pekan pun ada update di Facebook tadi, menunjukkan PR1MA tersebut. Saya KPI kepada Yang Berhormat Menteri untuk pastikan ia betul-betul Jadi saya harap model kontraktor propose kepada kerajaan, tanah kontraktor. Kemudian kontraktor yang bina rumah dan PR1MA yang kena jual itu sudah memang tak Saya harap ada perubahan dalam jangka masa akan datang. Insya-Allah Dato’ Sri Reezal Merican bin Naina Merican Tuan Noor Amin bin Ahmad Yang Berhormat Menteri, terima kasih Tuan Yang di-Pertua. Kita tahu isu perumahan ini Kalau kita tengok dalam statistik dari Jabatan Statistik sendiri menunjukkan RM2,000 ke bawah ini berbelanja hampir suku Akan tetapi saya suka dengan jawapan Yang Berhormat Menteri tadi (livability) Cuma saya punya pengalaman kalau kita tengok perumahan-perumahan murah Kawasan-kawasan Jadi segala Cuma kalau kita tengok dalam kes PR1MA daripada yang saya baca laporan yang Jawatankuasa Kira-kira Wang Negara (PAC) ini. Sebanyak 70 peratus PR1MA melibatkan tapak dan tanah yang dicadangkan oleh Jadi saya tertanya apa jadi dengan tanah kerajaan yang banyak dan apakah Perbadanan Ekonomi. Adakah mereka ini sudah tidak ada lagi fungsi dalam Jadi saya minta sedikit penjelasan daripada Yang Berhormat Menteri. Dr. Maszlee bin Malik Dato’ Sri Reezal Merican bin Naina Merican Dr. Maszlee bin Malik Jadi baru ini dalam perbahasan saya tak sempat, waktu tak sempat Iaitu di Pekan Layang-layang yang mana double track project di sana akan Akan tetapi rumah mampu milik tidak ada. Ada banyak projek terbengkalai di sana. Jadi kita minta supaya dimasukkan dalam RMKe- Pekan Layang-layang. Itu yang pertama. Keduanya, acap kali dengan Yang Berhormat Menteri sebelum ini saya minta Simpang Renggam. Balai bomba Pekan Renggam dan sering kali bomba tak dapat capai KPI mereka Jadi ia telah diluluskan, RMK RMK tidak terlaksana. Kita harap RMKe-12 ini, Balai Bomba Simpang Renggam Terima kasih. DR.06.10.2021 Dato’ Sri Reezal Merican bin Naina Merican Kangar mula-mula dahulu, tadi saya sudah maklumkan bahawa itulah yang saya letakkan KPI kepada Kementerian KPKT untuk pembinaan-pembinaan yang baharu. Malahan saya PPR, hendak Contohnya dia wired up kan atau PPR secara lebih berdaya dihuni. We intend to even incentivize dengan cara Kepada perkara yang dibangkitkan tambahan tadi oleh Yang Berhormat Johor Bahru, sebenarnya advance LAD yang bukannya dibayar selepas selesai. Kalau di Port Dickson kita bayar masa perkara itu masih lagi belum diselesaikan atau belum disiapkan. Tuan Haji Akmal Nasrullah bin Mohd Nasir Dato’ Sri Reezal Merican bin Naina Merican Tuan Haji Akmal Nasrullah bin Mohd Nasir Port Dickson, kita guna pakai untuk mana-mana rumah yang sakit ataupun terbengkalai. Dato’ Sri Reezal Merican bin Naina Merican Dickson saya ambil langkah yang jauh lebih proaktif. Saya panggil semua pembeli, Pertama, lihat kepada areas where LAD can be paid in advance. That is what done by PR1MA. Kedua, saya tengok bahawa dari segi pembiayaan mereka. Who are their Masalah di kalangan pembiaya-pembiaya yang datang dari commercial banks, Akan Lembaga Pinjaman Perumahan Sektor Awam (LPPSA), oleh Ini pun kita panggil kelompok secara dedicated, secara LPPSA untuk dapatkan pengecualian. Sebab LPPSA sudah Akan tetapi adalah tidak adil kalau mereka ini Ketiganya ialah memastikan kontraktor menyiapkan projek on time. This is the Terakhirnya saya hendak maklumkan saya sudah wujudkan satu war room untuk Malahan I will be establishing Allah I will be inviting all the MP dari Contohnya kalau Tebrau, Yang Berhormat Tebrau will Kalau Permatang Pauh baru ini selesai sudah, tak payahlah. Permatang Pauh sudah okey. So, ada mana-mana kawasan Yang Berhormat sendiri. Tuan Haji Akmal Nasrullah bin Mohd Nasir Berhormat Menteri kalau Tuan Yang di-Pertua izinkan. Dato’ Sri Reezal Merican bin Naina Merican Tuan Haji Akmal Nasrullah bin Mohd Nasir Yang Berhormat Menteri dengar apa yang kami bawakan PR1MA ini. Cuma dalam soal LPPSA tadi kalau boleh Yang Berhormat Menteri sahkan dalam Dewan, maksudnya rumah-rumah yang sekarang PR1MA seperti PR1MA Port Dickson dan Melaka Tengah 2 ini mendapat moratorium daripada sekaranglah. Maksudnya kalau boleh Dato’ Sri Reezal Merican bin Naina Merican LPPSA di bawah Kementerian Kewangan dan ini bukan dibuat secara blanket. It is still But itu salah satu. DR.06.10.2021 81 Cuma saya hendak maklumkan tadi Last time, model PR1MA ini adalah model yang membeli bulk purchases atau en bloc sale, so Bila mana sale yang dilakukan oleh PR1MA gagal untuk mencapai So, risiko banyak ditanggung lebih kepada PR1MA. This is lop-sided lah, what you So, sekarang saya menganggap bahawa lebih penting adalah untuk melihat a more JV Semua projek-projek sakit pada waktu ini adalah berada dalam model Mudah-mudahan insya-Allah, dengan pendekatan baru, kita dapatlah Tadi Yang Berhormat Sungai Petani hendak tanya. Dato’ Johari bin Abdul Saya tidak sempat berucap kerana masa hari itu. Cuma hendak tanya Yang Berhormat Menteri, ini soal dasar. Kementerian Pendidikan mempunyai beribu-ribu rumah yang ditinggalkan, Adakah Kementerian mempunyai hasrat untuk convertkan mereka ini PR1MA supaya dapat dijual kepada rakyat dengan harga yang Ini kerana sekarang ini kalau tidak buat apa-apa, dalam masa tiga, empat Jahanam habis semua. Jadi saya rasa daripada PR1MA tengok. Kemudian PR1MA jadikan sebagai program PR1MA untuk jualkan kepada rakyat. Terima kasih Yang Berhormat Menteri. Dato’ Sri Reezal Merican bin Naina Merican Sungai Petani. Sememangnya itu adalah antara pendekatan juga. Saya hendak Mesyuarat Jemaah Menteri telah meluluskan suatu pendekatan Parlimen nanti. Itulah penubuhan National Housing Corporation. Ia Kita ada KPKT, Jabatan Perumahan Negara (JPN), Syarikat Perumahan Negara Berhad (SPNB), kita ada Kementerian Wilayah, kita ada Lembaga Kemajuan Wilayah Pulau Pinang (PERDA) di belah Pulau Pinang. Akhirnya, ia menyebabkan banyak berlaku So, salah satu daripada rancangan adalah Saya sendiri sudah bercakap dengan Yang Berhormat Datuk Dr. Mohd Radzi bin Md. Jidin sebab saya kata fikir kata di kalangan cikgu-cikgu. Saya tanya cikgu, kenapa Dia kata dia tidak duduk sebab dia boleh beli rumah di kawasan itu. Jadi dia Mungkin kuarters itu juga boleh digunakan sebagai rumah-rumah transit dan Allah, itu antara yang juga saya sudah sebut dan saya bincang dengan Yang Berhormat Datuk Dr. Mohd Radzi bin Md. Jidin. Jadi seterusnya adalah berkaitan... Dr. Maszlee bin Malik Renggam. Dato’ Sri Reezal Merican bin Naina Merican Renggam. Yang Berhormat Simpang Renggam, ya lah, ada dibangkitkan dan saya kena Balai-balai bomba- pembinaan balai-balai bomba ini dia Dia akan buat DR.06.10.2021 Ada 16 semua, criterion. Saya pun tidak sempat hendak hafal lagi Dr. Maszlee bin Malik Dato’ Sri Reezal Merican bin Naina Merican Dr. Maszlee bin Malik RMKe-12. Dato’ Sri Reezal Merican bin Naina Merican Dr. Maszlee bin Malik Dato’ Sri Reezal Merican bin Naina Merican Dr. Maszlee bin Malik Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Reezal Merican bin Naina Merican Okey, sekejap. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Menteri ke Pulau Pinang baru-baru Kerajaan Persekutuan di bawah Menteri KPKT akan memberi perhatian lebih kepada keperluan rumah di Pulau Pinang Dato’ Sri Reezal Merican bin Naina Merican Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Reezal Merican bin Naina Merican Dr. Maszlee bin Malik Layang-layang. Dato’ Sri Reezal Merican bin Naina Merican Boleh saya sambung Dato’ Sri Azalina Othman Said Menteri. Dato’ Sri Reezal Merican bin Naina Merican Yang Berhormat Sekijang bangkitkan berkaitan dengan perumahan terbengkalai. Saya hendak maklumkan memang saya pergi sendiri ke tempat tersebut. Memang Syarikat pemaju yang dinamakan itu adalah Vital Landscape Sdn Bhd telah pun Perintah Penggulungan oleh Mahkamah Tinggi Malaya Muar pada 21 September 2015. Untuk makluman Dewan, pemulihan atau penyelesaian projek ini Pertama, predikasi swasta ataupun pemaju penyelamat yang ingin mengambil Sebagai langkah proaktif, ke arah melahirkan industri perumahan berdaya huni Keluarga Malaysia, KPKT sedang sentiasa memainkan peranan untuk memudah DR.06.10.2021 83 Kempen Bijak Beli Rumah juga adalah antara tanggungjawab yang KPKT perlu Tuan Yang di-Pertua mempengerusikan Mesyuarat Antara yang dapat dimuatkan adalah soal panduan pembeli rumah, informasi Akta Pemajuan Perumahan, Sistem Carian Maklumat, juga saluran Sistem Aduan Bersepadu. Saya hendak jawab satu lagi soalan daripada Yang Berhormat Pengerang sendiri. Oh Pengerang. Untuk makluman Yang Berhormat Pengerang, secara peribadi, saya Namun, permohonan kelulusan ini adalah di bawah bidang kuasa pihak Daripada prosedur, ia perlu diluluskan oleh Majlis Mesyuarat Kerajaan Negeri. Pihak berkuasa kerajaan negeri kemudiannya mengemukakan pemakluman keputusan Menteri Perumahan dan Kerajaan Tempatan dan akan dibentangkan ke Mesyuarat Jemaah Menteri. Sehubungan itu, Yang Berhormat Pengerang, saya Kerajaan Negeri Johor untuk Jadi Tuan Yang di-Pertua, banyak lagi sebenarnya kalau... Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Dato’ Sri Reezal Merican bin Naina Merican Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Dato’ Sri Reezal Merican bin Naina Merican Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Projek Perumahan Rakyat (PPR). Kita tahu bahawa ada SPNB iaitu kaedah sewa beli. Bila dibuat sewa beli ini, salah satu yang dibangkitkan ialah soal bank yang Ramai di kalangan pemohon Jadi, apakah kaedah yang terbaik boleh diusahakan oleh pihak KPKT agar Dato’ Sri Reezal Merican bin Naina Merican Itulah sebab saya sebut tadi tentang kaedah RTO, rent to own. Rent to own ini Kalaulah yang RTO RM250 satu bulan, mereka akan akhirnya membayar dalam RM49 ribu effectively. Jumlah tersebut pun masih lagi, kalau dilihat daripada segi cost, daripada segi Hakikat rumah-rumah yang bersifat heavily subsidised ini, Saya bagi contoh rumah yang berada di Lembah Pantai. Lembah Pantai ada PPR. Lebih pulang 30 ke 40 persen telah pun dijual dan dimiliki. Hari ini 700 kaki persegi disewa dengan harga sekitar RM900. Setelah dijual baru mereka Kalau mereka sewa, mereka tidak boleh sublet. Bayangkanlah, Tuan Yang di-Pertua, RM900 kalau kali dengan 12, RM10,800 RM35,000, it is like 33 percent. The yield is 33 percent. You can’t find any other DR.06.10.2021 Akan tetapi ia diraikan pada PPR yang dimiliki di Lembah Pantai. Jadi RTO ini salah satu untuk membantu di kalangan mereka yang tidak mampu Terima kasih Yang Berhormat, Tuan Yang di-Pertua, saya ucap... Dato’ Hajah Azizah binti Mohd Dun Yang Berhormat Menteri Tuan Yang di-Pertua Dato’ Hajah Azizah binti Mohd Dun Bercakap tentang rent-to-own (RTO) itu saya pun hendak minta juga untuk PPR di Selagon, Beaufort itu supaya bila boleh diduduki nanti dibuat sistem rent-to-own (RTO) Keduanya itu saya ingin tahu juga tentang masalah rumah PR1MA yang masih Terima kasih. Dato’ Sri Reezal Merican bin Naina Merican Kalau daripada segi soal rumah PPR, saya Beaufort dan belum diisi lagi, insya-Allah. Kalau diisi boleh RTO. Terima kasih. Jadi, terima kasih Tuan Yang di-Pertua dan terima kasih kepada semua Yang Berhormat yang telah mengambil bahagian dalam perbahasan Rancangan Malaysia Ke- Kementerian Perumahan dan Kerajaan Tempatan dan saya Terima kasih, Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Seterusnya saya jemput Yang Berhormat Menteri Kementerian Kesihatan. Timbalan Menteri, silakan. Timbalan Menteri Kesihatan I Membaca sepotong doa Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua, terlebih dahulu saya Ahli-ahli Yang Berhormat Rancangan Malaysia Ke-12 dan telah Kementerian Kesihatan Malaysia. Kerajaan komited untuk menyediakan perkhidmatan penjagaan kesihatan yang Malaysia. Dalam hal ini Kementerian Kesihatan yang diberikan Kementerian Kesihatan. Sehubungan dengan itu, Kementerian Kesihatan telah membuat penelitian dan RMKe-12 Unit Perancang Ekonomi, Jabatan Perdana Menteri. Berdasarkan tempoh masa Ahli-ahli Yang Berhormat yang (i) pembangunan fasiliti kesihatan (ii) sumber manusia (iii) kesan vaksin COVID-19 ke atas remaja (iv) pengesanan kontak rapat DR.06.10.2021 85 (v) kesihatan mental (vi) ada cadangan tentang dana ataupun tabung kanser. Tuan Yang di-Pertua, berhubung dengan cadangan Ketua Pembangkang, Ahli Yang Berhormat Port Dickson untuk meningkatkan prasarana perubatan, sukacita saya Rolling Plan Pertama RMKe-12, Kementerian Kesihatan RM4.36 bilion. Peruntukan ini Kementerian Kesihatan Bagi projek fizikal, terdapat pembinaan sebanyak 13 buah hospital baharu, 110 Kementerian Kesihatan dan 50 projek dari Kementerian Kesihatan. Sementara itu di bawah Rolling Plan Kedua RMKe- Kementerian Kesihatan telah mengemukakan permohonan projek baharu kepada EPU pada bulan Mac baru-baru ini. Permohonan ini melibatkan sebanyak 121 projek RM4.67 bilion. Kini Kementerian Kesihatan sedang menunggu keputusan EPU. Dalam pada itu, Kementerian Kesihatan menyambut baik akan cadangan projek Ahli-ahli Yang Berhormat sewaktu RMKe-12. Insya-Allah cadangan-cadangan ini akan diperhalusi dan diberi Kementerian Kesihatan sebelum dikemukakan kepada EPU. Sebahagian besar daripada perkara yang dibangkitkan oleh Ahli-ahli Yang Berhormat sewaktu perbahasan RMKe-12 adalah berhubung pembangunan fasiliti Ingin saya nyatakan bahawa kerajaan akan meneruskan inisiatif bagi Malaysia mencapai akses sejagat kepada penjagaan kesihatan berkualiti Sabah dan Sarawak. Untuk makluman, dalam RMKe-11... Tuan Mohamed Hanipa bin Maidin Pertua boleh Dato’ Dr. Haji Noor Azmi bin Ghazali RM677.41 juta untuk Sabah dan RM632.9 juta untuk Sarawak bagi Tuan Mohamed Hanipa bin Maidin Menteri, Yang Berhormat Timbalan Menteri. Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Mohamed Hanipa bin Maidin Dato’ Dr. Haji Noor Azmi bin Ghazali Dalam tempoh pembangunan Rolling Plan Pertama, RMKe-12 sahaja kerajaan RM422.49 juta untuk wilayah Sabah dan RM820.77 juta untuk Sarawak. Jumlah ini dijangka meningkat sebaik belanjawan diputuskan untuk Rolling Plan Kedua, RMKe-12. Siapa tadi Tuan Mohamed Hanipa bin Maidin Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Mohamed Hanipa bin Maidin Pertua. Terima kasih kepada Yang Berhormat Timbalan Menteri. Saya hanya ingin Pertamanya, tadi Yang Berhormat kata tentang kerajaan Jadi saya hendak tanya Yang Berhormat ada jawapannyalah tetapi tidak ada sekarang Yang Berhormat Saya ada bertanya tentang bilakah Hospital Cyberjaya Satu. Keduanya Yang Berhormat, tentang Yang Berhormat kata kerajaan begitu peka Saya hendak tanyalah, apakah pendirian kerajaan DR.06.10.2021 Kementerian Kesihatan terhadap hari ini kita mendengar Perdana Menteri mengatakan bahawa dia khuatir akan berlakunya COVID ini apabila Kerajaan Negeri Melaka membubarkan DUN. Jadi, apa pendirian Kementerian Kesihatan Melaka ini yang mungkin boleh mengakibatkan satu Jadi, macam mana Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat Sepang ini kuat betul ya, cepat betul dia. Saya baru mukadimah sahaja, Cyberjaya ada di tengah-tengah nanti. Apa pun dan juga kita sedang bercakap tentang Kita bukan cakap tentang pilihan raya. Akan tetapi Yang Berhormat Sepang kata tadi boleh hendak secara bertulis pun boleh kan, secara jawab pun boleh, Jadi Tuan Yang di-Pertua, berhubung dengan cadangan Yang Berhormat Sandakan bagi pembinaan sebuah hospital baharu di Sandakan. Kementerian Kesihatan Akses kepada fasiliti Pada masa ini kawasan Sandakan telah pun mempunyai Hospital Duchess of Kent yang masih boleh menampung keperluan perkhidmatan kesihatan semasa. Hospital BOR 70 peratus Kementerian Kesihatan akan meneliti keperluan pembinaan blok tambahan Saya juga telah pergi ke Sabah dan telah Ya lah pada masa itu masa COVID pun telah berleluasa jadi BOR dan akhir sekali dana yang kita perlukan. Tuan Noor Amin bin Ahmad Ada jawapan untuk Kangar tidak Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Noor Amin bin Ahmad Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Noor Amin bin Ahmad Perlis lah. Dato’ Dr. Haji Noor Azmi bin Ghazali Dato’ Haji Salim Sharif Dato’ Dr. Haji Noor Azmi bin Ghazali Dato’ Haji Salim Sharif Dato’ Dr. Haji Noor Azmi bin Ghazali Dato’ Haji Salim Sharif Dato’ Dr. Haji Noor Azmi bin Ghazali Dato' Haji Salim Sharif Dato’ Dr. Haji Noor Azmi bin Ghazali Sandakan ini. Jadi, insya-Allah. DR.06.10.2021 87 Dr. Lee Boon Chye Dato’ Dr. Haji Noor Azmi bin Ghazali Dr. Lee Boon Chye Dato’ Dr. Haji Noor Azmi bin Ghazali Dr. Lee Boon Chye Dato’ Dr. Haji Noor Azmi bin Ghazali Akan tetapi yang sebenarnya ini Sandakan ini. Dr. Lee Boon Chye Tuan Yang di-Pertua. Saya faham memang di bawah Kementerian Kesihatan memang Akan tetapi saya juga tahu bahawa Hospital Serdang akan siap dan masalah yang dihadapi adalah Hospital Serdang dan ada ura- Kementerian Kesihatan. Jadi, kalau tidak ada perancangan untuk kakitangan yang mencukupi untuk Saya mohon jawapan daripada Yang Berhormat Menteri Hospital Serdang. Sekian. Dato’ Dr. Haji Noor Azmi bin Ghazali Dia macam Jadi, apa gunanya. Apa guna kalau ekonomi bagus semua tetapi rakyat sakit. Itu Jadi, sebab itu lah jawapannya itu yang akan saya bagi nanti berkaitan juga Cyberjaya tadi. Akan tetapi biar saya habiskan usaha-usaha kita berkenaan Sabah ini dahulu. Tuan Yang di-Pertua, menyentuh mengenai Hospital Kota Belud, seperti yang Yang Berhormat Kota Belud, hospital ini adalah hospital tanpa pakar. Berkapasiti 172 buah katil. Kadar penggunaan katil DOR adalah hanya 35 peratus COVID-19 dan kedatangan seharian di jabatan pesakit luar seramai Bagi memperluaskan kebolehcapaian perkhidmatan Sehubungan ini, Hospital Kota Belud diterajui oleh Hospital Queen Elizabeth Sebagai makluman, Kementerian Kesihatan telah pun melaksanakan beberapa projek naik taraf di hospital ini Jadi, konsep ini, konsep hospital kluster ini sudah mula sejak tahun 2014. Sebab Macam hari ini kalau COVID-19 kita hendak test semua orang kita tidak Sebab itu kita pilih kaedah yang Jadi, kita tidak ada pakar, kita semua tahu pakar di Malaysia Jadi, apa yang dibuat ialah konsep kluster. Ini konsep jemaah ini, Ini penting. Sebab itu kita lihat kalau saya sebut Datuk Seri Panglima Wilfred Madius Tangau Berhormat, soal kluster. Dato’ Dr. Haji Noor Azmi bin Ghazali Jadi, ini yang akan membantu Datuk Seri Panglima Wilfred Madius Tangau Dato’ Dr. Haji Noor Azmi bin Ghazali DR.06.10.2021 Datuk Seri Panglima Wilfred Madius Tangau Tuaran. Dato’ Dr. Haji Noor Azmi bin Ghazali Itu bagus. Silakan. Datuk Seri Panglima Wilfred Madius Tangau Terima kasih. Terima kasih di atas penjelasan tentang konsep hospital Kota Belud dan Tuaran itu berdekatan. Di Tuaran juga terlibat dalam hal Adakah kerajaan bercadang untuk menggunakan klinik- Contohnya di Tuaran kita mempunyai beberapa klinik kesihatan di mana ada juga pegawai Masalah di sini ialah kalau kita mahu contohnya untuk membuat ujian-ujian Malah sudah pun ada. Akan tetapi daripada segi Saya mengambil contoh Yang Berhormat Klinik Kesihatan Pekan Nabalu ini boleh membantu Daerah Kota Belud dan Tuaran. Akan Yang Berhormat lain kali pergi melawatlah tengok. Doktor yang merawat pesakit Boleh dilihat oleh seluruh orang, orang lain boleh dengar Tidak ada kemudahan begitu. Kalau kita bikin makmal yang tidak perlu besar sedikit Dengan lain perkataan, jika sekiranya kita Hospital Kota Belud, Hospital Tuaran dan sebagainya. Berkenaan dengan pakar tadi itu walaupun ia secara kluster, tetapi kita mintalah. Kita mohon supaya perkara itu walaupun berkala biar setiap hari ada lah. Sebab jika tidak Hospital Queen Elizabeth 1 dan 2 itu memang sesak Yang Berhormat. Jadi, apa pandangan Yang Berhormat dalam hal ini Dato’ Dr. Haji Noor Azmi bin Ghazali Saya pun melihat juga Tuaran ini lead hospitalnya ialah Hospital Queen Elizabeth di Hospital Ranau, Kota Belud, Hospital Tuaran dan sebagainya. Kesesakan itu Tidak payah cakap. Di Parlimen Bagan Serai pun Satu bilik ada tiga orang doktor dan macam-macam. Banyak benda yang kita Akan tetapi kena bagi masa. Ini kerana kita kena fikir, kita kena Untuk pengetahuan Tuan Yang di-Pertua, Klinik Kesihatan Bagan Serai di Parlimen saya sendiri type 4 bertindak sebagai type 2. Satu hari sepatutnya dalam 200 Kliniknya hampir-hampir sama dengan rumah saya, saya 60. Jadi, Keadaan klinik yang berselerak. Jadi, ini pun patut ditukar. Begitu Yang Berhormat Tuaran, saya setuju dengan Yang Berhormat Tuaran dan ini lah keluhan bukan Yang Berhormat Tuaran malah semua Ahli Parlimen. Kita hendak cerita ini hari ini. Saya pun duduk di sana dulu. Jadi, saya tengah fikir macam Bagan Serai, bagaimana tentang Hospital Parit Buntar dan Dr. Maszlee bin Malik Dato’ Dr. Haji Noor Azmi bin Ghazali KKM Kementerian Kesihatan sangat berhati-hati untuk memilih dan Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri. Datuk Seri Panglima Wilfred Madius Tangau Dr. Maszlee bin Malik Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat Lahad Datu. DR.06.10.2021 89 Tuan Karupaiya a/l Mutusami Berhormat. Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Padang Serai sedikit. Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Kesihatan memperuntukkan RM3.53 juta... Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Dr. Haji Noor Azmi bin Ghazali Hospital Lahad Datu. Peralatan perubatan termasuklah peralatan yang COVID-19 di Hospital Lahad Datu antaranya adalah RO, satu unit dialyzer reprocessor Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Panglima Wilfred Madius Tangau Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat. Kementerian Kesihatan sentiasa berusaha menambah baik keperluan Lahad Datu dan memantau keperluan dalam penambahan atau Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Dr. Haji Noor Azmi bin Ghazali Kementerian Kesihatan amat prihatin dengan cadangan yang dibangkitkan oleh Yang Berhormat Libaran mengenai usaha yang perlu dilakukan untuk meningkatkan Yang Berhormat telah menyatakan keperluan sebuah Yang Berhormat telah pun sedia maklum pada masa ini perkhidmatan Libaran disediakan oleh tiga buah klinik kesihatan dan dua klinik desa. Kementerian Kesihatan telah pun mengambil inisiatif untuk membina klinik kesihatan bagi Makna, kita punya polisi tidak buka klinik desa sekarang ini. Bagi perkhidmatan kesihatan primer yang lebih komprehensif termasuk perkhidmatan ibu Sukacita dimaklumkan, projek pembinaan Klinik Kesihatan Sungai Manila, Sandakan yang merupakan projek gantian Klinik Desa Sungai Manila kini di peringkat reka Silakan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri. Walaupun saya tidak diberi peluang untuk berbahas mengenai RMke- Titah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong saya telah memuji kementerian di atas langkah-langkah yang telah diambil Pulau Pinang untuk membantu perkhidmatan perubatan di sana dengan Pada masa yang sama, saya telah juga dengar ulasan Yang Berhormat Menteri Yang Berhormat Menteri sendiri. Di tiap-tiap Maka, bolehkah saya mencadangkan kalau dalam pembentangan bajet yang DR.06.10.2021 RM38.5 juta dibelanjakan untuk Kediaman Rasmi Perdana Menteri. Sekurang-kurangnya, wang itu boleh Yang Berhormat sendiri, untuk kita meningkatkan taraf hospital-hospital dan klinik-klinik. Hal ini kerana, perkara itu adalah lebih penting berbanding dengan RM38.5 juta Apakah pandangan Yang Berhormat Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Menteri, sedikit. Padang Serai. Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Karupaiya a/l Mutusami Dato' Dr. Haji Noor Azmi bin Ghazali Akan tetapi, oleh sebab masa kita pun singkat.... Tuan Karupaiya a/l Mutusami Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Karupaiya a/l Mutusami Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Karupaiya a/l Mutusami Dato' Dr. Haji Noor Azmi bin Ghazali Apabila kita hendak mencelah itu, tolong bagi ringkaslah supaya saya dapat bercakap. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Boleh ya Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Syed Saddiq bin Syed Abdul Rahman Ini sebab tadi, apabila saya tanya Yang Berhormat Menteri KeTSA, dia kata Kementerian Kesihatan akan jawab soalan saya berkenaan isu medical cannabis. Kalau Kementerian Kesihatan, ini akan banyak membantu. Terima kasih, Yang Berhormat. Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Karupaiya a/l Mutusami Timbalan Menteri. Padang Serai sedikit, berkaitan... Dato' Dr. Haji Noor Azmi bin Ghazali Yang Berhormat Muar. Berkenaan dengan cannabis ini, kalau tidak silap saya semalam, Yang Berhormat Menteri Dalam Negeri telah memberikan ulasan juga. Apa pun saya rasa, Dalam dunia ini sudah dibuat banyak Yang Berhormat Kuala Kedah, menceritakan tentang kebaikan ketum. Dr. Maszlee bin Malik Dato' Dr. Haji Noor Azmi bin Ghazali Itu penyalahgunaan. Jadi, kalau kita salah Banyak benda kita kena... Tuan Karupaiya a/l Mutusami Menteri, Padang Serai. Padang Serai sedikit. DR.06.10.2021 91 Dr. Maszlee bin Malik Dato' Dr. Haji Noor Azmi bin Ghazali Kementerian Kesihatan akan meneliti perkara ini. Tuan Karupaiya a/l Mutusami Menteri, Padang Serai, berkaitan dengan hospital sedikit. Tuan Yang di-Pertua Berhormat Timbalan Menteri sedang jawab fasal hemp itu. Dato' Dr. Haji Noor Azmi bin Ghazali Dr. Maszlee bin Malik Berhormat Timbalan Menteri. Dato' Dr. Haji Noor Azmi bin Ghazali Bagan Serai kan. Dr. Maszlee bin Malik Tuan Noor Amin bin Ahmad Berhormat Timbalan Menteri. Tuan Karupaiya a/l Mutusami Pertua. Terima kasih Yang Berhormat Timbalan Menteri, kawan baik saya. Adding that, the Ini pada tahun 2017, sampai sekarang tidak ada apa- Bolehkah Yang Berhormat Timbalan Menteri, kalau tidak dapat jawapan, Terima kasih Yang Berhormat Timbalan Menteri. Terima kasih, Tuan Yang di-Pertua. Dato' Dr. Haji Noor Azmi bin Ghazali Serai. Banyak orang macam Yang Berhormat Padang Serai juga, jangan risau. Di Bagan Serai, Hospital Parit Buntar kelulusannya pada tahun 2013. RMKe-10, Rolling Plan Ke-3. Sampai hari ini belum nampak lagi. Dr. Maszlee bin Malik Seorang Ahli Tuan Noor Amin bin Ahmad Dato' Dr. Haji Noor Azmi bin Ghazali Oleh sebab itu kita tengok, kita bagi ikut keutamaan, mana yang dahulu, mana yang Saya setuju dengan Yang Berhormat Padang Serai. Akan Kita take turn. Dr. Maszlee bin Malik Simpang Renggam. Dato' Dr. Haji Noor Azmi bin Ghazali Dr. Maszlee bin Malik Berhormat Timbalan Menteri. Dato' Dr. Haji Noor Azmi bin Ghazali Kalabakan. Semua orang minta hospital baharu. Semua orang minta klinik baharu. Kementerian Kesihatan sedang mengkaji kesesuaian melaksanakan konsep hospital Selain ruangan untuk perkhidmatan pesakit luar, Tuan Yang di-Pertua, meskipun kita berdepan dengan pelbagai cabaran dalam Sarawak, Sarawak tidak terpinggir dalam menikmati Pada masa ini, Sarawak mempunyai bilangan hospital DR.06.10.2021 Kementerian Kesihatan yang kedua tertinggi dalam Malaysia selepas Sabah, dengan Bilangan Klinik Kesihatan di Sarawak pula sebanyak 244 buah. Purata kadar Walau bagaimanapun, Kementerian Kesihatan Hospital Umum Sarawak, Hospital Miri dan juga Hospital Sibu. Bagi menambah baik perkhidmatan kesihatan di Sarawak, pembinaan Faktor lain yang turut diambil kira dalam perancangan sesebuah kemudahan Jadi, sebab itu saya tengok soalan-soalan daripada pencelahan ini, semua sudah Saya tahu masa tidak ada, dan semua akan diberikan secara Dapat kita lihat, perkara-perkara yang kita sebut ini. Dr. Maszlee bin Malik Dato' Dr. Haji Noor Azmi bin Ghazali Bagi menjawab pertanyaan yang dibangkitkan oleh Yang Berhormat Kota Samarahan, di Rolling Plan Pertama RMKe-12, sebanyak 36 buah projek telah diluluskan untuk Sarawak. Projek-projek ini melibatkan pembinaan hospital, klinik baharu, naik taraf Daripada jumlah tersebut, sebanyak 12 buah projek merupakan projek baharu, Sehingga kini, sebuah Antara projek-projek tersebut ialah Klinik Kesihatan Simpang Bukut Mukah. Hospital Sri Aman, dijangka siap pada bulan Disember 2021 dengan bilangan katil 108 Blok tambahan Hospital Miri dijangka siap pada bulan Oktober 2023 dengan Hospital Lawas dijangka siap pada bulan Februari 2024 dengan Hospital Petrajaya dijangka siap pada bulan Januari 2024 Silakan, Yang Berhormat Simpang Renggam. Dr. Maszlee bin Malik Berhormat Timbalan Menteri. Saya tidak minta hospital lah, cuma hendak minta naik taraf Pusat Kesihatan Daerah Simpang Renggam, Klinik Kesihatan Pekan Renggam dan Klinik Kesihatan Bandar Layang-layang. Harap dapat masuk rekod untuk dinaik taraf dan Terima kasih, Tuan Yang di-Pertua. Dato' Dr. Haji Noor Azmi bin Ghazali Renggam. Akan diambil perhatian dan insya-Allah, kalau boleh saya pun akan cuba Dr. Maszlee bin Malik Tuan Charles Anthony Santiago Datuk Wilson Ugak Anak Kumbong Menteri. Dato' Dr. Haji Noor Azmi bin Ghazali Berhormat Hulu Rajang ... Datuk Wilson Ugak Anak Kumbong Dato' Dr. Haji Noor Azmi bin Ghazali Klinik Kesihatan Kapit dinaik taraf. Hospital Kapit adalah hospital pakar minor Pakar Residen dalam empat bidang kepakaran, Ini adalah DR.06.10.2021 93 Jadi, sudah Bagi meningkatkan akses kepada perkhidmatan kepakaran, Hospital Kapit juga Hospital Kluster Sarawak yang mula dilaksanakan pada Melalui pelaksanaan inisiatif Hospital Kluster, Hospital Kapit menerima Hospital Sibu, iaitu lead hospital meliputi bidang Hospital non-lead lain bagi kluster ini adalah Hospital Kanowit dan Hospital Daro. Selain itu Tuan Yang di-Pertua, kerja-kerja menaik taraf wad kebergantungan (high dependency ward) kepada unit rawatan rapi dengan kapasiti empat buah katil Ogos 2021. Buat masa Jabatan Pengimejan dan Diagnostik sedang giat dilaksanakan. Projek naik taraf ini melibatkan dua buah blok bangunan, merangkumi bilik CT scan, bilik proses kawalan, ruang persediaan pemulihan, bilik persalinan, Pejabat Radiologi, bilik seminar, bilik mesyuarat dan Projek ini bermula pada 8 April 2021 dan dijangka April 2023 dengan kos pembinaan projek sebanyak... Tuan Mohamed Hanipa bin Maidin COVID-19, bukan isu-isu seperti ini. Nampak sangat dia macam hendak lari ini, Tuan Yang di-Pertua. Kena minta arahkanlah. Jangan buat Tuan Yang di-Pertua Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua Tuan Charles Anthony Santiago Dato' Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Saya tidak minta hospital yang baharu, tetapi saya minta dana yang baharu. Dana ini saya Rancangan Malaysia Ke-12. Saya telah Memandangkan COVID-19 telah pandemik, kebanyakan hospital di Klang Valley Ada beberapa patients, Oleh sebab Dato’ Dr. Haji Noor Azmi bin Ghazali Saya memahami hasrat di hati Yang Berhormat Klang. Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Jadi, mungkin saya boleh sentuh sedikit, Yang Berhormat.. DR.06.10.2021 Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Berhormat Menteri... Dato’ Dr. Haji Noor Azmi bin Ghazali Ini dibuat dalam PeKa B40. Kita juga ada Tabung Bantuan Perubatan yang telah diwujudkan oleh kerajaan sejak tahun 2005. Kita RM488.5 juta. Bagi tahun 2021 sebanyak RM31.65 juta telah diperuntukkan untuk bantuan ini. Sehingga kini, tabung bantuan Ini orang yang Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Tengok Dato’ Haji Salim Sharif Dato’ Dr. Haji Noor Azmi bin Ghazali Kita bagi bantuan kena pada tempatnya. Maknanya, kita ... Dato’ Haji Salim Sharif Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Kita Dato’ Haji Salim Sharif Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Menteri, tahniah. Dato’ Haji Salim Sharif Tuan Charles Anthony Santiago Dato’ Haji Salim Sharif Dato’ Dr. Haji Noor Azmi bin Ghazali Dato’ Haji Salim Sharif Dato’ Dr. Haji Noor Azmi bin Ghazali Beberapa Ahli DR.06.10.2021 95 Dato’ Haji Salim Sharif Dato’ Dr. Haji Noor Azmi bin Ghazali Klang itu sangat baik. Saya sangat setuju dan memang ada dalam jawapan saya di sini... Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat. Dato’ Haji Salim Sharif Pertua... Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Dato’ Haji Salim Sharif Tuan Charles Anthony Santiago Dato’ Haji Salim Sharif Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Lebih baik kita ada... Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Semua orang pun patut juga... Tuan Charles Anthony Santiago Dato’ Haji Salim Sharif Hospital Jempol. Tuan Charles Anthony Santiago Dato’ Haji Salim Sharif Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Dato’ Haji Salim Sharif Tuan Charles Anthony Santiago Dato’ Haji Salim Sharif Pembesar suara dimatikan Tuan Yang di-Pertua DR.06.10.2021 Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua, saya ada empat minit lagi. Saya akan habiskan. Berhubung dengan cadangan naik taraf Klinik Kesihatan Samarahan seperti yang Yang Berhormat Kota Samarahan, Kementerian Kesihatan sedia Bagi Kementerian Kesihatan mempunyai perancangan Klinik Kesihatan Samarindah Kini Kementerian Kesihatan sedang mengenal pasti tapak yang sesuai okey, Klinik Kesihatan Samarindah baharu ini. Dalam usaha untuk menambah baik perkhidmatan rawatan kanser di Sarawak, Kementerian Kesihatan mempunyai perancangan untuk menubuhkan sebuah pusat Samarahan. Kementerian Kesihatan bercadang untuk memindahkan Hospital Umum Sarawak ke pusat Pada masa ini, cadangan ini di peringkat perancangan... Puan Rubiah binti Wang Menteri... Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Tak ada Tuan Charles Anthony Santiago Menteri, saya ingin... Puan Rubiah binti Wang Menteri... Tuan Charles Anthony Santiago Puan Rubiah binti Wang Menteri... Tuan Charles Anthony Santiago Pembesar suara dimatikan Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Hospital Miri atas faktor jarak. Seperti yang dibangkitkan oleh Yang Berhormat Baram. Disebabkan Klinik Kesihatan Long Lama telah mengalami kerosakan akibat Susulan itu, operasi klinik telah dipindahkan Dewan Masyarakat Long Lama. Sejumlah RM890,000 diperuntukkan untuk kerja-kerja pembaikan kecemasan Januari 2021. Namun, kementerian mendapati masih terdapat Kerja subsurface investigations dengan izin untuk kerja Kini pihak JKR di peringkat reka bentuk pembaikan Disember 2021. Tuan Yang di-Pertua, pada masa yang sama pihak EPU telah meluluskan Klinik Kesihatan Long San di bawah Rolling Plan Keempat, RMKe-11 Tahun Daerah Telang Usang. Susulan kelulusan ini, Kementerian Kesihatan telah memperoleh kelulusan tapak projek Kerajaan Negeri Sarawak dan juga telah memperluaskan skop projek untuk X-ray, makmal, katil bersalin dan katil pemerhatian serta klinik Dengan adanya Klinik Kesihatan Long San yang baharu ini, penduduk DR.06.10.2021 97 Klinik Kesihatan Long Lama. Datuk Wilson Ugak anak Kumbong Menteri, terima kasih. Dato’ Dr. Haji Noor Azmi bin Ghazali Baram. Yang Berhormat Baram selalu bercakap tentang perkara ini. Saya tahu... Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Long Lama. Pada masa ini, Kementerian Kesihatan Tuan Charles Anthony Santiago Tuan Anyi Ngau Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Pada masa Malaysia sebenarnya memerlukan lebih 183. Apakah Itu satu. Kedua, kerajaan telah membuat... Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Tolong dengar. Oh, shit. Beberapa Ahli Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat Klang kena tengok betul, betul. Mengambil berat sebab kita ada pelbagai Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Itu soalannya. Dato’ Dr. Haji Noor Azmi bin Ghazali Kita Institut Kanser Negara pun. Jadi, semua ini dibuat supaya kita Tuan Charles Anthony Santiago Timbalan Menteri... Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Kedah. Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago DR.06.10.2021 Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua Tuan Charles Anthony Santiago Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua, saya just menyatakan... Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Intan, Hospital Cyberjaya, Hospital Padang Besar, Hospital Parit yang ditanya Dato’ Haji Salim Sharif Dato’ Dr. Haji Noor Azmi bin Ghazali Ada Yang Berhormat yang telah bertanya. Mereka akan diberikan jawapan secara Semuanya sudah ada di sini. Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua... Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Berhubung dengan kegusaran Yang Berhormat Hulu Selangor yang bertanya ini Hanya vaksin yang NPRA sahaja akan diberikan, satu. Seperti ubat-ubatan lain, vaksin juga berkemungkinan mempunyai kesan (AEFI). Setakat AEFI dilaporkan adalah ringan dan bersifat sementara seperti bengkak, Saya sebutkan di sini Tuan Yang di-Pertua. Demam, loya, rasa tidak sihat. Sekiranya berlaku yang serius susulan daripada vaksin COVID-19, kerajaan pada Mac telah mengumumkan Bantuan Khas Kewangan Kesan Mudarat Vaksin. Ini kalau Kita ada satu yang minor myocarditis tetapi sudah Serius dan yang lain tidak ada. AEFI yang sedikit-sedikit yang ringan sangat itu Sepertimana Ahli Yang Berhormat yang sedia maklum, pemberian vaksin kepada remaja Walau bagaimanapun, kerajaan akan terus berusaha untuk memberikan DR.06.10.2021 99 Saya bagi sedikit lagi Tuan Yang di-Pertua Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali (immunocompromised) dengan izin, warga emas dengan komorbiditi dan individu yang (long-term care facilities) dengan izin. Dianggarkan seramai 1.17 juta individu dalam kumpulan tersebut dijangka terlibat dalam Sama ada keperluan vaksinasi Malaysia atau tidak akan dibincangkan Tuan Yang di-Pertua, saya ingin juga memberi sedikit maklumat, berita baik iaitu Ini telah melepasi target KPI kita September, setelah dua minggu kita telah mencapai 62.5 peratus. Ia satu pencapaian Ini juga sekali lagi Tuan Yang di-Pertua, 343,000 atau 90.9 peratus anak-anak kita Form 6 semester dua Ini adalah satu berita yang baik yang saya ingin sampaikan pada semua. Saya mengambil kesempatan Tuan Yang di-Pertua untuk mengucapkan jutaan Kementerian Kesihatan, daripada Kementerian Pendidikan, daripada JAKIM, daripada bahagian pendidikan MARA, daripada sukarela ATM, PDRM, RELA dan semua agensi mereka yang Semoga Allah SWT memberkati anda semua. Semoga PICK remaja ini mencapai Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Menteri di Kementerian Pelancongan, Seni dan Budaya. Menteri Pelancongan, Seni dan Budaya Terima kasih Tuan Yang di-Pertua. Bismillahi Rahmani Rahim, assalamualaikum Daun palas dicarik-carik, Buang ketupat berbuka puasa, RMKe-12 kita jayakan, Buat manfaat Keluarga Malaysia. Tuan Yang di-Pertua, terlebih dahulu saya ingin merakamkan setinggi-tinggi Ahli-ahli Yang Berhormat yang telah Kementerian Pelancongan, Seni dan Budaya semasa sesi perbahasan Rancangan Malaysia Ke-12 di Dewan yang mulia ini dari 28 September hingga 4 Oktober 2021 yang lalu. Tentu sekali segala cadangan dan pandangan yang diutarakan oleh Ahli-ahli Yang Berhormat sekalian ketika berbahas tempoh hari, saya dan kementerian ini berikan Allah akan diambil kira dalam melaksanakan gagasan yang digarap Rancangan Malaysia Ke-12. DR.06.10.2021 Ruang yang diberikan pada hari ini akan saya gunakan untuk memberi maklum MOTAC rancang dan laksanakan RMKe-12 sebagai salah satu MOTAC akan terus Allah. Tuan Yang di-Pertua, tumpuan RMKe-12 yang telah dibentangkan adalah selari Dasar Pelancongan Negara iaitu DPN 2020-2030 iaitu menumpukan usaha- Negara kita Malaysia sungguh bertuah kerana kaya dengan destinasi yang boleh Pantai yang indah, udara yang Kepelbagaian ini boleh memenuhi apa jua yang ingin dicari oleh pelancong dari dalam Yang Berhormat Tumpat mahu supaya kawasan Tumpat sebagai pusat Yang Berhormat Tumpat. Jadi pada masa yang sama, MOTAC Kepelbagaian warisan dan kebudayaan yang mempesonakan Monumen dan bangunan bersejarah bahkan juga Ini semua bukan hanya untuk memastikan seni dan budaya kita terus segar dan Malah secara tidak langsung Malaysia sebagai destinasi utama pilihan pelancong demi merasai Justeru cadangan yang Yang Berhormat Tumpat agar menjadikan Tumpat yang MOTAC di seluruh negara. Antaranya adalah Pelan Ekopelancongan Kebangsaan 2.0 yang dibangunkan khusus untuk memberi tumpuan Sebagai contoh bagi Kelantan, pelan ini telah mengenal pasti tiga kluster (i) Merapoh, Gua Musang, Stong, Kuala Koh (ii) Pergau, Jeli, Gunug Stong, Nenggiri (iii) Kota Bharu, Pasir Mas, Bachok. Pada masa yang sama, Tumpat sememangnya diberi perhatian untuk Kelantan khususnya di Kampung Laut. Dalam hal ini, MOTAC telah menjalinkan hubungan kerjasama dengan East Coast Economic Region Development Council (ECERDC) yang merupakan badan Jabatan Perdana Menteri bagi melaksanakan projek pembangunan RM27.4 juta. Projek yang terletak berhampiran dengan sungai Kelantan serta melibatkan dua Laman Warisan Serunding Kampung Laut, pertama. Kedua ialah Laman Seni Kampung Laut yang menempatkan 12 usahawan kraf tempatan. Ia disasarkan akan mula DR.06.10.2021 101 Jalinan kerjasama dengan pelbagai kementerian dan agensi dari Kerajaan Persekutuan mahupun kerajaan negeri seperti saya nyatakan tadi turut dilaksanakan di Rancangan Malaysia Ke-12 bagi Dato’ Haji Che Abdullah bin Mat Nawi Dato’ Sri Hajah Nancy Shukri Dato’ Haji Che Abdullah bin Mat Nawi Yang Berhormat Menteri yang mengisytiharkan beberapa projek Tumpat itu. Cuma soalan saya sebelum Yang Berhormat Menteri masuk ke tajuk-tajuk yang Apakah kementerian melihat kerana sambutan yang begitu baik sebelum PKP baru-baru ini, cuma disebabkan oleh PKP dan pasar terapung itu perlu Maka, untuk memulakan kembali pasar terapung yang mendapat sambutan yang Jadi, minta Yang Berhormat Menteri. Datuk Wilson Ugak anak Kumbong Yang Berhormat, Hulu Rajang, tambahan. Hulu Rajang. Dato’ Sri Hajah Nancy Shukri Yang Berhormat Tumpat dahulu. Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Tumpat. Saya minta kalau boleh Yang Berhormat Tumpat hantar kepada Allah mungkin Rancangan Malaysia nanti, dalam bajet kita mungkin kita akan bantu syarikat- Oleh sebab itu, saya hendak tahu secara terperinci yang terlibat di pasar Dato’ Haji Che Abdullah bin Mat Nawi Menteri. Insya-Allah kita akan kemukakan. Dato’ Sri Hajah Nancy Shukri Datuk Wilson Ugak anak Kumbong Berhormat Menteri. Tadi saya dengar kawasan lain ada mempunyai tempat-tempat untuk Akan tetapi di kawasan Hulu Rajang, Yang Berhormat Menteri, di kawasan Lusong Laku ialah satu tarikan air terjun yang terbaik. Jadi, saya mohon supaya Yang Berhormat Menteri, walaupun saya tidak beri ucapan mengenai Lusong Laku, kalau boleh Yang Berhormat Menteri sebagai Menteri dari Sarawak juga, untuk melawat kawasan So, melihat sendiri macam mana untuk menjadikan Lusong Laku sebagai destinasi So, saya mintalah kalau Rancangan Malaysia Ke-12 ini ataupun bajet yang akan Lusong Laku diberikan infra supaya lebih menyenangkan pelancong- Lusong Laku sebagai destinasi di kawasan Parlimen Hulu Rajang dan juga supaya mereka dapat memahami suku kaum Penan kita Lusong Laku. Terima kasih Yang Berhormat Menteri. Dato’ Sri Hajah Nancy Shukri Terima kasih Tuan Yang di-Pertua. Sebenarnya saya memang ada perancangan untuk Lusong Laku kerana ini adalah salah satu dari kawasan Penan dan juga kawasan Maka, saya telah menghantar kumpulan kami Kraftangan untuk mengadakan latihan dan insya-Allah mungkin pada Allah saya akan melihat sendiri. DR.06.10.2021 Saya faham kerana infrastruktur untuk pergi ke tempat seperti berikut memang Maka, kita akan melihat daripada segi bagaimana berapa panjang dan Datuk Wilson Ugak anak Kumbong Yang Berhormat Menteri. Terima kasih. Dato’ Sri Hajah Nancy Shukri Yang di-Pertua, bagi memberi maklum balas kepada pertanyaan Yang Berhormat Bukit Bintang mengenai perancangan untuk membuka lebih banyak lagi destinasi gelembung Pulau Langkawi bagi merancakkan pelancong domestik. Suka untuk saya merujuk kepada pengumuman oleh Yang Amat Berhormat Perdana Menteri pada hari Rabu, 22 September 2021 yang lepas bahawa kerajaan akan Kementerian Kesihatan Malaysia. Ini juga untuk menyahut seruan mereka yang ingin melawat pergi berjumpa Oleh sebab selalu kita kena soal, kenapa boleh melancong, kenapa hendak Jadi sebab itu, kerajaan telah memutuskan. Sebagai langkah ke MOTAC kini sedang giat mempersiap, merangka dan meneroka segala peluang Kita telah pun melaksanakan kerja-kerja awalan bagi tujuan ini. Antaranya, saya sendiri telah mengadakan sesi libat urus secara maya bersama Pengarah Tourism Malaysia kita yang kini sedang bertugas di luar negara bagi Insya-Allah semua usaha yang kita laksanakan ini adalah untuk membangunkan Akan tetapi pada masa yang sama, berusaha untuk meminimumkan apa jua risiko Seterusnya, sementara Yang Berhormat Bukit Bintang turut ingin mengetahui sama ada kempen Tahun Melawat Malaysia akan diadakan semula berikutan pembatalan Kempen Tahun Melawat Malaysia 2020 akibat pandemik COVID-19. Saya menghargai keprihatinan Ahli Yang Berhormat yang ingin melihat untuk Untuk makluman, pelaksanaan kempen berskala besar seperti Tahun Melawat Malaysia memerlukan persediaan yang panjang dan rapi. Sudah pastinya Penganjuran Kempen Tahun Melawat Malaysia adalah salah satu penggalak Namun, Kempen Tahun Melawat Malaysia Malaysia. Pada masa ini, kerajaan sedang menumpukan kepada usaha-usaha pemulihan Pelan Pemulihan Pelancongan dan Kebudayaan yang telah dibangunkan oleh MOTAC. Justeru, keputusan untuk melaksanakan Tahun Melawat Malaysia pada masa Tuan Yang di-Pertua, oleh kerana ada isu lain yang dibawa dan disebut Kementerian Pelancongan tetapi sudah dijawab oleh kementerian yang lain. Maka Tuan Yang di-Pertua, sebagai penutup saya sekali lagi ingin merakamkan Ahli... DR.06.10.2021 103 Tuan Noor Amin bin Ahmad Dato’ Sri Hajah Nancy Shukri Tuan Noor Amin bin Ahmad Terima kasih Tuan Yang di-Pertua. Banyak perancangan tentang pelancongan dan Selain daripada perancangan ke depan, kalau boleh saya hendak minta juga jawapan Yang Berhormat Menteri tentang langkah-langkah untuk mengurangkan Misalnya, dalam Laporan Audit pada Ogos yang lalu Perlis yang tidak diurus dengan cekap. Bagaimanakah kita hendak mengelak daripada berulangnya peruntukan-peruntukan yang Minta penjelasan. Dato’ Sri Hajah Nancy Shukri Saya sudah pergi ke Perlis. Saya dimaklumkan Perlis ada 48 produk Maka dengan itu, kita dalam Dasar Pelancongan Negara 2020 kepada 2030, Jadi RM50 juta untuk infrastruktur untuk kerajaan tempatan. Jadi, maka sebab apa yang kita lihat di sini, produk-produk yang ada adalah di Maka kita telah menasihatkan- saya sendiri telah menasihatkan Kementerian Perumahan dan Kerajaan Tempatan (KPKT) KPKT telah diperuntukkan RM50 juta untuk tahun ini. Akan tetapi sekarang ini saya Oleh sebab we have to be realistic, dengan izin, kerana Mungkin- macam kita, kita memberi peruntukan untuk produk-produk secara Kalau ianya secara besar-besaran, maka perlu kita mohon melalui EPU Yang Berhormat, Yang Berhormat tahu. Saya tahu dan saya yakin, Perlis ini satu tempat yang Saya pergi ke tempat padi itu, tempat kita boleh breakfast di situ. Walaupun ia Saya bertanya dengan orang-orang pergi ke situ, dari mana mereka, dia kata dari Penang, ada kata dari Kedah dan dari negeri-negeri berdekatan. Dari situ kita tahu Perlis, Yang Berhormat. Akan Masa inilah kita Tuan Noor Amin bin Ahmad Dato’ Sri Hajah Nancy Shukri Tuan Noor Amin bin Ahmad Kalau kita tengok dalam laporan yang Rancangan Malaysia yang terdahulu saya Jadi mungkin dia ada bertindih dengan kementerian-kementerian yang lain. Akan Rancangan Malaysia terdahulu sebahagian Sebahagian gerannya telah Saya hendak Yang Berhormat misalnya saya pernah hadir menonton teater tentang Pendeta Za’ba. DR.06.10.2021 Saya pergi ke Jabatan Kebudayaan Negeri Sembilan, saya tengok walaupun Akan tetapi saya Kalau boleh ada penyelarasan. Jadi tidaklah kita kata Kementerian Komunikasi dan Multimedia melakukan perkara ini secara in silo, tidak ada satu perancangan yang Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Jadi kalau dapat kita selaraskan kita dapat optimumkan lagi produk-produk Itu Dato’ Sri Hajah Nancy Shukri NGO-NGO yang bergiat dalam seni. Memang kita ada peruntukan seperti Geran Sokongan Sepadan. Itu bukan sepenuhnya NGO ini kerana mereka jual menjual tiket. Jadi itu Kita ada juga geran melancong untuk program melancong. Kita NGO-NGO untuk mengurus tadbir NGO mereka. Sebab NGO-NGO ini tidak tahu bagaimana hendak mendapat keuntungan untuk mengurusnya. Kita ada juga membantu dan ada juga kita membantu daripada segi kebajikan MOTAC. Ada lagi Yang Berhormat kalau mereka rajin untuk Kita ada JKKN, ada juga insentif dia. Ada juga insentif Yang Berhormat, tetapi dalam bentuk bukan kewangan. Itu saya hendak kongsikan di sini. Sebelum itu Tuan Yang di-Pertua sebagai penutup saya sekali lagi ingin Ahli Yang Berhormat yang telah MOTAC komited untuk mencapai sasaran dan RMKe-12 ini. Pelancongan domestik yang kekal sebagai tonggak industri pelancongan COVID-19. Justeru saya menyeru sokongan semua rakyat Malaysia untuk bersama-sama MOTAC dalam terus memajukan industri pelancongan negara serta menaikkan taraf seni Keluarga Malaysia. Oleh kerana kita ini orang seni, saya kongsikan dua rangkap pantun. Sangat cantik batu delima, Elok terletak di dalam balang, Pelancongan domestik jayakan bersama, Biar semarak terus gemilang. Sirih junjung sirih pinang, Sirih kami susun bertingkat, Seni budaya terus dijulang, Warisan bangsa diangkat martabat. Akan tetapi saya juga hendak kongsi di sini sama-samalah kita memartabatkan Malaysia iaitu untuk membalut fail ini. Ini adalah songket Malaysia saya gunakan Salah satu cara kita untuk memartabatkan songket Malaysia. Sekian wabillahi taufiq walhidayah, wassalamualaikum warahmatullahi Terima kasih Tuan Yang di-Pertua dan semua rakan-rakan. Timbalan Yang di-Pertua Berhormat Menteri Pelancongan Seni dan Budaya. Seterusnya saya ingin menjemput DR.06.10.2021 105 Yang Berhormat Menteri Sains, Teknologi dan Inovasi untuk memberi jawapannya. Masa Menteri Sains, Teknologi dan Inovasi Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera Tuan Yang di-Pertua. Terlebih dahulu Kementerian Sains, Teknologi dan Inovasi menyambut baik Rancangan Malaysia Ke-12 oleh Yang Amat Berhormat Perdana Menteri September yang lepas. Sebagai satu tindakan proaktif yang berterusan kementerian telah mensasarkan COVID-19 iaitu pembangunan MOSTI untuk membangunkan keupayaan hasil vaksin tempatan. Saya ingin Yang Berhormat yang telah mengambil Rancangan Malaysia ke-12 di Dewan Rakyat. Tuan Yang di-Pertua, saya ingin menyentuh mengenai kemampuan Malaysia Yang Berhormat Damansara dan Yang Berhormat Hulu Selangor. Untuk makluman Ahli Yang Berhormat COVID-19, sudah tentulah kerajaan perlu Yang Berhormat adalah selamat, berkualiti dan Oleh yang demikian tanggungjawab yang baharu yang diamanahkan MOSTI untuk meningkatkan keupayaan penghasilan vaksin tempatan merupakan Sasaran kerajaan kini Malaysia boleh menjadi pengeluar vaksin manusia dalam Oleh itu, pelan hala tuju pembangunan vaksin negara akan dilancarkan Pelan ini dikoordinasi melalui kerjasama strategik pelbagai pihak Sebagai permulaan sebuah pusat vaksin negara akan ditubuhkan iaitu Institut Genom dan Vaksin Malaysia (MGVI). Inisiatif ini perlu disegerakan kerana kerajaan sedar Malaysia untuk terus bergantung dan mendapatkan vaksin daripada negara Oleh itu kepakaran dalam negara telah dikenal Tuan Yang di-Pertua, mengenai cadangan daripada ahli Yang Berhormat Langkawi dan Lumut supaya lebih banyak teknologi moden dan baharu digunakan dalam Untuk makluman Ahli Yang Berhormat, MOSTI Akademi Sains Malaysia telah bekerjasama dengan Pusat STEM Negara di bawah Kementerian Pendidikan Malaysia dengan melaksanakan pendekatan pedagogi STEM. Seperti mana semua rakyat Malaysia sedia maklum, pada bulan September 2021 Sekolah Kebangsaan (P) Methodist Kuantan bernama Maryam Muzamir berumur 11 tahun telah mendapat pengiktirafan antarabangsa apabila Toronto, Canada. Bakat muda oleh mencipta inovasi sejenis makanan haiwan baharu yang Yam 2.0 dengan pertandingan sempena the 6th International Invention Innovation Competition 2021. MOSTI berpandangan bakat muda ini harus dibantu dan diberi galakan DR.06.10.2021 Seterusnya, saya ingin memberi respons yang baik daripada cadangan Yang Berhormat Bayan Baru supaya kerajaan membantu lebih banyak syarikat tempatan untuk Malaysia meningkatkan tenaga Dalam Rancangan Malaysia Ke-12, MOSTI telah disediakan peruntukan D sebanyak RM500 juta. Melalui peruntukan ini, MOSTI akan (experimental development) untuk projek yang berpotensi Dengan pelaksanaan perkara ini, perbelanjaan kasar research and GERD dapat ditingkatkan daripada 1.44 peratus pada tahun 2018 Melalui usaha ini, lebih banyak syarikat tempatan dapat beralih daripada sektor Untuk makluman Yang Berhormat Bayan Baru, berkenaan cadangan bahawa Malaysia perlukan lebih ramai MOSTI mempunyai sebuah agensi yang dikenali sebagai Lembaga Teknologis Malaysia ataupun Malaysian Board of Technologies. Agensi ini berperanan Setakat ini Lembaga Teknologis Malaysia telah mengiktiraf 23 bidang teknologi. Antaranya teknologi Bagi memastikan pengiktirafan yang diberikan oleh Malaysia Board of Technologists memenuhi kriteria di peringkat antarabangsa, terdapat lima technology Saudi Council of Engineers, Institute of Civil Engineers UK, Institution of Occupational Safety and Health UK, Institution Engineering and Technology UK dan Institute for Information and Communication Technology Promotion Republic Korea. Setakat 30 September 2021, keseluruhan pendaftaran di bawah Lembaga Teknologis Malaysia adalah seramai 46,081 orang yang merangkumi teknologis berijazah Berkenaan maklumat mengenai bilangan tenaga mahir di dalam bidang Saya telah dimaklumkan data dari Lembaga Jurutera Malaysia Board of Engineers) menunjukkan sehingga 2019, keseluruhan pendaftaran di Board of Engineers (BEM) adalah seramai 305,413 orang yang merangkumi Berkenaan isu keutamaan kepada teknologi tempatan dalam perolehan kerajaan. Ministry of Finance (MOF) sedang bekerjasama dengan agensi berkaitan termasuklah MOSTI untuk membuat penambahbaikan kepada dasar barangan dan perkhidmatan MOF melalui Kertas Konsultasi Awam Belanjawan 2022. Seterusnya Ahli Yang Berhormat Beaufort ada menyebut dalam perbahasan Pada masa ini, MOSTI sedang mempergiatkan usaha dan sokongan kepada lebih Untuk makluman Ahli Yang Berhormat, pembiayaan MOSTI meliputi hampir DR.06.10.2021 107 (i) fasa penyelidikan asas atau fundamental. Pembiayaan ini Bahagian Dana MOSTI (ii) fasa penyelidikan experimental. Pembiayaan ini dinamakan (bridging), penyelidikan (Cradle Investment Programme), National Technology Innovation Sandbox Fund, Program Venture Builder. Pembiayaan ini diuruskan oleh Bahagian Dana MOSTI, Cradle Fund Sdn. Bhd., Nano Malaysia Berhad dan Malaysia Technology Development Corporation (iii) Fasa awal start-up teknologi. Pembiayaan ini khusus untuk Pembiayaan Cradle Fund Sdn. Bhd., Venture Tax Sdn. Bhd. Malaysian Industry-Government Group for High Technology (MIGHT) (iv) Fasa pengembangan syarikat. Pembiayaan ini boleh dimohon MTDC, MaGIC, Kumpulan Modal Perdana, Malaysian Venture Capital Management Berhad dan Malaysia Debt Venture Berhad. Tuan Yang di-Pertua... Dato' Hajah Azizah binti Mohd Dun Dato' Seri Dr. Adham bin Baba Dato' Hajah Azizah binti Mohd Dun Saya hendak tanya berapa ramaikah yang telah dapat dibangunkan melalui dana MOSTI ini Sarawak Terima kasih. Timbalan Yang di-Pertua Menteri. Dato' Seri Dr. Adham bin Baba Seperti saya maklumkan tadi bahawa di MOSTI kita ada satu dana yang MOSTI sendiri. Selain daripada itu, daripada beberapa Cradle Fund Sdn. Bhd., Mavcap, Malaysian Debt Venture Berhad, Kumpulan Modal Perdana, MTDC dan juga MaGIC serta Nano Malaysia Berhad. Yang MOSTI. Juga kepada mereka yang telah pun membuat prototaip serta commissioning of Setakat ini kita menzahirkan supaya sebanyak lima ribu buah syarikat yang akan RMKe-12. Syarikat-syarikat ini sebenarnya yang Bantuan-bantuan ini sekarang ini kebanyakan Technology Park Malaysia yang berada di Bukit Jalil untuk kita Yang Berhormat Beaufort boleh juga memohon sekiranya di bahagian Yang Berhormat perlu adakan social inventor ataupun innovator melalui satu agensi dipanggil Yayasan Inovasi Malaysia (YIM) untuk mendapatkan bantuan serta galakan reka bentuk Terima kasih Yang Berhormat Beaufort. DR.06.10.2021 Untuk makluman Tuan Yang di-Pertua, itu sahaja yang saya dapat maklumkan MOSTI dan saya ucapkan terima kasih kepada Ahli-ahli Yang Berhormat yang Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri Sains, Teknologi dan Inovasi. Seterusnya saya ingin menjemput Yang Berhormat Menteri Luar Negeri untuk memberikan jawapan di atas perbahasan ini. Silakan Yang Berhormat Menteri. Menteri Luar Negeri Pertua. Bagi pihak Wisma Putra saya mengucapkan berbanyak-banyak terima kasih Ahli-ahli Yang Berhormat yang menyentuh isu-isu di bawah Kementerian Luar Negeri semasa perbahasan Rancangan Malaysia Ke-12 dalam Dewan yang mulia hari ini. Ada dua orang Yang Berhormat. Pertama ialah Yang Berhormat Sepanggar. Timbalan Yang di-Pertua Sepanggar sini, ada. Dato' Saifuddin Abdullah Saya tidak tahu kalau hendak saya jawab bertulis, saya boleh saja. Kedua, Yang Berhormat Pulai pun tidak ada dalam Dewan. Saya mudah sahaja Yang Berhormat, kalau Yang Berhormat arah saya jawab, saya jawab. Kalau Yang Berhormat kata jawapan Timbalan Yang di-Pertua Sila jawablah. Tuan Haji Ahmad bin Hassan Dato' Saifuddin Abdullah Timbalan Yang di-Pertua Berhormat Menteri. Dato’ Saifuddin Abdullah Kerajaan Malaysia telah berulang kali menegaskan pendirian kita bahawa Malaysia tidak Sabah. Negeri Sabah adalah sebahagian dari Malaysia malahan saya kena sebut di sini, Sabah bersama Sarawak menubuhkan Malaysia. Tak mungkin kita akan kompromi tentang kedudukan Sabah. Isu berkenaan tuntutan ke atas Sabah juga telah beberapa kali dibincangkan Malaysia dan Filipina di mana Oleh yang demikian, sebenarnya tiada keperluan bagi Malaysia membawa Sabah ke mesyuarat atau sidang antarabangsa seperti ASEAN, Negara-negara Berkecuali ataupun Pertubuhan Bangsa-Bangsa Bersatu (PBB). Manakala yang berkaitan dengan Yang Berhormat Pulai, satu ialah tentang Asia Tenggara tetapi saya fikir soalan ini boleh saya jawab secara bertulis, Yang Berhormat. Timbalan Yang di-Pertua Menteri Luar Negeri Assalamualaikum. Timbalan Yang di-Pertua Berhormat Menteri Luar Negeri. Seterusnya saya ingin menjemput Yang Berhormat DR.06.10.2021 109 Menteri Perusahaan, Perladangan dan Komoditi untuk memberi jawapan-jawapan di atas RMKe-12. Dipersilakan Yang Berhormat Menteri. Menteri Perusahaan, Perladangan dan Komoditi Kamaruddin Pertua, alhamdulillah. Saya ucapkan terima kasih kepada beberapa Ahli Yang Berhormat Dewan Rakyat yang telah mengambil bahagian untuk isu-isu mengenai Saya lihat macam tak ada orang yang dekat sini. Yang Berhormat Subang, Yang Berhormat Hulu Selangor ada Timbalan Yang di-Pertua Berhormat Menteri, saya nak tanya. Bolehkah pakai face mask ataupun ada sebab tak Datuk Dr. Hajah Zuraida binti Kamaruddin Timbalan Yang di-Pertua Datuk Dr. Hajah Zuraida binti Kamaruddin Timbalan Yang di-Pertua Datuk Dr. Hajah Zuraida binti Kamaruddin Ketawa Timbalan Yang di-Pertua Berhormat Menteri. Datuk Dr. Hajah Zuraida binti Kamaruddin Saya akan teruskan jawapan saya walaupun saya lihat Ahli-ahli Yang Berhormat yang Timbalan Yang di-Pertua Seputeh ada. Datuk Dr. Hajah Zuraida binti Kamaruddin Berhormat Seputeh. So, she can cover all, insya-Allah. Jadi, saya menerima soalan Yang Berhormat Subang dan Yang Berhormat Hulu Selangor yang bertanyakan Untuk makluman Ahli-ahli Yang Berhormat, Kempen Anti Sawit ini memang telah Jadi kalau kita lihat isu-isu yang telah dibawa oleh EU Amerika mengenai isu-isu kempen anti sawit ini, bermula daripada 1980 yang mana Selepas itu pada tahun 2000 onwards, mereka mempertikaikan tentang isu Jadi Kalau Itu satu. Kita lihat bahawa tanah yang digunakan oleh World Data, the Biennial Update Report of Malaysia yang mengatakan bahawa tanah yang So, it’s very productive. Selepas itu, saya juga meneliti satu laporan yang saya dapat kerana kebetulan Ambassador Uzbekistan. Beliau mengatakan bahawa Uzbekistan Malaysia yang mana mereka adalah (kapas) yang keenam terbesar di dunia. So, ketika Uzbekistan menjadi DR.06.10.2021 Liverpool Cotton Exchange, Uzbekistan tidak mengalami apa-apa Uzbekistan membuat keputusan untuk memulakan textile industry Liverpool Cotton Exchange, Jadi ini adalah masalah yang EU dan juga Amerika. Satu lagi, saya juga baru baca satu laporan daripada Edge Report yang ditulis NGO antarabangsa, Palm Oil Monitor yang mengatakan bahawa, German government accomplish a key goal and a hypocrisy here is breathtaking. It’s Jadi mereka timbulkan isu ini untuk mengelakkan daripada mata luar melihat Oleh sebab itu, mereka Malaysia ketika ini iaitu labor. Jadi isu-isu ini bukan saya kata tidak penting, ianya penting. So, langkah-langkah KPPK telah rancangkan adalah untuk memastikan bahawa langkah Jadi Malaysia akan Timur seperti India, China, Jepun, Uzbekistan and all the stan, stan itu. Jadi, marketing strategy kita akan fokus Timur. Yang Berhormat Subang, you are here ya. Okey. Kita akan fokus kepada negara Timur tetapi pada masa yang sama, kita akan cuba menekankan atau reduce the EU dan Amerika. So kita akan protect market kita di sebelah negara-negara Timur untuk mendapatkan the bigger share and at the same times, kita pastikan bahawa EU and Amerika tidak mengganggu market kita sebelah Timur ini. Jadi inilah langkah-langkah proaktif dan Insya-Allah yang KPPK akan laksanakan Insya-Allah. Minyak sawit kita ini juga Kita mempunyai Malaysia Sustainable Palm Oil (MSPO) China dan beberapa negara luar lagi. Ia telah Sukan Olimpik Tokyo pada 2020 dan MPSO ini telah dan sedang dalam RSPO (round table sustainable palm oil). Ini adalah antara langkah-langkah yang kita akan lakukan, Insya-Allah untuk Malaysia kekal sebagai pengeluar sawit yang berkualiti dan juga Timur and the same EU and the Amerika using all these fakta-fakta yang Malaysia melaksanakan atau Malaysia melakukan Seterusnya isu labour... Puan June Leow Hsiad Hui Datuk Dr. Hajah Zuraida binti Kamaruddin Puan June Leow Hsiad Hui Yang Berhormat Menteri. Cuma saya masih lagi tidak terima apakah Sebab rata-rata kita tahu pasaran sekarang adalah mencecah sampai RM5,000 satu tan. Kita juga dimaklumkan tadi yang disebutkan oleh Yang Berhormat Menteri iaitu Malaysia mempunyai pensijilan MSPO. Jadi ke arah usaha itu bukan kita sekadar hendak Apakah perancangan masa depan Terima kasih Yang Berhormat Yang Berhormat Menteri, terima kasih Tuan Yang di-Pertua. DR.06.10.2021 111 Timbalan Yang di-Pertua Berhormat Hulu Selangor. Datuk Dr. Hajah Zuraida binti Kamaruddin Sistem pensijilan kita juga telah Jadi these are antara perkara penerimaannya tinggi dan insya- Allah kita akan dapat tambahkan peningkatan production of our minyak sawit and also Ini yang saya sebutkan tadi. Jadi, pensijilan ini juga kalau hendak tahu, we have dalam players yang besar, Akan tetapi with Because small holders ada mereka yang menanam Akan tetapi walau bagaimanapun kementerian amat prihatin tentang MSPO Timbalan Yang di-Pertua Datuk Dr. Hajah Zuraida binti Kamaruddin Yang Berhormat Subang juga bertanyakan tentang pekerja-pekerja ladang dan isu-isu Jadi ketika ini alhamdulillah KPPK telah berjaya untuk kelulusan untuk Jadi pekerja ladang ini memang kita sudah usaha untuk mendapatkan local tetapi Malaysia masih lagi kurang berminat untuk Jadi, kita harus perlukan pekerja asing, peladang ini untuk masuk kerana kita RM20 billion. So that is why KPPK is rushing for this So that is what we are doing now with the regards to the harvesters. Then Puan Maria Chin binti Abdullah Datuk Dr. Hajah Zuraida binti Kamaruddin Puan Maria Chin binti Abdullah Datuk Dr. Hajah Zuraida binti Kamaruddin I think I give to Yang Berhormat Subang Puan Maria Chin binti Abdullah Datuk Dr. Hajah Zuraida binti Kamaruddin Timbalan Yang di-Pertua Berhormat Subang dahulu. Datuk Dr. Hajah Zuraida binti Kamaruddin Tuan Wong Chen Tuan Yang di-Pertua. Dalam ucapan saya Yang Berhormat Menteri, saya Jadi dalam ucapan saya, saya membuat cadangan supaya lebih kurang RM4 bilion At least to counter the image dan bagi saya, saya juga memberi DR.06.10.2021 Jadi apakah pandangan Yang Berhormat Menteri tentang ini Timbalan Yang di-Pertua Berhormat Subang. Sila Yang Berhormat Menteri. Datuk Dr. Hajah Zuraida binti Kamaruddin KKM and MKN punya SOP. So, they will go down to the ground and make That is one. But secondly also it is high time for KPPK to develop a policy on plantation Since I came from KPKT last time so therefore now I am applying the housing So it will be more organized and at least there is a So, then with regards to incentives. At the moment whichever company that So that is the incentive MACCOPS. So, MACCOPS MACCOPS of RM30 million for this RM30 million. So these are the Tuan Yang di-Pertua. Timbalan Yang di-Pertua Datuk Dr. Hajah Zuraida binti Kamaruddin So, at the moment, they have come up with Cantas. Cantas is to harvest the fruits. We Cantas Electro, the electrical one and we have the grabber where it is like a tractor Now we also have another one that I just met with CM of Sarawak I think about three weeks ago. So, Sarawak is also coming out with So, it is drone on drone basis and So, this is Tuan Wong Chen NGOs adalah housing mereka tidak baik, Jadi bagi saya, saya rasa industri itu cukup kaya RM4 bilion kepada keseluruhannya bolehkah kita bagi sedikit insentif Datuk Dr. Hajah Zuraida binti Kamaruddin Now all housing is in order and they follow the SOP. We got no problem. For plantations, no issue because they have individual houses. In fact, the families semua ada dekat situ, no issue. So, probably Yang Berhormat talking about the small holders where they are not So, this is another approach yang KPPK akan laksanakan is to cluster We want to formalized them. So, this is all in place to impove the situation COVID-19 time we learned a lot. So, we have to do it, so that to Malaysia, insya-Allah in the coming years. So, with regards to Yang Berhormat Kluang Kluang that stands Timbalan Yang di-Pertua Berhormat Petaling Jaya. Datuk Dr. Hajah Zuraida binti Kamaruddin Yang Berhormat Kluang ada sini Timbalan Yang di-Pertua DR.06.10.2021 113 Datuk Dr. Hajah Zuraida binti Kamaruddin I think it is part of the sawit just now, same question as Yang Berhormat Subang. Then Yang Berhormat Jempol. Where is Yang Berhormat Jempol Puan Maria Chin binti Abdullah Yang Berhormat Menteri Datuk Dr. Hajah Zuraida binti Kamaruddin Timbalan Yang di-Pertua Jempol tak ada. Datuk Dr. Hajah Zuraida binti Kamaruddin Berhormat Sik Puan Maria Chin binti Abdullah Timbalan Yang di-Pertua Jempol tak ada. Datuk Dr. Hajah Zuraida binti Kamaruddin Timbalan Yang di-Pertua Datuk Dr. Hajah Zuraida binti Kamaruddin Seputeh. Yang Berhormat Seputeh is still putih alhamdulillah. Berhormat Seputeh tanya sama ada satu juta pokok masih lagi diteruskan. Tanaman satu COVID-19 ini a bit ada masalah with regards to So now we have planted about 10,000 so far. Yang Berhormat Seputeh, Allah Yang Berhormat Seputeh, we teruskan. On this B20. B20 so far Langkawi and Sarawak and we are moving to the next group of states that is Sabah and Semenanjung. With Pepper Board baru being approved in 2019, the formation of ROS and those kind of things, 2019 and now this dalam proses untuk formation and So, in operation, belum start lagi. So, therefore, there’s no income or whatever Yes Puan Teresa Kok Timbalan Yang di-Pertua Seputeh. Puan Teresa Kok Berhormat Menteri. Tahniah, hari ini kita pakai baju yang sama warna, so we are on the Ketawa Berhormat Menteri kerana anda baru masuk ke Kementerian. Nampaknya yang bekas Yang Berhormat Menteri itu tidak kerja tahu. Macam Ini kerana, COVID-19. Adoi. Tidak perlu ada nursery dan mereka masuk Sebenarnya saya hendak cadangkan kepada Yang Berhormat Menteri. Di Sabah, Sebenarnya, Menteri, mereka sebenarnya sudi datang tolong dan mereka ada banyak DR.06.10.2021 Saya hendak cadang, Yang Berhormat Menteri mungkin boleh ada perbincangan Sabah supaya boleh mempercepatkan proses ini. Ini Malaysian Palm Oil Council (MPOC) kebanyakan mereka di Selangor Putrajaya. Jadi, agak susah bagi mereka hendak terbang pergi ke Sabah untuk Akan tetapi, saya rasa memang ada caranya. Ini satu. Saya hendak tahu apakah MPOC ini RM18 jutalah. Ini kerana kalau RM1 set per metric RM20 juta sudah Adakah angka ini betul Timbalan Yang di-Pertua Menteri. Datuk Dr. Hajah Zuraida binti Kamaruddin Menteri itu yang pergi tanam pokok. Kasihan dia, tak akan hendak tanam pokok. Okey. Anyway, memang saya juga minta penjelasan daripada pegawai, apa status. That’s All these issues yang melibatkan SOP dan sebagainya, mereka tidak dapat Akan tetapi, walau bagaimanapun, insya-Allah, after this because things are Allah I will look into this to make sure that the pokok will be tanam So, I understand that, Insya-Allah we will do it, ya Puan Teresa Kok Datuk Dr. Hajah Zuraida binti Kamaruddin Puan Teresa Kok Datuk Dr. Hajah Zuraida binti Kamaruddin Puan Teresa Kok Datuk Dr. Hajah Zuraida binti Kamaruddin Puan Teresa Kok Datuk Dr. Hajah Zuraida binti Kamaruddin I hear the briefings from 2019 up to 2020, I said what you are doing about So, they give me the explanation, but I think dia punya sebab-sebab itu quite genuine- There are certain things that are beyond their control and never mind. Now things are Now, I think the last time dia appointed one general manager (GM) and the GM backed So, we are in the process and I think we’re Allah they will start operating. I see the need for this because saya jumpa I think itu you punya Kementerian. Thank you. Puan Teresa Kok Menteri dari Kuala Nerus Ketua Pengarah Lembaga Lada Malaysia. Dia berhentikan Saraspice yang sepatutnya untuk membuat promosi yang Sarawak kita ini, semua tidak buat. So, he got to sack people and then he doesn’t know what to do. Itu sebab mana Kuala Nerus itu, saya rasa ini Menteri yang tidak bertanggungjawab. Bukan, saya berharap Yang Berhormat Menteri boleh teruskan gigih mempergiatkan yang Sarawak. DR.06.10.2021 115 Timbalan Yang di-Pertua Berhormat Seputeh. Datuk Dr. Hajah Zuraida binti Kamaruddin Seputeh. Insya-Allah, I will be responsible for that, okay Berhormat Petaling Jaya Timbalan Yang di-Pertua Petaling Jaya. Puan Maria Chin binti Abdullah Kementerian untuk membawa Apakah prosesnya supaya mereka dielakkan menjadi (PATI) Timbalan Yang di-Pertua Menteri. Datuk Dr. Hajah Zuraida binti Kamaruddin Ketawa COVID-19, ya. So waktu COVID-19, banyak pekerja asing I think we So, yang ini ada fresh intake that we’re going to take. Fresh intake ini semua is very under strict supervision so plantation owners, they Di tempat tinggal itu kita sudah periksa dan ianya dalam Then they will be quarantined there. Lepas itu dia akan dibenarkan So, jadi dengan strict control ini and numbers yang masuk ini kita tahu by the So each plantation owner, they write their request for the number of Ministry will approve and will give them approval and Jabatan Imigresen Malaysia, supervision daripada Kementerian Dalam Negeri (KDN). Jadi, ini adalah perkara-perkara yang kita pastikan Okey, terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Timbalan Menteri Perusahaan, Perladangan dan Komoditi II Mongin Seorang Ahli tidak boleh mengeluarkan sangkaan jahat ke atas siapa-siapa Ahli yang Sebagai Timbalan Menteri di bawah Kerajaan PN yang lalu, saya ingin menyatakan Yang Berhormat Seputeh bahawa beliau membuat tuduhan yang melulu terhadap Yang Berhormat Kuala Nerus bahawa beliau tidak melakukan apa-apa. Itu adalah tidak Puan Maria Chin binti Abdullah Datuk Willie anak Mongin Ministry of Finance (MOF) pada bulan Mac 2021 untuk Kita tidak boleh melaksanakan kerja-kerja aktiviti MOF. Itu adalah fakta dan kita Dewan ini dengan fakta yang tidak menentu. Selain daripada itu, pemberhentian Ketua Pengarah Malaysian Pepper Board Memorandum of Articles of Association dan tidak menyalahi apa-apa Untuk mengatakan bahawa tidak ada apa-apa yang berlaku semasa Perikatan Nasional adalah tidak benar. DR.06.10.2021 Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Datuk Willie anak Mongin PN menjadi kerajaan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Willie anak Mongin Tuan Cha Kee Chin Timbalan Menteri hendak gulung lagi. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Willie anak Mongin Yang Berhormat Seputeh menjadi Menteri. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pengkhianat Datuk Willie anak Mongin Yang Berhormat Seputeh tidak dapat selesai zaman dia. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Cha Kee Chin Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Willie anak Mongin There is no development significant effort during your time. Timbalan Yang di-Pertua Berhormat, saya tidak benarkan perbahasan ini kerana kita masih dalam... Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Cha Kee Chin Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat saya ingin teruskan jawapan-jawapan daripada Menteri. Oleh itu saya ingin Menteri Perpaduan Negara untuk memberi jawapan-jawapan atas Sila Yang Berhormat Menteri. Puan Teresa Kok Yang Berhormat Menteri Perusahaan Perladangan. Timbalan Yang di-Pertua Menteri untuk Sila Yang Berhormat Menteri Perpaduan. Puan Teresa Kok Dato’ Dr. Mohd Khairuddin bin Aman Razali Tuan Yang di-Pertua. Menteri Perpaduan Negara Timbalan Menteri pun okey Timbalan Yang di-Pertua DR.06.10.2021 117 Dato’ Dr. Mohd Khairuddin bin Aman Razali Datuk Halimah binti Mohamed Sadique Seorang Ahli Datuk Halimah binti Mohamed Sadique Keluarga Malaysia. Oh, ada point of order. Timbalan Yang di-Pertua Dato’ Dr. Mohd Khairuddin bin Aman Razali Tuan Yang di-Pertua. Saya tengok standing order untuk... Seorang Ahli Timbalan Yang di-Pertua Dato’ Dr. Mohd Khairuddin bin Aman Razali (12) mengelirukan Dewan. Saya mendengar ucapan daripada Yang Berhormat Seputeh tadi yang banyak menghentam saya sebagai bekas Menteri. Amat tidak adillah Yang Berhormat. Cuma MPB LADA tadi, itu adalah kenyataan mengelirukan Dewan. Saya minta ditarik balik ataupun saya minta juga supaya Menteri menjawab Ketua Pengarah LADA yang Yang Berhormat Seputeh. Cuma saya harap jangan mengelirukan Dewan dan menganggap Menteri tidak Apa kejayaan yang dicapai ketika menjadi Menteri disaksikan oleh rakyat. Akan tetapi tidak apalah. Tidak mungkin saya hendak bergaduh dengan Yang Berhormat... Timbalan Yang di-Pertua Dato’ Dr. Mohd Khairuddin bin Aman Razali Menteri dulu. Cuma saya minta supaya satu kenyataan Yang Berhormat Menteri PDK untuk menjelaskan isu ini agar tidak timbul Dewan, tidak apa kita lihat apa yang Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kuala Nerus. Pembesar suara dimatikan Baik saya tidak benarkan, tidak apa. Itu kita ambil maklum. Saya ingin Menteri Perpaduan Negara untuk memberikan jawapan-jawapan. Menteri Perpaduan Negara Tuan Yang di-Pertua. Itu sudah ketawa itu, Keluarga Malaysialah. Jangan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Yang Berhormat. Tuan Yang di-Pertua... Beberapa Ahli DR.06.10.2021 Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua izinkan saya untuk merakamkan ribuan terima Ahli-ahli Yang Berhormat yang telah pun mengambil bahagian RMKe-12 yang telah pun menyentuh perkara-perkara yang berkaitan Tuan Yang di-Pertua, lima Ahli Yang Berhormat itu Yang Berhormat dari kawasan Klang, ada ya Timbalan Yang di-Pertua Klang ada. Datuk Halimah binti Mohamed Sadique Klang, Yang Berhormat Rasah... Tuan Cha Kee Chin Timbalan Yang di-Pertua Rasah ada. Datuk Halimah binti Mohamed Sadique Berhormat Tuaran Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Yang Berhormat Batu Gajah Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Berhormat. Tuan Yang di-Pertua saya mohon izin, kalau Ahli-ahli Yang Berhormat yang Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua, berkaitan dengan perkara yang dibangkitkan oleh Yang Berhormat dari kawasan Klang yang menyentuh tentang hal ehwal MITRA. Mencadangkan beberapa perkara untuk masyarakat kaum India seperti mengemas kini Malaysian Indian Blueprint (MIB). Yang Berhormat dari kawasan Sungai Siput dan Yang Berhormat Batu Gajah juga turut menyentuh tentang penambahbaikan pengoperasian MITRA. Tuan Yang di-Pertua, bagi memastikan MITRA dapat melaksanakan peranan Malaysian Indian Blueprint Yang Berhormat. Kementerian Perpaduan Negara sedang membangunkan Pelan Tindakan Masyarakat India MITRA. MIB ini Yang Berhormat, MIB ini adalah blueprint bagi India yang telah pun dilancarkan oleh mantan Yang Amat Berhormat Perdana Menteri kita pada tahun 2017. MIB ini Yang Berhormat dia adalah satu perancangan masa India secara menyeluruh. Dia bukan sahaja berpusat kepada MITRA tetapi secara menyeluruh termasuklah di peringkat EPU dan sebagainya, secara Jadi, sebahagian daripada MIB itu telah pun saya ambil untuk kita bangunkan Pelan Tindakan Masyarakat India MITRA. Sebelum ini tidak ada Yang Berhormat. Jadi MITRA apa juga yang dirancang oleh MITRA dia bergantung kepada Bila ada Pelan Tindakan Masyarakat India MITRA ini maknanya insya-Allah segala perancangan akan menyediakan panduan India MITRA. Saya ingin memaklumkan kepada Yang Berhormat, Tuan Yang di-Pertua, lima tunjang menjadi isi, content kepada PTMI ini. DR.06.10.2021 119 Jadi mungkin agaknya ada yang kata, Kita ambil apa yang perlu kita lakukan daripada MIB untuk dilaksanakan oleh MITRA kerana peruntukan yang diletakkan di bawah MITRA ini Yang Berhormat tidak RM100 juta sahaja. Akan tetapi, hari ini ada saya dengar banyak cerita RM100 juta yang diletakkan tidak digunakan dengan sebaik India B40. Ke mana hilangnya RM100 juta Saya ambil alih kementerian ini Yang Berhormat selepas 47 tahun ditubuhkan dan MITRA duduk bersama di bawah kementerian ini. Pada tahun 2020 sehingga Januari Mac 2020, MITRA di bawah JPM dia serahkan kepada kementerian. Ada RM100 juta tetapi bila diserahkan kepada kementerian, kementerian hanya mendapat RM65 juta dan RM34 juta lebih adalah untuk membayar Tuan Yang di-Pertua mempengerusikan mesyuarat Waktu MITRA diletakkan di bawah JPM, yang diagihkan kepada semua NGO. Bagi tahun daripada Januari 2021 Tuan Yang di-Pertua, sehinggalah kepada Ogos 2021, Ya, kita dengar peruntukan MITRA RM100 juta pada tahun ini. Akan tetapi, RM49 juta sahaja, RM49.1 juta. Sebanyak RM50 MITRA sebelum ini waktu di JPM. Jadi saya hendak beritahu dengan Yang Berhormat, peruntukan yang ada kepada MITRA bagi tahun 2020 yang diuruskan oleh MITRA di bawah kementerian, hanya RM65.1 juta dan peruntukan MITRA yang diuruskan oleh kementerian bagi RM49.1 juta. Dia tidak ada cerita RM100 million for 100 percent of it, tidak ada. Jadi Tuan Yang Pertua, maka kerana itu pelan ini dibangunkan untuk kita ada perancangan jangka Bukan ad hoc lagi. Bukannya MITRA dibuka untuk permohonan kepada mana-mana NGO yang mahu. Jadi, maka kerana itu bila saya ambil alih kementerian ini, saya letakkan capping Yang Berhormat Jelutong, capping. Kalau dulu permohonan MITRA ini boleh minta MITRA RM300,000 sahaja. Saya wujudkan dua jawatankuasa Yang Berhormat Jelutong. Tuan Sivakumar Varatharaju Naidu Datuk Halimah binti Mohamed Sadique KSU saya. Saya tidak ada kuasa untuk memberikan kelulusan Tuan Sivakumar Varatharaju Naidu Batu Gajah, boleh Datuk Halimah binti Mohamed Sadique Jawatankuasa Penilai ada Jawatankuasa Pemantau. Ini kerana bila Jawatankuasa Penilai memberikan kelulusan kepada mana-mana permohonan yang Jawatankuasa itu maka sudah tentu ada Jawatankuasa Pemantau Jawatankuasa Penilai Datuk KSU saya. Ya. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Sivakumar Varatharaju Naidu Tuan Sanisvara Nethaji Rayer a/l Rajaji Ini adalah kali pertama kita mendengar pendedahan- Kita lihat memang ada saya akui bahawa kementerian Yang Berhormat dan juga Yang Berhormat sendiri mengagihkan kotak-kotak makanan dan bantuan-bantuan kepada Cuma yang saya ingin tanya adalah adakah Yang Berhormat akan DR.06.10.2021 Untuk makluman Dewan yang mulia ini Tuan Yang di-Pertua, pada hari ini kita MITRA ini NGOs di mana NGOs ini dipengerusikan ataupun dianggotai Malaysian Indian Congress. Jumlah-jumlah yang dinyatakan Jumlah sebanyak untuk Program Yayasan Strategik Sosial, Program TURIYA Penuntut Sekolah Rendah, jumlah yang kononnya telah diedarkan Yang Berhormat boleh menyemak perkara ini dan maklumkan menyiasat perkara RM9 juta. Kami difahamkan bahawa yayasan ini dipengerusikan ataupun dianggotai oleh Presiden MIC dan beberapa lagi senarai-senarai yang telah pun dinyatakan. Umpamanya Yayasan Sosial Wanita Malaysia, Program Gubahan Bunga Perkahwinan Secara Profesional dan Wedding Deco, RM470 juta. Pengerusinya adalah Komala Krishna Moorthy, mantan Ketua Wanita MIC ataupun Vickneswari Babuji Timbalan Ketua Wanita Presiden MIC. Saya mohon perkara-perkara ini disiasat. Persoalannya adalah saya percaya Yang Berhormat Menteri akan melaksanakan tugas. Cuma dengan izin, I don’t want money meant for poor Indians to be stolen by MIC dengan Tuan Sivakumar Varatharaju Naidu Batu Gajah boleh Yang Berhormat Menteri untuk MITRA bagi tahun 2021 secara terperinci. Akan tetapi Yang Berhormat Menteri memberi jawapan secara umum iaitu untuk tujuan modal insan Akan tetapi seperti mana yang diberitahu oleh Yang Berhormat Jelutong tadi, hari MITRA terlalu besar. Tadi Yang Berhormat Menteri ada kata ada capping RM300,000 tetapi dalam berita yang keluar ini jumlahnya adalah terlalu besar. Jadi, saya Kedua, berkaitan dengan kotak makanan. Kita difahamkan bahawa 146 orang Ahli Parlimen diberikan 200 kotak setiap kawasan Parlimen. Jadi, jumlahnya sepatutnya Akan tetapi dalam jawapan yang diberikan oleh Yang Berhormat Menteri RM12.4 juta telah disediakan Jadi, saya hendak tahu kenapa jumlah peruntukan itu terlalu Disampuk Datuk Halimah binti Mohamed Sadique Yang Berhormat sebab Yang Berhormat pun ada bangkitkan ya Yang Berhormat. Tuan Sivakumar Varatharaju Naidu Tuan Kesavan a/l Subramaniam Yang Berhormat Menteri, Sungai Siput. Datuk Halimah binti Mohamed Sadique Masa saya tinggal 19 minit saja. Terima kasih. Saya ucapkan terima kasih kepada Yang Berhormat dari kawasan Jelutong. Ya Sungai Siput, belum jawab lagi lah brother. Tuan Karupaiya a/l Mutusami Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua Tuan Kesavan a/l Subramaniam Tuan Karupaiya a/l Mutusami DR.06.10.2021 121 Datuk Halimah binti Mohamed Sadique Berhormat Sungai Siput mahu tanya saya sekarang Tuan Kesavan a/l Subramaniam Datuk Halimah binti Mohamed Sadique Serai. Tuan Karupaiya a/l Mutusami Datuk Halimah binti Mohamed Sadique Berhormat Sungai Siput. Tuan Kesavan a/l Subramaniam Menteri. Sebelum saya menyentuh saya merakamkan terima kasih kepada Yang Berhormat Menteri yang telah memberikan sumbangan bakul makanan kepada Parlimen Sungai Siput. Jadi, apa yang Yang Berhormat Menteri sebut tadi Ahli-ahli Parlimen di mana ia menjadi satu persoalan yang India berkenaan dengan MITRA. Saya juga terbaca satu media yang tular dalam Whatsapp di mana ia mengaitkan Yang Berhormat Menteri sendiri iaitu berkenaan dengan satu peruntukan sebanyak RM505,000 kepada sebuah syarikat Skills Asia International Sdn. Bhd. iaitu untuk... Disampuk Datuk Halimah binti Mohamed Sadique Yang Berhormat Jelutong tadi, ia merangkumi lah itu. Ya, boleh saya Okey, terima kasih. Tuan Karupaiya a/l Mutusami Datuk Halimah binti Mohamed Sadique Tuan Karupaiya a/l Mutusami Menteri. Yang Berhormat Menteri, kita puji Yang Berhormat Menteri sebab Yang Berhormat Menteri adalah yang sentiasa memberi jawapan dan sentiasa bantu kita. Walau Yang Berhormat Menteri memberitahu Yang Berhormat Menteri telah bayar banyak hutang yang ditinggalkan oleh pihak Menteri yang lain. Walau bagaimanapun, pembayaran untuk tadika di seluruh Semenanjung Malaysia sudah sembilan bulan masih tidak diselesaikan sebab rakyat So, bolehkah bayaran-bayaran Deepavali akan datang tidak lama lagi. Mereka Terima kasih Yang Berhormat Menteri. Terima kasih Tuan Yang di-Pertua. Datuk Halimah binti Mohamed Sadique Padang Serai. Tuan Yang di-Pertua Berhormat Padang Serai cakap sebab kita ada masa. Saya bukan anti Yang Berhormat Padang Serai ya. Datuk Halimah binti Mohamed Sadique Yang Berhormat Jelutong tadi. Saya pun dapat viral itu Yang Berhormat Jelutong. Tuduhan konon saya kalau orang Johor kata cekik hasil, cekik hasil duit rakyat B40 India MITRA. Dia kata saya on the take ambil Ini kata-kata yang dilemparkan. Jadi, sebab itu hari ini saya hendak jelaskan kepada Yang Berhormat, bukan kerja saya lah hendak curi-curi ini, hendak rompak-rompak. Saya berada di kementerian ini bersama dengan KSU saya dan kepimpinan yang Ini kerana itu dari tadi saya sebut fasal Pelan Tindakan Masyarakat India MITRA ini. Ini kerana ada dulu bila tahun 2020 Yang Berhormat, bila saya ambil alih, tradisi pemberian peruntukan MITRA ini dibuat terbuka NGO. Saya ingat Yang Berhormat pun tahu. DR.06.10.2021 Tadi Yang Berhormat Batu Gajah bangkitkan. Ala Yang Berhormat Batu Gajah, Sebelum ini Yang Berhormat Batu Gajah minta saya bagi Tuan Sivakumar Varatharaju Naidu Datuk Halimah binti Mohamed Sadique Tuan Sivakumar Varatharaju Naidu Sebab itu bila berita ini keluar hari ini, saya pun hendak Datuk Halimah binti Mohamed Sadique Gajah senarai tahun 2020 pada soalan yang lepas. Tuan Sivakumar Varatharaju Naidu Datuk Halimah binti Mohamed Sadique Jadi, kalau Yang Berhormat Batu Gajah hendak yang baharu nanti saya hantar. Jadi, kepada Ahli- Yang Berhormat, kepada Yang Berhormat Jelutong, kepada Yang Berhormat Sungai Siput, kepada Yang Berhormat Padang Serai, kepada Yang Berhormat Batu Gajah, tahun Jadi, apa juga pemilihan, apa juga kelulusan yang Kalau ada mana-mana NGO yang menerima peruntukan yang mungkin besar RM300,000. Tahun 2021 kita RM300,000. Sebelum itu belum ada lagi. Ini kerana kita cuma ada balance duit pada RM65.1 juta sahaja. Maka kerana itu, pada mana-mana permohonan Mana-mana projek permohonan yang kalau besar peruntukan yang dimohon akan Bukan diberikan kepada satu NGO dengan jumlah Ia akan pecah mengikut negeri-negeri. Pada mana-mana program ataupun Yang Berhormat Batu Kawan. Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Tuan P. Prabakaran Datuk Halimah binti Mohamed Sadique MITRA. Jadi, Pelan Tindakan Masyarakat India (PTMI) MITRA ini bila ada pelan ini Tuan Yang di-Pertua, saya dapat memantau untuk memperkasakan keperluan asas. Saya dapat memantau untuk meningkatkan kemenjadian kanak-kanak dan Saya harap sokongan daripada Ahli-ahli Yang Berhormat. I am here for real. Ya, saya. Jadi, janganlah nanti ada di antara Ahli-ahli Yang Berhormat Yang Berhormat kata, MITRA di bawah JPM. Berhormat. Senang untuk kita tadbir uruskan MITRA dengan adanya pelan tindakan dan Jadi, bagilah masa sedikit untuk saya bersihkan, bangun dan sihatkan MITRA Tuan P. Prabakaran DR.06.10.2021 123 Datuk Halimah binti Mohamed Sadique Jelutong. Tuan P. Prabakaran Datuk Halimah binti Mohamed Sadique Tuan Sivakumar Varatharaju Naidu Tuan Yang di-Pertua Tuan Sivakumar Varatharaju Naidu MITRA ke JPM. Dalam ucapan saya, saya kata bagi MITRA RM200 juta. Saya RM300 Jadi untuk MITRA, saya minta RM200 juta. Datuk Halimah binti Mohamed Sadique Yang Berhormat Batu Gajah. Terasa pula. Tuan Yang di-Pertua Tuan P. Prabakaran Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua Tuan Noor Amin bin Ahmad Tuan P. Prabakaran Yang Berhormat Menteri berkaitan hutang yang begitu besar, hampir setengah RM100 juta itu. Mohon penjelasan daripada Yang Berhormat Menteri, kenapa Datuk Halimah binti Mohamed Sadique Tuan P. Prabakaran Menteri yang baharu ini untuk tanggung. Kenapa hutang itu begitu besar sampai the next Datuk Halimah binti Mohamed Sadique Yang Berhormat Menteri yang dahulu, kenapa dia belanja banyak Tuan P. Prabakaran Datuk Halimah binti Mohamed Sadique RM100 juta itu. Saya ada RM65 juta tahun lepas dan RM49.1 juta sahaja untuk saya belanjakan. Tanya dengan dia. Kenapa dia belanjakan peruntukan MITRA, dia makan tahun 2020, dia makan tahun 2021. Tanya dia. Jadi, beginilah. Saya tidak hendak ceritalah fasal apa yang telah berlaku. Okay, Yang Berhormat Sungai Siput. Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua Menteri. Tuan Kesavan a/l Subramaniam Tuan Yang di-Pertua Batu Kawan sudah berdiri lama. Tuan Kesavan a/l Subramaniam RM100 juta itu tidak mencukupi. Jadi, dalam perbahasan Kementerian Perpaduan adalah Jadi, saban MITRA hanya menerima RM1 juta. Tadi Yang Berhormat Batu Gajah telah mencadangkan RM200 juta. Jadi, dalam perbahasan saya DR.06.10.2021 Datuk Halimah binti Mohamed Sadique Tuan Kesavan a/l Subramaniam Datuk Halimah binti Mohamed Sadique Tuan Kesavan a/l Subramaniam Datuk Halimah binti Mohamed Sadique Yang Berhormat sebanyak RM500 juta, daripada Yang Berhormat Batu Gajah RM250 juta. Tuan Kesavan a/l Subramaniam Datuk Halimah binti Mohamed Sadique Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya sokong. Datuk Halimah binti Mohamed Sadique Tuan P. Prabakaran Tuan Kesavan a/l Subramaniam Datuk Halimah binti Mohamed Sadique Saya perlukan peruntukan itu. Saya sangat memerlukan. Ya, Yang Berhormat Batu Kawan. Yang Berhormat Kangar tidak payah, duduk. Ya, Batu Kawan. Puan Kasthuriraani a/p Patto Menteri. Terima kasih Tuan Yang di-Pertua. Saya ingin just membangkitkan satu isu dan Yang Berhormat Menteri pembaharuan untuk MITRA. Isu MITRA, Malaysian Allied Health Science Academy Sdn. Bhd. (MAHSA) sebanyak RM831 ribu, melalui sijil... Datuk Halimah binti Mohamed Sadique Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Saya tahu apa you hendak cakap. Ini sama dengan apa yang dibangkitkan Yang Berhormat Jelutong dan Yang Berhormat Sungai Siput tadi. Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Berhormat. Kalau mana-mana peruntukan yang diluluskan, kalau tidak dibelanjakan MITRA. Puan Kasthuriraani a/p Patto Dewan Rakyat, pendedahan seperti Yang Berhormat Menteri lakukan. Datuk Halimah binti Mohamed Sadique Berhormat tanya, baru saya boleh jawab. Terima kasih Yang Berhormat Batu Kawan. Puan Kasthuriraani a/p Patto Yang Berhormat Menteri, adalah supaya laporan perbelanjaan MITRA ini WhatsApp message yang akan mendedahkan perbelanjaan dibenarkan atau pun Datuk Halimah binti Mohamed Sadique Tuan P. Prabakaran DR.06.10.2021 125 Datuk Halimah binti Mohamed Sadique Pelan Tindakan Masyarakat India MITRA. We will invite all of you... Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Puan Kasthuriraani a/p Patto Menteri, atas dasar ketelusan saya cadangkan bahawa before the budget happens, that Datuk Halimah binti Mohamed Sadique Puan Kasthuriraani a/p Patto Bukan sahaja Ahli Parlimen kaum India tetapi semua Ahli Parlimen supaya mereka NGO mana yang mendapat peruntukan daripada MITRA. Boleh Datuk Halimah binti Mohamed Sadique Jawatankuasa Penilai ya. Okey. Puan Kasthuriraani a/p Patto Datuk Halimah binti Mohamed Sadique Yang Berhormat Padang Serai, ini ada lima buah konsortium Selama ini mereka dapat peruntukan daripada MITRA. Akan tetapi saya hendak Yang Berhormat Padang Serai, peruntukan yang MITRA beri kepada Akan tetapi yang ini kita akan RM7.576 juta. Pada tahun ini, kita akan Yang Berhormat Padang Serai jangan bangkitkan lagi, saya tinggal tujuh minit. Tuan Noor Amin bin Ahmad Dasar Perpaduan. Tuan Charles Anthony Santiago Datuk Halimah binti Mohamed Sadique Tuan Charles Anthony Santiago Datuk Halimah binti Mohamed Sadique Tuan Charles Anthony Santiago Menteri. Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Charles Anthony Santiago Soalan saya berkait dengan Malaysian Indian Blueprint. Pada pandangan saya, Malaysian Indian Blueprint merupakan satu daripada blueprint saya fikir yang bagus. Saya terima Akan tetapi So, therefore it is important to... Datuk Halimah binti Mohamed Sadique Tuan Charles Anthony Santiago Pertua, I haven’t asked my question yet. Datuk Halimah binti Mohamed Sadique Dewan Tuan Charles Anthony Santiago Datuk Halimah binti Mohamed Sadique DR.06.10.2021 Tuan Charles Anthony Santiago But, have you solved the That is the question. So, what is the problem in the Malaysian Indian Blueprint Unemployment, lack of jobs, lack of business opportunities. The question Yang Berhormat Menteri, has MITRA solved the problems after you have taken over Tuan Noor Amin bin Ahmad Tambah masa setengah Datuk Halimah binti Mohamed Sadique Malaysian Indian Blueprint ini bukan tanggungjawab MITRA semata-mata. How far can you go dengan peruntukan RM100 juta ini KSM ada tanggungjawab, masing-masing EPU. Jadi, saya haraplah kementerian yang lain akan ambil beratlah tentang persoalan Yang Berhormat Klang tadi kerana peruntukan yang diberikan MITRA is only RM100 million, itu satu. Keduanya, Pelan Tindakan Masyarakat India ini saya hendak maklumkan kepada Ahli-ahli Yang Berhormat, bukan dibuat oleh Yang Berhormat Klang. Kita buat bersama-sama dengan Universiti Sains Malaysia untuk kita membangunkan Pelan Tindakan Masyarakat India MITRA ini. Bukan dibuat atas favoritism, syok sendiri apa yang kementerian hendak buat MITRA. Tidak, Yang Berhormat. Kita bangunkan secara bersama dengan Universiti Sains Malaysia. Tuan Charles Anthony Santiago Yang Berhormat Pekan pada masa itu, cadangan MITRA ialah untuk respond kepada masalah yang telah So, the blueprint is the basis of what MITRA should be doing. Datuk Halimah binti Mohamed Sadique India. Seperti yang saya sebut tadi, ia bukan tanggungjawab MITRA semata-mata. Hal ini kerana dalam Malaysian Indian Blueprint itu ia melibatkan Yang Berhormat kena tengok balik MIB ini. Jadi, MITRA kerana it covers all the Kementerian Perpaduan Negara. Tuan Charles Anthony Santiago Menteri, then you have just made a case in Parliament to transfer MITRA back to JPM, JPM then will coordinate with all the other ministries. Datuk Halimah binti Mohamed Sadique JPM, then request for one. Mintalah kepada kementerian. Tuan Charles Anthony Santiago Datuk Halimah binti Mohamed Sadique Tuan Charles Anthony Santiago Datuk Halimah binti Mohamed Sadique India ini MITRA ini. Hal ini kerana seperti yang saya sebutkan, setiap kementerian ada Malaysian Indian Blueprint itu. Bukan boleh Kementerian Perpaduan Negara melalui MITRA dengan RM100 juta, Yang Berhormat. Tidak boleh. Tuan Noor Amin bin Ahmad Datuk Halimah binti Mohamed Sadique Tuan Noor Amin bin Ahmad Pertua. DR.06.10.2021 127 Tuan Yang di-Pertua Yang Berhormat. Datuk Halimah binti Mohamed Sadique Tadi Yang Berhormat Sungai Siput ada bangkitkan tentang kotak MITRA termasuk Yang Berhormat dari Klang tadi dan Yang Berhormat Batu Gajah. Kita agihkan kotak ini kepada Ahli-ahli Parlimen. Semua sekali jumlah keseluruhan 55,750. Ahli Dewan Negara, Exco-exco perpaduan di negeri-negeri dan Menteri-menteri perpaduan di Sabah dan Sarawak, kepada kelompok komuniti KRT, kepada penduduk-penduduk kita di kawasan NUPW. Kepada pemimpin-pemimpin tempatan, NGO, kita agihkan kepada semua. Jadi saya tidak fikir ada satu Ahli Parlimen Kita agihkan kepada semua Izinkan saya Tuan Yang di-Pertua. Seterusnya Yang Berhormat Klang ada India dalam pandemik COVID-19 ini. Saya sudah sebut tadi kotak makanan Yang Berhormat dan dalam situasi pandemik ini, MITRA juga mengambil inisiatif bantu masyarakat B40 kita Yang Berhormat. Do not Yang Berhormat. Kita akan sama-sama menterjemahkan Pelan Tindakan Masyarakat India ini. I know you have the big heart to translate it, Yang Berhormat. Do Saya tengok Yang Berhormat Klang dia macam susah hati. Do not be I will always be with you all to translate it together. Antara bantuan yang kita berikan Yang Berhormat, saya sebut tadi kotak MITRA, kita bagi 13 jenis barang makan seperti 10 kilo beras, lima kilo minyak Nilai satu kotak RM150 Yang Berhormat. Ada di antara orang kata RM150, banyak sangat. Saya berpendapat kalau kita hendak bantu orang, Kita bantu dengan ikhlas. Bantu betul, bantu ikhlas kerana satu RM150. Tuan Sivakumar Varatharaju Naidu Seorang Ahli Datuk Halimah binti Mohamed Sadique Jadi dalam KPI 100 hari Yang Berhormat, kita target kita akan tambah lagi B40 yang miskin dan miskin tegar Kedua, kita juga buat program mobilisasi vaksin komuniti. Kalau Yang Berhormat MOVAC kita berjalan. Dulu saya dengan Yang Berhormat Menteri KPKT Buat program bersama dengan MOSTI, dengan KKM, dengan CITF PKD di peringkat daerah bantu untuk program vaksinasi ini. Selain daripada itu Pertua. Sedikit masa lagi. Selain daripada itu, bantuan India B40 yang meninggal akibat sama ada non-COVID-19 atau COVID-19. Jadi kita letak peruntukan sebanyak RM500,000, Yang Berhormat Klang. Sehingga kini RM263,500 telah pun disalurkan kepada waris keluarga sebanyak 95 waris Kita buat kerjasama awal ini dengan PUSARA Hospital Kuala Lumpur dulu. After this we are going to all the hospital COVID-19 yang ada untuk kita COVID-19 Yang Berhormat, dia perlu bayar RM3,000 untuk pengebumian, untuk dibawa ke crematorium RM3,000. Kalau dia RM2,000. Ada di antara rakyat kita Maka, kerana itu peruntukan ini Selain daripada itu Yang Berhormat Tuan Yang di-Pertua, saya ucapkan terima Yang Berhormat Rasah kerana mencadangkan peruntukan dinaikkan RM300 juta. Yang Berhormat Sungai Siput dan Yang Berhormat Jelutong RM500 juta, Yang Berhormat Batu Gajah RM200 juta, banyak dapat itu kalau campur semua. Tuan Cha Kee Chin DR.06.10.2021 Tuan Kesavan a/l Subramaniam Datuk Halimah binti Mohamed Sadique Tuan Charles Anthony Santiago Berhormat. Datuk Halimah binti Mohamed Sadique RM300 juta, campur semua kita harap peruntukan lebih besar dapat diberikan kepada MITRA untuk kita terjemahkan Pelan Tindakan Masyarakat India MITRA itu. Jangan lupa sokong dan lagi satu Yang Berhormat tolong jawab viral jahat ini, Saya sudah jelaskan hari ini. Tuan Yang di-Pertua, yang last sekali. Tuan Sivakumar Varatharaju Naidu Tuan Noor Amin bin Ahmad Tuan Sivakumar Varatharaju Naidu Tuan Noor Amin bin Ahmad Kangar. Datuk Halimah binti Mohamed Sadique Tuan Sivakumar Varatharaju Naidu Menteri. Datuk Halimah binti Mohamed Sadique Tuaran ini tidak ada. Saya mohon untuk jawab secara bertulis kepada Yang Berhormat Tuaran. Tuan Noor Amin bin Ahmad Kangar. Datuk Halimah binti Mohamed Sadique Tuan Noor Amin bin Ahmad Datuk Halimah binti Mohamed Sadique Ahli-ahli Yang Berhormat. Tuan Cha Kee Chin Tuan Noor Amin bin Ahmad Ada 10 minit lagi. Datuk Halimah binti Mohamed Sadique Ya Yang Berhormat Rasah. Tuan Noor Amin bin Ahmad Tuan Sivakumar Varatharaju Naidu Perlis. Tuan Noor Amin bin Ahmad Pertua, terima kasih Yang Berhormat Menteri. Saya merujuk kepada asas perpaduan Malaysia Defisit sosial ini menyentuh banyak perkara. Antaranya Tadi kebetulan jawapan Yang Berhormat Menteri yang terakhir itu ada menyentuh tentang susah hendak bayar bil jenazah tinggi. Kalau Yang Berhormat Menteri dapat buat solution Yang Berhormat Menteri kata bidang kuasa negeri, bidang agama tetapi kita tahu Islam jarang Jadi kalau Yang Berhormat Menteri dapat buat satu krematorium masyarakat Siam, masyarakat India, masyarakat Cina akan ingat Yang Berhormat Menteri ini sampai DR.06.10.2021 129 Datuk Halimah binti Mohamed Sadique Tuan Noor Amin bin Ahmad Datuk Halimah binti Mohamed Sadique Saya wujudkan Jawatankuasa Max Unity, mesyuarat Menteri dan Menteri di Sabah dan Menteri di Sarawak. Kita wujudkan Dalam jawatankuasa ini Yang Berhormat, jawatankuasa ini semua Semua negeri termasuk Wilayah Persekutuan. Tidak ada kita Semua ada dekat dalam. Kita telah mengambil ketetapan supaya negeri-negeri wujudkan jawatankuasa Yang Berhormat. Duduklah, duduk. Ganggu saya pula. Supaya negeri-negeri Jawatankuasa yang menguruskan urusan agama selain daripada Islam. Kita tidak kata Islam, kita kata selain daripada Islam dan juga rumah-rumah ibadat. Jadi, kalau ada persoalan yang berbangkit tentang pemberi milikan tanah kepada Jadi, maka kerana itu kita wujudkan jawatankuasa ini supaya kerajaan negeri Max Unity dan Tuan Noor Amin bin Ahmad Menteri. Cuma saya minta macam negeri Perlis, kita bukan negeri yang kaya, tidak banyak Jadi perlu. Saya ingat... Datuk Halimah binti Mohamed Sadique Berhormat, Yang Berhormat Siti Berenee. Tuan Noor Amin bin Ahmad Datuk Halimah binti Mohamed Sadique MITRA. Tuan Noor Amin bin Ahmad Datuk Halimah binti Mohamed Sadique Perpaduan Negara. Itu kerajaan negeri kena uruskan. Tuan Noor Amin bin Ahmad Yang Amat Berhormat Perdana Menteri misalnya, saya ingat macam perpaduan... Datuk Halimah binti Mohamed Sadique Yang Amat Berhormat Perdana Menteri. Saya tidak ada permintaan itu. Tuan Noor Amin bin Ahmad Datuk Halimah binti Mohamed Sadique Yang Berhormat Siti Berenee bangkitkan. Okey, terima kasih Yang Berhormat. Tuan Noor Amin bin Ahmad Beberapa Ahli Datuk Halimah binti Mohamed Sadique Tuan Sivakumar Varatharaju Naidu Yang Berhormat Menteri. Tuan Cha Kee Chin Datuk Halimah binti Mohamed Sadique Tuan Sivakumar Varatharaju Naidu Tuan Cha Kee Chin MITRA. Saya mohon cadangkan macam ini, DR.06.10.2021 Tadi saya senyap sahaja. Saya rasa Yang Berhormat Menteri boleh adakan satu sesi libat urus yang melibatkan Ahli-ahli Parlimen berketurunan India tetap melibatkan semua wakil rakyat India yang berkenaan dengan MITRA sebab Yang Berhormat Menteri pun bukan India, saya pun bukan India... Datuk Halimah binti Mohamed Sadique Berhormat Batu Kawan sudah cadangkan. Tuan Cha Kee Chin Datuk Halimah binti Mohamed Sadique Tuan Cha Kee Chin Datuk Halimah binti Mohamed Sadique Tuan Sivakumar Varatharaju Naidu Datuk Halimah binti Mohamed Sadique Please Yang Berhormat Batu Gajah, last ya. Tuan Sivakumar Varatharaju Naidu Berhormat Menteri. Yang Berhormat Menteri, ini demi menjaga nama baik Yang Berhormat Menteri, ini dengan niat yang baik. Boleh atau tidak Yang Berhormat nafikan Datuk Halimah binti Mohamed Sadique Tuan Sivakumar Varatharaju Naidu Datuk Halimah binti Mohamed Sadique Tuan Sivakumar Varatharaju Naidu So, ini adalah demi kebaikan... Datuk Halimah binti Mohamed Sadique Terima kasih... Tuan Sivakumar Varatharaju Naidu Datuk Halimah binti Mohamed Sadique Yang Berhormat Batu Gajah. Tuan Karupaiya a/l Mutusami Berhormat Menteri, sikit sahaja. Sikit Padang Serai. Datuk Halimah binti Mohamed Sadique Pertua... Tuan Karupaiya a/l Mutusami Datuk Halimah binti Mohamed Sadique Tuan Karupaiya a/l Mutusami Menteri. Kita minta parti-parti politik jangan rapatkan MITRA, itu kita minta. Jangan campur MITRA. Tuan Kesavan a/l Subramaniam Datuk Halimah binti Mohamed Sadique Padang Serai. Tuan Karupaiya a/l Mutusami Datuk Halimah binti Mohamed Sadique DR.06.10.2021 131 Tuan Karupaiya a/l Mutusami Datuk Halimah binti Mohamed Sadique Tuan Karupaiya a/l Mutusami Tuan Yang Pertua. Hari ini very cool, very nice. Thank you very much Tuan Yang di-Pertua. Datuk Halimah binti Mohamed Sadique Ahli-ahli Yang Berhormat sangat MITRA. Saya mengucapkan terima kasih kepada kesemua Ahli-ahli Yang Berhormat yang Saya mohon Ahli-ahli Yang Berhormat, tolong. Yang Berhormat Sungai Siput, Yang Berhormat Jelutong, Yang Berhormat Batu Kawan, Yang Berhormat Padang Serai, Yang Berhormat Batu Gajah termasuk Yang Berhormat Kangar Yang Berhormat, tolonglah Bukan tugas kita, kerajaan ini untuk mensakau duit-duit rakyat yang Terima kasih banyak-banyak. Tuan Yang di-Pertua, Tuan Noor Amin bin Ahmad MITRA sudah. Datuk Halimah binti Mohamed Sadique Tuan Yang di-Pertua Yang Berhormat Padang Serai, hari ini saya okey sebab saya makan ubat. USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan sehingga selesai giliran Kementerian Pembangunan Luar Bandar di No. 23 dalam susunan Yang Berhormat Menteri menjawab ke atas perbahasan Rancangan Malaysia Ke-12 dan selepas itu Mesyuarat akan Khamis 7 Oktober 2021. Tuan Yang di-Pertua Timbalan Menteri Pembangunan Luar Bandar I Mohamad Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan Tuan Yang di-Pertua Berhormat Menteri bagi Kementerian Pembangunan Luar Bandar. Silakan. DR.06.10.2021 Menteri Pembangunan Luar Bandar Assalamualaikum warahmatullahi wabarakatuh dan selamat petang. Tuan Yang di- Pertua, terima kasih ini giliran Kementerian Luar Badar. Ramai daripada Ahli-ahli Yang Berhormat yang berbahas Rancangan Malaysia Ke-12 tidak ada dalam Dewan, jadi saya Kementerian Pembangunan Luar Bandar. Seramai 19 orang Ahli Yang Berhormat telah sudi berbahas dan mengajukan Kementerian Pembangunan Luar Bandar. Jadi saya mengucapkan terima kasih kepada Ahli-ahli Yang Berhormat yang terlibat. Tuan Yang di-Pertua, Kementerian Pembangunan Luar Bandar adalah sebuah Ada banyak program yang diuruskan oleh Kementerian Pembangunan Luar Bandar. Antara program-program itu, saya akan bagi jawapan- Pertama, Program Jalan Luar Bandar yang dikenali sebagai JALB dan Jalan Perhubungan Desa. Ada 10 orang Ahli Yang Berhormat telah membangkitkan isu jalan Yang Berhormat Igan, ada ya Berhormat telah membangkitkan mengenai dengan infrastruktur asas luar bandar, jalan Untuk makluman Yang Berhormat, projek-projek infrastruktur asas luar bandar ini Kelulusan projek dan peruntukan pula adalah Unit Perancang Ekonomi menamakan Kementerian Kewangan akan meluluskan peruntukan berasaskan Ini dua buah agensi pusat yang akan memberikan EPU dan juga Kementerian Kewangan. Dalam rolling plan yang pertama Yang Berhormat, untuk RMKe-12 Tahun 2021 Sarawak, Yang Berhormat bertanyakan fasal Sarawak. 16 projek baharu, 56 Jalan Luar Bandar (JALB) Sarawak yang RM191.7 juta. Status projek-projek ini adalah pelbagai Pencapaian kilometer jalan luar bandar yang telah siap sejak tahun 2016 hingga Rancangan Malaysia Ke-11 Yang Berhormat, 379.79 kilometer. Manakala bagi tahun 2021 ini yang sudah siap untuk jalan luar bandar di wilayah Sarawak Itu jawapan keseluruhan untuk negeri Sarawak, jalan luar bandar. Yang Berhormat Papar Tuan Haji Ahmad bin Hassan Dato’ Seri Mahdzir bin Khalid Tuan Haji Ahmad bin Hassan Dato’ Seri Mahdzir bin Khalid Sabah dan Parlimen Papar dalam Rancangan Malaysia Ke-11 dan Rancangan Malaysia Ke-12. Untuk makluman Yang Berhormat, sepanjang 461 kilometer jalan perhubungan Sabah dalam Rancangan Malaysia Ke-11. Jumlah Dalam Rancangan Malaysia Ke-12 pula, kita mensasarkan 400 kilometer jalan Sabah. Ini merangkumi projek RP1 dalam Rancangan Malaysia Ke-12, 536. Kalau untuk kawasan Papar sebanyak 22 projek JPD di Parlimen Papar di bawah RP1, Rancangan Malaysia Ke-12. DR.06.10.2021 133 Bagi jalan luar bandar, 99 projek diluluskan di wilayah Sabah sepanjang Rancangan Malaysia Ke-12 dengan peruntukan RM1.26 bilion. Dalam tempoh tersebut, Sabah termasuklah di Papar, membina jalan Beringgis Kawang, Papar yang telah siap dilaksanakan. Bagi PR1, Rancangan Malaysia Ke-12 Tahun 2021, sebanyak RM306 juta Sabah dan jumlah tersebut RM10 juta telah diperuntukkan bagi pelaksanaan projek-projek jalan luar bandar Papar, Sabah. Insya-Allah kementerian komited Yang Berhormat Papar untuk Sabah termasuklah di Parlimen Papar sepanjang tempoh Rancangan Malaysia. Tuan Haji Ahmad bin Hassan Terima kasih. Dato' Seri Mahdzir bin Khalid Yang Berhormat Bukit Gantang, Yang Berhormat Libaran, ada-ada. Yang Berhormat telah bertanya mengenai status projek Jalan Dandulit ke Kampung Kuala Gum-Gum. Projek jalan dari Kampung Wawasan Desa ke Kampung Semawang dan pembinaan jambatan Kampung Lalasun ke Kampung Tanjung Pisau. Gerun ya, Tanjung Pisau. Jalan Dandulit ke Kampung Kuala Gum-Gum adalah merupakan sebahagian Dandulit ke Kampung Banting, Sandakan, Sabah yang telah lulus pada tahun 2016 RM23 juta. Status terkini projek adalah di peringkat pembinaan dan Manakala projek jalan dari Kampung Wawasan Desa ke Kampung Semawang, pembinaan jambatan ke Kampung Lalasun, Yang Berhormat yang Jadi saya mencadangkan Yang Berhormat Oleh sebab mana-mana yang tidak ada dalam senarai keutamaan negeri dia tidak EPU Persekutuan dan tidak akan dimasukkan dalam rolling plan, jadi elok EPU Sabah dan boleh Datuk Zakaria bin Mohd. Edris @ Tubau Berhormat Menteri. Dalam beberapa hari yang akan datang ini menyusul permohonan ini Yang Berhormat Menteri. Terima kasih. Dato' Seri Mahdzir bin Khalid Berhormat Mas Gading Puan Isnaraissah Munirah binti Majilis @ Fakharudy Dato' Seri Mahdzir bin Khalid Tuan Mordi anak Bimol Dato' Seri Mahdzir bin Khalid Tuan Mordi anak Bimol Seorang Ahli Dato' Seri Mahdzir bin Khalid Selampit, pembinaan jalan ke Kampung Kendaie, Tuan Mordi anak Bimol Dato' Seri Mahdzir bin Khalid Kuching Lama dan juga pemasangan lampu jalan. Seperti mana Yang Berhormat maklum, Selampit, Bau, Sarawak telah diluluskan pelaksanaannya dalam RP2 DR.06.10.2021 RMKe-11 dengan kos yang telah diluluskan oleh EPU, RM27.94 juta. Status semasa bagi Sudah diluluskanlah oleh EPU. Untuk makluman Yang Berhormat, Jabatan Kerja Raya Sarawak sebagai agensi Majlis Perancangan Negeri tetapi sehingga ini Yang Berhormat, Majlis Perancangan Negeri belum meluluskan projek ini. Ini di negerilah bukan di sini, kita sudah Untuk makluman Yang Berhormat juga, pada masa ini kementerian masih lagi Seterusnya membina jalan Kampung Kendaie, Selampit Lundu bahagian Kuching, telah lulus dalam RP4 RMKe-11 tahun 2020 dengan keseluruhan berjumlah RM72 juta. Skop projek ini adalah membina jalan sepanjang 12 kilometer, spesifikasi JKR R2, status projek peringkat reka bentuk dan dijangka di tender pada Disember 2021. Untuk menaiktaraf Bau Jalan Kuching Lama, yang ini Yang Berhormat tidak ada EPU. Jadi Yang Berhormat, kena kemukakanlah kepada Yang Berhormat. Yang Berhormat Kota Belud, ada Puan Isnaraissah Munirah binti Majilis @ Fakharudy Dato' Seri Mahdzir bin Khalid Kampung Talungan, Terintidon Sayak, projek jalan Kampung Gandukut Tengkurus, Lahanas dan projek Mangkalut Jalan Talungan ke Sayak dan Jalan Kampung Gandukut Kota Belud. Projek ini diluluskan pada tahun 2021 dengan kos sebanyak RM145 juta Tengkurus, Lahanas Siba, Lahanas Sokid lulus pada tahun 2020 RM67 juta. Status terkini projek adalah dalam peringkat perolehan dan Puan Isnaraissah Munirah binti Majilis @ Fakharudy Berhormat Menteri, boleh saya tahu yang jalan-jalan ini berapa untuk kos RM145 juta, RM67 juta itu berapa panjangnya Dato' Seri Mahdzir bin Khalid Berhormat. Saya boleh bagi dalam jawapan bertulis kepada Yang Berhormat. Bagi projek Jalan Mangkulat Yang Berhormat yang lain kena membuat permohonan Yang Berhormat untuk dimasukkan diangkat kepada EPU di Persekutuan. Yang Berhormat Lubok Antu Tuan Jugah a/k Muyang @ Tambat Menteri di belakang sebelah sini, kanan. Dato’ Seri Mahdzir bin Khalid Jalan Lidong, Skrang, Sri Aman dan akses jalan di rumah panjang setiap jaringan Mulu Batang Ai. Bagi Jalan Seri Aman Lidong di Sri Aman, Sarawak, telah diluluskan dalam RP4 Rancangan Malaysia Ke-11 Tahun 2019, dengan kos keseluruhan RM63 juta. Skop JKR R1 dan sebuah Status semasa dalam reka bentuk dan dijangka di tender pada bulan Februari Projek jalan masuk pelbagai kampung di sepanjang Ulu Batang Ai, Lubok Antu, Sri Aman, diluluskan dalam RP4 Rancangan Malaysia Ke-11 Tahun 2020 RM185.5 juta. Skop projek ini menaik taraf sepanjang 25 JKR R1. Status semasa ialah status pelantikan perunding, Yang Berhormat Tampin Tuan Anyi Ngau DR.06.10.2021 135 Dato’ Seri Mahdzir bin Khalid Parlimen Baram Untuk makluman Yang Berhormat, kementerian akan terus komited melaksanakan projek pembangunan luar Sarawak. Berhubung dengan ini, sebanyak tiga projek JALB telah diluluskan di kawasan Parlimen Baram dengan kos RM110.6 juta. Seperti mana Yang Berhormat sedia maklum, Projek Jalan Balak di Negeri Sarawak (fasa 4) Miri, telah diluluskan dengan kos RM70.6 juta. Status semasa peringkat reka bentuk dan dijangka tender pada April 2022. Projek Jalan Belasui, Marudi bahagian Miri, Sarawak, telah diluluskan RM36 juta. Ini sepanjang enam kilometer, standard JKR R1 Tadi, saya ada sudah jawapan untuk Yang Berhormat Kota Belud tadi Yang Berhormat, yang sudah hantar kepada saya. Tuan Anyi Ngau Dato’ Seri Mahdzir bin Khalid Puan Isnaraissah Munirah binti Majilis @ Fakharudy Dato’ Seri Mahdzir bin Khalid Jalan Tengkurus ini, 10 kilometer Yang Berhormat. Ini... Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang Berhormat Menteri Dato’ Seri Mahdzir bin Khalid Tuan Anyi Ngau Dato’ Seri Mahdzir bin Khalid Berhormat. Ya, status terkini projek berkenaan adalah dalam peringkat perolehan dan Yang Berhormat. Okey, Tuan Anyi Ngau Baram. Berkenaan dengan naik taraf jalan balak"
  ],
  "absentees": [
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin DR.06.10.2021 DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS SEKSYEN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Rosna binti Bujairomi Alzian binti Baharudin Halijah binti Mat Sin Muhammad Qhidir bin Mat Isa Mohamad Basil Hazman bin Baharom Siti Norlina binti Ahmad Nor Hamizah binti Haji Hassan Noraidah binti Manaf Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Nurul Atikah binti Basrudin Yoogeswari a/p Muniandy Encik Muhamad Fazal bin Mahat Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.06.10.2021 1",
    "Puan Maria Chin binti Abdullah (enfranchise voters) yang berada di luar negara dan juga orang-orang dari Sabah dan Sarawak yang berada di Semenanjung Malaysia untuk dapat mengundi Semenanjung atau luar negara dan adakah ia akan dilakukan secara maya atau/dan Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Pertua. Untuk makluman Ahli Yang Berhormat, Perkara 119, Perlembagaan Persekutuan menetapkan salah satu kelayakan untuk didaftarkan sebagai pemilih ialah Bagi maksud tersebut, SPR Buat masa ini, kemudahan mengundi secara pos diberikan kepada pengundi (i) ahli SPR dan juga kakitangan SPR (ii) petugas pilihan raya (iii) tentera, polis, Polis Pasukan Gerak Am (PGA) yang bertugas (iv) pengamal media yang bertugas membuat liputan pilihan raya di (v) kakitangan bagi sembilan agensi iaitu Jabatan Bomba dan Penyelamat Malaysia, Jabatan Penjara Malaysia, Agensi Penguatkuasaan Maritim Malaysia, Sukarelawan Simpanan Polis, Jabatan Imigresen Malaysia, Jabatan Kesihatan Malaysia, Jabatan Pendaftaran Negara UTC, Angkatan Pertahanan Awam Malaysia, Agensi Pengurusan Bencana Negara yang bertugas DR.06.10.2021 (vi) pengundi Malaysia yang berada di luar negara, kecuali negara Brunei, Singapura, Kalimantan dan juga Selatan Thai (vii) pengundi tidak hadir (PTH) luar negara iaitu penjawat awam Bagi pengundi-pengundi di negeri Sabah dan Sarawak yang bermastautin di Semenanjung Malaysia, SPR menggalakkan pengundi untuk memohon pertukaran Terima kasih. Puan Maria Chin binti Abdullah Sabah Sarawak yang bermastautin di Semenanjung Malaysia Bagaimanakah mekanisme matlamat ini yang mana Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat atas soalan tersebut. Ya, pengundi pendaftaran, pengundi automatik yang Disember 2021 berdasarkan keputusan kes Mahkamah Kuching. Berdasarkan keputusan Mahkamah Kuching itu, SPR komited untuk Oleh sebab Malaysia pastinya akan turut sama Kalau mengikut apa yang termaktub dalam peraturan dan juga undang-undang, Terima kasih Yang Berhormat. Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Tuan Oscar Ling Chai Yew Tuan Yang di-Pertua Tuan Oscar Ling Chai Yew Tuan Yang di-Pertua Tuan Oscar Ling Chai Yew SPR dalam website SPR tentang pengundi-pengundi Sibu sini, saya DUN tertentu tetapi mereka sudah DUN yang di sebelahnya. Jadi bagaimana untuk mengatasi Terima kasih. Tuan Yang di-Pertua Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat. Tuan Yang di-Pertua, sekiranya berlaku sebarang persoalan ataupun SPR dan membuat SPR untuk SPR selanjutnya. Terima kasih. Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau DR.06.10.2021 25 Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Apakah pengundi-pengundi dari Sabah SPR. Jadi jawapan Yang Berhormat Timbalan Menteri tadi mengatakan bahawa mereka yang berada di Semenanjung, orang-orang Sabah yang berada di Semenanjung digalakkan untuk mendaftar di tempat mereka Akan tetapi kenapakah tidak boleh diatur mereka supaya boleh mengundi secara Terima kasih. Tuan Yang di-Pertua Datuk Wira Hajah Mas Ermieyati binti Samsudin Pertua. Sebagaimana telah saya nyatakan sebentar tadi bagi pengundi di negeri Sabah Sarawak yang bermastautin di Semenanjung Malaysia, SPR menggalakkan Setakat ini, untuk Sabah dan Sarawak kita tidak adapun dalam kategori Kita hanya berdasarkan perkara itu sahaja, Itu sahaja. Terima Yang Berhormat. Tuan Yang di-Pertua Waktu Pertanyaan-pertanyaan bagi Jawab Lisan pada hari ini. Terima Yang Berhormat yang mengambil bahagian. Ada usul Menteri. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat Dato’ Seri Anwar bin Ibrahim Oktober, saya telah mengemukakan kepada Tuan Yang di- Pertua, Usul di Bawah Peraturan Mesyuarat 18(1) mengenai Panama Papers yang saya Pakistan, India, Czech Republic, Mexico, Spain, Brazil, Sri Lanka, Australia, Panama setakat ini telah Ini sebelum Tuan Yang di-Pertua memberikan penjelasan, saya hendak sebut Tahun 2012, saya berdiri di sini mengangkat permasalahan Global Financial Integrity yang menunjukkan wang yang dibawa keluar dari Malaysia tidak mengikut channel yang sah yang disebut tax evasion scandal. Itu RM900 bilion. Akan tetapi Bank Negara memberikan kenyataan umum tidak Tahun 2015, kita tahu tentang Panama Papers yang juga membangkitkan hal Sekarang 2021, ini sama macam apa yang disebutkan oleh Shakespeare Hamlet, Ini saya anggap mesti dibahas di sini. Kita tidak menghukum, Tuan Yang di- Pertua. Tidak menghukum siapa yang disebut, dia boleh bagi penjelasan tetapi kalau ratus Negara-negara yang lebih bertanggungjawab mengumumkan dan saya minta Perdana Menteri yang hendak menjaga kestabilan politik, yang hendak menjaga Tepuk Tuan Yang di-Pertua, ini melibatkan banyak nama. Saya bukan sebut Ahli-ahli Parlimen UMNO ataupun BERSATU, saya juga sebut Ahli Parlimen daripada PH PKR supaya beliau boleh memberi penjelasan. Saya menegaskan kita tidak DR.06.10.2021 Ahli Parlimen Saya hendak sebut di sini, ini mesti cross party sebab itu saya sengaja menyebut Menteri Kewangan, mantan Menteri Kewangan termasuk Ahli Yang Berhormat Selayang supaya mereka Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Persefahaman apa Akhir, akhir, akhir kalam Kemukakan ini ada risiko. Risiko hilang pengaruh. Risiko hilang bantuan Risiko tidak disokong untuk apa-apa jawatan. Akan tetapi saya sanggup Parlimen tidak boleh dilayan Hal yang melibatkan ratusan bilion dibawa keluar tidak boleh disiasat. We Terima kasih. Tuan Yang di-Pertua Yang Berhormat di bawah Usul 18(1) dan 18(2). Di bawah (1) dan 18(2) ini, pertamanya Yang Berhormat, sesuatu perkara itu hendaklah Cuma hendak merunding So, dalam bahasa Inggeris ialah discuss. Itu nombor satu. Keduanya, di dalam memutuskan sama ada untuk membenarkan atau tidak Pertama, ia berkepentingan awam. Kedua, ia hendaklah disegerakan atau urgent dan Saya bersetuju dengan Yang Berhormat bahawa perkara itu adalah satu perkara yang tertentu, nombor satu. Nombor Saya bersetuju Yang Berhormat bahawa perkara itu ialah perkara penting dan perlu Akan tetapi masalahnya ialah saya mendapati bahawa ia tidak perlu disegerakan Aturan Urusan Mesyuarat. Maksudnya, apabila Aturan Urusan Mesyuarat itu kita hendak ketepikan, maka sesuatu Walaupun perkara itu penting Yang Berhormat Ketua Pembangkang, tidak semestinya ia perlu disegerakan. Nombor satu, perkara itu berterusan dan boleh dibangkitkan pada bila-bila masa Nombor dua, ia boleh dibangkitkan melalui prosedur-prosedur yang lain, soalan Menteri contohnya, soalan jawab lisan contoh yang kedua. Malah untuk siasatan terbuka Yang Berhormat cadangkan, maka saya rasa Yang Berhormat boleh mencadangkan Suruhanjaya Diraja, salah satu caranya. Salah satu cara lagi bagi pendapat saya ialah kita ada sembilan Special Select Committee sekarang. Salah satu Jawatankuasa Pilihan Khas itu ialah Jawatankuasa Pilihan Khas Kewangan dan Ekonomi yang merangkumi MOF, Ministry of Economic Affairs, dan saya rasa lebih sesuai sekiranya perkara ini dibawa ke Jawatankuasa Pilihan Khas tersebut dan juga apa-apa Jawatankuasa Pilihan Khas lain yang berkaitan untuk Dewan ini. Oleh itu, saya terpaksa menolak usul Yang Berhormat. Satu lagi perkara yang Pandora Papers ini ialah laporan-laporan akhbar yang didasarkan kepada pembocoran maklumat- Setakat ini, yang kita tahu tentang Pandora Papers ini So, dalam Peraturan Mesyuarat 23 (1)(i) Yang Berhormat Ketua Pembangkang DR.06.10.2021 27 Itu masalahnya Peraturan Mesyuarat 23 (1)(i), dan sekiranya saya baca peraturan Peraturan Mesyuarat 18 (7)(c), itu pun satu kekangan peraturan yang Saya akui, perkara ini penting tetapi saya mempunyai kekangan peraturan, Yang Berhormat. Jadi, saya syorkan agar Yang Berhormat dapat mengambil prosedur- Terima kasih, Yang Berhormat. Datuk Seri Saifuddin Nasution bin Ismail Pertua... Dato' Seri Anwar bin Ibrahim Pertua. Saya hendak usul sebab Peraturan Mesyuarat 23 (1)(i). Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Tuan Yang di-Pertua tidak ikuti, mantan Menteri Kewangan Tun Daim Zainuddin Yang Berhormat Menteri Kewangan sekarang Yang Berhormat Selayang juga Manila dan syarikat itu tidak ada Ini dibolehkan, tidak ada Tuan Yang di-Pertua Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Okey, masalah ini sejak tahun 2012. Kita bangkitkan tahun 2012, Global Financial Integrity Report, tidak ada siasatan. Pada tahun 2015, Panama Papers, tidak ada siasatan. Pada Pandora Papers, dan Tuan Yang di-Pertua kata baik kita Saya hendak katakan, kita mula dengan channel ini. Kemudian, bawa select Select committee, Yang Berhormat Menteri pun ada ahli Jawatankuasa, Itu saya hormat, Tuan Yang di-Pertua. Tuan Yang di- Pertua tekankan, dan saya hadir mahu menyegerakan. Akan tetapi, jawatankuasa di pihak Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Ruang ini, bagi saya terbaik. Tuan Yang di- Pertua, ini soal maruah negara, keselamatan negara. Mana boleh kita terima kenyataan Kemudian kita kata, jangan Saya tidak boleh terima keputusan itu. Dewan riuh Datuk Seri Saifuddin Nasution bin Ismail Pertua, boleh Tuan Yang di-Pertua tetapi saya memilih untuk berbeda. Tuan Yang di-Pertua, kita mengingatkan diri kita. Parlimen adalah tempat untuk Ahli Parlimen berperanan sebagai check and balance. Semak dan imbang. Kedua, Ketiga, peranan membuat undang-undang Itu adalah tugas hakiki kita. DR.06.10.2021 Ketika Tuan Yang di-Pertua memetik Peraturan Mesyuarat 23 (1)(i) yang disebut Saya mengingatkan kita balik, dengan Ketika 1MDB mula diperkatakan, Yang Berhormat Port Dickson juga Yang Berhormat Permatang Pauh mula-mula membangkitkan. Speaker Tuan Yang di-Pertua sekarang menggunakan ruling yang sama. Lama sebelum MDB itu meletup dan terpalit imej buruk pada wajah negara. Ada percubaan waktu itu oleh Yang Berhormat Port Dickson Dickson, dahulu Permatang Pauh Cukuplah, kita ini kalau sudah terhantuk baru tengadah. Ketika kita tidak memberi platform yang luas menggunakan Parlimen untuk Elephant in the room. Kita terlepas, kemudian berlakulah MDB. Sekarang, terhidang pula satu lagi kasus besar. Jadi, kita minta supaya peraturan Ia dinamik. Ia memerlukan wisdom Tuan Yang di-Pertua untuk Itu yang kita minta sebenarnya. Tidak kiamat dunialah sebenarnya, kalau Itu Parlimen. Terima kasih. Tuan Yang di-Pertua Aturan Urusan Mesyuarat, kita mesti follow. Kalau kita hendak ketepikan Aturan Urusan Mesyuarat itu, maka sesuatu perkara itu mestilah exceptionally urgent. Exceptionally urgent. Dato' Seri Anwar bin Ibrahim RM1.9 trilion keluar dari negara bukan perkara yang mendesak Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Pertua Yang di-Pertua. Please, be consistent. Ini duit negara, duit rakyat. Saya tidak buat Saya minta kita kemukakan, sekurang-kurangnya Yang Amat Berhormat Perdana Menteri bagi pengakuan yes, Suruhanjaya Diraja akan ditubuhkan. Yes, siasatan terbuka dan telus dibuat. Ini sahaja yang kita hendak. Apa yang Ini saya tidak setuju. Wibawa dan wewenang yang ada pada Tuan Yang di-Pertua itu membolehkan. Apakah yang tidak bolehnya Kita bukan baharu, Parlimen ini. Banyak usul seperti ini yang dibenarkan. Tuan Yang di-Pertua Tuan Sivarasa Rasiah Tuan Yang di-Pertua Tuan Sivarasa Rasiah Tuan Yang di-Pertua Tuan Sivarasa Rasiah Yang Berhormat Bandar Kuching berkaitan dengan kebakaran. Kita setuju. Specific, urgent dan perlu disegerakan. Jadi, bermaksud Jadi, adakah Peraturan Mesyuarat 18(1) ini akan dihadkan kepada kebakaran dan Dewan riuh Tuan Yang di-Pertua Cukup. Yang Berhormat, maaf. Tuan Sivarasa Rasiah I agree with that. So, you allowed it yesterday. Thank you very much. DR.06.10.2021 29 Tuan Yang di-Pertua Sebenarnya, semalam itu ialah kebakaran dan orang ramai masih pergi ke klinik, hospital Ia mengenai nyawa manusia yang sehari-hari menghadapi risiko itu, ya. Perkara ini, macam Yang Berhormat Ketua Pembangkang kata, tahun 2012 ada report Saya rasa Special Select Committee itu merupakan lagi satu prosedur Jadi, saya rasa itu lebih efektif daripada kita kena ketepikan Aturan Urusan Mesyuarat untuk membincangkan, merundingkan perkara itu dalam masa 30 minit - 45 Saya rasa itu lebih, Special Select Committee punya prosedur itu lebih efektif, lebih Saya bukan kata perkara ini tidak penting, ia penting. Ia penting tetapi semata- Banyak perkara penting Hari-hari ada perkara penting. RMKe-12 ini pun penting. Jadi, saya membuat keputusan tersebut dengan berpandukan kepada perkara- Tuan Khalid bin Abd Samad Tuan Yang di-Pertua House of Commons Yang Berhormat, kalau kita ikut Erskine May Yang Berhormat Tuan Khalid bin Abd Samad Pembesar suara dimatikan Tuan Yang di-Pertua Usul ini sebenarnya ditangani secara private antara Speaker dan Ahli Parlimen yang mengusulkannya. Ahli-ahli Yang Berhormat selalu hendak quote convention Erskine May ini saya Saya quote Erskine May. So, apa fasal Yang Berhormat tidak setuju pula Dato' Seri Anwar bin Ibrahim Ahli Parlimen in House of Commons to still raise on the point I think you must reread Erskine May. Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Yang Berhormat tadi, kebakaran penting, COVID penting, RMKe-12 penting. Tanya saya, RM1 trilion keluar kepada negara lebih penting daripada semua itu dan kita Tuan Yang di-Pertua, dua kali setuju ini, bahawa bawa Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Tuan Khalid bin Abd Samad Dato' Seri Anwar bin Ibrahim Parlimen bertindak menentang. DR.06.10.2021 Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Yang di-Pertua, COVID penting, RMKe-12 penting, that is why we are Why do not we form just Parliament Select Committee bincang COVID. Why not kita buat dekat Dewan. On that basis dengan izin barulah masuk kepada Parlimen punya Select Committee to discuss on details. Saya setuju dengan cadangan daripada Yang Berhormat Port Dickson, biarlah kita bincang di sini, kita set the term barulah PAC take over but we Tuan Yang di-Pertua Aturan Urusan Mesyuarat, itu perbezaannya. Tuan Khalid bin Abd Samad Yang di-Pertua supaya masukkan ini dalam Aturan Urusan Mesyuarat juga. Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Aturan Urusan Mesyuarat benda yang That was the point of 18(1). Tuan Yang di-Pertua Sebenarnya benda itu ada dalam Aturan Urusan Mesyuarat, apa yang kita hendak Aturan Urusan Mesyuarat, ia mestilah urgent Saya dapati ia tidak urgent. Tuan Khalid bin Abd Samad It is just 30 minutes, 30 minit sahaja, sepertimana perbincangan Kuching. Apa masalahnya Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Menteri. Puan Teo Nie Ching Tuan Yang di-Pertua, Kulai di sini. Tuan Yang di-Pertua Puan Teo Nie Ching Tuan Yang di-Pertua. Semalam ada satu Menteri Kanan Pendidikan tetapi dijawab oleh Timbalannya. Isu DG41. Akan tetapi, sebenarnya soalan yang identical telah dijawab pada 20 September Dewan ini iaitu soalan ketujuh yang dibangkit oleh Yang Berhormat Jerai, juga Oleh sebab soalan itu identical, jawapan yang dibaca oleh Menteri Kanan Pendidikan dan juga oleh Timbalannya di Dewan ini semalam, jawapan itu juga identical. Jadi, saya hendak tanya di sini bahawa siapa yang buat keputusan soalan mana Dewan ini. Saya telah bangkit banyak Dewan Rakyat ini. Akan tetapi, kita nampak, saya bukan cakap bahawa pengambilan guru sebanyak Dewan Rakyat ini, jawapan Menteri dan juga Timbalannya. DR.06.10.2021 31 Adakah ini satu pemilihan soalan oleh KPM untuk elak daripada jawab soalan Tuan Yang di-Pertua dan saya hendak Dewan ini dengan jawapan Akan tetapi soalan-soalan lagi tentang pendidikan, tidak pernahlah ada peluang Tak pernahlah Menteri jawab dalam sesi soal jawab secara lisan. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Biar saya tanya Setiausaha Dewan Rakyat dulu apa yang terjadi. Bagaimana boleh soalan yang sama itu ditanya pada sesi yang sama dan jawapan yang Itu saya rasa tidak sepatutnya terjadi. Saya setuju. Saya akan tanya SUDR Puan Teo Nie Ching Committee tentang pendidikan tidak pernah ada mesyuarat lagi. Jadi, saya hendak juga Tuan Yang di-Pertua bahawa tadi cakap bahawa kita ada Select Committee untuk ekonomi, bolehlah bincang isu-isu perkara tetapi Select Committee Jadi minta tolong Tuan Yang di- Pertua untuk pastikan select committee ini memang boleh memainkan fungsi kami. Terima Tuan Yang di-Pertua Pendidikan itu pengerusinya dilantik menjadi Timbalan Menteri. Jadi, terpaksalah select Akan tetapi ada perkembangan sedikit pada pagi ini. Saya telah difahamkan Jawatankuasa-jawatankuasa Pilihan Khas dan ini akan saya terus bawa ke Jawatankuasa Dewan esok tengah hari untuk diputuskan. Kemudian rancangannya setelah diputuskan oleh Jawatankuasa Dewan, maka Isnin, usul Menteri dan selepas sahaja usul Menteri itu di pagi hari Isnin itu, saya telah panggil Jawatankuasa Pemilih tengah hari Isnin. Insya-Allah, pada hari Selasa kita boleh lay di Dewan, komposisi yang baharu dan Jawatankuasa Pilihan Khas itu. Itu status yang terkini baru Puan Hannah Yeoh Dato' Seri Anwar bin Ibrahim Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Yang di-Pertua mengenai usul saya Pandora Papers, saya beri notis untuk membuat (usul) untuk memohon supaya Tuan Yang di-Pertua mengkaji semula keputusan Saya ingat Peraturan Mesyuarat 43, I will recheck, I am just giving a motion. Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Yang di-Pertua, keputusan itu saya ucap terima kasih dan mengalu-alukan. Tuan Yang di-Pertua DR.06.10.2021 Puan Hannah Yeoh Yang Berhormat Kulai bangkitkan mengenai Menteri, atas isu-isu yang telah dibangkitkan semasa perbahasan Dua kali, dua Menteri Yang Berhormat Rina Harun dan Yang Berhormat Shahidan Kassim, ada membangkitkan bahawa mereka akan memberikan Satu adalah trigger system, satu lagi adalah cost legal fees Taman Rimba Kiara. Akan tetapi apabila jawapan bertulis itu sampai kepada saya, saya lihat itu adalah Rimba Kiara yang dibaca oleh Menteri, tidak ada detil khas Tuan Yang di-Pertua Puan Hannah Yeoh Keluarga dan Masyarakat, Datuk Seri Rina binti Mohd Harun, trigger system itu langsung Tuan Yang di-Pertua Puan Hannah Yeoh Tuan Yang di-Pertua Yang Berhormat Kulai pun sudah dua kali tulis kepada saya dan saya Jadi, kalau Yang Berhormat Segambut boleh beri saya surat itu, bagi detil sikit tentang soalan mana dan jawapan yang Puan Hannah Yeoh Dato’ Mahfuz bin Haji Omar Menteri Kewangan. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Sila tengok website. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Bagi saya surat, saya akan ambil tindakan. Insya-Allah. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Kalau malas, baik berhenti. Tuan Yang di-Pertua DR.06.10.2021 33 USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan Majlis Mesyuarat akan ditangguhkan sehingga jam 10.00 pagi, hari Khamis, Oktober 2021. Tuan Yang di-Pertua Timbalan Menteri Luar Negeri Pertua, saya mohon menyokong. Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan USUL"
  ]
}