{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan) DR.23.11.2021",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru) DR.23.11.2021 iii",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya) DR.23.11.2021",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Dr. Michael Teo Yu Keng (Miri) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Selasa, 23 November 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN Tuan Yang di-Pertua Saya ingin menjemput Yang Berhormat Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun, silakan.",
    "Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Sarawak dalam memantau projek-projek pembangunan di Sabah dan Sarawak Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah dan Sarawak) Seri Panglima Dr. Maximus Johnity Ongkili Yang Berhormat Beaufort. Untuk makluman Ahli Yang Berhormat, Bahagian Hal Ehwal Sabah dan Sarawak, Jabatan Perdana Menteri (BHESS JPM) terlibat sekadar Kerajaan Persekutuan di Sabah dan Sarawak. Di antara fungsi teras BHESS JPM ialah Sabah dan Kerajaan Negeri Sarawak berkaitan Perjanjian Malaysia 1963 dan ini termasuk peranan Majlis Khas Mengenai Perjanjian Malaysia 1963 (Majlis Khas MA63) serta mengurus setia secara bersama jawatankuasa kerja yang ditubuhkan di Majlis Khas seperti Jawatankuasa Rakan Sekutu, Jawatankuasa Kerja Keselamatan Negeri Sabah dan Negeri Sarawak dan Jawatankuasa Kerja Sosioekonomi. Selain daripada BHESS JPM, terdapat dua lagi agensi diletakkan di bawah Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah dan Sarawak) iaitu Pejabat Setiausaha Persekutuan Sabah dan Pejabat Setiausaha Persekutuan Sarawak. Salah satu fungsi Pejabat Setiausaha Persekutuan adalah menyelaras dan memudah Persekutuan di Sabah dan Sarawak. Hubungan yang baik yang dijalinkan melalui Pejabat Setiausaha Persekutuan dengan Kerajaan Negeri Sabah dan Kerajaan Negeri Sarawak banyak membantu pemantauan Kerajaan Persekutuan di negeri Sabah Sarawak. Pejabat Setiausaha Persekutuan juga memainkan peranan sebagai pemudah Persekutuan dapat dilaksanakan secara sekali Antara kaedah pemantauan yang telah diguna pakai adalah melalui lawatan pemantauan Persekutuan di Selain itu, Pejabat Setiausaha Persekutuan juga terlibat dalam Mesyuarat Majlis Tindakan Pembangunan Negeri Sabah (MPPG) dan dipengerusikan oleh Ketua Menteri DR.23.11.2021 Sabah dan juga MPTG Sarawak yang dipengerusikan oleh Ketua Menteri Sarawak dan Persekutuan, terutamanya yang bermasalah dan sakit. Tuan Yang di-Pertua Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Saya hendak bertanya, setakat ini berapakah projek yang dipantau oleh SUP Sabah yang Apakah mekanisme dan pendekatan yang akan diambil terhadap projek-projek Bolehkah Pejabat SUP mewujudkan Ahli-ahli Parlimen dalam menangani masalah ini Datuk Seri Panglima Dr. Maximus Johnity Ongkili Berhormat Beaufort. Biasanya, projek-projek yang diangkat ataupun disentuh dan sampai Pejabat Setiausaha Persekutuan Sabah ataupun Pejabat Setiausaha Persekutuan Sarawak adalah perkara-perkara ataupun kes-kes projek yang diminta oleh pihak pejabat KSN ataupun Pejabat Perdana Menteri ataupun kes-kes yang telah disentuh di peringkat Kabinet. Maka, ia diangkat dan didirect terus kepada Setiausaha Persekutuan di Sabah Sarawak. Dengan cara tersebut, baru Bahagian Setiausaha Persekutuan di Sabah Sarawak turun padang dengan pendekatan-pendekatan yang biasa dipakai iaitu Action yang diambil biasa daripada yang tersimple iaitu warning ataupun untuk Satu mekanisme, yang kes- Setiausaha Persekutuan Sabah adalah sepertimana saya Jawatankuasa ini dipengerusikan sendiri oleh Ketua Menteri dan dalam Ketua Menteri Sabah, Ketua Menteri Sarawak untuk tindakan maka the motion moves daripada segi begitu. Kita berharap inilah Rancangan Malaysia, khususnya RMKe-12 di mana Perdana Menteri The final five years untuk Sabah dan Sarawak to catch-up dengan Semenanjung SUB serta Setiausaha Persekutuan Sabah dan Sarawak membuat Ahli-ahli Parlimen daripada Sabah dan Sarawak as and when Terima kasih. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Saya meneliti jawapan-jawapan yang telah diberikan oleh Yang Berhormat Menteri Sabah dan Sarawak. Di sini saya ingin juga bertanya kepada Yang Berhormat Menteri, selaku Sabah ataupun di Sarawak, saya ingin Sabah ataupun di Parlimen-parlimen lain di Sabah Yang Berhormat Menteri Kalau ya, apakah jenis-jenis permohonan untuk pembangunan-pembangunan di Yang Berhormat Menteri Tuan Yang di-Pertua Datuk Seri Panglima Dr. Maximus Johnity Ongkili Papar, saya rasa di peringkat kawasan di mana sahaja Yang Berhormat berada, walaupun DR.23.11.2021 3 Sebagai wakil rakyat, Yang Berhormat mempunyai mandat dan hak untuk Ketua Menteri di Sabah Ketua Menteri Sarawak. Kedua, adalah memberi laporan terus kepada Perdana Menteri dan memohon Yang Berhormat. Saya yakin kerajaan yang prihatin, Keluarga Malaysia, yang penting adalah keperluan rakyat. Setakat mana DO dan melalui ADUN di situ dan Yang Berhormat sendiri juga terus kepada Perdana Menteri tetapi can be given to BHESS iaitu Jabatan Perdana Menteri. Terima kasih. Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Ahmad Fahmi bin Mohamed Fadzil, silakan.",
    "Tuan Ahmad Fahmi bin Mohamed Fadzil Negeri menyatakan rasional dan implikasi kewangan terhadap pelantikan Dr. Ahmad Idham Ahmad Nadzri dan Dato’ Seri Eizlan Yusof sebagai Setiausaha Kebudayaan dan Perunding Kreatif Kementerian Luar Negeri dan sama ada dana tersebut sepatutnya Keluarga Malaysia yang terkesan akibat pandemik COVID-19. Menteri Luar Negeri Pertua. Terima kasih sahabat saya. Saya yakin soalan beliau melewati soalan asal itu Seperti yang pernah saya sebutkan dalam Dewan ini, Dr. Ahmad Idham CEO FINAS dan berkhidmat sebagai Setiausaha Kebudayaan kepada Menteri Luar Negeri menggunakan jawatan Pegawai Tugas-tugas Khas yang sedia ada. Beliau meletak jawatan Gred JUSA B dan berkhidmat sekarang Gred 54, jadi beliau buat national service. Manakala Dato’ Seri Eizlan, saya lantik sebagai Consultant Creative tanpa sebarang gaji. Sebenarnya pada 3 November yang lalu, Kabinet telah meluluskan suatu dasar, Focus in Continuity of Framework for Malaysia’s Foreign Policy in a Post-pandemic World Malaysia dan dasar-dasar itu fundamentalnya tetap kekal. Akan tetapi ada beberapa Ini sebenarnya untuk kita membantu dan memfasilitasi terutamanya dua KKMM dan MOTAC. Kelemahan kita ialah daripada segi fasilitasi di luar negara. Kalau kita banding Indonesia, mereka lebih aktif memfasilitasi, maksud saya Kementerian Luar mereka lebih aktif memfasilitasi kegiatan seni budaya yang di bawah Ada dua kementerian di Indonesia yakni Kementerian Pendidikan dan Kebudayaan dan satu lagi Kementerian Parawisata dan Ekonomi Kreatif, lebih kurang set- Akan tetapi di Kementerian Luar dia Tuan Yang di-Pertua, untuk cultural Ketua Pengarah yang levelnya TKSU kalau kita di sini. Manakala kita ini hendak kata tidak ada langsung karang, orang SUB yang kategorinya 54. Jadi kita harus menyusun semula, mengemaskan namun tidak dengan Namun, saya pimpinan kanan di kementerian melihat bagaimana kita boleh Terima Tuan Yang di-Pertua DR.23.11.2021 Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Menteri. Terima kasih, Tuan Yang di-Pertua. Saya bertanya tentang sukar Akan tetapi saya juga ingin bertanya, adakah term of Kehadiran Ahmad Idham di Melaka bersama-sama dengan Menteri, adakah ini sebahagian daripada tugas PTTK. Soalannya juga ialah apakah wujud pertindihan ataupun pertindanan di antara MOTAC, Suruhanjaya-suruhanjaya Tinggi kita dan juga embassy kita di luar. Terima Tuan Yang di-Pertua Dato’ Saifuddin Abdullah Saya ada dua orang pegawai PTD, SUSK Encik Iqbal dan seorang PTTK namanya Aldiba. Yang ini memang pegawai PTD dan saya haramkan mereka untuk melibatkan diri Yang lain itu mereka merupakan pegawai saya, sama Setiausaha Akhbar saya, sama seperti Setiausaha Politik dan sebagainya. Kalau kita hendak debat hal ini sampai esok pun kita tidak selesai, tetapi yang Memang Pegawai MOTAC di beberapa buah negara, namun istilah Atase Kebudayaan Seni budaya bukan hanya, dengan izin, performing arts tetapi keseluruhan maksud seni Saya bagi contoh. Sebagai Menteri Luar, saya sering bertemu dengan diplomat Amerika Utara dan Eropah yang fasih berbahasa Melayu- Indonesia. Bukan berbahasa Melayu-Malaysia. Saya jangkakan yang mereka ini pergi ke Indonesia untuk belajar Bahasa Melayu-Indonesia. Akan tetapi rupa-rupanya dia belajar Indonesia ada program Bahasa Indonesia yang sudah Sehingga tahun Jadi istilah Atase Kebudayaan yang Mungkin ada yang bertanya, dia kata ini memang sudah dilaksanakan. Saya kata, Kementerian Luar. Akan tetapi ini harus KKMM, MOTAC, termasuk KPT dan sebagainya. Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Maaf. Tuan Yang di-Pertua Soalan tambahan nombor dua. Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Terms of reference untuk dua orang, Yang Berhormat Menteri belum jawab tadi. Terms of reference- TOR. DR.23.11.2021 5 Tuan Yang di-Pertua Berhormat Balik Pulau. Soalan tambahan kedua. Tuan Muhammad Bakhtiar bin Wan Chik Tuan Yang di-Pertua. Saya meneliti jawapan daripada Yang Berhormat Menteri tadi. Setahu saya, kita Cultural Attache di embassy ataupun Pejabat Kedutaan-kedutaan Malaysia di Kita ada Imigration Attache, kita ada Defence Attache, but Cultural Attache Saya juga ingin bawa pandangan beberapa penggiat seni budaya. Mereka rasa Dilantik itu daripada perfileman dan sebagainya, tapi bukan daripada sektor Itu yang soalan saya Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Lembah Pantai tadi. Dato' Saifuddin Abdullah Ini memang Pegawai Tadbir Diplomatik dan Yang lain-lain, ini terserah kepada budi bicara mereka. Jadi, saya tidak boleh Setiausaha Politik, Setiausaha Akhbar dan sebagainya. Saya tadi tidak Atase Kebudayaan’. Oleh sebab itu, saya kata istilah Kebudayaan’ itu harus dilihat dengan kemas, apa yang dimaksudkan dan apa bidang Apabila kita melihat soal-soal yang berkaitan dengan kebudayaan, dengan seni Saya hendak sebutkan bahawa, apa yang saya lakukan ini bukanlah bermula Kita harus memberi terima kasih kepada kedua-dua kementerian yang MOTAC dan KKMM yang sudah adakan libat urus sejak zaman berzaman Dalam kerja-kerja di Kementerian Luar, kita juga melibatkan beberapa orang Dua orang yang telah bersetuju misalnya Profesor Awang Sariyan, ahli bahasa Melayu, Kelantan ke peringkat antarabangsa, dan saya berbincang dengan Sasterawan Negara, beliau umumnya bersetuju tapi tidak manis saya sebut nama Juga dengan beberapa orang Dua orang yang saya lantik ini sebagai petugas. Memang mereka tidak mewakili Kementerian Luar Negeri tidak mempunyai bajet- untuk bermula dengan Terima kasih. Tuan Yang di-Pertua Berhormat Tuan Abdul Latiff bin Abdul Rahman. Silakan.",
    "Tuan Abdul Latiff bin Abdul Rahman Civil Defence Emergency Response Team (CDERT) dan rancangan untuk memperluaskan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Latiff bin Ahmad Kuala Krai. Nama sama Tuan Yang di-Pertua - yang halus dan mulus. DR.23.11.2021 Tuan Yang di-Pertua, pasukan CDERT ini punca kuasanya adalah di bawah A, dan juga seksyen 4H CDERT ini yang terbahagi kepada APM- ada CDERT di bawah bantuan di mana fokusnya adalah untuk menubuhkan pasukan Ekoran daripada punca kuasa ini, terdapat sebanyak 257 pasukan yang aktif di CDERT komuniti iaitu Sehingga hari ini, selaras dengan key performance indicator 100 hari Aspirasi Keluarga Malaysia, APM telah mengadakan sesi engagement dan libat urus dengan 44 Parlimen telah pun menubuhkan CDERT, 44 lagi dalam proses dan Oleh sebab itu saya menyeru Ahli-ahli Yang Berhormat untuk menjadi Keluarga Malaysia ini Terima kasih. Tuan Yang di-Pertua Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua, terima kasih Yang Berhormat Menteri atas jawapan yang diberikan, dan tahniah CDERT ini. Cuma soalan tambahan saya ialah apakah usaha kerajaan bagi memastikan CDERT Keluarga Malaysia yang ditubuhkan ini tidak hanya berperanan pada masa Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Dr. Haji Abd. Latiff bin Ahmad Pertua, penubuhan CDERT Keluarga Malaysia ini tidak akan menjadi retorik kerana kita Mereka yang telah berdaftar, diwajibkan lima hari Kemudian kita Ekoran daripada COVID-19, aktiviti-aktiviti Walau bagaimanapun, oleh kerana ia ada undang-undang tubuh dan punca Menteri boleh membuat peraturan di mana kita akan memberi Oleh sebab itu saya juga minta Ahli-ahli Yang Berhormat Macam semalam Yang Berhormat Kubang Pasu kata, takkan chainsaw hendak minta daripada wakil rakyat. Chainsaw sudah Akan tetapi kalau sudah ada data ini dalam komuniti CDERT itu, saya pasti perkara-perkara ini dapat kita selesaikan. Tuan Yang di-Pertua Datuk Dr. Hasan bin Bahrom Pertua. Kita mengalu-alukan penubuhan CDERT ini kerana ia telah memberi ruang Persoalan saya ialah apakah perancangan yang terperinci untuk Ahli Parlimen kerajaan ataupun bukan kerajaan dan mempelawa semua Ahli Parlimen menganggotai CDERT ini Tuan Yang di-Pertua DR.23.11.2021 7 Datuk Dr. Haji Abd. Latiff bin Ahmad Yang Berhormat Tampin memang aktivis dalam hal-hal kesukarelaan. Oleh sebab itu saya ingin mengajak masyarakat pimpinan tertinggi APM untuk APM dari CDERT mahupun mereka yang sudah berjawatan sukarela, mahupun Dengan menguatkan peraturan seperti negara-negara lain New Zealand, di Indonesia mahupun di Jepun, di mana elemen-elemen Maka EPU. Terima kasih. Tuan Yang di-Pertua Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Dalam usaha kita untuk memperkasakan Angkatan Pertahanan Awam secara Apakah ada Terima kasih Yang Berhormat Menteri, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Dr. Haji Abd. Latiff bin Ahmad Yang Berhormat Alor Gajah teruskan Walau bagaimanapun, kita akan memastikan Terima kasih. Tuan Yang di-Pertua Menteri pada hari ini. Terima kasih kepada semua Yang Berhormat yang mengambil bahagian. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Datuk Haji Ahmad Jazlan bin Yaakub Kerajaan Tempatan menyatakan jumlah terkini rumah yang tidak terjual mengikut September 2021. Timbalan Menteri Perumahan dan Kerajaan Tempatan Ismail bin Abd Muttalib Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Machang. Tuan Yang di-Pertua, terima kasih diucapkan atas perhatian yang diberikan oleh Ahli Yang Berhormat mengenai isu rumah yang tidak terjual. Isu rumah tidak terjual ini Kementerian Perumahan dan Kerajaan Tempatan bagi mencari jalan penyelesaian yang komprehensif dengan semua Untuk makluman Ahli Yang Berhormat, KPKT memandang serius mengenai isu Berdasarkan laporan Status Pasaran Harta Tanah oleh Pusat Maklumat Harta Tanah Negara (NAPIC) bagi suku kedua tahun 2021, terdapat 31,112 unit rumah siap RM20.1 bilion. Bagi suku ketiga tahun 2021, terdapat RM19.75 bilion. Ini menunjukkan DR.23.11.2021 Terdapat penurunan kadar lambakan rumah yang tidak terjual walaupun tidak Ini dibuktikan dengan penurunan Indeks Harga Rumah pada suku ketiga pada 198.6 Diharapkan lebih ramai pemaju dapat menurunkan harga jualan rumah bagi Tuan Yang di-Pertua, manakala jenis negeri yang terlibat dengan jumlah pecahan Bil. Negeri Bilangan Unit",
    "Kuala Lumpur 3,893",
    "Pulau Pinang 4,638",
    "Selangor 3,376",
    "Perak 2,865",
    "Kelantan 114 Manakala jenis rumah yang tidak terjual ialah terdiri daripada Bil. Jenis Rumah Bilangan Unit",
    "Kondo ataupun apartmen 18,229",
    "Teres dua tingkat dan tiga tingkat 5,687",
    "Semi-D 1,783 Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Haji Ahmad Jazlan bin Yaakub Pertua, terima kasih atas jawapan Yang Berhormat Timbalan Menteri. Saya difahamkan Home Ownership Campaign (HOC) Saya hendak tanya Yang Berhormat Timbalan Menteri, apakah pencapaian HOC ini berjaya untuk menangani isu Berapa nilai hartanah yang terjual melalui kempen HOC ini sepanjang tahun 2021. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Menteri. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Terima kasih Yang Berhormat Machang. Sebenarnya terdapat beberapa inisiatif yang Umpamanya Kempen Pemilikan Rumah atau Home Ownership Campaign (HOC) dan Tuan Yang di-Pertua dan Ahli Yang Berhormat, mulai Jun 2020 hingga 31 Ogos RM52.32 bilion RM43.53 bilion selepas diskaun. Ini menjadikan jumlah penjimatan DR.23.11.2021 9 RM8.79 bilion. HOC ataupun Home Ownership Campaign ini Disember 2021 ini. Insya-Allah kementerian akan meneliti balik kerana faedah dari HOC ini amat Dalam hal ini, kerajaan telah mengalami kehilangan hasil Tuan Yang di-Pertua daripada duti setem berdasarkan kiraan mudah sekitar RM400 juta hingga RM500 juta. Tuan Yang di-Pertua, beberapa maklumat tambahan saya akan beri kepada Yang Berhormat Machang bagi memberikan gambaran sebenar bagaimana HOC ini dapat Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Hassan bin Abdul Karim Pertua. Yang Berhormat Timbalan Menteri, sekiranya ada statistik, bolehkah beritahu di Dewan yang mulia ini berapakah jumlah rumah yang tidak terjual di Forest City, di Iskandar Puteri Johor Bahru di sana. Kalau tiada, jawapan bertulis pun boleh. Terima Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Johor iaitu sejumlah 6,441 unit rumah yang Saya minta maaf kerana kita tidak ada detail secara lokaliti itu tetapi insya- Allah Yang Berhormat saya akan salurkan kepada Yang Berhormat maklumat tambahan Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Yang Berhormat Padang Serai bangun dari tadi. Tuan Karupaiya a/l Mutusami Berhormat Kulim-Bandar Baharu. Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Padang Serai, jiran. Yang Berhormat Menteri, isu ini macam Sedikit pun tidak ada kesan. Saya tengok dalam data yang Yang Berhormat Menteri quote tadi, Pusat Maklumat Harta Tanah Negara. Dia senaraikan IOI Properties, untung UOA Development, untung Kesannya adalah unit-unit yang Baik, tetapi itu bukan soalan saya. Satu ketika dahulu, saya terdengar ada ura-ura kerajaan hendak laksanakan Maknanya kalau unit-unit rumah yang tidak terjual itu dijual, maka Jadi, soalan saya, apa jadi kepada cadangan Terima kasih. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Terima kasih Yang Berhormat. Sebenarnya tentang cadangan untuk melaksanakan cukai Yang Berhormat sebutkan tadi masih dalam perbincangan di peringkat KPKT dan untuk Tuan Yang di-Pertua. Namun demikian, saya ingin jelaskan seperti mana yang saya katakan awal tadi Manakala kita ada rumah-rumah yang melibatkan kos rendah B40 dan sebagainya. Ini di luar daripada apa yang saya sebutkan. DR.23.11.2021 Umpamanya kita ada enam skim perumahan yang melibatkan B40 dan orang PPR, Rumah Mesra Rakyat, rumah perkhidmatan PR1MA, kediaman SPNB atau Syarikat Perumahan Negara Berhad dan juga IKRAM salah satu program dilancarkan oleh Perdana Menteri baru-baru ini yang khusus COVID-19 dengan kita memberikan RM124. Ini B40 dan sebagainya. Terima kasih Yang Berhormat.",
    "Tuan Sivakumar Varatharaju Naidu Apakah usaha-usaha kerajaan untuk memastikan bekas-bekas Timbalan Menteri Dalam Negeri I Said Batu Gajah. Untuk makluman Yang Berhormat, rekod Jabatan Penjara Malaysia bagi Oktober 2021 menunjukkan seramai 1,940,579 orang banduan telah Jabatan Penjara Malaysia melalui Kementerian Dalam Negeri telah Antara program yang diperkenalkan oleh Jabatan Penjara Malaysia adalah Program Jalinan Kasih iaitu untuk memperkukuhkan ikatan kekeluargaan di Pelaksanaan program ini adalah secara bersemuka dan fizikal di antara banduan Kedua iaitu Pelepasan Banduan Secara Lesen (PBSL) merupakan salah satu Akta Penjara 1995 dan Peraturan 111 Peraturan- Penjara 2000. Melalui PBSL, seseorang banduan dapat mencari peluang PBSL ini Yang Berhormat adalah bagi banduan yang tempoh hukumannya Ketiga, banduan kemahiran luar penjara bertujuan memberi pendedahan awal Program Pembangunan Insan (PPI), khususnya Program ini adalah satu kaedah pengintegrasian ke dalam Selain itu, untuk pengetahuan Yang Berhormat sepanjang menjalani proses Jabatan Tenaga Kerja. Banyak lagi Program Corporate Smart Internship (CSI) Antara syarikat yang melibatkan CSR dengan Jabatan Penjara seperti syarikat Panasonic, MAMEE, FELDA, FELCRA, LKPP Corporation dan Kementerian Dalam Negeri melalui Jabatan Penjara telah melaksanakan banyak Terima kasih Tuan Yang di-Pertua. DR.23.11.2021 11 Tuan Sivakumar Varatharaju Naidu Pertua. Terima kasih kepada Yang Berhormat Menteri. Baru-baru ini, kerajaan Ahli-ahli Parlimen memakai baju batik ke Parlimen pada setiap hari Khamis, tahniah. Untuk makluman Dewan yang mulia, penjara-penjara kita juga menghasilkan Saya berharap industri pembuatan batik oleh banduan ini Promosi dan pameran produk batik dari penjara harus dilakukan di Parlimen dan semua jabatan dan agensi-agensi kerajaan yang lain. Saya ingin tahu sama ada, kita mempunyai agensi khusus untuk membantu Mohon Yang Berhormat Menteri bagi penjelasan. Terima kasih Yang Berhormat Menteri. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Memang ini satu pandangan yang cukup baik. Memang di dalam penjara kita ada Skim Latihan Kemahiran melalui Skim IKS iaitu sama ada pembuatan untuk jahitan yang kita Yang Berhormat sebut- batik. Terbaharu iaitu tenun diraja. Ini yang dinaungi oleh Ke Bawah Duli Yang Maha Mulia Seri Paduka Baginda Raja Permaisuri Agong dan juga satu- produk yang cukup Ini dilakukan dan Kita yang saya sebut tadi melalui JTK, kita akan usahakan dan kita juga sedang Kementerian Pembangunan Usahawan dan Koperasi (MEDAC). Apabila mereka ini Terima kasih Tuan Yang di-Pertua. Dato’ Haji Salim Sharif Tuan Yang di-Pertua Dato’ Haji Salim Sharif Baru-baru ini Kementerian Sumber Manusia mencadangkan supaya maklumat Soalan saya, adakah cadangan tersebut realistiknya untuk dilaksanakan oleh Mohon Yang Berhormat Menteri untuk Terima kasih. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Yang Berhormat Jempol. Ini juga satu pandangan yang baik. Namun begitu, kita sedang meneliti daripada segi keselamatan-keselamatan Satu perkara yang menarik Tuan Yang di-Pertua, apabila banduan yang PPI yang saya IKS, dan juga perkara-perkara lain- yang paling hebat baru-baru Ini satu perkara yang sangat membanggakan sama ada pada banduan itu sendiri Ini menunjukkan bahawa program yang dilakukan Jabatan Penjara Malaysia terbukti, untuk memastikan bahawa banduan ini dapat Terima kasih. DR.23.11.2021 Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Tuan Yang di-Pertua Kubang Pasu bangun lebih awal. Dato’ Wira Ir Haji Amiruddin bin Haji Hamzah Tuan Yang di-Pertua. Saya ingin bertanya tentang Program Parol yang dijalankan ini sama Kemudiannya, dalam itu diletakkan bahawa antara yang mereka akan lakukan Adakah Terima kasih. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Yang Berhormat Kubang Pasu. Memang menjadi amalan SOP dan juga tatacara untuk KDN termasuk juga Namun begitu, pandangan daripada Yang Berhormat Kubang Pasu boleh kita Jadi, satu pandangan dan insya-Allah kita akan teliti dengan secara terperinci. Terima kasih.",
    "Robert Lawson Chuat Hal Ehwal Pengguna menyatakan, program terkini kementerian melibatkan advokasi COVID-19. Apakah strategi kementerian dalam mempromosi aplikasi kementerian yang Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Dato’ Rosol bin Wahid Terima kasih Tuan Yang di-Pertua, terima kasih kepada sahabat saya dari Betong. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, selaras dengan era PKP, trend pengguna telah berubah daripada pembelian secara Sehubungan dengan itu, pelbagai inisiatif telah Antara inisiatif terkini yang dilaksanakan oleh kementerian ialah pelaksanaan Shopee Facebook, YouTube, Instagram, LinkedIn dan Google. Advokasi melalui pengiklanan turut dilaksanakan melalui Medic TV di hospital, Selain daripada itu, kementerian juga bekerjasama dengan pelbagai agensi NGO kepenggunaan dan sebagainya, bagi pelaksanaan pelbagai siri DR.23.11.2021 13 Dalam masa yang sama, peniaga dalam talian- online, mestilah mempamerkan Peraturan Perlindungan Pengguna (Urus Niaga Perdagangan Elektronik) 2012, antaranya hendaklah Di pihak pengguna pula, pihak kementerian menggalakkan agar pengguna SSM BizTrust. Bagi menjawab soalan perlindungan pengguna, elemen pengguna pula Aduan, talian hotline, dan WhatsApp 019-2794317. Di samping itu, dalam mempromosikan aplikasi-aplikasi yang telah dibangunkan Antara aplikasi yang telah dibangunkan oleh kementerian ialah Ez Adu, Price Catcher dan MySales Tracker. Terima kasih Tuan Yang di-Pertua. Datuk Robert Lawson Chuat Menteri. Soalan tambahan, sila nyatakan bagaimana aplikasi Price Catcher dapat KPDNHEP agar aplikasi Terima kasih. Dato’ Rosol bin Wahid Yang Berhormat, salah satu ciri pengguna pintar ataupun smart consumer yang ingin Oleh itu, aplikasi ini digunakan untuk pengguna merujuk harga, merancang Bagi memastikan aplikasi ini diuar-uarkan kepada seluruh pengguna di negara ini, Program Advokasi Kepenggunaan dalam program-program kita. Melalui program ini, diharapkan akan dapat memperkasakan pengguna bijak yang Untuk makluman Yang Berhormat, buat masa ini aplikasi Price Catcher telah pun Manakala, aplikasi MySales Tracker telah Manakala, aplikasi Ez ADU telah diguna oleh seramai Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Seolah- Jadi, saya ingin tanya ikhtiar kementerian, apakah di sana terdapat satu aplikasi Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Rosol bin Wahid Sebenarnya untuk makluman Yang Berhormat dan seluruh Ahli Dewan. Kita Ez ADU DR.23.11.2021 Dua atau tiga contoh yang dimaklumkan kepada saya iaitu pertama isu harga Harga tayar kenderaan naik yang harganya sebelum PKP harga lain, PKP harga lain. Kemudian pengguna telah direct kepada pegawai kita Selepas itu, minggu berikut harganya telah Ini menunjukkan keberkesanan Ez ADU dan juga keberkesanan pegawai kita dalam Terima kasih Tuan Yang di-Pertua.",
    "Tuan R. Sivarasa Februari 2021 sehingga sekarang, apakah hasil pemantauan tersebut Adakah kes-kes kematian dan kesan negatif (adverse events) yang dikaitkan secara Timbalan Menteri Kesihatan II Yang di-Pertua. Kesan sampingan ubat dan vaksin dipantau oleh Pusat Pemonitoran Kesan Advers Ubat Kebangsaan di Bahagian Regulatori Farmasi Negara. Bermula Program Imunisasi COVID-19 Kebangsaan (PICK) pada 24 Februari 2021 sehingga 20 November 2021, sejumlah 51,842,386 dos vaksin COVID-19 Pfizer, AstraZeneca, Sinovac, CanSino dan Sinopharm telah diberi Sepanjang tempoh ini sistem pelaporan sedia ada di farmasi negara telah Sebanyak 93.3 peratus daripada laporan yang diterima ini melibatkan kesan Biasanya akan pulih dalam tempoh beberapa hari. Daripada jumlah ini juga Mereka ini dimasukkan ke hospital untuk pemantauan Semua kes yang dikategorikan sebagai serius termasuk kes kematian seterusnya Laporan penyiasatan ini kemudiannya akan diserahkan kepada Jawatankuasa Farmakovigilans Khas Vaksin COVID-19 (JFK) untuk penilaian kasualti ataupun hubung Daripada jumlah kes serius setakat ini, terdapat 535 laporan yang merekodkan COVID-19. Namun begitu, setelah COVID-19 yang telah diberikan. Sekian Tuan Yang di-Pertua Tuan R. Sivarasa Menteri atas jawapan itu. Memang kadar vaksinasi yang tinggi yang telah dicapai oleh Februari 2021 adalah satu pencapaian yang baik. Pada masa yang sama Jadi, suka atau tidak suka kerajaan harus sekarang Maksud saya ialah strategi menggunakan mencari ubat yang berkesan, selamat dan Dalam hal ini, saya ingin tanya kepada kementerian sama ada kementerian India di mana enam negeri yang DR.23.11.2021 15 India di mana kerajaan-kerajaan negeri Kerajaan Kebangsaan, Kerajaan Pusat. Kerajaan negeri contohnya di Goa, di New Delhi dan contoh negeri Uttar Pradesh. Semua ini meliputi beberapa ratus juta penduduk telah memasuki kegunaan satu contoh Ivermectin dalam dasar mereka untuk preventative dan prophylaxis iaitu Ini data adalah terbuka di COVID-19 India... Tuan Yang di-Pertua Tuan R. Sivarasa Soalan saya kepada kementerian ialah adakah India Saya rasa Yang Berhormat Timbalan Menteri akan setuju kalau kita boleh Itu sangat penting. Jadi, adakah kerajaan sanggup hantar Ivermectin sudah bantu mereka dalam usaha melawan COVID-19. Terima kasih. Tuan Yang di-Pertua Berhormat Timbalan Menteri. Datuk Aaron Ago Dagang India. Akan tetapi, sebab itu Kita tahu memang ada Kita sedia maklum. Kita ada juga Malaysia ini. Kita AstraZeneca, breakthrough adalah 6.0 per juta, Pfizer 9.8 per Sinovac lebih sedikit. Jadi, daripada segi Ivermectin saya ingat sudah pun dijawab beberapa kali di Dewan ini. Daripada kajian kita, didapati tidak ada kesan yang begitu ketara untuk COVID-19 di negara ini. Walaupun kita difahamkan di setengah state ataupun negeri di India, memang kita Ivermectin seperti yang Yang Berhormat iaitu tidak ada kematian yang berlaku. Kita memang Terima kasih lah di atas nasihat Yang Berhormat supaya India dalam hal ini. Terima kasih. Tuan Yang di-Pertua Datuk Zakaria bin Mohd. Edris @ Tubau Tuan Yang di-Pertua Dr. Kelvin Yii Lee Wuen Datuk Zakaria bin Mohd. Edris @ Tubau Dato’ Haji Che Abdullah bin Mat Nawi Pertua... Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Sinovac adalah Jadi, soalan saya, apakah strategi kementerian untuk meningkatkan kesedaran Terima kasih. DR.23.11.2021 Tuan Yang di-Pertua Datuk Aaron Ago Dagang Malaysia ini. Memang betul, even sekarang ini pun Akan tetapi, dalam hal ini, kementerian telah pun mengadakan satu keputusan Pfizer, untuk vaksin Sinovac, digunakan sebagai booster dose di Malaysia November baru-baru ini dan penggunaan Sinovac telah pun Malaysia. Kalau kita melihat daripada analisis-analisis sama ada kita mengambil vaksin atau Oleh sebab itu, kita tiap-tiap hari menggalakkan bukan Terima kasih. Tuan Yang di-Pertua Dr. Kelvin Yii Lee Wuen Tuan Yang di-Pertua Dr. Kelvin Yii Lee Wuen DG telah mengeluarkan kenyataan Sinovac dibenarkan sebagai dos penggalak. Saya hendak tanya bila dos Sinovac akan digunakan di seluruh negara sebagai dos Itu soalan pertama. Soalan kedua, bilakah laporan ada kematian selepas vaksin dibuat di negeri Perak dan juga deputy di MOH yang mati disebabkan Terima kasih. Datuk Aaron Ago Dagang November dan kes yang di Perak itu, Dr. Kelvin Yii Lee Wuen Datuk Aaron Ago Dagang Jadi, kes itu pun, kita lepas macam itu Terima kasih.",
    "Datuk Wilson Ugak Anak Kumbong Sukan menyatakan perancangan pembangunan sukan untuk masyarakat luar bandar Sarawak dan juga pembaikpulihan trek larian di Stadium Mini Sungai Asap, Belaga Bahagian Kapit. Timbalan Menteri Belia dan Sukan Yang di-Pertua. Kementerian Belia dan Sukan menerusi Jabatan Belia dan Sukan Negara Malahan, perancangan khas untuk komuniti luar bandar masih diteruskan dan MyFit@LuarBandar. Program ini telah kita Kejohanan Sukan Komuniti melibatkan beberapa acara sukan seperti bola sepak, futsal, bola jaring, sukan Sabah dan Sarawak. DR.23.11.2021 17 Berikutan pandemik COVID-19 yang telah melanda negara kita sepanjang tahun KBS Fit and Active, MyFit@Home, KBS Time2Fit yang boleh disertai oleh segenap Sabah Sarawak. Pelaksanaan seterusnya bagi program sukan luar bandar terbaharu telah pun Sekolah Kebangsaan Sungai Bagian, Tatau Bintulu Disember 2021 yang dianjurkan oleh Jabatan Belia dan Sukan negeri Sarawak SOP-SOP Tuan Yang di-Pertua, mengenai soalan pembaikpulihan trek larian di Stadium Mini Sungai Asap, Belaga Bahagian Kapit, untuk makluman Ahli Yang Berhormat, Kementerian Belia dan Sukan belum lagi menerima permohonan secara rasmi berkenaan Stadium Mini Sungai Asap. Ahli Yang Berhormat bolehlah Sekian, Tuan Yang di-Pertua Datuk Wilson Ugak anak Kumbong Berhormat. Itulah saya pada pagi ini meminta dan memohon peruntukan dalam soalan Yang Berhormat Timbalan Menteri. Jadi, saya minta kementerian satu daripadanya Yang Berhormat Timbalan Menteri, Yang Berhormat Timbalan Menteri, saya hendak bertanya, seperti kemudahan- Semenanjung ini begitu canggih tetapi di Sarawak, ada tetapi Semenanjung. Jadi, sebagai rakyat Malaysia, Keluarga Malaysia ini, apakah perancangan kementerian bagi membangunkan serta melahirkan Parlimen Hulu Rajang, di Belaga belum ada kompleks sukan dan masih menggunakan padang yang Akan tetapi, kita mengeluarkan seperti Jonathan Nyepa Tuan Yang di-Pertua iaitu Raja Pecut’ negara kita. Jadi, saya minta kementerian turun padanglah, selepas Dewan Sarawak supaya kita dalam kesamarataan, Sarawak, Sabah dan Semenanjung, Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Menteri. Dato’ Sri Ti Lian Ker Sukan sememangnya komited untuk melibatkan pembangunan bakat selaras dengan Inisiatif ini adalah komitmen jangka panjang KBS menerusi pelaksanaan program pembangunan sukan untuk semua di seluruh negara Sabah dan Sarawak. KBS juga sedia maklum dengan bakat-bakat daripada Bumi Kenyalang yang telah Yang Berbahagia Dato Pandelela Rinong, Bonnie Bunyau Gustin, Bryan Nickson Lomas dan ramai lagi. Sehubungan itu, KBS akan meneruskan usaha untuk mencari dan mencungkil bakat- Sarawak untuk diketengahkan di peringkat yang Menerusi peranan yang dimainkan oleh Jabatan Belia dan Sukan Negara dan Majlis Sukan Negara antara program yang akan kita laksanakan ialah Talent ID atau MyFit@LuarBandar, Liga MyFit, Komuniti MyFit@Motorsport dan sebagainya. Sememangnya, fasiliti-fasiliti MSN dan ISN akanlah jauh lebih baik dan lebih canggih DR.23.11.2021 Namun begitu, kementerian tidak akan meminggirkan kawasan pedalaman dan Sekian, terima kasih. Dr. Kelvin Yii Lee Wuen Tuan Yang di-Pertua Dr. Kelvin Yii Lee Wuen Yang Berhormat Timbalan Menteri dan saya menyokong seruan rakan saya Yang Berhormat Hulu Rajang. Saya hendak tanya, adakah kementerian bercadang- bersama dengan Kementerian Pendidikan untuk menaikkan taraf sekolah tersebut menjadi sebuah National Sports School yang mendapat peruntukan, sokongan dan selebihnya Dato Pandalela Rinong seperti yang Jadi, adakah kementerian bercadang untuk menaikkan status, Terima kasih. Tuan Yang di-Pertua Dato' Sri Ti Lian Ker Yang Berhormat, khususnya kalau ada apa-apa keistimewaan dan keutamaan Jadi, Yang Berhormat digalakkan Sekian, Tuan Yang di-Pertua",
    "Puan Isnaraissah Munirah Majilis Klinik Kesihatan Pulau Mantanani. Timbalan Menteri Kesihatan II Yang di-Pertua. Projek Klinik Kesihatan (Jenis 7) dengan kuarters di Pulau Mantanani, Kota Belud, Sabah telah diluluskan oleh Unit Perancang Ekonomi, Jabatan Perdana Menteri untuk dilaksanakan pada tahun 2015 di bawah Rancangan Malaysia Kesepuluh. Kementerian Kesihatan telah melantik Jabatan Kerja Raya Sabah sebagai agensi Mei 2015. Namun demikian, pelaksanaan projek ini terpaksa Pada masa ini, Jabatan Kesihatan Negeri Sabah (JKNS) telah mengenal pasti JKNS telah Rancangan Malaysia Ke-12, Rolling Plan Ketiga. Sekian, Tuan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis Yang Berhormat Timbalan Menteri. Adakah dengan pewartaan tanah ini, maksudnya Klinik Kesihatan Pulau Mantanani akan diteruskan. Hal ini Yang Berhormat Timbalan Menteri, Pulau Mantanani Dari darat untuk sampai ke hospital pula another 30 minit. Bukan semua orang mempunyai Dengan pandemik yang sudah bertukar kepada Kementerian Kesihatan. Soalan saya yang kedua, tambahan. Begitu juga dengan status Hospital Kota Belud yang saya dengar juga mengenai isu geran tanah. Saya tahu bahawa isu tanah ini Kementerian Kesihatan di bawah Kerajaan Persekutuan. DR.23.11.2021 19 Akan tetapi, kalau kita ke sana ke mari fasal isu tanah ini, sedangkan Klinik Kesihatan Pulau Mantanani pun mengambil masa yang begitu lama untuk dibangunkan, Kita tidak tahu ya, bila lagi mungkin gelombang COVID-19 ini berlaku. Saya mahu confirmation dan juga usaha yang bersungguh-sungguh daripada Kementerian Kesihatan supaya penduduk Kota Belud juga diberi jaminan. Buat pengetahuan Yang Berhormat Timbalan Menteri juga, Kota Belud PKRC yang cover seluruh penduduk Pantai Barat Sabah, dari Kota Kinabalu, Sepanggar, even Sipitang dan Kota Marudu. Kalau didapati positif COVID-19 berisiko Hospital Kota Belud. Oleh sebab itu, saya mohon Kota Belud ini untuk sebuah hospital baharu dipertingkatkan dan Klinik Kesihatan Pulau Mantanani dibangunkan pada kadar yang segera. Terima Tuan Yang di-Pertua Datuk Aaron Ago Dagang Akan tetapi, sebelum pergi kepada soalan asal, isu Hospital Kota Belud Jadi, saya akan jawab secara bertulis. Kemudian, berkenaan dengan klinik kesihatan dalam soalan ini di Pulau Mantanani. Memang kita ketahuilah, itu sebuah pulau yang dikatakan dengan Kita memang ketahui dari pulau ini ke Kota Belud Selepas itu, dari jeti atau Hospital Kota Belud dalam 25 kilometer. Itu kita faham. Daripada segi tanah yang telah diluluskan, kita menunggu pewartaan. Memanglah di sini pun saya telah menjawab tadi bahawa projek ini akan dilaksanakan Rolling Plan Ketiga, Rancangan Malaysia Ke-12. Terima kasih. Tuan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Tuan Yang di-Pertua Puan Rubiah binti Wang Saya ingin memohon penjelasan daripada Yang Berhormat Timbalan Menteri berkenaan X-ray di Klinik Kesihatan Asajaya, memandangkan keperluan untuk perkhidmatan ini amat Terima kasih. Tuan Yang di-Pertua Datuk Aaron Ago Dagang Saya akan juga menjawab secara bertulis untuk ia Oleh sebab kalau kita melihat, Sabah, Sarawak dan juga Semenanjung Malaysia. Sekian, terima kasih. Tuan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Pertua. Saya ada dua soalan, tapi ringkas sahaja. Pertama, berkaitan dengan klinik kesihatan. Kita ada masalah juga di Klinik Kesihatan Bukit Gambir yang sangat terhad ruangnya. Saya difahamkan ada tapak tanah Kedua, berkenaan dengan Hospital Tangkak yang sepatutnya naik taraf sebagai Hospital Kluster Pakar. Akan tetapi, tidak ada apa-apa tindakan sehingga sekarang. Adakah perancangan untuk Hospital Tangkak ini kerana ia sudah berusia 100 tahun dan Terima kasih. DR.23.11.2021 Tuan Yang di-Pertua Datuk Aaron Ago Dagang Terima kasih. Tuan Yang di-Pertua Seterusnya, Yang Berhormat Baling. Dipersilakan.",
    "Dato' Sri Abdul Azeez bin Abdul Rahim Luar Bandar menyatakan, apa pencapaian dan tindakan terkini pihak kementerian untuk Parlimen Baling. Timbalan Menteri Pembangunan Luar Bandar I Mohamad Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Baling. Untuk makluman Yang Berhormat, bagi Program Bekalan Air Luar Bandar (PBLB), sebanyak dua Projek Bekalan Air Luar Bandar (Sistem Retikulasi) sedang dalam Kedah. Projek BALB (Sistem Retikulasi) negeri Kedah dengan kos RM9.5 juta telah siap reka bentuk akhir dan dijangka akan Parlimen Baling, iaitu Kampung Teluk Merubi, Kampung Teluk Petata, Kampung Bendang Sera, Kampung Charok Landak, Kampung Lubuk Kabu dan Kampung Teluk Sungai Limau. Projek BALB (Sistem Retikulasi) negeri Kedah tahun 2021 dengan kos RM26.3 juta adalah dalam proses reka bentuk kawalan dan melibatkan Parlimen Baling iaitu di Kampung Ketemba Kememeh. Bagi Program BALB (Sistem Alternatif), sebanyak RM330 ribu telah Projek Bekalan Air Masyarakat Alternatif di Kampung Seputeh dalam Parlimen Baling. Bagi Program Bekalan Elektrik Luar Bandar pula, sebanyak RM1.4 juta telah Kementerian Pembangunan Luar Bandar pada tahun 2021 bagi Baling yang dijangka siap pada 8 November 2022 yang Kampung Padang Besar, Kuala Ketil, Baling dan dijangka boleh disiapkan Pelaksanaan Projek Bekalan Elektrik Luar Bandar di negeri Kedah adalah Unit Perancang Ekonomi Negeri Kedah, dalam Rancangan Malaysia Ke-12. Pihak UPEN Untuk makluman Yang Berhormat juga, sejumlah RM835,000 telah diperuntukkan Jalan Perhubungan Desa di Parlimen Baling Setakat 30 September 2021, satu projek telah siap dan lapan lagi sedang Bagi Program Ameniti Sosial, sejumlah RM700,000 telah diperuntukkan bagi Parlimen Baling bagi tahun 2021. Setakat 30 September 2021, tiga Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Timbalan Menteri. Saya di kesempatan ini mengucapkan jutaan terima Yang Berhormat Menteri dan Timbalan Menteri yang telah membuat lawatan Baling. Yang Berhormat Timbalan Menteri dua kali, Yang Berhormat Menteri tiga kali. Terima kasihlah. DR.23.11.2021 21 Akan tetapi untuk makluman Yang Berhormat Timbalan Menteri, dalam masa Oktober sehingga ke hari ini, kami sudah kena banjir lebih Banjir ini yang dahsyat. Bukan main-main punya banjir. Air naik lapan sehingga Justeru, kami di Baling pada hari ini memerlukan sangat iaitu perkara yang kami Titi itu jambatan iaitu jambatan utama untuk masuk ke Ada 1,600, 500 buah rumah. Tanah runtuh, 47. Parit pembetungan, 30. Jalan Saya juga hendak tanya soalan tambahan saya, berapakah peruntukan yang Baling dan apakah kekangannya Keluarga Malaysia, kestabilan demi kemakmuran dapat Terima kasih Yang Berhormat Timbalan Menteri. Terima kasih Tuan Yang Pertua. I love you Sir, bagi peluang. Tuan Yang di-Pertua Berhormat. Dato’ Sri Haji Abdul Rahman bin Mohamad Terima kasih Yang Berhormat Baling. Tuan Yang di-Pertua, sememangnya saya akui bahawa saya telah hadir ke Baling Baling dan saya Baling. Di sini saya boleh beri kredit sedikit kepada Yang Berhormat Baling bahawa beliau memang bekerja keras daripada segi banyak sudut Baling. Tuan Karupaiya a/l Mutusami Dato’ Sri Haji Abdul Rahman bin Mohamad Berhormat Baling, sejumlah besar juga agaknya KPLB telah membelanjakan di Baling. Contohnya, untuk usahawan desa sahaja sebanyak RM4.1 juta. Setakat ini Baling melebihi anggaran Terdapat beberapa projek melebihi daripada RM10 juta yang telah Baling sahaja iaitu Jalan Luar Bandar, Jalan Perhubungan Desa, Lampu Jalan Kampung, Projek Ameniti Sosial dan pelbagai projek lagi termasuklah consolidated FELCRA berjumlah RM1.7 juta yang beranggaran RM10 juta. Datuk Zakaria bin Mohd. Edris @ Tubau Dato’ Sri Haji Abdul Rahman bin Mohamad Berhormat Baling, masalah banjir yang timbul itu memang kita telah mendapat perhatian Yang Berhormat Baling telah menghubungi pihak Kementerian Pembangunan Luar Bandar. Cuma kita hendak minta sedikit Yang Berhormat Baling yang memang berusaha Yang Berhormat Baling bahawa peruntukan ini Insya-Allah dalam masa itu, kita akan terus membantu Yang Berhormat Baling dalam keadaan yang sangat memerlukan di tempat beliau tersebut, Tuan Yang di- Pertua. Terima kasih. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Sir. Thank you. Datuk Zakaria bin Mohd. Edris @ Tubau Tuan Yang di-Pertua Selepas itu Yang Berhormat Libaran. Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Pertua. I also love you. DR.23.11.2021 Datuk Zakaria bin Mohd. Edris @ Tubau Tuan Karupaiya a/l Mutusami Padang Serai yang masih tidak mempunyai liputan bekalan elektrik yang mencukupi untuk Apakah usaha kerajaan dalam menyelesaikan masalah ini Kampung Jemerli Atas di kawasan Paya Jemerli Sentiasa peti ais, mesin basuh, semua rosak habis. Saya sentiasa Saya sudah tulis surat kepada pihak TNB tetapi tidak dapat diselesaikan. Mohon Terima kasih Yang Berhormat Timbalan Menteri. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Padang Serai. Terima kasih Tuan Yang di-Pertua. Soalan Yang Berhormat Padang Serai Padang Serai. Jadi Yang Berhormat Baling tadi khusus untuk Baling. Akan tetapi walau bagaimanapun, peruntukan ataupun permohonan yang UPEN. Saya minta Yang Berhormat agar berhubung UPEN, dihantar kepada pihak kami dan insya-Allah, kita Yang Berhormat Padang Serai sebentar tadi. Sememangnya perancangan-perancangan ini datangnya daripada UPEN. Kalau UPEN, sudah pasti pihak kami tidak mengetahui Ahli-ahli Yang Berhormat. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Timbalan Menteri. Datuk Zakaria bin Mohd. Edris @ Tubau Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Berhubung dengan Pembangunan juga yang berlaku di kawasan luar bandar adalah Sabah merupakan negeri yang luas dan mempunyai banyak kawasan luar bandar Justeru soalan saya, minta Yang Berhormat Timbalan Menteri jelaskan bagaimana Kerajaan Persekutuan memperkasakan Sabah dan Sarawak dengan Semenanjung serta menambahkan lagi infrastruktur Libaran Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Terima kasih Yang Berhormat Libaran. Sebenarnya kalau melihat daripada bajet yang KPLB, sememangnya dari negeri Sabah, negeri Sarawak adalah dua Akan tetapi walau bagaimanapun, sebagaimana awalan yang saya katakan tadi, Sebab itu yang penting Ahli-ahli Yang Berhormat mestilah sering berhubung dengan pihak UPEN yang boleh meletakkan Kalau tidak ada daripada perancangan UPEN itu, bukan kita tidak UPEN itu sendiri. Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat DR.23.11.2021 23 Jadi saya minta supaya Ahli-ahli Yang Berhormat sering berhubung dengan pihak UPEN, masukkan segala permohonan tersebut. Kita sedar bahawa di Sabah memang Disebabkan itu juga, Sabah adalah negeri yang KPLB yang kita bentangkan di dalam Parlimen ini Terima kasih Yang Berhormat Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Rahim. Assalamualaikum warahmatullahi wabarakatuh. Soalan nombor lapan, Yang Berhormat Kubang Pasu. Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Yang di-Pertua. Soalan saya nombor lapan.",
    "Dato' Wira Haji Amiruddin bin Haji Hamzah Sumber Manusia menyatakan (a) berapa ramai individu atau syarikat yang menyertai sebagai penjual Platform Jana’Preneur (b) berapa hasil jualan yang dijalankan melalui Platform Jana’Preneur Timbalan Menteri Sumber Manusia Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Terima kasih kepada sahabat saya Yang Berhormat Kubang Pasu yang Jadi, berkenaan dengan Jana’Preneur yang dibangkitkan oleh Yang Berhormat Kubang Pasu ini adalah satu portal yang dimiliki secara bersama oleh Pembangunan Sumber Manusia Berhad (PSMB) di bawah Kementerian Sumber Manusia dan juga Perbadanan Tabung Pembangunan Kemahiran (PTPK). Ia adalah portal platform iklan Kuota platform ini akan membolehkan mereka untuk mempromosikan perniagaan Objektif utama Jana'Preneur adalah Malaysia B40 dan pekerja bebas freelancer yang baru menceburi Portal platform ini juga boleh digunakan oleh sesiapa sahaja yang berminat untuk Iaitu dua soalan Keduanya, hasil jualan. Selain daripada itu, Jana'Preneur bukan sahaja produk di mana platform Usahawan-usahawan ini diberi peluang untuk menjalani latihan induksi (incubation), selaras dengan matlamat penubuhan Jana'Preneur iaitu untuk Latihan inkubasi ini bertujuan untuk mengawal, menyedia dan memantau tahap Pendaftaran peserta untuk menyertai portal platform Jana'Preneur ini sebagai Antara kelebihan Jana'Preneur yang lain adalah Credit Guarantee Corporation dan Perbadanan Usahawan Nasional Berhad (PUNB), dengan kadar keuntungan yang rendah dan bantuan Platform ini dijangka akan dilancarkan pada tahun 2022 oleh Yang Amat Berhormat Perdana Menteri. DR.23.11.2021 Berkenaan dengan hasil jualan oleh penjual melalui portal platform Jana'Preneur Lembaga Hasil Dalam Negeri di mana ia bukanlah di bawah kawalan selia HRD Corp. ataupun PSMB. Sekian, terima kasih. Dato’ Sri Azalina Othman Said Dato’ Wira Haji Amiruddin bin Haji Hamzah Pertua, sebelum saya tanya soalan tambahan, saya ingat Yang Berhormat Timbalan Menteri tidak jawab lagi. Saya tanya berapa ramai individu atau syarikat yang menyertai Kemudian, berapa hasil jualan. Dia kata tidak boleh hendak track. Saya Jadi, saya minta jawapan itu dahulu Tuan Yang di-Pertua sebelum Dato’ Sri Azalina Othman Said Yang Berhormat tanya, saya kira dalam soalan tambahan pertama ya. Terpulang Yang Berhormat Menteri. Dato’ Wira Haji Amiruddin bin Haji Hamzah Dato’ Sri Azalina Othman Said Yang Berhormat Menteri kalau tidak boleh jawab, Yang Berhormat Menteri Datuk Haji Awang bin Hashim Jadi calculationnya Kita cuma test run sebab yang Januari 2022 akan dilancarkan. Sekarang kita test run kita punya portal Itu yang kita hendak terang. Saya boleh sebut sekarang ini kita ada lebih kurang 85,527 yang telah masuk Jana’Preneur ini secara rasmi, Yang Berhormat Kubang Pasu untuk makluman. Jadi selepas lancar secara rasmi dan portal ini Allah kita akan bagi secara figure, secara data Yang Berhormat Kubang Pasu. Boleh tara itu Dato’ Wira Haji Amiruddin bin Haji Hamzah Pertua, ini baru soalan tambahanlah. Dato’ Sri Azalina Othman Said Dato’ Wira Haji Amiruddin bin Haji Hamzah Saya ingat hasrat murni kerajaan itu, saya ingat kita kena gabung sekali dengan Contohnya kita kata macam Shopee Tuan Yang di- Pertua, sales mereka tahun 2019 ialah RM3.44 bilion, tahun 2020 RM7.46 bilion. Jadi saya tanya soalan tadi itu untuk saya kaitkan. Kalau sudah ada platform yang Tuan Yang di-Pertua, Di samping itu, ada pula WarungKu oleh MEDAC, JimatBiz juga MEDAC. Jadi soalan saya, sama ada perlu kita wujudkan satu lagi ataupun kita Terima kasih. Datuk Haji Awang bin Hashim Kubang Pasu. Terima kasih Tuan Yang di-Pertua. Kita wujudkan portal ini yang COVID-19 ini di mana DR.23.11.2021 25 Jadi kita secara asasnya, selain yang disebut oleh Yang Berhormat Kubang Pasu Kementerian Sumber Manusia untuk reskill balik semua pekerja yang ataupun cross skill COVID-19. Sebagai makluman, lima skim telah diperkenalkan melalui inisiatif ini iaitu meliputi Place and Train, B40 Development, SME Development, Industrial Revolution 4.0, Gerak Insan Gemilang. Di sinilah semua program ini untuk kita tingkatkan kemahiran mereka yang terlibat COVID-19 ini. Jadi selain daripada itu, kita lihat latihan-latihan Jana’Preneur ini. Jadi setakat ini, kita lihat HRD Corp Placement Centre (HPC) yang berperanan sebagai platform untuk Oktober 2021, sebanyak 36,097 peluang pekerjaan tersedia melalui HPC April 2021. Sekian, terima kasih. Dato’ Sri Azalina Othman Said Ahli Parlimen kerajaan, ada atau tidak ada Yang Berhormat Ipoh Barat. Tuan M. Kulasegaran Yang di-Pertua, kita perlu tahu apakah peranan yang dimainkan oleh PSMB dan PTPK. PSMB adalah for training, retraining, reskilling, cross skilling dan sebagainya. PTPK ILP dan sebagainya. Ini apabila menubuhkan sebuah badan sedemikian macam Jana’Preneur ini, ini Kita perlu pergi ke basis. Kita perlu ambil Saya berasa ini adalah penyelewengan dan merupakan satu cara Saya haraplah... Dato’ Sri Azalina Othman Said Tuan M. Kulasegaran Dato’ Sri Azalina Othman Said Tuan M. Kulasegaran Jangan kita menyeleweng dari apa yang dibenarkan mengikut akta tersebut. Terima kasih. Dato’ Sri Azalina Othman Said Datuk Haji Awang bin Hashim Yang Berhormat Ipoh Barat. Apabila menggunakan perkataan Kita menggunakan di Cuma bagi pandangan tambah baik di sistem Apabila kata menyeleweng, itu sudah salah guna. Boleh report polis, you sudah cakap Salah itu, you tidak boleh Kementerian, kerajaan menggunakan akta untuk membuat... Tuan M. Kulasegaran Datuk Haji Awang bin Hashim Dato’ Sri Azalina Othman Said Datuk Haji Awang bin Hashim DR.23.11.2021 Dato’ Sri Azalina Othman Said Yang Berhormat rasa tuduhan tidak betul dan sebagainya, Yang Berhormat boleh buat Sebab masa diberikan Datuk Haji Awang bin Hashim Dato’ Sri Azalina Othman Said Datuk Haji Awang bin Hashim Inilah usaha-usaha daripada pihak kerajaan. Ketika kita menghadapi COVID-19 ini dengan kita menjalankan beberapa perkara termasuk skim. Jadi, Jadi, kita ada skim yang kita sebut place and B40 Development, SME Development, Industrial Revolution 4.0, Gerak Insan Gemilang (GIG), ini semua bagi kita mengisi pekerja-pekerja yang ditimpa suatu yang COVID-19 Sekian, terima kasih. Soalan No.9",
    "Tuan Prabakaran a/l M Parameswaran PDRM telah membuka pengambilan khas polis pangkat Konstabel gred YA1 Bumiputera dan gred YP1 untuk Orang Asli dari 18 Mac 2021 sehingga Mac 2021. Berapa ramai rakyat Malaysia daripada golongan bukan bumiputera, dan Orang Asli yang sedang menjalankan latihan atau sedang bekerja sebagai Konstabel Polis Diraja Malaysia sekarang hasil daripada program tersebut. Timbalan Menteri Dalam Negeri I Said Tuan Yang di-Pertua, bagi makluman Ahli Yang Berhormat semua pengambilan Konstabel Gred YA1 untuk yang bukan Gred YP1 untuk Orang Asli dari 18 Mac 2021 sehingga 31 Mac 2021 Perintah Kawalan Pergerakan (PKP) yang COVID-19 yang Pengambilan khas ini telah dimulakan kembali pada 5 Oktober 2021 sehingga 17 Oktober 2021 dan seramai 2,335 orang calon bukan bumiputera telah dipanggil untuk Walau bagaimanapun, hanya 940 orang Pecahan calon bukan bumiputera yang lulus Cina lelaki - 39 orang, wanita - 18 orang, Kedua, India lelaki - 577 orang, wanita - 292 orang, berjumlah 869 orang. Lain-lain bangsa lelaki sembilan orang dan wanita lima orang, 14 orang. Jumlah Untuk makluman Ahli Yang Berhormat, exercise pengambilan khas ini masih Hasil daripada program ini, PDRM Manakala exercise pengambilan Konstabel polis Gred YP1 Orang Asli lelaki tahun Pengambilan jawatan Konstabel polis Gred YP1 Orang Asli lelaki September 2021 hingga 23 September 2021. Seramai 142 orang calon telah memohon jawatan tersebut. Berikut merupakan perangkaan kehadiran calon jawatan konstabel polis Gred YP1 Orang Asli lelaki. Pertama, ujian pemeriksaan fizikal hadir 120 orang, lulus 51 orang, Ujian SPiER PDRM 51 orang hadir, lulus 47 orang, gagal 4 orang. Temu Proses terakhir calon ini menunggu keputusan DR.23.11.2021 27 Tapisan Keselamatan dan Kesihatan. Calon yang lulus akan dilantik pada bulan Disember",
    "Terima kasih Tuan Yang di-Pertua. Tuan P. Prabakaran Yang Berhormat Timbalan Menteri atas jawapan yang laju untuk saya ambil note, tidak Akan tetapi tidak apa. Daripada angka-angka yang Yang Berhormat Timbalan Menteri sebut tadi, saya nampak hampir 60 hingga 70 peratus tidak melepasi atau rejected Apa inisiatif kerajaan bagi saya dengan kerajaan Keluarga Malaysia ini kita perlulah memberi peluang kepada anak-anak muda daripada bumiputera Untuk kementerian Yang Berhormat Timbalan Menteri, apakah inisiatif atau Terima kasih. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Namun begitu, kita juga ada skim polis bantuan sama ada kita beri peluang yang Orang Asli di mana walaupun dalam Peperiksaan SPM mereka tidak mendapat Kredit Bahasa Malaysia tetapi kita masih lagi PDRM. Terima kasih Tuan Yang di- Pertua. Tuan Karupaiya a/l Mutusami Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Soalan saya, baru-baru ini ada temu duga untuk mendapat calon Pegawai Imigresen, dan saya dapat laporan ada seorang yang sudah mempunyai sijil yang begitu Akan tetapi bila dia sampai satu Yang Berhormat Timbalan Menteri bagi tahu, physical test kerana Mohon beri penjelasan Yang Berhormat Timbalan Menteri. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said PDRM tetapi Yang Berhormat telah bertanya tentang pengambilan Pegawai Imigresen. Memang physical test merupakan satu syarat wajib yang perlu Terima kasih Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Dato' Haji Mohd Fasiah bin Mohd Fakeh Dato’ Sri Azalina Othman Said Yang Berhormat Menteri ada"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad DR.23.11.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.23.11.2021 1"
  ]
}