{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu) DR.14.12.2021",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran) DR.14.12.2021 iii",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi) DR.14.12.2021",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Selasa, 14 Disember 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Dato' Haji Mohd Fasiah bin Mohd Fakeh Pertanian dan Industri Makanan menyatakan setakat manakah kekurangan bekalan ayam Menteri Pertanian dan Industri Makanan Terima kasih Tuan Yang di-Pertua. Terima kasih, Yang Berhormat Sabak Bernam. Untuk Ahli Yang Berhormat, purata keperluan ayam dalam negara adalah sebanyak Ini bersamaan dengan 2 juta Pengeluaran ayam pada bulan Oktober 2021 November 2021 iaitu kekurangan sebanyak 17.73 peratus Manakala unjuran pengeluaran ayam pada bulan Disember 2021 disasarkan hanya sebanyak 61 juta ekor. Kekurangan bekalan ayam di pasaran, antara lain disebabkan oleh peningkatan Oktober 2021. Bagi mengatasi kekurangan bekalan berkenaan, kerajaan telah Kebenaran pengimportan ini adalah sehingga 10,000 tan metrik sebulan atau Disember 2021 hingga Februari Pengimportan ayam ini hanya dibenarkan dari loji penyembelihan luar negara Langkah intervensi ini adalah bersifat MAFI MAFI menerusi Jabatan Perkhidmatan Veterinar (DVS) telah mengadakan sesi MAFI yakin Februari 2022. Sekian. Timbalan Yang di-Pertua Yang Berhormat Sabak Bernam. DR.14.12.2021 Dato’ Haji Mohd Fasiah bin Mohd Fakeh Yang di-Pertua dan terima kasih kepada Yang Berhormat Menteri yang telah memberikan Tahniah kerana berusaha untuk memasarkan hasil pertanian Soalan tambahan saya, apakah kerajaan- ayam beku yang diimport ini halal dan RM10 lebih. Terima kasih. Timbalan Yang di-Pertua Menteri, dua minit. Datuk Seri Dr. Ronald Kiandee Ia dibuat melalui Jawatankuasa Pengiktirafan Rumah Sembelih Bagi Pemprosesan Luar Negara yang dianggotai oleh Jabatan Perkhidmatan Veterinar (DVS) dan juga JAKIM. Jawatankuasa ini adalah merupakan jawatankuasa yang Untuk makluman Yang Berhormat, pada ketika ini sembilan buah loji di Thailand China diiktiraf oleh Jawatankuasa Pengiktirafan Rumah Sembelih Bagi Loji Pemprosesan Luar Negara. Jadi ia bukan kali pertama, pada ketika ini kita Thailand dan dua buah loji daripada China. Ia dipantau oleh jawatankuasa dan pengiktirafan dibuat melalui Tentu sekali pengimportan ayam sejuk beku ini merupakan satu langkah Jadi, ia dibuat semata-mata untuk menampung kekurangan bekalan ayam yang Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua saya jemput Yang Berhormat Sungai Petani. Dato’ Johari bin Abdul Saya ingin bertanya Yang Berhormat Menteri, masalah ayam ini bukanlah masalah Ia masalah bertahun-tahun lamanya. Setiap kali kita ada perayaan, setiap kali Saya ingin bertanya Yang Berhormat Menteri, adakah Yang Berhormat Menteri Jadi kita ada banyak institusi yang terlibat dalam mengkaji bahan-bahan yang boleh MARDI dan lain-lain. Adakah kerajaan mempunyai Macam di Kedah Adakah Yang Berhormat Menteri mempunyai program yang khusus yang jelas Once kita selesaikan masalah dedak ini Tuan Yang di-Pertua, masalah harga ayam ini dapat kita kurangkan kalaupun Terima kasih. Tuan Pengerusi Sungai Petani. Sila Yang Berhormat Menteri, dua minit 30 saat. Datuk Seri Dr. Ronald Kiandee Antara komponen yang DR.14.12.2021 3 Sebarang kenaikan terhadap kos makanan ternakan akan meningkatkan kos Tentu sekali dan sebahagian Brazil, dari Argentina dari beberapa negara yang lain. Jadi kebergantungan kepada kos harga Jadi ini merupakan faktor kenaikan harga pengeluaran ayam di negara kita. Tentu Kita Dasar Agromakanan Negara 2.0 melihat tindakan-tindakan Ini melibatkan penumpuan terhadap penanaman jagung, penumpuan terhadap Dasar Agromakanan Negara 2.0. Jadi buat ketika ini kita akan berhadapan dengan masalah Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Ada sedikit masa lagi saya bagi peluang kepada Yang Berhormat Alor Gajah. Datuk Seri Mohd Redzuan bin Md Yusof Yang di-Pertua. Terima kasih, Yang Berhormat Menteri. Tahniah kerana ada usaha-usaha Walau bagaimanapun, kalau kita lihat tadi disebutkan kita ini adalah sebuah Apakah rancangan kerajaan dalam Dasar Agromakanan Negara untuk Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri. Datuk Seri Dr. Ronald Kiandee Memang benar kita ada mengimport barang makanan, bahan Contohnya kita have been selesa dengan dasar 70 Maknanya kita berpegang kepada dasar yang sedia ada. Dalam sektor padi beras Itu menyebabkan kita terus bergantung kepada pengeluaran dan pengimportan beras dari Begitu juga daripada sektor-sektor agromakanan yang lain. Akan tetapi, bagi Ahli Yang Berhormat, kita sebenarnya memenuhi SSL kita malah kita cuma mengimport ayam keratan untuk diproses sebagai Akan tetapi, secara ayam bulat kita sebenarnya hampir 100 peratus SSL. Akan tetapi disebabkan oleh PKP, pihak industri mengurangkan pengeluaran PKP ekonomi dibuka dan ruang Ayam perlu diingat perlu dua bulan Maknanya pada laps dua bulan itu dan Oleh sebab itu, libat urus kita dengan pihak industri mereka meyakinkan kita Februari ini dengan proses Jadi ia merupakan satu masalah DR.14.12.2021 Jadi pihak industri MAFI dan sebagainya membuat libat urus dan assurance daripada Ia akan Terima kasih. Tuan Pengerusi Menteri. Pertanyaan-pertanyaan Menteri seterusnya saya menjemput Tuan Cha Kee Chin (Rasah).",
    "Tuan Cha Kee Chin YAB Perdana Menteri sambil Apakah rancangan seterusnya untuk menambah baik apa-apa kelemahan yang sedia Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Latiff bin Ahmad Rasah. Tari bukan sebarang tari, Tari direka hendak hilangkan resah, Mari bukan sebarang mari, Mari hendak jawab soalan Yang Berhormat Rasah. Tepuk Tuan Yang di-Pertua, tujuan utama pelaksanaan Aspirasi Keluarga Malaysia (AKM) atau dahulunya dikenali sebagai Petunjuk Prestasi Utama (key performance ) dengan izin, adalah bagi memastikan setiap kementerian mempunyai hala tuju Pelaksanaan Aspirasi Keluarga Malaysia 100 hari ini juga bertujuan untuk Jemaah Menteri dan juga kementerian bekerja keras dalam Kabinet. Penilaian Ahli Jemaah Menteri ataupun kementerian adalah dinilai berdasarkan kepada Ahli Jemaah Menteri dan Dalam hal ini, penilaian telah diukur berdasarkan kepada perkhidmatan teras Yang Berhormat Menteri yang Maknanya 75 peratus empirikal dan kuantitatif sementara Yang Berhormat Menteri dan kementerian Bagi memberi ruang kepada rakyat, MAMPU telah mengadakan tinjauan soal November hingga 15 November 2021 dan dalam tempoh tersebut, seramai Selain itu, MAMPU Jemaah Menteri September hingga 5 Disember 2021. Yang Berhormat Rasah minta supaya dinyatakan markah tertinggi dan juga Ini biarlah Tuan Yang di-Pertua, guru besar simpan. Tak perlu guru- Dia pun baru sahaja jadi guru besar, jadi bagi peluang kepada dia. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Rasah. DR.14.12.2021 5 Tuan Cha Kee Chin Yang Berhormat Menteri yang menjawab bagi pihak Yang Amat Berhormat Perdana Menteri. Tak ada masalah, biar guru besar simpan itu saya boleh terima. Cuma soalan Yang Berhormat Menteri tadi berkenaan dengan cara pemarkahan ataupun justifikasi 50 peratus, 25 Persepsi rakyat dan sebagainya. Itu memang kita setuju. Kena KPI yang tertentu untuk kementerian dan ada perancangan banyak. Cuma satu saya nak sebut Yang Berhormat Menteri, kalau 90 peratus itu kalau SPM ke apa, dia Kita tak akan capai 100 peratus. Saya minta maaflah, bukan sebab Yang Amat Berhormat Perdana Menteri tak baik ke apa. Tak mungkin ada siapa-siapa Itu saya kena sebut. Cuma, saya Ini saya minta maaflah, walaupun Yang Berhormat Menteri Tugas-tugas Khas Lebih menjurus kepada ekonomi. Ada satu perkara yang saya rasa dalam 100 hari, kerajaan tak dapat selesaikan. Saya kena sebut secara terbuka dan rakyat semua tahu iaitu kos sara hidup. Kos sara Kementerian KPDNHEP sahaja, ia melibatkan KPDNHEP, MITI sebab pengilangan, pertanian lepas itu Kalau logistik, pengangkutan. Timbalan Yang di-Pertua Rasah, minta ringkaskan. Minta ringkaskan soalan ya. Tuan Cha Kee Chin Jadi soalan saya, daripada JPM sendiri, apakah langkah pendek sebab Kalau soalan pertama tadi pasal harga ayam, adalah MAFI tadi. Macam mana dengan benda lain Saya difahamkan Yang Amat Berhormat Perdana Menteri ada mempengerusikan Khamis yang lalu. Saya nak tahu, setakat Ini sebab saya difahamkan enam bulan terhutang subsidi kepada pengeluar. Timbalan Yang di-Pertua Tuan Cha Kee Chin Betul atau tidak Tuan Yang di-Pertua, panjang sikit. Timbalan Yang di-Pertua Berhormat Menteri jawab. Jauh daripada soalan asal. Datuk Dr. Haji Abd. Latiff bin Ahmad Yang Berhormat Rasah itu saya pun dah lupa. Apa pun, dalam Yang Berhormat Rasah kata tadi markah itu terlalu tinggi. Bukan kerana Dalam masa 100 hari, apa yang patut dipenuhi oleh kementerian itu. Jadi kalau tiga teras Weightage-nya 50 peratus itu dia dapatlah 100 peratus. Kemudian ada jawatankuasa yang menilai dari sudut empirikal, daripada sudut Yang Berhormat Menteri atau Jadi kalau bagus, dapat 75 peratus. Cuma Yang Berhormat Menteri dan Dewan yang mulia ini bahawa 100 hari tu bukanlah titiknya. Itu koma Yang Berhormat Menteri bagi memastikan yang perkara-perkara pokok dapat kita Yang Amat Berhormat Ahli Parlimen Bera menjadi Perdana Menteri. Terima kasih. DR.14.12.2021 Timbalan Yang di-Pertua Yang Berhormat Jerai. Tuan Sabri bin Azit Terima kasih Tuan Yang di-Pertua. Soalan tambahan saya ialah minta Yang Berhormat Menteri memaklumkan bagaimanakah cara supaya rakyat di bawah sana di peringkat akar Keluarga Malaysia Timbalan Yang di-Pertua Menteri. Datuk Dr. Haji Abd. Latiff bin Ahmad Berhormat Jerai. Sambutan pada 9 Disember hingga 12 Disember 2021 itu amat Kementerian Kesihatan. Pelan Jabatan Perdana Menteri adalah untuk memanjangkan ke negeri-negeri Januari bermula mungkin di Pahang kemudian diikuti tiap-tiap bulan. Tiap-tiap Ada 14 buah negeri dan akhirnya pada bulan Ogos agaknya jika Dewan tidak dibubarkan, Aspirasi Keluarga Malaysia di Putrajaya. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Khoo Poay Tiong Puan Nor Azrina binti Surip Timbalan Yang di-Pertua Menteri seterusnya, saya ingin menjemput Yang Berhormat Kemaman, Tuan Che Alias bin Hamid.",
    "Tuan Che Alias bin Hamid Menteri Kanan Pendidikan Tuan Yang di-Pertua. Kementerian Pendidikan Malaysia sentiasa memandang KPM dan sentiasa mengambil Mengambil kira bahawa isu buli ini telah berlarutan KPM sedang merangka satu kerangka menyeluruh bagi membanteras buli Kerangka baharu ini melibatkan (i) penyedaran (ii) pelaporan (iii) penghukuman (iv) pemantauan. Dalam konteks penyedaran, KPM akan memperkenalkan konsep Sejahtera’. Pendekatan ini bertujuan memupuk dan menerapkan nilai-nilai penting Nilai-nilai ini diterap dan dididik Ini bagi memastikan murid dapat benar-benar menghayatinya seterusnya Konsep ini memberi tumpuan kepada 14 elemen iaitu (i) S (selamat, seronok dan sihat) (ii) E (etika dan empati) (iii) J (jati diri) DR.14.12.2021 7 (iv) A (adap sopan) (v) H (harmoni) (vi) T (tekun, teliti dan terampil) (vii) E (eksplorasi) (viii) R (rasional) (ix) A (artikulasi) Penerapan elemen selamat, sihat, seronok, empati, jati diri, adab sopan, harmoni Dalam konteks pelaporan, KPM telah menyediakan saluran pelaporan bagi membolehkan pihak sekolah melaporkan KPM juga telah menyediakan garis panduan mencegah dan KPM akan terus menambah baik sistem pelaporan kes buli bagi memastikan Pada masa ini KPM sedang merangka Berhubung dengan penghukuman di peringkat sekolah, KPM telah mengeluarkan Surat Pekeliling Ikhtisas (SPI) Bilangan 8 Tahun 2010 yang menyentuh tentang hukuman KPM sedang meneliti hukuman ke atas SPI tersebut. Ini bagi memastikan hukuman yang Bagi aspek pemantauan pula, pada masa ini pemantauan di sekolah KPM Oleh itu Sebagai tindakan segera, KPM akan mengarahkan semua sekolah Program Kesedaran Bersama Pegawai Perhubungan Sekolah dari Polis Diraja Malaysia tentang buli dalam minggu pertama sesi penggal ketiga pada Januari",
    "KPM sentiasa berusaha untuk mencari pendekatan yang terbaik bagi membanteras Sekian, terima kasih. Tuan Che Alias bin Hamid Kebanyakan kes buli yang berlaku dalam mana-mana Soalan tambahan saya, adakah pihak kementerian berpendapat perlunya suatu Sekian, terima kasih. Datuk Dr. Mohd Radzi bin Md. Jidin Ya, sepertimana yang disebut oleh Yang Berhormat Kemaman, ada keadaan dalam kes- Sekiranya ini berlaku di mana-mana sekolah di bawah Kementerian Pendidikan, kita DR.14.12.2021 Oleh sebab itu, kita telah wujudkan sistem pelaporan. Maknanya pihak sekolah Terima kasih. Tuan Haji Ahmad bin Hassan Tuan Fong Kui Lun Yang Berhormat Menteri, buli ialah satu kes lama yang sering berulang- Mengapakah warden asrama tidak mengekalkan disiplin untuk para Minta penjelasan daripada Yang Berhormat Menteri. Terima kasih. Datuk Dr. Mohd Radzi bin Md. Jidin Bintang. Seperti mana saya sebut tadi dan Ahli Yang Berhormat sebut bahawa buli ini dah Oleh sebab itu pada masa ini kita sedang melihat secara menyeluruh Apa yang disebut oleh Yang Berhormat Bukit Bintang tadi tentang satu komponen yang saya sebut tadi berkaitan Itu pun kita kata sedang diperkukuhkan. Selain daripada itu, untuk mencegah buli ini, ia bukan sahaja dalam konteks Oleh sebab itu, perlu ada satu sistem Kadang-kadang ia dianggap tradisi di Begitu juga dengan penghukuman. Selain daripada pemantauan oleh warden, Terima kasih Tuan Yang di-Pertua. Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Yang Berhormat Papar untuk soalan tambahan. Ringkas Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Memang buli ini adalah satu penyakit. Kalau kita tidak pantau daripada sekarang, ia akan Jadi apa yang harus kita buat ialah selain daripada Warden yang sehari-hari melihat kepada mereka tetapi elaun yang dibagi kepada Jadi, untuk memotivasikan kepada warden- Saya faham dan saya tahu bahawa warden ini Terima kasih. Datuk Dr. Mohd Radzi bin Md. Jidin Sepertimana saya sebut tadi bahawa kita akan terus melakukan perbincangan dengan Pada masa ini Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Yang Berhormat sekarang tamatlah sesi untuk Waktu Pertanyaan- Menteri pada hari ini. Terima kasih Ahli-ahli Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat DR.14.12.2021 9 JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Dato' Mohd. Nizar bin Haji Zakaria (a) berapa jumlah kerugian yang ditanggung oleh sektor COVID- (b) apakah usaha dan langkah yang telah dilaksanakan oleh Timbalan Menteri Kesihatan I Tuan Yang di-Pertua. Tuan Yang di-Pertua, bagi tempoh sepanjang 2020 hingga COVID-19 disebabkan oleh penutupan pintu sempadan antarabangsa dengan anggaran RM2.2 bilion. Kerajaan sedang mempergiatkan lagi usaha pemulihan industri pelancongan Malaysia sebagai destinasi pilihan yang selamat dan dipercayai bagi pelancongan Asia Pasifik. Dengan ini kementerian telah mewujudkan Malaysia Healthcare Travel Industry Blueprint 2021-2025 yang menggariskan perancangan lima Antara inisiatif-inisiatif utama seperti Pertama, promosi digital dan penjenamaan secara strategik melalui kempen Malaysia The World’s Healthcare Marvel dengan izin dan aktiviti-aktiviti atas talian seperti Kedua, penjenamaan Malaysia sebagai destinasi rawatan niche melalui program Fertility and Cardiology Hubs of Asia dan Malaysia Cancer Care Centre of Excellence. Usaha ini akan menggalakkan lagi pelaburan swasta, modal insan, Ketiga, mewujudkan kerangka digital industri pelancongan kesihatan dalam Malaysia. Ini termasuklah menggalakkan Keempat, melaksanakan Program Flagship Medical Tourism Hospital dalam Akhirnya, mengkoordinasi Program International Retirement Living yang Asia. Limpahan sumbangan ekonomi akan dinikmati oleh sektor Terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Yang Berhormat Parit. Dato’ Mohd Nizar bin Haji Zakaria Terima kasih Yang Berhormat Timbalan Menteri yang telah pun menjelaskan mungkin Jadi, soalan tambahan saya, Yang Berhormat Timbalan Menteri DR.14.12.2021 Apakah perancangan Majlis Pelancongan Kesihatan Malaysia (MHTC) yang telah Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri, satu minit. Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih Yang Berhormat Parit. Satu soalan yang penting untuk kejayaan program MHTC ini. Yang Berhormat, melalui pelaksanaan inisiatif-inisiatif yang saya sebut tadi, Malaysia Healthcare Travel Industry Blueprint 2021-2025, RM800 juta bagi tahun 2022 dan sebanyak RM1.7 bilion bagi Ini sasarannya dan pada ketika ini kita tahu Malaysia mendapat tempat di hati Asia Pasifik tentang keselamatan, tentang kehebatan Kalau kita dapat lihat, kebanyakan yang datang ke sini adalah untuk mendapat Kebanyakannya datang daripada negara-negara di serantau kita hari ini. Jadi, Malaysia ini yang telah berada di hospital-hospital swasta Begitu juga KKM sendiri hari ini telah melatih lagi banyak pakar seperti yang telah Parlimen ini. Kita telah Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Pertua. Yang Berhormat Timbalan Menteri, di Johor khususnya di Iskandar Malaysia, Johor Bahru dan juga Pasir Gudang terdapat banyak hospital pakar yang juga terlibat Jadi, bolehkah berkongsi di Dewan ini adakah hospital- COVID-19 dan kalau jawapannya ya, adakah Terima kasih. Timbalan Yang di-Pertua Berhormat Pasir Gudang. Sila Yang Berhormat Timbalan Menteri. Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih Yang Berhormat Pasir Gudang. Seperti yang saya nyatakan tadi, sepanjang Saya tidak dapat nyatakan secara spesifik di sini tetapi daripada Akan tetapi kerajaan telah membenarkan health tourism ini dengan izin, sejak dari Julai 2020 sehingga kini dengan bubble yang tersendiri, dengan SOP yang sangat ketat. Tujuannya ialah untuk memberi laluan kepada penerimaan pesakit-pesakit ini dengan Mereka dari luar negara ingin datang ke Malaysia sebab mereka tahu Oleh sebab itu, sejak 1 Julai itu saya katakan, contohnya penerimaan aplikasi dari Kita telah memberikan kebenaran kepada 930 orang. Akhirnya Jadi ini memang datang ke hospital-hospital yang Ada 73 buah hospital yang mendaftar dengan MHTC dan Pulau Pinang, Selangor, Kuala Lumpur dan juga ada daripada Johor tetapi secara spesifiknya saya tidak dapat nyatakan kepada Yang Berhormat Terima kasih. DR.14.12.2021 11 Timbalan Yang di-Pertua Yang Berhormat Batu Gajah. Tuan Sivakumar Varatharaju Naidu Pertua. Merancakkan semula pelancongan kesihatan ini adalah satu usaha yang baik Pada masa yang Malaysia untuk mendapat rawatan di negara kita sendiri. Mereka pula tidak keluar ke negara lain untuk mendapatkan rawatan di negara Ini kerana ecotourism ini juga di negara lain. Terima kasih Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Timbalan Menteri. Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat Batu Gajah. Ketika ini 64 peratus rakyat Malaysia masih lagi Oleh sebab itu kita lihat hospital kita dan Rakyat Malaysia juga yang berkemampuan, Mereka yang selebihnya akan mendapat rawatan kepakaran di hospital-hospital Kita menyediakan treatment, rawatan kepakaran di kebanyakan hospital besar Jadi, masih ada segelintir Mungkin ada segelintir Akan tetapi pada ketika ini kepakaran kita di sini kita dapat buat macam-macam Asia Pasifik untuk datang ke Malaysia ini. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan Jawab Lisan seterusnya saya ingin menjemput Yang Berhormat Taiping.",
    "Tuan Teh Kok Lim Macau Scam’ serta jumlah amaun yang terlibat untuk setiap Timbalan Menteri Dalam Negeri II Tuan Yang di-Pertua. Terima kasih atas soalan daripada Yang Berhormat Taiping. Tuan Yang di-Pertua, pada tahun 2016 hingga 10 Oktober 2021 sebanyak 10,032 kes telah PDRM berkaitan kes penipuan. Daripada jumlah tersebut, seramai RM554,742,831.58. Pecahan amaun kerugian mengikut tahun adalah seperti berikut, pada tahun 2016 RM18,398,086, tahun 2017 berjumlah RM45,227,002.81, tahun 2018 kerugian dialami RM139,769,462.47, pada tahun 2019 RM121,895,100.39, pada tahun 2020 kerugian dialami RM172,710,823.64. Sehingga Oktober 2021, kerugian yang dialami sebanyak RM56,729,356.27. Terima kasih Tuan Yang di-Pertua. DR.14.12.2021 Timbalan Yang di-Pertua Sila, Yang Berhormat Taiping. Tuan Teh Kok Lim Berhormat Timbalan Menteri yang menjawab soalan saya. Memandangkan masalah ini Yang Berhormat Timbalan Menteri menjelaskan apakah Macau Scam yang telah lama Terima kasih. Datuk Jonathan bin Yasin Yang Berhormat yang bertanya sememangnya pihak PDRM terus menjalankan NGO- NGO secara berkala. Sesi ini melibatkan juga secara atas talian melalui media sosial, Pihak PDRM juga bekerjasama dengan SKMM untuk menurunkan iklan-iklan Malah PDRM juga mewujudkan akaun Facebook Cyber Crime Alert Royal Malaysia Police untuk memberikan pendedahan kepada Satu portal juga telah dibangunkan oleh PDRM bagi memudahkan orang awam PDRM juga mewujudkan CCID Scam Response Centre di talian 03-26101559 atau 03-26101599 di mana orang ramai boleh membuat Pihak kerajaan juga mengambil tindakan di bawah Akta Pencegahan Pengubahan Wang Haram, Pencegahan Pembiayaan Keganasan dan Hasil daripada Aktiviti Haram 2001 bagi tujuan pembekuan dan pelucuthakan wang dari akaun sindiket PDRM. Bagi mana-mana suspek yang tidak cukup keterangan Akta Pencegahan Jenayah 1999. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Saya menjemput Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertua dan terima kasih Yang Berhormat Timbalan Menteri atas jawapan serta tahniah Secara spesifiknya, saya ingin Datuk Seri Nicky Liow Soon Hee selepas disenaraikan dalam notis merah Interpol termasuklah 34 orang Macau Scam ini. Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Datuk Jonathan bin Yasin Yang Berhormat yang bertanya. Tuan Steven Choong Shiau Yoon Tebrau Tuan Cha Kee Chin Timbalan Yang di-Pertua Yang Berhormat dari blok sini... Yang Berhormat Rasah. DR.14.12.2021 13 Tuan Cha Kee Chin Saya meneliti jawapan daripada Yang Berhormat Timbalan Menteri tadi. Langkah-langkah yang diambil itu sebenarnya benda yang Kalau Yang Berhormat Timbalan Menteri KDN II Yang Berhormat Timbalan Menteri KDN I ada jawapan. Soalan saya. Setuju tidak Yang Berhormat Timbalan Menteri yang menjawab, Yang Berhormat Timbalan Menteri tadi Mungkin berlipat ganda. Kalau sebut satu tahun RM100 juta, boleh jadi RM500 juta. Jauh lebih banyak. Jadi, saya mohon pihak KDN kena ambil serius, kena ada langkah-langkah yang Jangan asyik setiap kali jawab soalan, dia bagi jawapan yang ulangan sahaja. Timbalan Yang di-Pertua Tuan Cha Kee Chin Timbalan Menteri, kerugian sebenar bukan seperti yang disebutkan Kedua, ada tidak langkah-langkah yang lebih efektif Malaysia ini supaya mangsa boleh buat tuntutan dan Macau Scam ini kita boleh banteras dengan berkesan Dato’ Haji Che Abdullah bin Mat Nawi Yang Berhormat Rasah dari segi jawapan Yang Berhormat Timbalan Menteri. Walaupun soalan saya itu soalan yang spesifik tetapi itu merupakan Yang Berhormat Timbalan Menteri ataupun Yang Berhormat Menteri kerana isu ini merupakan isu yang sangat berlegar di kalangan Timbalan Yang di-Pertua Berhormat Tumpat. Sila, Yang Berhormat Timbalan Menteri. Datuk Jonathan bin Yasin Rasah bahawa ada kemungkinan bahawa kerugian yang dialami oleh rakyat lebih tinggi Macau Scam ini. Walau bagaimanapun, sekiranya rakyat yang telah tertipu oleh Macau Scam ini tidak membuat laporan kepada polis dan pihak berwajib, maka kita tidak Oleh sebab itu, saya Macau Scam ini membuat Sekali lagi berkaitan dengan secara spesifik tentang Datuk Seri Nicky Liow, KDN, Menteri dan Timbalan Menteri yang terlibat Oleh sebab itu, ada perkara-perkara Oleh Datuk Seri Nicky Liow itu akan diberikan secara bertulis kepada Yang Berhormat. Soalan No. 3",
    "Tuan Su Keong Siong COVID-19. Nyatakan PERKESO di bawah Skim Insurans Pekerjaan (SIP) untuk tempoh dari 1 Januari 2019 ke September 2021. DR.14.12.2021 Timbalan Menteri Sumber Manusia Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Kampar yang membangkitkan PERKESO. Untuk makluman Yang Berhormat Kampar dan Ahli-ahli Dewan yang mulia ini, Sistem Insurans Pekerjaan (SIP) PERKESO, bilangan permohonan Insurans Pekerjaan yang diterima dari tempoh 18 Mac 2020 sehingga 5 November 2021 adalah sebanyak 148,926 permohonan dengan jumlah permohonan yang Jadi melalui perancangan kerajaan ini, PERKESO melalui Sistem Insurans Pekerjaan (SIP) telah meluluskan bayaran berjumlah, hasil daripada tuntutan ini, RM629.2 juta kepada pekerja yang layak melibatkan kategori dan bayaran RM588.5 juta. Kedua, elaun pendapatan berkurangan. Pendapatan mereka berkurangan akibat COVID-19 ini. Jadi, melalui Skim Insurans Pekerjaan ini, kita telah membayar RM6.9 juta. Seterusnya, iaitu yang terakhir, elaun bekerja semula awal. Apabila dia sudah RM33.8 juta. Sekian, terima kasih. Timbalan Yang di-Pertua Sila, Yang Berhormat Kampar. Tuan Su Keong Siong Yang Berhormat Timbalan Menteri, memang kita telah lihat EMP iaitu Elaun Mencari Pekerjaan adalah jumlah yang paling besar iaitu RM588.5 juta. Akan tetapi, pembayaran ini adalah untuk tempoh tiga hingga enam bulan sahaja. Jadi, Adakah SIP Ini dapat Timbalan Yang di-Pertua Timbalan Menteri. Satu minit. Datuk Haji Awang bin Hashim Kampar yang memberi peluang untuk saya menjawab. Pertamanya kalau Yang Berhormat Kampar mengikuti pengumuman- PENJANA dan PEMULIH, selepas itu disambung lagi Jadi, mengikut statistik yang ada pada kita. Keduanya bila mereka hilang pekerjaan, pihak Kementerian Sumber Manusia PERKESO telah membuka satu portal yang dipanggil MYFutureJobs, untuk mereka mengisi, memohon kerja-kerja yang bersesuaian dengan MYFutureJobs yang Dewan ini. Itulah prihatin kerajaan untuk menolong Malaysia ini yang terlibat ketika COVID-19 ini. Jadi kita lihat sehingga statistik ini daripada Januari sehingga 5 November 2021 PERKESO. Jadi, kita sudah ada datanya. Jumlah pengesyoran bayaran Sistem Insurans Pekerjaan ini bagi tempoh RM324.6 juta. Jadi kita membantu mereka yang terlibat dalam DR.14.12.2021 15 Jadi insentif aktiviti yang dijalankan oleh kerajaan ketika menghadapi pandemik COVID-19 yang kita tidak jangka. Musuh yang ada di hadapan kita pun kita tak nampak. Jadi susah kita hendak buat satu ramalan ataupun prediction. Jadi, kerajaan mengambil Begitu juga insentif kepada majikan yang Majikan juga kita bantu dengan memberi insentif-insentif termasuk OKU juga, kita Permintaan sangat baik kepada banduan-banduan yang Timbalan Yang di-Pertua Berhormat Timbalan Menteri, masa sudah tamat. Datuk Haji Awang bin Hashim Timbalan Yang di-Pertua Datuk Haji Awang bin Hashim KerjayaGig. Seterusnya kita tengok program (APS) dan juga Program Malaysianisation untuk menggalakkan majikan menggantikan pekerja asing dengan Hasil daripada aktiviti kerajaan ini, ia merangkumi semua sektor, semua COVID-19. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Memandangkan masih ada ramai yang kata tidak dapat pekerjaan tetapi yang kita boleh Jadi susah hendak Jadi saya Yang Berhormat Timbalan Menteri, adakah sebab-sebab ini dikenal pasti. Adakah mereka yang memilih jenis kerja atau apa bidang kerja yang mereka ada Terima Timbalan Yang di-Pertua Timbalan Menteri. Satu minit. Datuk Haji Awang bin Hashim Ya, kalau kita membuat satu assuming ataupun andaian berkenaan tak dapat kerja tanpa Sebab kalau kita gunakan maklumat-maklumat media Jadi, kita minta Yang Berhormat kalau ada betul suara-suara yang mengatakan Jadi kita sedang berusaha untuk kita hendak narrow down ataupun hendak Jadi, insya-Allah fakta-fakta ini kita akan ambil dan kita akan buat satu simulasi DR.14.12.2021 MITI, EPU dan sebagainya. Dua, tiga kementerian lagi yang terlibat. Sekian, Timbalan Yang di-Pertua Yang Berhormat Kapar. Dato’ Abdullah Sani bin Abdul Hamid Pertua. Terus kepada soalan. Pada SIP mengkaji SIP ini untuk melebar luaskan peluang- Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kapar. Sila, satu minit. Datuk Haji Awang bin Hashim Kapar dan saya ucap terima kasihlah kerana bangkitkan perkara- Akan tetapi bila dibangkitkan ini kita akan upgrade atau tambah baik. Terima kasih Kapar. SIP ini memang kita buat penambahbaikan yang sangat banyak terutamanya kita OBS (orang bekerja sendiri) di mana dalam skim Sistem Insurans Pekerjaan ini ada faedahnya OBS ini mereka boleh mencarum bila mereka bekerja PERKESO, berlaku perlindungan sekiranya musibah Apa yang dibangkitkan oleh Yang Berhormat Kapar tadi, kementerian melalui PERKESO juga telah melancarkan elaun mencari pekerjaan. Ini inisiatif-inisiatif yang telah Keduanya, elaun bekerja semula awal. Bila dapat bekerja diberi elaun dahulu untuk Ketiga, elaun penempatan berkurangan. Bila pandemik COVID-19 ada Jadi, kerajaan dengan inisiatifnya memberi elaun Majikan juga tidak Begitu juga dengan pembiayaan fi latihan. Majikan pada ketika pandemik COVID- Akan tetapi pada ketika ini, kerajaan Begitu juga dengan bantuan pencarian pekerjaan oleh Pegawai Perkhidmatan Pekerjaan di PERKESO. Kita juga memberi bantuan menghantar pegawai-pegawai MYFutureJobs MYFutureJobs ini mendapat pekerjaan. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan soalan lisan seterusnya, saya ingin jemput Yang Berhormat Lubok Antu tidak ada dalam Dewan. Seterusnya Yang Berhormat Datuk Ignatius Darell Leiking, Penampang. DR.14.12.2021 17 Soalan No. 5",
    "Datuk Ignatius Darell Leiking Klinik Kesihatan Penampang Kerajaan PH-Warisan dapat diteruskan menggunakan pelan COVID- Penampang yang telah menunggu Timbalan Menteri Kesihatan II Tuan Yang di-Pertua. Untuk makluman Ahli-ahli Yang Berhormat, Projek Klinik Kesihatan (Jenis 3) Penampang, Kota Kinabalu telah diluluskan oleh Unit Perancang Ekonomi, Jabatan Perdana Menteri di bawah Rancangan Malaysia Kesembilan. Projek ini melibatkan kerja awalan iaitu rawatan tanah yang telah dimulakan pada Mac 2013 dan telah siap sepenuhnya pada 2 Jun 2015. Projek ini pada asalnya telah Walau bagaimanapun, Untuk makluman Ahli-ahli Yang Berhormat, ekoran pandemik COVID-19 yang Komponen seperti infectious Teleprimary Care dan MedPCs ataupun sistem komputer kita masukkan dalam Ini merupakan sebahagian daripada usaha kementerian untuk menyediakan Proses pemilihan reka bentuk, penyediaan Klinik Kesihatan (Jenis 3) Penampang ini sedang dilaksanakan oleh Jabatan Kerja Raya Malaysia. Sehubungan itu, proses tender perlu ditangguhkan dahulu sehingga selesai Klinik Kesihatan. Permohonan bagi fasa 2 Rancangan Malaysia Ke-12 Rolling Plan 3 Kementerian ini sedang bersama-sama JKR dan agensi- Menjadi aspirasi kementerian ini agar projek-projek ini disiapkan Sekian, terima kasih. Timbalan Yang di-Pertua Sila, Yang Berhormat Penampang. Datuk Ignatius Darell Leiking Pertua. Terima kasih, Yang Berhormat Timbalan Menteri atas jawapan. For the record, Tuan Yang di-Pertua, projek ini telah Tapak in telah hand over KKM pada 15 Mac 2013 seperti mana yang Yang Berhormat Timbalan Menteri But, problemnya, ia dibatalkan pada bulan Julai 2018 kerana approval tidak So, kita push sewaktu kita kerajaan dan dapat balik peruntukan ini. Sekarang, we are now delayed again. It was supposed to be tendered pada tahun 2020, Orang Penampang Bolehkan Yang Berhormat Timbalan Menteri menjelaskan bahawa projek ini tidak Terima kasih. Timbalan Yang di-Pertua Penampang. Sila Yang Berhormat Timbalan Menteri. Satu minit. DR.14.12.2021 Datuk Aaron Ago Dagang Yang Berhormat. Memanglah, itulah kehendak kita untuk ia tidak ditangguhkan lagi. Dalam hal ini, penyediaan kos untuk projek ini apabila kesemua keperluan untuk skop Dalam perancangan kita, ini akan siap dan tender Ini kerana, kalau kita melihat, bukan sahaja Klinik Kesihatan Penampang ini yang Ini kerana, apabila kita mendapati kebanyakan klinik-klinik kita di luar bandar COVID-19 ini kita amat Kita ingin masukkan beberapa dan yang penting itulah Ruang untuk rawatan. Macam-macam, reka bentuk perlu diubah untuk kita Penting adalah sistem Teleprimary Care seperti yang saya katakan tadi. Juga, bermacam-macam CCTV yang Sebagai contoh Yang Berhormat, di Sarawak pun, sebab saya selalu pergi ke Semua klinik ini pun kita tangguh-tangguhkan sedikit. Diharapkan, apabila Datuk Ignatius Darell Leiking Pertua, just satu soalan sahaja, Yang Berhormat Timbalan Menteri. Oleh sebab, we are COVID-19 ini, adakah keperluan untuk COVID-19 COVID-19 masih perlu dalam reka bentuk ini Timbalan Yang di-Pertua Datuk Aaron Ago Dagang Bukan sahaja untuk COVID-19. Okeylah, kalau kita masuk ke endemic stage dengan COVID-19, masihlah. Akan tetapi, keperluan-keperluan ini amat perlu dan bukan untuk COVID-19 sahaja. Banyak lagi penyakit yang lain. Kita perlukan untuk dirawat dalam keadaan yang selesa Terima kasih. Datuk Wilson Ugak Anak Kumbong Timbalan Yang di-Pertua Seterusnya, kami sudah ada dua soalan tambahan. Saya Yang Berhormat Pengerang.",
    "Dato' Sri Azalina Othman Said Timbalan Menteri Dalam Negeri II Tuan Yang di-Pertua. Untuk makluman Ahli-ahli Yang Berhormat, Kementerian Dalam Negeri melalui Jabatan Imigresen Malaysia komited dalam memastikan kebajikan dan Sehingga 11 Oktober 2021, terdapat seramai 1,475 orang ataupun sebanyak 7.5 peratus tahanan Antara langkah yang diambil kerajaan dalam menangani isu ini termasuk cabaran Alternative to Detention (ATD) bagi kanak-kanak tanpa penjaga Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. DR.14.12.2021 19 Projek rintis ATD yang dicadangkan untuk pelaksanaan di Malaysia merupakan Kementerian Pembangunan Wanita, Keluarga dan Masyarakat telah Kementerian Dalam Negeri melalui Jabatan Imigresen Malaysia komited dalam Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Yang Berhormat Pengerang. Dato' Sri Azalina Othman Said Timbalan Menteri. Soalan tambahan saya ialah menurut Artikel 37(b) Convention on the Rights of the Child, dengan izin The arrest, detention or imprisonment of a child shall be in conformity with Jadi, soalan saya kepada Yang Berhormat Timbalan Menteri, apakah usaha lain Kementerian Dalam Negeri dalam mengelakkan kanak-kanak Juga, respons kementerian kepada diversion project yang hanya dimulakan Daerah Sepang, Seremban Port Dickson. Terima kasih. Timbalan Yang di-Pertua Berhormat Pengerang. Sila, Yang Berhormat Timbalan Menteri. Datuk Jonathan bin Yasin Pengerang. Setakat ini, pilihan yang ada di pihak kerajaan adalah melalui alternative to (ATD). Sebenarnya, ia sudah pun pada peringkat yang hampir kita akan Hal ini kerana pada 23 Disember tahun ini juga, pada bulan ini, akan KDN dan juga Kementerian Pembangunan Wanita, Keluarga dan Masyarakat untuk SOP yang akan dibangunkan. Ini supaya kita dapat segera melaksanakan perancangan ATD untuk kanak-kanak Ini juga melibatkan NGO yang dilantik oleh Kementerian Pembangunan Wanita, Keluarga dan Masyarakat iaitu seperti Yayasan Chow Kit. Juga, SUKA Society iaitu badan NGO yang mana Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua, sila Yang Berhormat Kuala Kedah. Dr. Azman bin Ismail Berhormat Menteri, kita ada undang-undang dan kita ada peraturan tetapi yang Antara faktor terbesar, masalah terbesar yang timbul dalam menguruskan Jadi, soalan saya ialah adakah ada kursus-kursus yang khusus untuk Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. DR.14.12.2021 Datuk Jonathan bin Yasin Yang Berhormat sebentar tadi kerana kita bukannya Oleh sebab itu saya percaya elemen-elemen seperti kasih, sukacita, damai, sejahtera, Saya percaya bahawa perkara-perkara ini akan diambil kira oleh SOP yang terlibat. Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya, saya ingin menjemput Yang Berhormat Klang, Tuan Charles Anthony Santiago.",
    "Tuan Charles Anthony Santiago Adakah kerajaan bersedia untuk meningkat gaji minima kepada RM1,500 SMEs yang tidak berkemampuan untuk Timbalan Menteri Sumber Manusia Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Terima kasih sahabat saya Yang Berhormat Klang yang menyentuh Mengikut keadaan sekarang kerajaan melalui Majlis Perundingan Gaji Negara Perintah Gaji Minimum 2020 dalam membuat kajian Jawatankuasa Teknikal Perundingan Gaji Negara telah mengadakan Proses kajian semula turut mengambil kira indikator-indikator sosioekonomi Pendapatan Garis Kemiskinan, penengah gaji, keupayaan majikan untuk Indeks Harga Pengguna yang mencerminkan kos sara hidup. Indikator-indikator ini, penunjuk-penunjuk Majlis Perundingan Gaji Negara sentiasa menggunakan pendekatan seimbang Kerajaan prihatin dengan kesan kenaikan gaji, kadar gaji minimum terhadap Oleh itu, peningkatan gaji minimum sewajarnya Selain daripada itu peningkatan kadar gaji minimum yang terlalu tinggi dan drastik Majlis Perundingan Gaji Negara juga yang bersidang pada 9 Disember 2021 telah menyelesaikan perbincangan dan dalam proses penyediaan Kertas Jemaah Menteri untuk mengemukakan syor kepada Jemaah Menteri untuk pertimbangan Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Klang. Tuan Charles Anthony Santiago Terima kasih Yang Berhormat Timbalan Menteri atas jawapan. Saya ingin bawa perhatian Yang Berhormat Timbalan Menteri kepada satu kajian yang dibuat oleh Bank Negara pada DR.14.12.2021 21 RM2,700 untuk bujang dewasa, RM4,500 untuk pasangan tanpa anak dan RM6,500 untuk pasangan dua orang anak. Satu kajian tahun 2019 iaitu oleh Kumpulan Wang Simpanan Pekerja (EPF) RM2,490 untuk seorang bujang dewasa, RM4,420 untuk RM6,620 untuk pasangan dua anak manakala RM3,090 untuk Saya bangkit isu ini sebab bila saya dengar jawapan Yang Berhormat Timbalan Menteri ini merupakan kajian yang telah dibuat pada tahun 2016 tetapi sekarang kita akhir Disember 2021. Ini bermaksud bahawa kita ketinggalan dan kita memang takut bahawa Saya memang terima pandangan itu. Oleh sebab itu jawapan nombor dua atau SMEs ini yang Soalan saya Yang Berhormat Timbalan Menteri, adakah kerajaan telah menengok, meneliti pandangan yang telah dikemukakan Bank Negara Malaysia termasuk KWSP dan juga cara untuk Malaysia dan juga orang yang tidak ada kerja di Malaysia yang Begitu juga saya minta apakah pandangan kerajaan untuk menolong SMEs yang Oleh sebab dalam negara-negara lain ada cara dia, ada fund dia, ada dana dia untuk Minta pandangan Yang Berhormat Menteri. Terima kasih. Datuk Haji Awang bin Hashim Yang Berhormat daripada Klang berkenaan dengan kajian yang dibuat oleh Bank Negara pada tahun 2016. Sekarang tahun 2021, sudah lima tahun perkara ini Jadi, kajian tahun 2016 dan pada tahun 2020 kita menghadapi pandemik. Semasa Kita tidak pernah fikir bahawa kajian ini, kita akan COVID-19, tiba-tiba kita menghadapi pandemik COVID-19. Jadi, Mungkin kajian ini dibuat untuk diangkat naik kepada Kabinet untuk dilaksanakan. Ini kita kena pastikan. Walaupun kajian-kajian dibuat, kalau tidak diangkat naik ke Ini yang pertama. Keduanya saya hendak melihat apabila kita tidak mencapai berdasarkan apa Yang Berhormat Klang ini, kita ada beberapa approaches bagi SME iaitu dalam program ketika kita menghadapi pandemik COVID-19 ini PENJANA dan PEMULIH, kerajaan juga mengambil keputusan SME dan juga kita memberi insentif kepada pekerja termasuk Malaysianisation yang mana sekiranya mereka gaji RM2,000 pada ketika RM500 menjadi RM2,500. Begitu juga kepada majikan-majikan, mereka boleh membuat tuntutan kepada PERKESO sekiranya mereka tidak mampu COVID-19 yang mana production mereka, produk mereka akan berkurangan. Begitu juga pekerja tidak mendapat kekurangan gaji ataupun kehilangan gaji COVID-19 ini. Jadi, kerajaan secara B40 ke atas ataupun mereka M40, B40 dan juga mereka termasuk majikan-majikan yang terlibat dalam pembangunan Jadi, sekian terima kasih. DR.14.12.2021 Timbalan Yang di-Pertua Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Memang panjang Selama 10 tahun dalam Parlimen ini Dewan yang mulia Dalam kita hendak melaksanakan Keluarga Malaysia di bawah kepimpinan Yang Amat Berhormat Perdana Menteri daripada Bera, saya yakin dan percaya kalau kita Klang sebutkan tadi sememangnya bukan satu, RM1,500 ini paling minimum, sepatutnya tidak Akan tetapi sekadar untuk melihat dapat kita merealisasikan Keluarga Malaysia Saya syorkan RM1,500 ini di bawah Yang Amat Berhormat Bera dapat kita laksanakan. Satu lagi yang berkaitan pelan kedua... Timbalan Yang di-Pertua Berhormat Baling. Soalannya. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Subsidi terlalu banyak. Dalam masa zaman pandemik COVID-19 ini terlalu Kita boleh ambil contoh negara-negara maju bagaimana kita B40 yang mana gaji hari ini RM1,200 minimum. Saya pohonlah kerajaan pada hari ini RM1,500 minimum terdahulu pada tahun 2022. Insya-Allah. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Baling. Sila Yang Berhormat Timbalan Menteri. Datuk Haji Awang bin Hashim Berhormat Baling yang memang dalam kaedah pengurusan moden, kajian itu adalah satu Kalau tidak ada kajian, apa kita hendak ukur. Jadi, kadang-kadang kita buat 10 Mungkin satu kita pakai. Jadi, kalaulah... Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Timbalan Menteri. Datuk Haji Awang bin Hashim Kalau kita tidak buat kajian, kita tidak ada langsung Jadi, itu adalah dipanggil pengurusan moden ataupun modern management dalam kita Jadi, kita saya setujulah tetapi untuk gaji yang dicadangkan sebagai gaji kenaikan RM1,500 insya-Allah kita akan tengok. Ini kerana saya dah sebut Majlis Perundingan Gaji Negara yang bersidang Disember 2021 telah menyelesaikan perbincangan dalam proses penyediaan Jemaah Menteri. Jadi, Yang Berhormat Baling belum faham kaedah pengurusan. Bila naik peringkat ke atas, dah lulus baru boleh laksana. Kalau kajian setakat kajian Kabinet. Jadi, kita tidak Tidak akan dapat tercapai. Insya-Allah dengan usaha kita semua dengan sokongan dan juga support Ahli Parlimen yang hendak kita beri satu sumbangan kepada rakyat yang Insya-Allah pada 9 Disember ini Jemaah Menteri akan diangkat naik kertas ini kepada Jemaah DR.14.12.2021 23 Menteri untuk kita syorkan kepada Jemaah Menteri untuk pertimbangan dan persetujuan. Terima kasih. Timbalan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Timbalan Menteri yang hebat. Tolong bawa. Laksanakan tahun depan Timbalan Yang di-Pertua Yang Berhormat Lahad Datu.",
    "Datuk Mohamaddin bin Ketapi SOP seperti pemakaian pelitup Eropah khususnya di United Kingdom tidak mewajibkan lagi pemakaian pelitup muka. Timbalan Menteri Kesihatan II Berhormat. Tuan Yang di-Pertua, pemakaian pelitup muka dengan cara yang betul adalah COVID-19 dengan mengelak pemakai dari Pemakaian pelitup muka ini telah diperakui WHO dan CDC USA ataupun Center for Disease Control and Prevention. Sementara itu, WHO mengesyorkan penjarakan fizikal adalah bertujuan untuk COVID-19 dan Kedua-dua kaedah ini turut boleh mencegah penularan Pemakaian pelitup muka telah diwajibkan pada 1 Ogos 2020 bertujuan untuk COVID-19 ia bertujuan untuk melindungi individu yang sihat atau untuk menghalang Walau bagaimanapun, penggunaan pelitup SOP yang seperti lain seperti COVID-19. Penggunaan pelitup muka sangat berkesan untuk mengurangkan penyebaran University of Texas, USA pada 26 Januari Kajian yang telah dijalankan oleh Bahagian Pendidikan Kesihatan, Kementerian Kesihatan Malaysia pada bulan Oktober 2021 berkaitan pematuhan kepada SOP SOP norma baharu. Majoriti SOP. Pada tahun ini sehingga 13 Disember ini, seramai 3,011 individu telah dikenakan Manakala, 3,082 individu dikenakan kompaun kerana gagal mengamalkan penjarakan Oleh itu, kedua kaedah sepatutnya dijadikan amalan dan norma baharu setiap Justeru, walaupun Malaysia telah beralih ke fasa endemik amalan ini perlu COVID Omicron. Kita dapati negara seperti United Kingdom telah menyarankan kembali agar rakyat di negara tersebut meningkatkan Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila Yang Berhormat Lahad Datu. Soalan tambahan DR.14.12.2021 Datuk Mohamaddin bin Ketapi Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Bukit Bintang. Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Timbalan Menteri. Ramai rakyat SOP ini. Minta komen dari Yang Berhormat Timbalan Menteri. Terima kasih. Timbalan Yang di-Pertua Berhormat Bukit Bintang. Sila Yang Berhormat Timbalan Menteri. Datuk Aaron Ago Dagang Disampuk Timbalan Yang di-Pertua Yang Berhormat Bukit Bintang. Ulang. Datuk Aaron Ago Dagang Tuan Fong Kui Lun Timbalan Menteri tentang ramai rakyat nampaknya tidak mengikut dan mengambil berat Akan tetapi, tidak Apakah komen dari Yang Berhormat Timbalan Menteri Datuk Aaron Ago Dagang Kementerian Kesihatan 95 peratus sampling yang kita buat mereka SOP dan norma baharu. Kalau kita melihat daripada SOP. Panjang list yang saya ada di sini. Kalau Yang Berhormat ingin, saya boleh SOP sama ada tidak memakai pelitup muka dan sebagainya, penjarakan berada SOP memang ada dan baru-baru ini kita mengetahui Melaka dengan SOP yang kita ada banyak juga kompaun telah kita SOP. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Rasah. Tuan Cha Kee Chin Saya nampak, saya meneliti jawapan daripada Yang Berhormat Timbalan Menteri Kesihatan tadi. Saya bersetuju dengan jawapan tersebut. Bagi saya itu jawapan yang dapat Ini saya beri contoh. Saya sendiri pakai Sambil membuka satu lapis pelitup muka Cuma saya hendak minta komen daripada Yang Berhormat Timbalan Menteri, Yang Berhormat Menteri KKM ada menyebut bahawa orang politik, pemimpin politiklah SOP ini, termasuk berkenaan Saya beri contoh, saya nampak kedua-dua orang Timbalan Menteri KKM Buka pelitup muka ketika menjawab soalan. Jadi apakah kedua-dua orang Timbalan Menteri ini tidak mempunyai pendapat yang sama seperti Yang Berhormat Menteri DR.14.12.2021 25 Rakyat memandang kita, sebagai contoh. Kita mempunyai tanggungjawab asas untuk Ketika bercakap pun gunakan, pakai pelitup muka. Saya hendak minta pandangan daripada Yang Berhormat Timbalan Menteri. Terima Datuk Aaron Ago Dagang Berhormat tidak berada dalam Dewan ini apabila sesiapa yang bercakap daripada Tuan Yang di-Pertua untuk membuka mask supaya percakapan kita lebih jelas. Jadi selepas ini Terima kasih. Tuan Cha Kee Chin Yang Berhormat Timbalan Menteri. Timbalan Menteri Kesihatan I Dewan kah ini Timbalan Yang di-Pertua Seterusnya, jawab lisan",
    "Dato' Abdullah Sani bin Abdul Hamid Negara menyatakan komitmen kerajaan dalam menjamin perpaduan rakyat di antara Timbalan Menteri Perpaduan Negara Ahmad Kamal Sebagai komitmen kerajaan dalam mengekalkan keharmonian dan perpaduan Kementerian Perpaduan Negara telah menghasilkan Pelan Tindakan Perpaduan Negara 2021-2030 merupakan pelan induk dengan izin, master plan yang Pelan Tindakan Perpaduan Negara ini mempunyai tiga matlamat (i) menyediakan kerangka rujukan bagi melaksanakan program (ii) menjadikan pelan tindakan sebagai ukuran kejayaan Dasar Perpaduan Negara yang mahu penghayatan perpaduan suatu (iii) memperkasa cita-cita Rukun Negara sebagai pasak kepada Pelan Tindakan Perpaduan Negara sesuai dengan usaha Pelan tindakan ini dibangunkan dengan lima teras (i) membentuk masyarakat yang menghargai dan mengamalkan (ii) memelihara sistem demokrasi Raja Berperlembagaan (iii) memperkasa sosioekonomi yang adil dan saksama (iv) menjamin keterbukaan dan toleransi terhadap perbezaan (v) membina masyarakat progresif melalui sains, teknologi dan inovasi. Semua program ini disusun di bawah pelan induk, melibatkan kerjasama kesemua DR.14.12.2021 Selain itu, Kementerian Perpaduan Negara juga turut membangunkan pelan- Tabika Perpaduan sehingga ke dewasa seperti mediator Rukun Tetangga melalui pemerkasaan jentera-jentera perpaduan. Antaranya, Pelan Pemerkasaan Kepimpinan Komuniti Rukun Tetangga, Pelan Pendidikan Awal Kanak- Tabika Perpaduan, Modul Pengurusan Program Sekretariat Rukun Negara dan Kelab Rukun Negara di sekolah dan universiti dan juga Pelan Pemerkasaan NGO Perpaduan. Sebagai menyokong aspirasi Keluarga Malaysia, Kementerian Perpaduan Negara telah membangunkan juga pelan lima tahun yang bernama KAMI@Pelan Perpaduan Keluarga Malaysia yang merupakan inisiatif berfokus dalam meraikan Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kapar. Silakan. Dato’ Abdullah Sani bin Abdul Hamid Pertua. Terus kepada soalan. Apakah langkah kerajaan untuk mengawal selia peranan Di samping itu, mencadangkan cintakan perpaduan di peringkat Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kapar. Silakan Yang Berhormat Timbalan Menteri. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Berhormat Kapar. Untuk makluman Yang Berhormat Kapar, kami telah menjawab soalan Dewan yang mulia ini. Peruntukan-peruntukan perundangan memang banyak sebenarnya di bawah Kementerian Dalam Negeri dan juga Kementerian Komunikasi dan Multimedia. Semua Semuanya amat relevan di bawah Suruhanjaya Komunikasi dan Multimedia Berhubung dengan penerapan subjek ataupun kuliah ataupun kandungan Kementerian Pendidikan Malaysia, silibus mata Sejarah itu sendiri cukup kaya dengan pelbagai kandungan dan contoh untuk Dalam masa yang sama, kita juga perlu mendaulatkan Bahasa Melayu secara tertib dan Kalau kita amalkan kesemua Sekian, terima Timbalan Yang di-Pertua Saya jemput Yang Berhormat Kinabatangan ya. Sila. Dato’ Sri Bung Moktar bin Radin Pertua. Yang Berhormat mungkin maklum bahawa negara kita ini memang negara yang Tidak ada terdapat di mana-mana dunia iaitu budaya beratus, bangsa dan Jadi apakah Yang Berhormat, kementerian ini akan mencadangkan satu National Blue Ocean Strategy Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. DR.14.12.2021 27 Dato’ Sri Azalina Othman Said Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Berhormat Kinabatangan. Benar sekali apa yang di telah oleh Yang Berhormat Kinabatangan. Sebenarnya agenda perpaduan ini bukan milik Kementerian Perpaduan Negara sahaja. Kami hanyalah kementerian yang dipertanggungjawabkan untuk Daripada segi pelaksanaannya, kami perlukan dengan izin, whole-of-government Semua kementerian dan agensi kerajaan, hatta kerajaan negeri baru-baru ini Pelan Tindakan Perpaduan Negara yang 10 tahun itu, kita jemput EXCO negeri tidak kira kerajaan mahupun pembangkang dan semuanya hadir Jadi kita harap, bukan sahaja Kementerian Perpaduan tetapi semua kementerian Tabika Perpaduan di bawah. Itu sahaja, terima kasih. Dato’ Sri Azalina Othman Said Soalan tambahan ketiga, ada Tuan Steven Choong Shiau Yoon KRT memainkan peranan yang baik. Cuma saya dapati Bumiputera tidak sertai program KRT. Jadi Bumiputera untuk sertai program KRT Dato’ Sri Azalina Othman Said Menteri. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Berhormat Tebrau. Seperti saya ucapkan tadi, kita memang ada Pelan Pemerkasaan Kepimpinan Komuniti Rukun Tetangga bagi 10 tahun akan datang, adequate of plan yang Kita ada Jiran Muda yang sepatutnya kita Kementerian Belia dan Sukan melibatkan anak muda pelbagai kaum Komuniti Rukun Tetangga dalam menjayakan misi-misi rondaan, program- Jadi memang benar kita ada program ini, pelan ini dan kita mahu lebih ramai kaum Komuniti Rukun Tetangga di tempat masing-masing. Terima kasih. Dato’ Sri Azalina Othman Said",
    "Tuan Wong Ling Biu Sarawak yang telah digunakan oleh pendatang asing tanpa Berapa anggaran jumlah pendatang asing tanpa Sarawak pada masa lalu. Timbalan Menteri Dalam Negeri II Tuan Yang di-Pertua. Pasukan Gerakan Am (PGA) Briged Sarawak telah mengesan Wilayah Sarawak sepanjang tempoh pelaksanaan operasi-operasi PGA. Secara keseluruhannya, terdapat sebanyak 41 laluan tikus dikesan Wilayah Sarawak. Senarai jalan tikus yang dikesan PGA adalah DR.14.12.2021 Daerah Bilangan jalan Lundu 5 Bau 3 Padawan 2 Serian 9 Sri Aman 6 Lubok Antu 4 Kapit 3 Kota Marudu, Ulu Baram 5 Limbang 2 Lawas 3 Jumlah 41 Statistik kes dan tangkapan melibatkan PATI bagi Briged Sarawak PGA untuk Januari hingga Disember 2020 adalah sebanyak 35 kes melibatkan 203 Manakala bagi Januari hingga September 2021 adalah sebanyak 181 kes Terima kasih Tuan Yang di-Pertua. Tuan Wong Ling Biu Soalan tambahan saya. Di Sarawak, permohonan pekerja asing perlu Jabatan Tenaga Kerja terlebih dahulu bagi mengambil pekerja asing. Ini sangat Adakah pihak kerajaan atau Kementerian Dalam Negeri mewujudkan pusat setempat (one stop centre) untuk Datuk Jonathan bin Yasin Cadangan daripada pihak Yang Berhormat Sarikei adalah Saya akan bawa ke pihak kementerian untuk dipertimbangkan. Terima kasih Tuan Yang di-Pertua. Dato’ Sri (Dr.) Richard Riot anak Jaem Pertua, terima kasih Yang Berhormat Timbalan Menteri. Sepertimana yang telah dijawab Yang Berhormat Timbalan Menteri sebentar tadi, sembilan dari jalan tikus ini yang Sarawak terdapat di Serian. Soalan saya. Sememangnya kita mempunyai satu tempat di mana anggota PGA Serian ditempatkan iaitu di tempat yang dinamakan Bunan Gega. Saya telah Dewan yang mulia ini beberapa kali akan perlunya pusat atau pondok PGA Bunan Gega itu diperbesarkan. Soalan saya, adakah kerajaan akan PGA di Bunan Gega dibesarkan Datuk Jonathan bin Yasin Sebenarnya kerajaan berusaha keras untuk PATI Sarawak itu dapat dikurangkan. Dalam langkah tersebut, kita mempunyai 10 pos kawalan tetap yang berada di Sarawak pada masa sekarang dan dijaga oleh PGA. Kerajaan juga mempunyai Sarawak iaitu di Pos Biawak, Lundu Sebubok, Bau Megah, Belaga Keningau di Sabah. DR.14.12.2021 29 Manakala pos sementara juga telah diwujudkan di 11 pos sementara oleh pihak Pada masa ini, kita punya anggota-anggota juga sudah ditambahkan yang Sama ada dibesarkan atau tidak pos-pos kawalan ini, sudah tentunya bila semua Bagi pos-pos lama yang memerlukan lebih Yang Berhormat untuk memberikan Terima kasih Tuan Yang di-Pertua.",
    "Puan Rusnah binti Aluai Negeri dan Hal Ehwal Pengguna menyatakan langkah-langkah yang bakal kementerian B40. Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Dato’ Rosol bin Wahid Berhormat Tangga Batu. Untuk makluman Ahli Yang Berhormat, kementerian sentiasa Harga komputer riba yang Walau bagaimanapun, kementerian mengambil B40 yang perlu pada peralatan komputer riba pada harga yang Terdapat banyak pilihan komputer riba yang boleh dipilih mengikut kemampuan Sekiranya pengguna mendapati ada kenaikan pada harga komputer riba Untuk makluman Dewan yang mulia ini, kementerian telah melaksanakan Ops Catut 8.0 bermula pada 25 Januari di mana kita telah Kita juga Shopee, Lazada, Mudah.my, PG Mall dan All IT Hypermarket. Pematuhan berterusan juga akan dibuat daripada semasa ke semasa untuk memastikan Untuk makluman Dewan juga, setakat ini, cuma ada satu aduan diterima berkaitan Terima Tuan Yang di-Pertua. Puan Rusnah binti Aluai Timbalan Menteri. Soalan tambahan saya mungkin ada sedikit rentas kementerian. Apabila kenaikan harga pada gadget dilaporkan sehingga 70 peratus kenaikan Yang Berhormat telah menjawab bahawa ada banyak pilihan. Jadi, oleh sebab Apakah jaminan agihan bantuan komputer tahun 2022 akan dapat Mungkin ini rentas kementerian sedikit. Harap Yang Berhormat boleh juga memberikan respons. Dato’ Rosol bin Wahid Kementerian Pendidikan. Jadi, data-data berkaitan 150,000 Kita cuma jaga kenaikan harga dan keberadaan komputer dalam negara ini. Cuma, untuk makluman Dewan yang mulia juga, bermula daripada 14 Disember, Mac, kita mengadakan pemeriksaan program Back to School dan DR.14.12.2021 Terima kasih Tuan Yang di-Pertua. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Soalan tambahan saya. Saya difahamkan kekurangan supply dari sudut bahan Jadi, soalan saya, apakah kementerian melihat perkara ini Terima kasih. Dato’ Rosol bin Wahid Tuan Yang di-Pertua. Betul apa yang dimaklumkan oleh Yang Berhormat Tumpat Kita ada bertemu dan mengadakan sesi libat urus dengan pengeluar-pengeluar Elemen yang dinyatakan tersebut ialah kekurangan COVID-19 yang melanda, Jadi, semua ini mendorong kepada kenaikan harga. Kita Kita juga berterima kasih kepada pihak kementerian dan juga MOF yang telah Terima kasih Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Timbalan Menteri. Ahli-ahli Yang Berhormat sekarang tamatlah sesi untuk waktu Terima kasih semua Yang Berhormat. Ada usul. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan DR.11/2021, Rang Undang-undang Perlembagaan (Pindaan) 2021 dan DR.12/2022, Rang Undang-undang Kewangan 2021 di No. 1 dan 2 dalam Aturan Urusan Mesyuarat dan Usul- Majlis Mesyuarat akan ditangguhkan Rabu, 15 Disember 2021 Dato’ Sri Azalina Othman Said Timbalan Menteri Perumahan dan Kerajaan Tempatan Ismail bin Abd Muttalib Dato’ Sri Azalina Othman Said Majlis untuk diputuskan. Masalahnya ialah Usul dikemuka bagi diputuskan DR.14.12.2021 31 RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG LANGKAH-LANGKAH SEMENTARA BAGI MENGURANGKAN KESAN PENYAKIT KORONAVIRUS 2019 (COVID-19) (PINDAAN) 2021 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Langkah-langkah Sementara bagi Mengurangkan Kesan Penyakit Koronavirus 2019 (COVID-19) 2020 Mesyuarat oleh Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Mesyuarat ini. RANG UNDANG-UNDANG PENCEGAHAN DAN PENGAWALAN PENYAKIT BERJANGKIT (PINDAAN) 2021 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Pencegahan dan Pengawalan Penyakit Berjangkit 1988 Kesihatan I Mesyuarat ini. RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERLEMBAGAN (PINDAAN) 2021 Bacaan Kali Yang Kedua Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Bismillahi Rahmani Rahim, assalamualaikum warahmatullahi wabarakatuh. Selamat pagi Tuan Yang di-Pertua, saya mohon mencadangkan rang undang-undang bernama Akta Perlembagaan (Pindaan) 2021 dibaca kali yang kedua sekarang. Tuan Yang di-Pertua, rang undang-undang yang akan saya bentangkan adalah Rang Undang-undang Perlembagaan (Pindaan) 2021. Rang Undang-undang Perlembagaan (Pindaan) 2021 ini adalah bagi meminda Perlembagaan Persekutuan Perjanjian Malaysia 1963. Sebelum rang undang-undang ini di bentang, cadangan pindaan ini telah terlebih Kerajaan Negeri Sabah dan negeri Sarawak. Cadangan Jawatankuasa Sekutu 11 Oktober 2021 dan telah Majlis Khas Mengenai Perjanjian Malaysia 1963 pada 18 Oktober Jemaah Menteri pada 20 dan 29 Oktober 2021. Tuan Yang di-Pertua, Rang Undang-undang Perlembagaan (Pindaan) 2021, (i) Fasal (2) Perkara 1 Perlembagaan Persekutuan (ii) Tafsiran Perlembagaan Persekutuan DR.14.12.2021 (iii) Tafsiran baharu Perlembagaan Persekutuan (iv) Fasal (6) dan (7) Perkara 161A Perlembagaan Persekutuan. Tuan Yang di-Pertua, pindaan Fasal (2) Perkara 1 Perlembagaan Persekutuan Malaysia ditubuh pada 6 September 1963, Fasal (2) Perkara 1 Perlembagaan Persekutuan bagi negeri-negeri Persekutuan adalah seperti berikut. Dalam bahasa Inggeris dengan izin, Tuan Yang di-Pertua. The name, states and territories of the Federation. (1) The Federation shall be known, in Malay and in English, by Malaysia. (2) The States of the Federation shall be (a) The State of Malaya, namely, Johore, Kedah, Kelantan, Malacca, Negeri Sembilan, Pahang, Penang, Perak, Perlis, Selangor and Terengganu (b) Borneo States, namely, Sabah and Sarawak (c) The State of Singapore. Walau bagaimanapun pada tahun 1976, peruntukan ini telah dipinda melalui Akta Perlembagaan (Pindaan) 1976 ataupun Persekutuan mengikut susunan abjad berkuat kuasa pada 27 Ogos 1976. Pindaan kemudian dicadang pada tahun 2019 melalui Rang Undang-undang Perlembagaan (Pindaan) 2019 ataupun DR.7/2019 supaya diperuntukkan semula Singapura keluar dari Malaysia dan mengeluarkan penggunaan perkataan Negeri-negeri Melayu’ dan Perlembagaan (Pindaan) 2019 ataupun DR.7/2019 itu kemudiannya dibentang untuk April 2019 dengan cadangan pindaan dalam Jawatankuasa Negeri-negeri Melayu dan Negeri-negeri Borneo’, selaras Ahli Dewan Rakyat pada ketika itu. Walau bagaimanapun, Rang Undang-undang Perlembagaan (Pindaan) 2019, DR.7/2019 tersebut gagal mendapat sokongan majoriti dua pertiga Ahli Dewan Rakyat Selaras dengan semangat dan hasrat Perjanjian Malaysia 1963, serta aspirasi dan harapan Kerajaan Negeri Sarawak dan Sabah, Majlis Khas Mengenai Perjanjian Malaysia 1963 sekali lagi dimohon untuk Fasal (2) Perkara 1 Perlembagaan Persekutuan Federation’ di bawah Fasal (2) Perkara 160 Perlembagaan Persekutuan. Tuan Yang di-Pertua, pindaan kepada tafsiran Perkara 160 Perlembagaan Persekutuan, dalam Mesyuarat Jawatankuasa Kerja Rakan Sekutu Bil. 1/2021 pada 8 Mac 2021, Kerajaan Negeri Sarawak telah membentangkan Federation’ di bawah Fasal (2) Perkara 160 Perlembagaan Persekutuan seperti berikut. Dengan izin The Federation’ means the Federation established under Malaysia Agreement July 1963 Setelah kajian yang terperinci dibuat dan rundingan bersama Jabatan Peguam Negeri Sabah, Jabatan Peguam Besar Negeri Sarawak diadakan pindaan takrif Federation’ yang berikut telah dipersetujui. Federation’ means the Federation that was first established Federation of Malaya Agreement 1957 and further pursuant to Agreement concluded on the ninth day of July, nineteen hundred and United Kingdom of Great Britain and Northern Ireland, the Federation of Malaya, North Borneo, Sarawak and Singapore, Federation is called Malaysia with the Colonies of North Borneo and DR.14.12.2021 33 Sarawak and the State of Singapore federated with the existing States of Federation of Malaya as the States of Sabah, Sarawak and Singapore Agreement relating to the separation of Singapore from Malaysia as an independent and sovereign State dated August, nineteen hundred and sixty-five, Singapore has Malaysia. Pindaan tafsiran sedemikian adalah selaras dengan tuntutan asal Kerajaan Negeri Sabah dan Kerajaan Negeri Sarawak yang telah diperluaskan dengan mengambil Persekutuan selepas tahun 1957, yang merangkumi Perjanjian Malaysia 1963 selepas pemisahan Singapura dari Malaysia pada tahun 1965. Cadangan ini juga akan memberi pengiktirafan kepada Perjanjian Malaysia 1963 dalam Perlembagaan Persekutuan. Cadangan pindaan ini juga dibuat dengan merujuk kepada Article I Perjanjian Malaysia 1963 yang memperuntukkan dengan izin Tuan Yang Pertua seperti berikut The United Kingdom of Great Britain and Northern Island, the Federation of Malaya, North Borneo, Sarawak and Singapore desiring to conclude an agreement Malaysia agreed as follows Sarawak and the State of Singapore shall be federated with the existing state of Federation Malaya as a State of Sabah and Sarawak Singapore in accordance Constitutional Agreement and the Federation shall thereafter be called Malaysia’ Pindaan ini juga telah mengambil kira peruntukan-peruntukan lain dalam Perlembagaan Persekutuan di mana ungkapan Persekutuan Tanah Melayu 1957. Tafsiran Perlembagaan Persekutuan selaras dengan Perlembagaan Persekutuan yang memperuntukkan dengan izin seperti berikut Constitution unless the context otherwise requires the following expression have the Jadi Tuan Yang di-Pertua, pindaan untuk memasukkan tafsiran Fasal II, Perkara 160 Perlembagaan Persekutuan, Jabatan Peguam Negara turut Malaysia Day’ di bawah Fasal 2, Perkara Perlembagaan Persekutuan adalah disetujui oleh Kerajaan Negeri Sabah dan Negeri Sarawak. Tafsiran baharu yang menyatakan Perlembagaan Persekutuan. Contohnya dalam Fasal 3 Perkara 1, Fasal 1 Perkara 14, perenggan (e) Fasal 1, Perkara Perlembagaan Persekutuan, ia juga telah consistent dengan tafsiran Fasal 2, Perkara 160 Perlembagaan Persekutuan. Tuan Yang di-Pertua, pindaan kepada Fasal 6 dan Fasal 7 Perkara 161A Perlembagaan Persekutuan. Cadangan pindaan kepada Fasal 6 dan Fasal 7 Perkara A Perlembagaan Persekutuan berkenaan dengan ras-ras yang dikira sebagai ras asli Sarawak bagi maksud takrif Kerajaan Negeri Sarawak mengemukakan cadangan kepada Jabatan Peguam Negara Fasal 7 Perkara 161A Perlembagaan Persekutuan. Cadangan tersebut adalah untuk menambah nama ras Sea Dayaks, nama ras Lun Bawang’ sebagai alternatif kepada Murut. Susulan daripada mesyuarat mengenai agenda kerajaan dengan Jabatan Peguam Negara pada 15 September 2021, saya telah mencadangkan agar pindaan Jabatan Peguam Besar Negeri Sarawak September 2021 bahawa terdapat takrifan dan pengertian Kabinet Negeri. DR.14.12.2021 Cadangan pindaan tersebut telah dibincangkan semasa Mesyuarat Jawatankuasa Khas Bil.2 2021, pada 24 September 2021 dan telah disetujui untuk (a) Fasal 1, Perkara 161A, Perlembagaan Persekutuan berhubung dengan Sarawak ras yang dikira sebagai ras asli negeri Sarawak (the State laws) dengan Tuan Yang di-Pertua. Dengan senarai ras asli di bawah Fasal 7 Perkara 161A Perlembagaan Persekutuan adalah dipotong. Cadangan pindaan kepada Perenggan (a), Fasal 6, Perkara 161A, Perlembagaan Persekutuan ini dibuat berdasarkan pengesahan dan maklum balas daripada Jabatan Peguam Negeri Sarawak. Melalui surat bertarikh 1 Oktober 2021, justifikasi pindaan (a) Fasal 6 dan Fasal 7, Perkara 161A adalah seperti berikut (i) perenggan (a) Fasal 6 Perkara 161A memberi maksud kepada Perkara 161A yang Sarawak (ii) Fasal 7 Perkara 161A menyenaraikan ras yang dikira sebagai Sarawak bagi maksud takrif anak negeri dalam Fasal 6 (iii) nama ras-ras asli yang disenaraikan di dalam Fasal 7 adalah Raja dan pentadbiran koloni pada Interpretation Ordinant 1958, Chapter 61, Sarawak. (iv) semenjak Hari Malaysia, nama-nama ras asli tersebut telah Dayak Laut’ pada masa sekarang dikenali Iban dan sesetengah kumpulan ras-ras asli seperti Lun Bawang’ telah memutuskan bahawa mereka harus Murut (v) pindaan ini akan memastikan dan akan memberi kuasa Sarawak yang akan Undang-undang Anak Negeri dan Adat yang Dewan Undangan Negeri mengikut Butiran 13, Senarai IIA, senarai tambahan kepada senarai negeri bagi Sabah dan Sarawak. Tuan Yang di-Pertua, untuk makluman Dewan yang mulia ini, rang undang- Fasal 1 memperuntukkan tajuk ringkas yang dicadangkan kuasa Yang di-Pertuan Agong untuk menetapkan tarikh permulaan kuat kuasa akta yang dicadangkan Fasal 2 bertujuan untuk menggantikan Fasal 2, Perkara 1 Perlembagaan Persekutuan untuk menyatakan semua negeri yang membentuk Persekutuan dengan Fasal 2 Perkara 1 Perlembagaan Persekutuan semasa pembentukan Malaysia pada tahun 1963, kecuali rujukan terhadap Singapura Fasal 3 bertujuan untuk memasukkan takrif Persekutuan’ selaras dengan semangat Perjanjian Malaysia bertarikh 9 Julai 1963 Singapura dan Malaysia bagi Ogos 1965. Fasal 4 bertujuan untuk meminda Perkara 161A, Perlembagaan Persekutuan dan (a) bertujuan untuk menggantikan perenggan (a), Fasal (6), Perkara 161A Perlembagaan Persekutuan untuk memperuntukkan bahawa berhubung dengan DR.14.12.2021 35 Sarawak, ras yang dikira sebagai ras asli bagi Sarawak adalah seperti yang diperuntukkan Subfasal 4(b) bertujuan untuk memotong Fasal 7, Perkara 161(A). Tuan Yang di-Pertua, secara umumnya Fasal 3, Perkara 159, Perlembagaan Persekutuan memperuntukkan pindaan kepada Perlembagaan Persekutuan tidak boleh Parlimen melainkan jika rang undang-undang itu telah disokong kepada Bacaan Kali Kedua Dan Kali Ketiga dengan undi tidak kurang daripada dua pertiga Ahli Parlimen. Justeru, penetapan dasar yang jelas telah dilaksana untuk cadangan rang (i) Bahagian Hal Ehwal Undang-undang, Jabatan Perdana Menteri (ii) Bahagian Hal Ehwal Sabah dan Sarawak, Jabatan Perdana Menteri (iii) Jabatan Peguam Negara. Saya sendiri telah mengadakan sesi libat urus dengan pelbagai pihak seperti (i) sesi libat urus bersama Kerajaan Negeri Sabah, membentangkan Yang Amat Berhormat Ketua Menteri 3 Oktober 2021 (ii) pembentangan kepada Ahli-ahli Dewan Undangan Negeri (DUN) Sabah 4 Disember 2021 (iii) sesi libat urus bersama Kerajaan Negeri Sarawak. Pembentangan Yang Amat Berhormat Ketua Menteri 15 Oktober 2021 (iv) sesi libat urus bersama Ahli Parlimen GPS 28 Oktober 2021 (v) sesi libat urus bersama pihak kerajaan, penyokong kerajaan Keluarga Malaysia, Barisan Nasional dan Perikatan Nasional 7 Oktober dan 2 Disember 2021 (vi) sesi libat urus bersama pihak pembangkang, Pakatan Harapan 12 Oktober dan 7 Disember 2021 (vii) libat urus bersama Ahli Parlimen Sabah dan Sarawak 17 November 2021 (viii) sesi libat urus bersama Ahli Parlimen Parti Warisan 6 Oktober dan November 2021 (ix) sesi libat urus bersama Ahli Jawatankuasa Transformasi dan Kestabilan Politik 24 November 2021. Tuan Yang di-Pertua, pelaksanaan rang undang-undang ini adalah bagi Sabah dan Sarawak dalam Persekutuan Malaysia. Persefahaman dan kestabilan politik, ekonomi serta sosial di Malaysia yang dicapai Keluarga Malaysia. Pelaksanaan pindaan Perlembagaan Persekutuan ini juga adalah selaras dengan Agenda Transformasi Kerajaan untuk mengembalikan keyakinan rakyat termasuk pelabur Dengan ini Tuan Yang di-Pertua, saya mohon mencadangkan. Dato’ Sri Azalina Othman Said Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) DR.14.12.2021 Dato’ Sri Azalina Othman Said Majlis ialah rang undang-undang bernama suatu akta untuk meminda Perlembagaan Persekutuan dibacakan kali yang kedua sekarang dan terbuka untuk Saya akan sebut nama-nama pembahas Yang Berhormat Keningau, Yang Berhormat Stampin, Yang Berhormat Batang Lupar, Yang Berhormat Semporna, Yang Berhormat Kota Samarahan, Yang Berhormat Putatan, Yang Berhormat Kinabatangan, Yang Berhormat Kota Raja, Yang Berhormat Sibuti, Yang Berhormat Tuaran, Yang Berhormat Igan, Yang Berhormat Kota Belud, Yang Berhormat Hulu Rajang, Yang Berhormat Bandar Kuching, Yang Berhormat Tumpat, Yang Berhormat Pasir Gudang, Yang Berhormat Padang Rengas, Yang Berhormat Kota Kinabalu, Yang Berhormat Pontian, Yang Berhormat Sepanggar, Yang Berhormat Betong, Yang Berhormat Hang Tuah Jaya, Yang Berhormat Baram, Yang Berhormat Pulai, Yang Berhormat Beaufort, Yang Berhormat Sibu, Yang Berhormat Tanjong Manis dan Yang Berhormat Kulim Bandar Baharu. Sekarang saya menjemput Yang Berhormat Keningau lapan minit. Diikuti dengan Yang Berhormat Stampin. Silakan. Datuk Dr. Jeffrey Kitingan Perlembagaan yang berkaitan dengan Artikel 1(2) dan juga Artikel 160(2) Perlembagaan Malaysia mengenai anggota penubuhan Malaysia dan tafsiran Persekutuan. Tuan Yang di-Pertua , kita perlu faham latar belakang penubuhan Malaysia Sabah dan Sarawak dengan Malaya. Saya ingin menyatakan bahawa cadangan pindaan Rang Undang-undang 11/2021 ini pindaan Perlembagaan adalah sangat penting dan Sabah dan Sarawak. Oleh yang demikian, kita harus memberikan perhatian yang mencukupi supaya Apa pun saya ingin memperingatkan supaya tidak hilang fokus bahawa matlamat Sabah dan Sarawak sebagai rakan kongsi dalam Persekutuan Malaysia dan bukan setaraf dengan negeri-negeri di Semenanjung. Tuan Yang di-Pertua, cadangan penggabungan Persekutuan Malaya dengan Singapura dan wilayah-wilayah di Borneo ini termasuk juga Brunei pertama kalinya Perdana Menteri Malaya pada masa itu Tunku Abdul Rahman pada 27 Mei 1961. Kenyataan penggabungan tersebut telah dilafazkan semasa perjumpaan Komanwel di Singapura. Cadangan Malaysia atau The Malaysia Proposal telah bermula secara rasminya Anglo-Malayan pada tahun 1961, Anglo-Malayan Talks yang London pada 20 November sehingga 22 November 1961 di antara Perdana Menteri Britain dan Perdana Menteri Malaysia bersama dengan Menteri-menteri mereka. Pada penghujung perbincangan tersebut, kenyataan bersama atau joint statement telah Persekutuan Malaysia Persekutuan Malaya, Singapura, Borneo Utara, Sarawak dan Brunei. Persetujuan ini untuk mewujudkan, to create Persekutuan Malaysia dan Parlimen juga, Parlimen British oleh Secretary of State of Commonwealth Relations iaitu Mr. Duncan Sandys semasa menjawab soalan nombor 84 Parlimen British. Dalam menjawab soalan itu, Secretary of State Commonwealth telah With permission, I will now answer question no. 84. As a result Prime Minister of Malaya and other Malayan Ministers, we Federation of Malaysia, embracing Malaya, Singapore, North Borneo, Sarawak and Brunei, was a desirable aim in the interests of the people DR.14.12.2021 37 We accordingly decided to set up a commission to ascertain the views of the North Borneo and Sarawak on this question and we made arrangements to Sultan of Brunei. We also agreed that in the event of a Federation of Malaysia Britain and Malaya should be Tuan Yang di-Pertua, selepas perbincangan Anglo-Malayan tersebut, Suruhanjaya Cobbold telah ditubuhkan di antara Britain dan Malaya untuk mengkaji Sabah dan Sarawak terhadap pembentukan Persekutuan Malaysia. Dalam Laporan Cobbold tersebut adalah dinyatakan bahawa persetujuan untuk Persekutuan Malaysia sebagai sebuah negara baru juga Lord Cobbold dalam Laporan Cobbold yang ditubuhkan untuk mengkaji Borneo mengenai pembentukan Malaysia. Lord Cobbold telah menyatakan dengan izin, Malaysia should be regarded by all concerned as an association of partners, Dia sambung juga mengatakan, Borneo territories by the Federation of Malaya and the North Borneo and Sarawak, Malaysia would not in my Bagi pihak-pihak dan wilayah-wilayah yang terlibat di dalam pembentukan Persekutuan Malaysia mempunyai agenda yang berlainan iaitu masing-masing. Datuk Rozman bin Isli Datuk Dr. Jeffrey Kitingan Sebagai contoh, Britain. Apa dia punya agenda Untuk unloading dia punya burden of colonist and the cost of managing the colonies after World War 2, Malaya expansion and the increase of sphere of influence in Southeast Asia and the Borneo territories Singapore termasuk matlamat asas untuk wilayah-wilayah Borneo dan Sabah dan Sarawak ini adalah untuk mencapai kemerdekaan sendiri. Tuan Yang di-Pertua, Brunei, Sabah dan Sarawak telah menolak penubuhan Malaysia at the beginning. Pemimpin-pemimpin tiga wilayah ini, Brunei, Sabah dan Sarawak telah menghantar satu memorandum kepada United Nations pada 9 September Persekutuan Malaysia tanpa hak menentu Committee on Colonial Colonist of the United Nations Organization. Malangnya representasi ini tidak Brunei. Tuan Yang di-Pertua, dengan izin, the formation of Malaysia was then rushed Dato’ Sri Azalina Othman Said Datuk Dr. Jeffrey Kitingan Dato’ Sri Azalina Othman Said Datuk Dr. Jeffrey Kitingan Dato’ Sri Azalina Othman Said Minta maaf. Datuk Dr. Jeffrey Kitingan Malaysia was created through the formation of Malaysia... Datuk Rozman bin Isli Datuk Dr. Jeffrey Kitingan MA63 tetapi Malaysia Agreement yang ditandatangani pada 9 Julai itu, Sabah dan DR.14.12.2021 Sarawak masih colony dan proses untuk menubuhkan Malaysia belum selesai. Penubuhan Malaysia hanya selesai pada 16 September 1963. Maka ada pertentangan, Oleh sebab itu, saya ingin menyebut sedikit tentang kontradiksi ini dalam MA63 (Artikel 1), Penjajahan Sabah dan Sarawak disekutukan dengan negeri-negeri di Semenanjung. Dato’ Sri Azalina Othman Said Datuk Dr. Jeffrey Kitingan Malaysia. Bererti change of name. Dato’ Sri Azalina Othman Said Parlimen. Yang Berhormat Menteri kena jawab pukul 4. Ini Perlembagaan, pindaan Perlembagaan. Jadi, saya terpaksa berhentikan Yang Berhormat. Your time is up. Saya Tuan Yang di-Pertua. Datuk Dr. Jeffrey Kitingan Boleh minta Dato’ Sri Azalina Othman Said Yang Berhormat. Datuk Dr. Jeffrey Kitingan Dato’ Sri Azalina Othman Said Datuk Dr. Jeffrey Kitingan Perlembagaan ini, saya perlu mengatakan bahawa pindaan Artikel 1(2) ini adalah baik, Ini disebabkan kita lari daripada Sabah sebagai negeri yang ke-12 dan ke-13 dan balik kepada isu rakan Saya juga menyokong pindaan tafsiran Persekutuan disebabkan ia akan memberi Perlembagaan Negeri Sabah dan Sarawak yang perlu juga dikembalikan supaya tafsiran Tuan Yang Terutama (TYT) Sabah dan Sarawak dikembalikan kepada Yang di-Pertua Negara. Dengan itu, saya mohon menyokong. Dato’ Sri Azalina Othman Said Yang Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Pertua. Dato’ Sri Azalina Othman Said Dickson dulu ya. Silakan Yang Berhormat, 10 minit. Dato’ Seri Anwar bin Ibrahim Yang Amat Berhormat Perdana Menteri malah kita berikan kata dua bahawa syarat diteruskan memorandum Perlembagaan Perjanjian Malaysia 1963. Saya Yang Amat Berhormat Perdana Menteri dan Yang Berhormat Menteri kerana usaha beliau mengadakan sesi libat urus mengambil kira beberapa Akan tetapi tidak boleh kita nafikan juga bahawa inisiatif yang bermakna telah Kerajaan Pakatan Harapan pada tahun 2019, walaupun tidak mendapat DR.14.12.2021 39 Kedudukan Wilayah Semenanjung Tanah Melayu, Sabah dan Sarawak dan juga tentang Namun untuk memulakan, saya rasa elok kita beri penghargaan kepada Malaysia kerana saya tidak mahu generasi kini lupa bahawa Malaysia ini, negeri bertuah ini adalah dengan usaha gigih pemimpin- Semenanjung Tanah Melayu, Sabah dan Sarawak walaupun pada peringkat Singapura. Maka harus Parlimen menggunakan majlis ini mengadakan penghargaan tokoh- Almarhum Tunku Abdul Rahman, Tun Abdul Razak, Tun Tan Siew Sin, Tun Sambanthan, Ong Yoke Lin dan S.A. Lim. Untuk Sabah masa itu dikatakan North Borneo, Tun Datu Mustapha bin Datu Harun, Datuk Donald Stephens, Khoo Siak Chiew dan G. S. Sundang, di antara lain. Manakala untuk Sarawak, Tan Sri Temenggung Jugah, Abang Haji Mustapha, Ling Beng Siew dan Abang Haji Openg. Saya memilih untuk menyebut kerana sejarah tidak boleh memadamkan peranan Apakah semangat yang ditekankan oleh mereka Tunku Abdul Rahman tentang penyertaan negeri-negeri Melayu, Sabah dan Sarawak, Kita tidak boleh melupakan bahawa kerana beberapa kelemahan di semua pihak Kita generasi ini dan pimpinan sekarang Semenanjung Tanah Melayu, Sabah dan Sarawak. Ini bagi saya lebih pentung daripada melihat pencerakinan peruntukan khusus Bukan sekadar menjamin kuasa bagi negeri-negeri Tanah Melayu, Sabah dan Sarawak. Ini telah kita selesaikan. Akan tetapi menjamin bahawa matlamat kita Oleh sebab itu, kita hendak pastikan perjanjian ini dapat dilaksanakan Saya beri contoh kecil yang kita bahaskan beberapa hari yang lalu soal Malaysia ini sekiranya sekolah-sekolah daif itu tersebar luas Sabah dan Sarawak walaupun ada di Semenanjung Malaysia, ya. Apakah Perjanjian Malaysia, pelaksanaan ini kita pastikan bukan Asas api dan air, Kadazan, Bidayuh, Melanau, Iban atau orang Punan. Sekolah-sekolah daif ini Sabah dan Sarawak. Sepatutnya ada dengan Tuan Ma’mun bin Sulaiman Dato’ Seri Anwar bin Ibrahim Jadi saya tidak akan memberikan celahan kerana masa sangat terbatas, Jadi, sebab itu bagi kami bila memilih untuk menyokong Kemerdekaan ini memberi harga yang besar berbeza dengan kemerdekaan Persekutuan Tanah Melayu 31 Ogos 1957, perjuangan besar tetapi tidak menghasilkan DR.14.12.2021 Penubuhan Malaysia 1963 yang mengundang Presiden Sukarno, Indonesia. Oleh sebab itu, kita juga melihat betapa Sabah dan Sarawak itu dipertahankan dan mengiktiraf peranan dan sumbangan Alhamdulillah, keadaan sudah stabil dan aman tetapi jangan kita dan generasi Sarawak dan di Sabah. Jadi saya tekankan di sini juga satu hal yang juga harus dapat perhatian dan Semenanjung Malaysia tetapi oleh Sabah dan Sarawak. Ini bukan peralihan kuasa Ini kerana saya lihat dalam Kita ambil contoh imigresen. Imigresen Malaysia bukan untuk menyalahgunakan, sampaikan Ahli Parlimen tidak boleh masuk Sarawak. Ini bukan cara dia. Semangat itu adalah untuk membina kesatuan yang hendak dilarang memberikan Sabah dan Sarawak supaya mereka boleh memilih untuk menghalang Saya hormat hak itu. Akan tetapi nampaknya Ahli-ahli Parlimen yang dipilih oleh rakyat. Ini saya fikir satu peringatan kepada pimpinan Sabah dan Sarawak. Pertama Semenanjung Malaysia turut menjaga, mempertahan dan membela mereka Lihat apa yang dibincangkan peruntukan daripada Kerajaan Persekutuan Sabah dan Sarawak, pemimpin silih berganti, ketua silih Malah pada masa yang sama, Ini bukan semangat penubuhan Malaysia. Penubuhan Malaysia itu Maka, kalau hasil itu dari Persekutuan, Kalau hasil itu di Sarawak atau Sabah, hasil itu juga harus Ini harus dihentikan dan kita harus tegaskan dalam memaknai semangat Perjanjian Malaysia 1963. Saya mulakan tadi dengan menyatakan penghargaan dan penghormatan kepada Jadi, jangan kita sebut hanya Tunku Abdul Rahman atau Tun Abdul Razak tetapi juga Temenggung Jugah, Tun Mustapha, Donald Stephens dan lain-lain. Jadi, saya menyokong. Dato’ Sri Azalina Othman Said Tuan Chong Chieng Jen Dato’ Sri Azalina Othman Said Tuan Chong Chieng Jen Pertua. Rang undang-undang ini memang merupakan satu rang undang-undang yang DR.14.12.2021 41 Sarawak kerana ia merupakan satu langkah untuk Kerajaan Barisan Nasional sejak 1976 dengan menurunkan taraf rakan kongsi Sabah dan Sarawak Malaya daripada tiga wilayah kepada salah satu daripada 13 negeri. Rang undang-undang yang dibentangkan pada hari ini memang merupakan satu Ia tidak akan berlaku Ini kerana sejak tahun Perlembagaan lalu itu berlaku walaupun ada suara di kalangan rakyat Sarawak tentang ketidakadilan ini. Ketidakadilan ini bukan sahaja dari segi taraf Sarawak tetapi juga berkenaan peruntukan pembangunan atau taraf Sarawak berbanding dengan Semenanjung. Walaupun ada suara-suara yang kuat berkenaan perkara ini tetapi langsung tidak Barisan Nasional pada zaman UMNO bermaharajalela. Pada zaman itu, Sarawak, masuk ISA. Akan tetapi, pada zaman sekarang Pakatan Harapan dalam tahun 2018, Kerajaan Pakatan Harapan yang mengambil langkah pertama itu untuk membentangkan Akan tetapi, malangnya, pada masa itu rang undang-undang kami telah ditolak GPS yang bersekongkol dengan UMNO dan PAS. Oleh itu, saya rasa memang pada Kita akan sokong. Walaupun sebelum itu GPS tidak sokong rang undang-undang yang kami bentang, tetapi Ini kerana untuk Pakatan Harapan, untuk kami, kami Sarawak lebih daripada kepentingan politik. Tidak serupa GPS. Oleh itu, kami akan sokong. Akan tetapi, saya hendak sebutkan, these amendments comes two years late. Telah terlambat selama dua tahun. Ini kerana ia hanya merupakan satu langkah pertama Barisan Nasional Malaysia. Oleh itu, saya ada buat cadangan tentang autonomi pendidikan dan kesihatan Akan tetapi, malang lagi, ia ditolak. Saya rasa kenapa Kerajaan Perikatan Nasional itu tergesa-gesa sekarang Pilihan Raya Negeri Sarawak. Kalau tidak, selepas Pilihan Raya Negeri Sarawak datang, barulah ada rang undang- Oleh itu, saya rasa oleh sebab ia merupakan langkah pertama Malaysia. Ia adalah tidak bermakna kalau tidak disusuli Oleh itu, saya telah buat satu cadangan kepada pindaan kepada rang undang- Malangnya, walaupun Yang Berhormat Menteri Undang-undang daripada GPS, dari Sarawak, nampaknya cadangan saya untuk penurunan kuasa kepada negeri Yang Berhormat Menteri Undang-undang. Cadangan saya dimasukkan pada 30 November 2021. Ada selama dua minggu Takkanlah Kabinet tidak boleh bincang Menteri Undang-undang tidak berbincang dengan kerajaan negeri Bukankah GPS selalu di Sarawak melaung-laung kuat tentang hendak autonomi Akan tetapi, cakap besar di Sarawak, masuk ke Parlimen di ini, walaupun ada cadangan untuk penurunan Apakah sebabnya DR.14.12.2021 Dato' Sri Azalina Othman Said Tuan Chong Chieng Jen Yang Berhormat Menteri Undang-undang. Akhir kata, walaupun dua tahun terlambat, tetapi late is better than never lah. Late Saya rasa pindaan ini tidak akan memberi apa-apa kesan atau tidak Sarawak dalam Oleh itu, saya haraplah kerajaan jangan tunggu lagi sampai pilihan raya negeri Pilihan Raya Negeri Sarawak Ke-13, barulah bincang perkara ini. Saya Barisan Nasional sepanjang 50 tahun lebih boleh dipercepatkan. Dengan Sekian, terima kasih. Dato' Sri Azalina Othman Said Dato Sri Hajah Rohani binti Abdul Karim Yang di-Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi Salam Keluarga Malaysia. Tuan Yang di-Pertua, terima kasih atas kesempatan yang diberikan kepada Batang Lupar untuk mengambil bahagian dalam perbahasan berkenaan dengan Rang Undang-undang Perlembagaan Persekutuan (Pindaan) 2021. Untuk makluman Yang Berhormat Stampin, bukan kita tidak menyokong, Yang Berhormat Stampin. Kita abstain. Sebab apa Jadi, sekarang ini sama-samalah kita menyokong, Yang Berhormat Stampin ya. Terima Harapan saya juga agar ia dapat disokong oleh semua Ahli Yang Berhormat di dalam Dewan yang mulia ini. Terlebih dahulu, setinggi-tinggi tahniah saya ucapkan kepada kerajaan atas Ia menjadi hari yang cukup Bumi Kenyalang, yang mana dengan pindaan yang Tuan Yang di-Pertua, Parlimen pada tahun 1979 telah melakukan perubahan Sabah dan Sarawak sebagai negeri ke-12 dan ke-13 dalam Persekutuan Malaysia yang mana kedua-dua negeri ini diletakkan sebaris dengan negeri- Persekutuan Tanah Melayu asal. Status Sarawak sebagai rakan kongsi Persekutuan Malaysia perlu dikembalikan kerana penurunan statusnya kepada sebuah Selain itu, cadangan pindaan kepada Perkara 160(2) iaitu menggantikan takrifan Federation Julai 1963 dan perjanjian berhubung dengan pemisahan Singapura Malaysia yang ditandatangani pada 7 Ogos 1965. Oleh yang demikian, pindaan kepada Fasal (2) Perkara 1 dan Fasal (2) Perkara Perlembagaan Persekutuan akan menjelaskan lagi kedudukan negeri-negeri di Malaysia selaras dengan semangat Perjanjian Persekutuan Tanah Melayu 1957, Perjanjian Malaysia 1963 dan kedudukan selepas Singapura keluar dari Malaysia pada Hari Malaysia yang kita raikan pada setiap 16 September setiap tahun juga perlu September Hari Malaysia. Ia merupakan catatan sejarah yang amat penting dalam Malaysia bersama Malaya, Borneo Utara, Sarawak dan Singapura. DR.14.12.2021 43 Tuan Yang di-Pertua, semangat dalam memastikan hak dan keistimewaan Sarawak dan Sabah dalam konteks Perjanjian Malaysia 1963 (MA63) diharap dapat Malaysia. Melihat kepada perkara ini, ia turut Fasal (6) Perkara 161A untuk memperuntukkan bahawa berhubung Sarawak, ras yang dikira sebagai ras asli bagi Sarawak adalah seperti yang Ia dapat dikaitkan dengan perkahwinan Sarawak dan bukan ras Sarawak. Status bumiputera Sarawak haruslah Pindaan Artikel 160(7) kepada maksud Sarawak Ini kerana kita lihat etnik-etnik di Sarawak adalah pelbagai Tuan Yang di-Pertua, saya bersama pemimpin Gabungan Parti Sarawak akan Sarawak yang termaktub dalam Perjanjian Malaysia",
    "Ia adalah asas utama dalam penubuhan Malaysia. Saya sangat berharap, Tuan Yang di-Pertua, agar kerjasama erat antara Kerajaan Persekutuan dengan kerajaan Sarawak Bumi Kenyalang menjadi sebuah Justeru, berdiri teguh saya di belakang kepimpinan Sarawak di bawah Yang Amat Berhormat Ketua Menteri Sarawak, Tan Sri Datuk Patinggi Dr. Abang Haji Abdul Rahman Zohari bin Tun Datuk Abang Haji Openg untuk terus menyuarakan perkara ini sehinggalah Sarawak sebagai rakan kongsi dalam Malaysia dilaksanakan seperti yang MA63. Tuan Yang di-Pertua, bagi saya peluang sedikit... Dato' Sri Azalina Othman Said Dato Sri Hajah Rohani binti Abdul Karim Dato' Sri Azalina Othman Said Datuk Rozman bin Isli Dato Sri Hajah Rohani binti Abdul Karim Pertua, saya hendak berpantun sahaja. Dato' Sri Azalina Othman Said Dato Sri Hajah Rohani binti Abdul Karim Nyiur gading puncak mahligai, Sayang ketupat berisi inti, Hancur badan tulang berkecai, Belum dapat belum berhenti. Inilah ikrar Almarhum Tok Nan yang kami pegang sehingga ke hari ini. Tuan Yang di-Pertua, Batang Lupar mohon menyokong. Dato' Sri Azalina Othman Said Saya pun minta maaflah ya, sebab Menteri hendak gulung pada jam 4. Ahli-ahli Yang Berhormat, memandangkan sekarang jam menunjukkan lebih Yang Berhormat Semporna. Terima kasih. Mesyuarat ditempohkan pada pukul 1.04 petang DR.14.12.2021 Mesyuarat disambung semula pada pukul 2.30 petang Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Kita teruskan perbahasan Rang Undang-undang Perlembagaan ini. Saya ingin Yang Berhormat... Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Yang Berhormat Semporna. Lapan minit Yang Berhormat lebih kurang, selaku Silakan. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua atas ruang yang diberikan. Saya sedar dan tahu bahawa Sabah, Sarawak dan rakyatnya. Kerana kita tahu bahawa sejarah itu cukup penting. History is not Maka dengan itu, perjanjian ini bukan hanya mengenai polemik politik yang ada. Ia mengenai dengan perjanjian antarabangsa di antara beberapa wilayah yang ada. Tanah Melayu ketika itu Malaya, diwakili oleh Almarhum Tunku Abdul Rahman, North Borneo diwakili oleh Wilayah Sabah dan Sarawak, Wilayah Singapura. Ia merupakan Perjanjian antarabangsa ini diperoleh menerusi pelbagai bukan hanya Cobbold Commission, Inter-Governmental Report seperti buku seumpama ini Perjanjian 63. Dalam Perjanjian 63 ini Sebahagian besar daripada Perlembagaan Malaysia yang ada iaitu Perlembagaan Malaysia yang ada diperoleh Perjanjian 63. Jadi ini bukan polemik politik, bukan fasal perkara yang remeh temeh. Harga Kita boleh sokong, bukan tidak boleh sokong kalau sekiranya Sebagai seorang Islam, bukan hanya orang Islam bahkan orang Kristian, saya yakin berdosa kalau kita ambil hak orang. Berdosa Janji yang telah diperoleh adalah untuk memastikan supaya Perkara 1(2) yang kita katakan. Sememangnya sudah lama kita nantikan Kerajaan PH dahulu bawa perkara ini Parlimen, Perkara 1(2) pada 2019 pada masa itu ditolak. Ditolak oleh Ahli Parlimen bukan hanya datangnya dari UMNO, datangnya daripada PAS Perjanjian 63. Termasuk daripada Ahli-ahli Parlimen dari Sarawak. Fasal apa Maknanya spirit Perjanjian 63, harus Perlembagaan ini. Saya telah bersama-sama dengan Yang Berhormat Petra Jaya dan juga daripada Yang Berhormat Tuaran bincang dengan Tun Mahathir di pejabat dia, menyatakan this is Tun nyatakan we will bring Akan tetapi malangnya pindaan itu telah ditolak. Perkara (2) yang dibincangkan berbunyi DR.14.12.2021 45 Negeri-negeri Persekutuan terdiri daripada negeri-negeri Tanah Melayu iaitu Johor, Kedah, Kelantan, Selangor dan Negeri-negeri Borneo Sabah dan Sarawak. Suka saya ingatkan bahawa apabila kita menyentuh mengenai Perkara 1(2), kita Sabah dan Sarawak. Perjanjian 63 ialah untuk Wilayah Sabah dan Sarawak ini decolonize, dimerdekakan British. Itu juga dinyatakan di situ kalau kita lihat Perjanjian 63 termasuk Inter- Governmental Report yang ada seperti yang saya nyatakan ini. Termasuk Cobbold Commission melaporkannya. Itu terkandung iaitu untuk membolehkan supaya penubuhan Persekutuan Malaysia pada tahun 1963 adalah penting dalam membantu gerakan (trust territory and self-governing ). Pertubuhan Bangsa-bangsa Bersatu menuntut agar semua negara mematuhi Apabila ramai bertanya pada status Sabah dan Sarawak dalam Persekutuan Malaysia, maka dengan tegas saya katakan status Sabah dan Sarawak adalah dasar Ini adalah status yang ingin saya gambarkan dalam Perkara 1(2) yang diadakan Perkara 1(2) bukan sahaja menyentuh mengenai dengan spirit kerjasama, MA63, pursuant to antara Wilayah Borneo dengan Malaya. Malah apabila ia dipinda Wilayah Sabah dan Sarawak kerana North Borneo. Manakala Tanah Melayu, Malaya waktu itu diwakili oleh Almarhum Tunku. Fasal Tanah Melayu. Kedaulatan raja-raja dimartabatkan. Di Johor sampai hari Royal Military Force yang ada. Mana ada negeri yang ada Royal Military Force. Kenapa kita kekalkan Malaya Perkara 154 Perlembagaan Persekutuan menyebutkan tentang kita katakan Perkara 3, iaitu tertakluk Perkara 161E Persekutuan atau penggabungannya Persekutuan atau apa-apa ubah suai yang dibuat tentang Perlembagaan ini bagi suatu negeri yang diterima masuk atau bergabung Maksudnya walau apa pun dengan undi dua ataupun tiga seperti yang Perkara 159(3), kemasukan kita dalam Perlembagaan Persekutuan tidak boleh dipinda, kecuali dengan diubahsuai iaitu pengubahsuaian yang Perlembagaan ini Tanah Melayu. Jadi, negeri-negeri Tanah Melayu yang disebut adalah kata nama majmuk Ia merujuk kepada Malaya seluruhnya dan bukannya negeri-negeri di dalam Persekutuan Malaya itu sendiri. Jika sesekali cuba mengelirukan rakyat, Sabah dan Sarawak dengan kata-kata hari ini, mereka mungkin tidak sedar dan saya bimbang di Itu yang saya katakan history is more than the past. It can influence the present. It can shape more the future of this country. Terlanjur menyebut tentang pindaan, selaras dengan Perlembagaan ini maka Dewan yang mulia ini tentang Perkara 169C, Hari Malaysia. Saya bawa 30(2), jawatankuasa antara kerajaan, Perlembagaan Khas di DUN Sabah dan Sarawak. DR.14.12.2021 Menurut pengaturan khas ini, DUN perlu setuju untuk menyediakan draf pindaan Parlimen bagi undi mudah. Kita sudah bawa di peringkat negeri Sabah dan engagement Yang Berhormat Menteri pun ada. Akan tetapi, malangnya kita Saya harap di peringkat jawatankuasa, Ini kerana, kita katakan perkara ini penting. Apa yang saya sebut hak. Hak fasal Kita katakan Sabah negeri yang kaya, Sarawak negeri yang kaya tetapi miskin. Kata Dubai minyak banyak tetapi kaya-raya seperti Brunei. Ini yang saya katakan berkenaan Perkara 1062 yang mengalu-alukan kemasukan terjemahan. Kita katakan bahawa Persekutuan, ia ada dua Persekutuan di sini dalam Malaysia. It should be not Persekutuan Persekutuan Malaysia yang ada iaitu Federation of Malaysia. Not based on 1957. It Ini kerana, itu perjanjian pembentukan Malaysia yang kita Tanah Melayu. Bukannya Federation yang kita katakan tetapi dua Federation yang ada. Apa yang perlu saya ingatkan, jelas di sini bahawa dua Persekutuan ini amat Pertama, ialah Persekutuan Tanah Melayu iaitu Malaya. Kedua, ialah Persekutuan Malaysia dan harus digunakan bahawa Sabah bukan masuk dalam Malaysia. Sabah membentuk Malaysia yang ada. Pindaan ini cukup membimbangkan Saya harap Yang Berhormat Menteri akan dapat memasukkan dalam pada Banyak perkara yang saya hendak sebutkan tentang contohnya Akan tetapi saya harap, Perkara 1(2), kita seharusnya Perkara 1(3) Perlembagaan Persekutuan. Suka Perlembagaan Persekutuan adalah dengan status di Perkara 1(2) dan sempadan. Bukannya seperti apa yang dibawa oleh Yang Berhormat Menteri Undang-undang Jadi, saya lihat perkara ini cukup penting untuk kita nyatakan tentang pindaan Perlembagaan. It is not politic polemic tetapi ia melibatkan undang-undang. Saya quote Inter-Governmental Report, bahkan juga Cobbold Commission. Bahkan juga Perjanjian Malaysia 63 yang ada. Ini yang perlu. The spirit of Perjanjian Malaysia 1963 dapat kita laksanakan sebaik mungkin. Jadi, perlu saya ingatkan di sini bahawa kesemua Wilayah Persekutuan ini Malaysia. Ini perkara yang lain. Bukannya negeri Perlis, bukannya negeri Johor. It was Wilayah Tanah Melayu yang telah Malaysia. It was wilayah Singapura yang telah membentuk Malaysia. Jadi, kita katakan bahawa perkara ini Perlembagaan Ini tidak betul. Tuan Yang di-Pertua, saya berharap sungguh kerana ini kita bukan hendak main Hak rakyat yang ada. Sabah Kita sayang negara kita. But touch the heart of all Malaysians. We Kita bukan building political parties. Kita bukan hendak building Apa yang penting kepada kita, bina negara ini sebaik mungkin Tuan Yang di-Pertua, saya mengalu-alukan dan mengucapkan jutaan terima Datuk Ignatius Darell Leiking Pertua. Yang Berhormat Semporna... Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal DR.14.12.2021 47 Datuk Ignatius Darell Leiking Yang Berhormat Semporna sebelum tutup. Bolehkah Yang Berhormat Menteri, kita pernah bincang berkenaan dengan Akta 26 iaitu Malaysia Act 1963. Adakah kerajaan akan menggunakan Akta 26 ini ataupun Malaysia Act 1963 yang menggambarkan Akta 35 di United Kingdom iaitu The Malaysia Act 1963 Kenapakah kerajaan tidak melaksanakan pindaan ini dengan memakai Akta 26 Malaysia Act 1963 Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Pertua, saya terima pandangan itu. Masukkan dalam ucapan saya. Saya juga ingin Malaysia adalah berlandaskan Perjanjian Bangsa-bangsa Bersatu Resolusi 1541 yang ada. The spirit kemasukan atau pembentukan Malaysia Wilayah Sabah dan Sarawak bukan dengan tujuan untuk kita katakan, we are Malaysia. Itu yang kita katakan. Kita Perlis, sama dengan Johor, tidak. Sultan Johor masih ada dia punya tentera dia. Ini yang kita hendakkan. Pertahankan supaya hak-hak Sabah, hak-hak Sarawak. Dengan ada pindaan ini, saya Kalau tidak ditunai, berdosa itu. Terima kasih Tuan Yang di-Pertua Kota Samarahan, lima minit. Puan Rubiah binti Wang Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Puan Rubiah binti Wang Undang-undang Perlembagaan Persekutuan (Pindaan) 2021. Tuan Yang di-Pertua, Sarawak dan Sabah merupakan salah sebuah negeri yang Malaysia. Jikalau digabung hampir 60 peratus dari kawasan Persekutuan Malaysia ini adalah di Sabah dan Sarawak. Malahan berdasarkan sejarah, Sarawak dan Sabah merupakan dua wilayah yang sama-sama membentuk Malaysia pada Oleh itu, wajarlah Sarawak dan Sabah diletakkan dalam status yang berbeza Persekutuan Malaysia. Terima kasih kepada Kerajaan Persekutuan kerana mengangkat semula pindaan rang undang-undang ini. Satu Sarawak. Tuan Yang di-Pertua, pada tahun 2019 ketika Kerajaan Persekutuan ketika itu Perlembagaan Persekutuan Perkara 1(1) secara prinsipnya, Ahli-ahli Parlimen dari Sarawak Malaysia Agreement 1963. Turut merangkumi pindaan kepada tafsiran semula makna Federation’ di bawah Perkara 160(2). Perlembagaan Persekutuan dengan tafsiran sedia Persekutuan Tanah Melayu 1957 dan Persekutuan Malaysia yang dibentuk menerusi Perjanjian Malaysia 1963. Tuan Yang di-Pertua, jika disusuri laporan antara kerajaan, Inter-Governmental Committee Report (IGC) tinjauan awal daripada Suruhanjaya Cobbold mendapati reaksi Borneo ketika itu terhadap cadangan pembentukan DR.14.12.2021 Persekutuan Malaysia. Jadi, dengan beberapa rundingan yang telah dilakukan maka Perjanjian 1963 dipersetujui dan ditandatangani dengan berpandukan beberapa Sabah dan Sarawak menerusi 18 dan 20 perkara yang berkaitan Oleh itu, saya ingin merakamkan setinggi penghargaan dan tahniah terhadap Tun Abdul Razak, Tun Jugah Anak Barieng, Tun Fuad Stephens yang memastikan Perjanjian Malaysia 1993 ditandatangani dan United Kingdom di pertubuhan Bangsa-bangsa Bersatu pada 21 September 1970. Tuan Yang di-Pertua, pelbagai isu ataupun perkara telah dibincangkan secara Sarawak dan Sabah tentang perkara ini iaitu kita mahu Kerajaan Persekutuan sama ada lambat ataupun cepat perlu melakukan perubahan, Perjanjian MA63. Kita menyambut baik komitmen daripada pihak kerajaan dalam menubuhkan Majlis Khas Mengenai Perjanjian Malaysia 1963 sebagai kesinambungan kepada usaha Perjanjian Malaysia 1963 ditadbir urus dengan sebaiknya. Tuan Yang di-Pertua, izinkan saya menitipkan pesanan daripada wakil Sarawak Tun Jugah anak Barieng kepada wakil-wakil daripada Persekutuan Tanah Melayu pada ketika itu dengan pesanan, Malaysia ini seperti tebu, manis di awalnya, tawar pada Oleh itu kita mahu komitmen yang berterusan oleh Kerajaan Persekutuan Sarawak dan Sabah kekal terpelihara sepertimana kita mula-mula Persekutuan Malaysia sejak tahun 1963. Mewakili suara daripada anak Sarawak terutamanya Kota Samarahan, saya juga (3) Perkara 1 yang Hari Malaysia yang sememangnya perlu diingati dan dihayati Malaysia sendiri termasuk di Semenanjung Malaysia. Juga turut disokong ialah pindaan Perkara 160(2) yang mentakrifkan semula Persekutuan daripada Persekutuan Tanah Melayu 1957 kepada Persekutuan Malaysia pada tahun 1963, termasuk setelah perpisahan Singapura. Kewujudan Malaysia Persekutuan Melayu, Wilayah Sarawak dan juga Wilayah Sabah. Selain itu saya menyokong pindaan kepada fasal (6) Perkara 161A yang telah Sarawak yang dikira sebagai ras asli bagi Sarawak adalah sepertimana yang diperuntukkan dalam undang-undang negeri seperti Perlembagaan. Tuan Yang di-Pertua, rakyat Sarawak mengharapkan pindaan ini agar dapat Wilayah Sabah dan Sarawak menjadi Malaysia. Tuan Yang di-Pertua, sebelum mengakhiri ucapan saya, saya ingin hendak buat Terbang Kenyalang, Terbang sampai ke puncak mahligai, Hilir Sarawak tetapi diperjuang, Walaupun jasad hancur berkecai. Oleh itu Tuan Yang di-Pertua, saya mohon menyokong penuh Rang Undang- Perlembagaan Persekutuan (Pindaan) 2021. Terima kasih. Tuan Yang di-Pertua DR.14.12.2021 49 Tuan Awang Husaini bin Sahari Apabila kita bercakap tentang Perlembagaan, maka ia adalah menjadi Ahli Parlimen untuk memastikan dukungan dan mempertahankan Perlembagaan Persekutuan. Apa yang berlaku pada tahun 1976, pindaan Perlembagaan Sabah dan Sarawak yang mana ini sepatutnya Kita pun nampak pada waktu itu terdapat unsur-unsur constitutional breach Perlembagaan ini tidak dirujuk kepada Dewan Undangan Negeri Sabah. Akan tetapi kita lupakan dengan harapan agar apa yang berlaku pada hari ini akan Rang Undang-undang Perlembagaan (Pindaan) 2021 ini akan Putatan mengucapkan syabas kepada kerajaan dan juga setiap Ahli Parlimen yang telah memberikan ilham agar program pindaan Rang Undang-undang Perlembagaan 2021 dapat dibentangkan pada petang ini. Sebelum saya meneruskan perbahasan saya... Tuan Ma’mun bin Sulaiman Tuan Awang Husaini bin Sahari Tuan Ma’mun bin Sulaiman Pertua. Terima kasih Yang Berhormat Putatan. Saya ingin bertanya kepada Yang Berhormat Putatan, adakah Yang Berhormat Putatan bersetuju Sabah sangat tertinggal dalam pembangunan disebabkan semangat Malaysia melalui Perjanjian Malaysia 1963 dikikis selepas pindaan artikel Dalam semangat persamaan pembentukan Malaysia, Ahli-ahli Parlimen yang Semenanjung harus menyokong bila mana ada usaha-usaha Sabah agar rakyat Sabah berlapang dada dalam Sabah di setiap pilihan raya Sabah. Terima Tuan Awang Husaini bin Sahari Kalabakan. Sebelum saya meneruskan perbahasan saya, Putatan ingin merakamkan Ahli Parlimen pada waktu itu, tahun 1976 yang mana mereka telah bertindak untuk tidak Perlembagaan pada tahun 1976. Mereka ialah Yang Berhormat Lim Kit Siang, Yang Berhormat Dr. Tan Chee Khoon dan Yang Berhormat Lee Lam Thye. Merekalah negarawan yang ada di Dewan ini yang mempertahankan agar Perlembagaan Persekutuan tidak sewenang-wenangnya dicorak robek. Seterusnya selepas 40 tahun berlalu, barulah kita dapat menyaksikan usaha Sabah dan Sarawak walaupun kita telah gagal pada Saya ingin mengucapkan syabas kepada Ahli Parlimen bukan Sabah dan Sarawak tetapi kebelakangan ini saya melihat kesedaran daripada Ahli-ahli Parlimen daripada seluruh negara tentang betapa pentingnya Perjanjian Malaysia Perjanjian Persekutuan Malaysia. Walau bagaimanapun, saya bersetuju dengan apa yang telah dikatakan oleh Yang Berhormat Semporna dan juga daripada Yang Berhormat Stampin bahawa untuk Sabah dan Sarawak di tempat yang asal, tanpa ada unsur-unsur pelengkap Perjanjian Malaysia 1963 itu tertakluk kepada isi-isi perjanjian yang perlu Apa yang kita hadapi hari ini adalah cuma satu permulaan terhadap satu inti pati Putatan ingin menuntut agar pelengkap seterusnya, tuntutan-tuntutan yang Malaysia 1963 itu dilaksanakan. Ini kerana benda itu Perlembagaan. It has been incorporated. Apa yang perlu Kita tidak mampu lagi menunggu DR.14.12.2021 Sabah dan Sarawak seperti mana yang dikatakan oleh Yang Berhormat Kalabakan tadi. Seterusnya, saya juga ingin menyentuh tentang perjanjian MoU yang telah Pakatan Harapan. Di mana di dalam MoU ini, Perjanjian Malaysia 1963 itu ke arah Kita harap inti pati yang ada pada hari ini dapat merealisasikan apa MoU yang mana ini adalah satu impian rakyat Sabah dan Sarawak dan Malaysia keseluruhannya selaras dengan slogan Keluarga Malaysia yang Perdana Menteri yang telah di Ertinya memastikan agar setiap keluarga di dalam negara ini Perlembagaan. Akhir sekali, untuk rekod yang terakhir, Hari Malaysia pertama kalinya diilhamkan Yang Berhormat Port Dickson di dalam Deklarasi Kuching pada tahun 2008. Terima Sekian dan saya menyokong. Tuan Yang di-Pertua Dato’ Sri Bung Moktar bin Raden Perjanjian Malaysia 1963 ini, sebetulnya sudah memakan masa berpuluh-puluh tahun. Apa yang diinginkan oleh rakyat Sabah dan Sarawak iaitu ikatan, komitmen Kerajaan Persekutuan untuk membangunkan Wilayah Sabah dan Sarawak. As an equal partner, Akan tetapi pembangunan di Semenanjung lebih advanced, Sabah dan Sarawak. Perkara itu Tuan Yang di-Pertua timbul apabila ramai Sabah datang ke Semenanjung dan mereka membawa kereta ke Gua Musang, ke Kuantan, ke Kota Bharu. Perjalanan 600 lebih kilometer. Akan tetapi, jalan yang bagus mereka sampai Di Sabah, perjalanan 200 kilometer tetapi perjalanannya tidak Lima jam, enam jam. Justeru itu, perjanjian ini tidak ada maknanya Tuan Yang Pertua kalau Kerajaan Persekutuan benar-benar tidak ada pendekatan baru untuk Sabah dan Sarawak perlu dibangunkan dengan pendekatan baharu Yang Berhormat Langkawi pada satu ketika dahulu, Sabah untuk diberi kebenaran membuat Projek Build, Lease Transfer (BLT) termasuk PFI. Kita lihat banyak sekolah, klinik kesihatan, hospital, Open tender makan masa enam bulan, satu tahun. Baru Saya menyarankan Kerajaan Persekutuan, Yang Berhormat Menteri Kewangan, Yang Amat Berhormat Perdana Menteri lihat Sabah dan Sarawak dalam konteks Beri kami kebenaran untuk but PFI atau BLT. Contohnya, hospital. Kalau RM80 juta, Kerajaan Persekutuan cuma buat ceiling price, cari kontraktor, Sekolah-sekolah daif pun begitu. Baru Kalau ikut sekarang ini, mati Sabah. Tidak ada apa-apa perjalanan dia. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Bercakap tanpa menggunakan pembesar suara Dato’ Sri Bung Moktar bin Radin Contohnya lagi, RM5.2 bilion, RM5 bilion di Sarawak bagilah sama Kerajaan Negeri Sabah Sarawak. Ini diurus melalui kementerian-kementerian di Persekutuan juga. Akhirnya, Ini sepatutnya Saya mintalah... Tuan Khalid bin Abd Samad Yang Berhormat Menteri Persekutuan tidak ada dari Sabah Sarawak kah DR.14.12.2021 51 Persekutuan Menteri-menteri ini. Dato’ Sri Bung Moktar bin Radin Shah Alam. Ini bukan masalah Shah Alam. Tuan Yang di-Pertua, perkara sebetulnya. Harus dilihat dengan pendekatan otak yang baiklah. Kita dikurniakan Allah SWT dengan Jadi, gunakanlah. Yang Berhormat Menteri Kewangan, Menteri- Sabah ini Kalau kita ikut cara di Semenanjung Tanah Melayu ini, tender, tender, tender. Alamat Sabah dan Sarawak akan ketinggalan Carilah apa mekanisme sekali pun, sebab perjanjian ini mematerikan Kerajaan Persekutuan bertanggungjawab untuk membangun Sabah dan Sarawak. Orang Sabah ini Malaysia ini. Tidak juga mahu mengasingkan diri. Akan tetapi, Hak mereka tidak ditunaikan. Saya sendiri pun dapat Sabah dan Sarawak sama macam negeri- Ini tidak adil. Ini betul-betul langsung tidak menggambarkan Jadi, untuk memurnikan perjanjian ini, buatlah satu pendekatan baharu, Barulah rakyat Sabah dapat menikmati di atas perjanjian merdeka Semenanjung Tanah Melayu. Kalau tidak, isu ini akan terus Dewan ini sebab keraguan Kerajaan Persekutuan langsung tidak ada komitmen yang Sabah dan Sarawak. Tuan Yang di-Pertua, akhir sekali saya memang mengalu-alukan pindaan ini Saya juga ingin mencadangkan Hari Malaysia pada 16 September akan datang nanti, Sabah atau Sarawak jadi tuan rumah. Biarlah di negeri Tanah Semenanjung Supaya kita mendapatkan gambaran penubuhan kewujudan Malaysia itu benar-benar dinikmati oleh semua pihak. Terima kasih Tuan Yang di- Pertua. Saya menyokong. Tuan Yang di-Pertua Yang Berhormat Kota Raja. Lapan minit Yang Berhormat. Tuan Mohamad bin Sabu Sabah, Sarawak dan Persekutuan Tanah Melayu untuk Persekutuan Malaysia. Ia ke arah mengukuhkan, bukan melonggarkan. Apa Yang Berhormat Kinabatangan tadi soal pembangunan, saya bersetuju Yang Berhormat. Memang keadaan pembangunan di Sabah dan Sarawak Itu adalah realiti. Apa yang paling penting sekali Semenanjung, Sabah dan Sarawak, maka Malaysia ini keselamatan Sabah dan Sarawak terjamin. Perlu dipertingkatkan keupayaan pasukan keselamatan kita terutama untuk Filipina dan Sabah. Ini kerana kebimbangan rakyat di situ masih Pencerobohan sering berlaku. Oleh itu, peruntukan mesti dipertingkatkan supaya Sabah dan Sarawak merasai bahawa mereka terjamin keselamatan mereka. Keselamatan di bawah field marshal yang paling utama iaitu Yang di-Pertuan Agong, five- Kita boleh berbangga kerana tidak ada lagi curiga antara satu sama lain sama Sarawak, Sabah atau Semenanjung. Misalnya, Panglima Angkatan Tentera sekarang daripada anak jati Sarawak. Bila saya menjadi Menteri waktu itu ada DR.14.12.2021 Sarawak ini menjadi Panglima Angkatan Tentera Malaysia yang dibentuk pada tahun 1963. Pada masa yang akan datang, kita harap akan ada nanti KSN dan jawatan- Sabah dan Sarawak. Ini penting untuk membentuk Membentuk penghormatan antara kita. Begitu juga, bila dalam perjanjian Perkara 20 dan sebagainya, termasuk hal Kita merasa Korea Utara, kita boleh pergi ke Cuba. Akan Sarawak. Ini satu perkara yang menyedihkan. Selepas lulusnya Akan tetapi, kerana perbezaan politik dan Saya sendiri kadangkalanya berasa menitis air mata bila dah sampai di Kuching, Kenapa tidak boleh masuk Israel pun boleh kalau kita mahu. Mereka boleh Oleh itu, kita harap perkara ini dapat Sabah, Sarawak dan Semenanjung ya, ada kuasa istimewa kepada suatu Gunalah sebaik mungkin. Oleh sebab itulah, kita harap dengan kita bersama meluluskan pindaan Perlembagaan ini, kita harap betul-betul Sabah, Sarawak, Semenanjung berada setaraf Kita bersetuju, bila kita pergi ke sana, kita boleh melihat Ini kita akui bersama, mesti dipertingkatkan dan juga penguasaan kapitalis- Ini yang kita tidak mahu berlaku di sesuatu negara. Biarlah rakyat dan parti- Pengaruh tokeh-tokeh ini begitu hebat sekali seperti apa yang berlaku di New Caledonia sekarang ini. Bagaimana peranan tokeh-tokeh ini boleh mengubah pemikiran Ini soal giant dalam Ini termasuk di Semenanjung ini MDB cuba mengubah pendirian politik Malaysia sampai MDB ini. Sampai Hollywood hendak buat filem, sudah dicari pelakon, bagaimana wajah Perdana Menteri, wajah Yang Berhormat Langkawi dan sebagainya untuk dibuat Malaysia yang dilihat oleh pelabur-pelabur asing di seluruh dunia sekarang ini. Oleh sebab itulah Sarawak dan Sabah dalam meneroka yang lebih baik pada Oleh sebab itulah... Dato’ Mahfuz bin Haji Omar Berhormat Kota Raja. Pokok Sena. Tuan Mohamad bin Sabu Lepas dia, dia. Lepas dia, dia. Lepas dia, dia untuk mendapat konsesi balak dan Dato’ Mahfuz bin Haji Omar DR.14.12.2021 53 Tuan Mohamad bin Sabu Ini... Dato’ Mahfuz bin Haji Omar Tuan Mohamad bin Sabu Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua. Terima kasih Yang Berhormat Kota Raja. Saya juga baru balik Sarawak dalam dua tiga hari yang lepas. Saya lihat bahawa kawasan-kawasan ADUN Sarawak ini antara Ahli Parlimen kalau Malah, peruntukan saya difahamkan untuk pembangunan bagi seseorang ADUN, ADUN itu, RM8 juta setahun. Saya duk bayangkan masih ada lagi orang Jadi, sepatutnya kalau saya impikan, kalau RM8 juta itu untuk satu kawasan Parlimen di Semenanjung, saya fikir saya pun boleh buat RM40,000 untuk beri kepada rakyat. Akan tetapi, Sarawak. Tuan Mohamad bin Sabu Tidak kira dari Sabah, Sarawak atau Malaysia, kita baiki Malaysia akan muncul sebuah negara yang kembali menjadi harimau di Asia Tenggara ini Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Sibuti, silakan. Tuan Lukanisman bin Awang Sauni Sibuti mengambil bahagian dalam perbahasan pindaan Perlembagaan pada hari ini. Banyak teks ucapan yang telah disediakan, tetapi saya telah Parlimen Saya ingin bercakap melalui hati saya yang ikhlas berkenaan tentang pindaan Perlembagaan ini. Saya datang daripada generasi yang baharu. Saya belajar di sekolah Malaysia ini adalah merupakan sebuah kerajaan yang Juga, setelah saya membesar dan juga diberikan Malaysia, bahawa terdapat sedikit kepincangan Malaysia. Justeru itu, saya melihat dari dalam proses pembesaran dan penglibatan saya MA63 Fenomena ini bukan hanya berlaku sekarang, tetapi telah berlaku dalam tempoh yang Berkenaan tentang tuntutan MA63 ini adalah benar dan juga kita tidaklah Malaysia ini adalah satu proses yang gagal. Ramai Melayu sahaja yang mendapat pendidikan hingga ke peringkat ijazah. Manakala Iban Bidayuh 16 orang. Akan tetapi, ketika ini kita dapat melihat ribuan ratusan masyarakat Melayu, Iban, India, Bidayuh, Melanau, Kedayan, Jati Miriek telah mendapat pendidikan melalui Persekutuan Malaysia ini. Juga, saya merasakan bahawa pujian terhadap pemimpin pada Perlembagaan, tetapi kita kena Perlembagaan pada tahun 1976, pada 12 dan juga 13 Julai itu melibatkan DR.14.12.2021 Juga, saya telah meneliti Hansard, terdapat lebih kurang 17 perkataan Sabah Sarawak disebut pada 12 hari bulan. Pada 13 hari bulan, 36 Sabah, 57 perkataan Sarawak, tidak satu pun yang ada menyebut berkenaan Apa yang disebut oleh Yang Berhormat Tuan Lim Kit Siang ketika Tidak pun menyentuh perkataan Artikel 1(2). Maka, saya merasakan pada tahun itu mungkin ketaksuban Ahli-ahli Parlimen Juga, kesedaran ilmu dan juga Persekutuan Malaysia ini Tok Nan bahawa kita perlu menuntut semula dan juga kita bukan ingin MA63 tersebut. Juga dengan ini saya sebagai wakil muda daripada GPS, sekiranya pihak Pakatan Harapan merasakan pindaan Perlembagaan pada tahun 2019 adalah Saya ingin memohon maaf, tetapi kita gunakan hari ini supaya untuk kita memberi Perlembagaan. Seterusnya pindaan ini akan membuka ruang kepada Sabah dan Sarawak untuk Kita sering bercakap, Yang Berhormat Kinabatangan berkenaan tentang pembangunan. Saya setuju, kita perlukan satu proses Satu proses yang baharu untuk memberikan kesenangan kepada rakyat di Sabah dan juga di Sarawak. Juga selain daripada itu, saya ingin menyatakan bahawa pindaan berkenaan Perkara 160 yang meletakkan Hari Malaysia diiktiraf pada 16 September 1963, Juga, saya bersetuju kalau kerajaan mengelola ataupun meraikan Hari Malaysia, Hari Malaysia tersebut hanya khusus kepada Sabah dan Sarawak. Saya harap perayaan seperti sambutan Hari Malaysia dapat disambut bersama. Selain daripada itu, saya pernah menyatakan kepada Tuan Yang di-Pertua, MA63 ini, MA63 ini dan diletak di atas setiap meja Ahli Parlimen dan juga kita dapat mempromosikan dokumen-dokumen bersejarah ini supaya Dengan ini Tuan Yang di-Pertua, saya menyokong. Juga, saya berharap agar Malaysia ini dapat tenang di atas sana. Sekian, terima kasih. Tuan Yang di-Pertua Tuaran, silakan. Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua. Tuaran bangun untuk menyokong Rang Undang-undang Perlembagaan Persekutuan (Pindaan) 2021 iaitu melibatkan Artikel 1(2), Artikel 116(2) dan Artikel A(7). Langkah ini tentunya akan memperkukuhkan lagi kesatuan serta perpaduan Malaysia. Kenapa Pembentukan Malaysia 1963 dilaksanakan dan setiap kali sejarah pembentukan Malaysia Malaysia bertambah. Dengan lulusnya pindaan ini, maka akhirnya Malaysia mempunyai DR.14.12.2021 55 September 1963 sepertimana yang termaktub di dalam Artikel 160(2) Perlembagaan Malaysia. Selepas ini, para pengkaji sejarah dan seterusnya penggubal Malaysia akan bertegas menyatakan fakta Tuaran berharap agar kerajaan melalui Kementerian Pendidikan Namun, langkah-langkah pengukuhan perlu dilakukan. Langkah pertama ialah Hari Malaysia itu dengan lebih meluas, bukan setakat Sabah dan Sarawak seperti yang diadakan sejak tahun 2011 seperti yang Yang Berhormat Kinabatangan dan Yang Berhormat Sibuti sebentar tadi. Tuaran mencadangkan supaya Hari Malaysia pada tahun 2022 diadakan di ibu kota Kuala Lumpur. Paling cantik diadakan di Stadium Merdeka dan lakukan dengan iringan pameran Malaysia yang sebenar. Saya merasa kesal kerana ini kali keempat kali pada sesi ini saya menyebut Menteri Komunikasi dan Multimedia yang bertanggungjawab tentang perayaan Hari Malaysia pun tidak menjawab Menteri Perpaduan tidak menjawab. Saya berharap Yang Berhormat Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) ini akan menyentuh Bawa ke Kabinet dan buatlah sebagai satu Kita raikan kelulusan pindaan Perlembagaan ini. Tuan Yang di-Pertua, pembentangan Rang Undang-undang Perlembagaan Persekutuan (Pindaan) 2021 ini memang ditunggu-tunggu sejak pengumuman Yang Berhormat Langkawi, Perdana Menteri ke-7 semasa sambutan Hari Malaysia di Kota Kinabalu pada 16 September 2018 bahawa Sabah dan Sarawak adalah rakan setaraf atau Federation of Malaya perlu dilaksanakan melalui pindaan Artikel (2) Perlembagaan Persekutuan. Seperti yang dinyatakan oleh rakan-rakan sebenar tadi bahawa Kerajaan Pakatan Harapan telah membentangkan di Dewan yang mulia ini, namun tidak mendapat Tuaran berharap pada kali walaupun pindaan ini Pindaan ini tidaklah sempurna. Entah dapatkah pindaan ini mencapai hasrat Yang Berhormat Langkawi itu. Namun, kita perlukan permulaan. Kalau pindaan ini tidak Tuaran juga menyokong pindaan terhadap Artikel 161A(7) dengan tujuan seperti Yang Berhormat Menteri semasa pembentangan pindaan ini. Namun, Yang Berhormat Menteri, maka perlulah Ketua Menteri Sarawak mengambil langkah-langkah untuk meminda perundangan yang Sarawak dengan tujuan yang sama. Tuaran berharap Yang Berhormat Menteri juga dapat menyentuh perkara ini Yang Amat Berhormat Ketua Menteri Sabah. Sebab, rang undang-undang Interpretation (Definition of Native) Ordinance Sabah juga menunggu Dewan Undangan Negeri Sabah. Sehubungan itu, Tuaran juga ingin mengulangi cadangan yang sudah pun Tuaran Dewan yang mulia ini sejak tahun 2005 lagi bahawa Artikel 153(2) Perlembagaan Persekutuan hendaklah dipinda untuk memasukkan Orang Asli mendapat Melayu serta Sabah dan Sarawak. Tuaran juga ingin mengambil kesempatan ini untuk mengulangi beberapa Tuaran berkali-kali nyatakan di Dewan yang mulia Sabah dan Sarawak agar kedua- TYT berhak melantik judicial commissioner sepertimana dalam sebutan asal Artikel Perlembagaan Persekutuan. DR.14.12.2021 Selain itu, Tuaran juga meminta kerajaan supaya mempertimbangkan untuk Harus disedari bahawa over centralisation of power and governance from Putrajaya tidaklah sihat, malah merugikan rakyat di negara ini. Untuk ini, minta supaya Perlembagaan Persekutuan Jadual Kesembilan dan Senarai Bersama dalam Perlembagaan Persekutuan. Akhir sekali, Tuan Yang di-Pertua, pindaan ini berjaya dibuat hanya dengan MoU Perdana Menteri dengan Pakatan Harapan. Walaupun MoU MA63 adalah di antara syarat Syukur, hari ini sebahagian daripada MoU ini dapat dilaksanakan. Tiada MoU, tiada pindaan ini. Saya juga mengucapkan tahniah kepada Yang Berhormat Menteri yang Kerajaan Negeri Sabah, Kerajaan Negeri Sarawak tidak seperti Begitu juga dengan pindaan pada tahun 1994, Artikel 122, tidak ada Kerajaan Negeri Sabah dan Sarawak pun, dia buat juga. Sehinggakan hari Artikel 122 yang telah dipinda itu valid atau tidak valid. Jadi, tahniah kepada Yang Berhormat Menteri. Saya berharap inilah yang akan Apabila ada pindaan, constitution amendment melibatkan Sabah dan Sarawak, ikutlah contoh yang dibuat oleh Yang Berhormat Menteri yang ada Sekian, terima kasih. Saya mahu menyokong. Tuan Yang di-Pertua Igan seterusnya. Tuan Haji Ahmad Johnie bin Zawawi Igan kesempatan untuk berbahas mengenai Rang Undang-undang Perlembagaan (Pindaan) 2021 iaitu mengenai, satu, peruntukan fasal (2) Perkara 1 Perlembagaan Persekutuan Perkara 160 Perlembagaan Persekutuan Day (a) fasal (6) dan fasal (7) Perkara 161A Perlembagaan Persekutuan iaitu ras asli bagi Sarawak adalah seperti yang diperuntukkan dalam undang- (7) Perkara 161A Perlembagaan Persekutuan. Tuan Yang di-Pertua, cadangan pindaan Perlembagaan Persekutuan ini adalah Sarawak dan Sabah. Cadangan pindaan ini, jika diluluskan, akan menjadi satu detik yang amat Sarawak dan Sabah tetapi Malaysia yang sentiasa menjunjung prinsip keluhuran Perlembagaan. Daripada segi sejarah, pindaan 1(2) Perlembagaan Persekutuan telah dipinda Tuan Yang di-Pertua, pindaan Perlembagaan Perkara 1(2) pada tahun 1976 inilah Sarawak dan Sabah merasa kurang berpuas hati. Pindaan Perlembagaan Persekutuan 1976 yang berkuasa hingga ke hari ini telah Sarawak dan Sabah dianggap mengalami penurunan taraf daripada rakan Persekutuan Tanah Melayu kepada anak atas sebab kedua-dua negeri ini telah Persekutuan Tanah Melayu yang Tuan Yang di-Pertua, pada tahun 2019, cadangan pindaan kepada Perkara 1(2) Perlembagaan Persekutuan sekali lagi dibentangkan oleh Kerajaan Pakatan Harapan. DR.14.12.2021 57 Malangnya, cadangan pindaan berkenaan yang dibentangkan di Dewan Rakyat pada 9 April 2019 telah tidak berjaya. Ahli Parlimen daripada Gabungan Parti Sarawak (GPS) Perkara 1(2) Perlembagaan Persekutuan yang dicadangkan oleh kerajaan pada masa itu. Untuk rekod, Ahli Parlimen daripada GPS pada masa itu telah meminta supaya Perjanjian Malaysia 1963 yang antara lain Ahli Parlimen GPS pada masa itu ialah (i) memohon supaya pindaan kepada Perkara 1(2) Perlembagaan Persekutuan haruslah dirujuk terlebih dahulu Parlimen. (ii) meminta supaya pindaan berkenaan terlebih dahulu Dewan Undangan Negeri Sarawak Sabah (iii) mendesak supaya memasukkan dengan jelas perkataan Perjanjian Malaysia 1963 Tuan Yang di-Pertua, pada hari yang mulia ini, sekali lagi cadangan pindaan fasal (2), Perkara 1 Perlembagaan Persekutuan dibentangkan di Dewan Rakyat yang mulia ini. Inti pati pindaan ini ialah menggantikan fasal (2) Perkara 1 Perlembagaan Persekutuan Persekutuan semasa pembentukan Malaysia tahun 1963. Tuan Yang di-Pertua, perlu diingat bahawa cadangan pindaan Perkara 1(2) Perlembagaan Persekutuan tidak membawa makna yang signifikan dan komprehensif Perkara 160(2) Perlembagaan Persekutuan iaitu The Federation The Federation Perjanjian Malaysia yang ditandatangani pada 9 Julai 1963. Oleh sebab itu, pindaan- Perkara 1(2) dan Perkara 160(2) Perlembagaan Persekutuan haruslah dibuat Perjanjian Malaysia 1963. Tuan Yang di-Pertua, kedua-dua pindaan ini amatlah penting dan perlu dilakukan Perjanjian Malaysia 1963 dan perkara-perkara atau fasal-fasal yang termaktub di Perlembagaan Persekutuan malah Perkara 160(2) dengan memasukkan tafsiran baharu September 1963 telah melengkapkan matlamat dan pindaan Perkara 1(2) Perkara 160(2) Perlembagaan Persekutuan. Pada masa ini, tidak ada dinyatakan Hari Malaysia Tuan Yang di-Pertua, cadangan pindaan fasal (6) Perkara 161A Perlembagaan Persekutuan untuk memperuntukkan bahawa berhubung dengan Sarawak, ras yang Sarawak adalah seperti yang diperuntukkan dalam undang- Sarawak. Cadangan pindaan ini pasti akan memberi perkhabaran gembira Sarawak. Pindaan kepada definisi ras asli ini amat penting kerana ia Sarawak. Tuan Yang di-Pertua, Igan dengan ini menyokong. Sekian, terima kasih. Tuan Yang di-Pertua Berhormat Kota Belud. Silakan. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Rahmani Rahim. Tuan Yang di-Pertua, apabila kita diintegrasikan dengan Persekutuan Malaya dan menubuhkan Persekutuan Malaysia, ia adalah atas dasar equality and self- DR.14.12.2021 United Nations Resolution 1514 (XV). Hak inilah yang ingin kita refleks di dalam pindaan. My question is, will this Persekutuan, sekali lagi gagal memisahkan Persekutuan Malaya dengan Persekutuan Malaysia. Maka, sekali lagi impaknya ialah Sabah, Sarawak menjadi sebahagian daripada Persekutuan Malaya. Persekutuan Malaysia, status Sabah, Sarawak telah diturunkan ke tahap menjadi just another state seperti negeri-negeri Malaya. A situation until his defeat in the 1976, Sabah State Election was fiercely Tun Mustafa. Sama ada sedar atau tidak, sebahagian MP Sabah yang Kuala Lumpur mengurus tadbir hal ehwal Sabah akan Sabah adalah negara kaya yang malang, yang sepatutnya mendapat manfaat MP sebelumnya. Seketika sahaja dari tahun 1976, kepesatan Selangor. The flow of rapid Sabah became slower after the change of premiership. Lebih lagi apabila PBS menjadi kerajaan, development came to a standstill. Sabah tidak sepatutnya dihukum Walaupun akhirnya UMNO masuk ke Sabah dan menjadi kerajaan, tekanan yang Ketua Menteri dilaksanakan. Ketika Persekutuan Malaysia mendapat jolokan Tiger of Asia, Sabah hanyalah tikus yang Sabah akur Kuala Lumpur. Sampai ke hari ini, maneuvering ini tidak berhenti. Political maneuvering ini Sabah. Pada masa gemilang Persekutuan Malaysia, Sabah kehilangan golden moments and chances to be a very progressive Sabah was always made to obey and to follow the whim and fancies of KL. Kita Sabah adalah pendiri utama kelahiran Persekutuan Malaysia. Kegagalan merealisasikan Wawasan 2020 adalah buah kepada Berucap dalam dialek Dusun Mengembalikan MA63 kepada keadaan asal, ibarat kembali ke pangkal jalan. For Sabah to remain relevant with the Federation of Malaysia, kita kena membangun dan It is a must. We have been fooled for some time now, but we cannot be fooled at Pemulihan MA63 kepada struktur asal harus dilaksanakan segera. Datuk Rozman bin Isli Berhormat Kota Belud, setujukah semangat MA63 dengan jelas Sabah dan Sarawak Federation of Malaya. Jadi, struktur yang betul yang Federation of Malaya, Sabah dan Sarawak di bawah the A federation of countries bukan a federation of state seperti Malaya. A MA63. Kalau Federation of Malaya yang diketuai oleh Ketua Menteri sepatutnya dikekalkan Federation of Malaysia. JPM, Pertahanan, Kementerian Luar Negeri, Kewangan, Alam Sekitar, MITI Malaysia. Yang lain sepatutnya di-decentralise. Jadi seperti yang dipersetujui oleh Yang Berhormat Menteri semasa libat urus dengan Warisan, further amendment akan dibuat Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, saya mohon untuk dimasukkan dalam ucapan saya. Mengembalikan atau to reset MA63 kepada versi asal adalah jalan kembali ke Persekutuan Malaysia. Sabah Persekutuan Malaysia. Today, Federation of Malaysia is an ailing nation and it only took COVID-19 to DR.14.12.2021 59 Sebelum saya akhirkan perbahasan saya, saya ingin bertanya kepada kerajaan Yang Berhormat Menteri. Do you agree that the Malaysia Agreement 1963 has already Federal Constitution by virtue of Act 26/63 and yet it has never been Pesan saya juga yang di Sabah itu Dusun Federation of Malaysia. Sabahan and Sarawakian are no less of Malaysian than orang Malaya. Hence, it is important to restore Terima kasih. Tuan Yang di-Pertua Saya ingin menjemput Yang Berhormat Hulu Rajang sekarang. Silakan. Datuk Wilson Ugak anak Kumbong Pertua. Saya ingin bawa kita mengingati bersama kata-kata arwah Tun Jugah anak Barieng. Temenggung Jugah ada pernah menyebut Malaysia should not be like sugar cane. Sweet at the head, getting less and less Tun Jugah merupakan seorang pejuang masyarakat Iban dan Sarawak bersama Sabah, Malaya dalam Malaysia, Tuan Yang di-Pertua. Kita harus juga menerima bahawa perbezaan yang wujud melibatkan negeri, Kita Tuan Yang di-Pertua dan Saya pasti Kita semua Tuan Yang di-Pertua, mendiang Tun Datuk Patinggi Temenggong Jugah anak Barieng juga pernah menyebut Dengan izin, Tuan Yang di-Pertua. Mendiang bapa saya seorang- Penghulu Kumbong Anak Gerinang yang telah meninggal dunia lebih setahun lalu yang juga merupakan di antara Iban di bahagian Kapit yang telah dipimpin oleh Tun Datuk Patinggi Temenggong Jugah anak Barieng bagi berjumpa bersama pasukan Cobbold Commission Tuan Yang di-Pertua dalam pembentukan Malaysia yang telah diadakan di Kapit pada 19 Mac 1962. Pada ketika itu, bapa saya bersama rakan-rakan penghulu Iban yang lain Malaysia kerana percaya akan kepimpinan dan visi yang Namun ia kini, menjadi sesuatu diminta tebu, diberikan Selama 58 tahun kemerdekaan yang telah dikecapi oleh kaum kami di Sarawak, namun masih mencemburui pembangunan yang dinikmati oleh saudara Semenanjung Tuan Yang di-Pertua. Jika diperhatikan di dalam Perkara 1(2) yang asal pada tahun1963 ini, didapati Persekutuan Malaysia iaitu negeri-negeri Tanah Melayu, negeri-negeri Borneo iaitu Sabah dan Sarawak serta negeri Singapura ketika dahulu. Walau Akta A354 yang berkuat kuasa melalui 27 Ogos 1976, klausa (2) Perkara 1, Perlembagaan Persekutuan ini telah dipinda sepertimana yang Dengan pindaan yang berkuat kuasa sehingga hari ini, Sabah dan Sarawak telah Persekutuan Tanah Melayu yang Sekali gus menampakkan seolah-olah berlakunya penurunan taraf daripada rakan Persekutuan Tanah Melayu kepada anak kepadanya. Justeru itu, saya Sabah DR.14.12.2021 Sarawak di dalam Persekutuan Malaysia adalah penting dalam membentuk asas Tuan Yang di-Pertua, selain daripada isu itu iaitu rakan sekutu, terdapat beberapa MA63 harus dihormati oleh semua pihak. Tidak dapat dinafikan sebalik Malaysia hak-hak dan kuasa autonomi yang Sabah dan Sarawak hendaklah sentiasa dipelihara Malaysia atau ketika dahulu. Hari Malaysia disambut pada 16 September setiap tahun untuk memperingati Persekutuan Malaysia pada tarikh yang sama pada tahun 1963. Ia Tanah Melayu, Sabah, Sarawak dan Singapura bagi Malaysia. Namun, tiada langsung disebut mengenai Hari Malaysia pada 16 September dalam mana-mana klausa Perlembagaan Persekutuan. Justeru itu di bawah semangat Keluarga Malaysia juga bagi generasi yang akan Malaysia Hari Malaysia (Malaysia Day) disertakan bersama pindaan ini. Pindaan ini akan membuka lambaran baharu dalam sambutan Hari Malaysia bagi tahun- Sabah dan Sarawak sahaja Tuan Yang di-Pertua. Saya menyokong penuh kepada pindaan yang bakal dilaksanakan ke atas Perlembagaan Persekutuan yang turut memohon semua rakan bagi bersama-sama Ayuh, kita ketepikan perbezaan dan tindakan politik Bumi Kenyalang dan Negeri di Bawah Bayu bagi memartabatkan hak kita Dengan itu, saya mohon menyokong Tuan Yang di-Pertua. Sekian terima kasih. Tuan Yang di-Pertua Dr. Kelvin Yii Lee Wuen Perlembagaan yang sangat penting ini. Saya Dewan yang mulia April 2019. Pada masa itu saya antara yang pertama untuk membahaskan Saya mulakan dengan frasa, Namun, apa yang sepatutnya menjadi detik Sabah Sarawak. Sepatutnya rakyat Sabah dan Sarawak pada hari ini boleh mendapat manfaat Malah perbincangan dan implementasi pula Langkah Sheraton. Kerajaan Perikatan Nasional mengheret kaki untuk membuat langkah penting ke arah memulihkan pindaan Perlembagaan yang mereka telah gagalkan. Walaupun dengan Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri yang khusus untuk hal ehwal Sabah dan Sarawak yang mengambil gaji tambahan Jawatankuasa Khas Pakatan Harapan. Sejak itu kami kehilangan bukan sahaja dua tahun Sarawak, Perkara 11D, Pemberian Khas kepada Sarawak dan Sabah. Sebelum ini dalam tempoh kurang daripada dua tahun, PH telah menggandakan Sarawak dan juga akan menggandakan empat kali dalam masa Akan tetapi, apabila Langkah Sheraton berlaku, PN telah menurunkan geran DR.14.12.2021 61 RM40 juta. Ini Sabah dan Sarawak terutamanya. Jangan sangka tambahan ini kecil. Sejumlah RM40 juta kita boleh buat banyak Kita boleh beli enam mesin MRI untuk Sarawak. Kita boleh beli 27 mesin CT Sarawak. Kita boleh bina dua atau tiga klinik kesihatan terutamanya di kawasan Kita boleh membaiki sekolah daif, kita boleh membina rumah mampu milik. Kita boleh beli 68,000 tablet untuk anak-anak kita semasa PdPR. Kita dapat membeli satu COVID-19. Akan tetapi kita kehilangan semua ini dan banyak lagi kerana kerajaan lembap PH. Jadi, bagi saya kerajaan haruslah menjawab kepada rakyat Sabah dan Sarawak. Tuan Yang di-Pertua, saya ingin menyeru sekali lagi bahawa laporan akhir MA63 PH haruslah didedahkan dan dikeluarkan daripada OSA. Rakyat semua berhak Jangan OSA Selain itu, ini Ini khusus isu royalti minyak yang terkandung dalam MA63. Juga, kerajaan Banyak lagi, Akta Laut Wilayah, Akta Pelantar Benua haruslah diberi keutamaan. Dalam dua tahun ini, bagaikan persepsi ia tidak diberikan keutamaan sampai sekarang Tuan Yang di-Pertua, saya akan mengakhiri dengan ini Selain mengemukakan pindaan Perlembagaan, saya berharap kerajaan akan Concurrent List. Ini sebagai asas dan langkah pertama untuk kita mendapatkan semula autonomi Ini memastikan penurunan kuasa yang lebih Bagi saya COVID-19 telah menunjukkan kepentingan dan peranan kerajaan Peranan negeri sangat penting dan kita haruslah memperkasakan mereka Yang Jadi saya menyeru. Saya akan habiskan. Saya menyeru untuk memperkasakan Sabah dan Sarawak untuk mengambil tanggungjawab ini, mungkin kerajaan Apakah tempoh masa, timeline kita ada, apakah strategi, apakah mekanisme Bagaimana kita memperkasakan modal insan di Sabah dan Sarawak supaya Apabila Oleh itu saya menyeru marilah kita membuat komitmen di sini. Saya harap Yang Berhormat Menteri boleh buat komitmen di sini dengan ini digunakan sebagai modal politik Kita buat komitmen di sini dalam satu tahun ini, kita akan Sabah dan Sarawak. Saya rumuskan, tadi saya kata a journey of a thousand miles starts with the first Walaupun the first step sudah dua tahun terlambat, saya tetap akan menyokong DR.14.12.2021 Saya tidak akan mengulangi kesilapan untuk meletakkan kepentingan politik Sarawak dan negara yang lebih luas. Dengan itu, saya mohon Terima kasih. Tuan Yang di-Pertua Yang Berhormat Tumpat. Silakan. Dato’ Haji Che Abdullah bin Mat Nawi Bismillahi Rahmani Rahim. Pertua, terima kasih di atas peluang yang diberikan kepada saya untuk mengambil Rang Undang-undang Perlembagaan (Pindaan) 2021 pada Kiranya saya wakil tunggal daripada PAS yang mengambil bahagian. Dengan Malaysia, baik dari Sabah dan Sarawak Persekutuan Tanah Melayu serta perasaan tanggungjawab terhadap rakyat Selaku pembuat dasar, kita diamanahkan oleh Allah SWT untuk membuat satu Sabah, masa depan Sarawak dan masa depan Persekutuan Tanah Melayu juga sebenarnya dan secara Malaysia ini. Pindaan ini perlu dibuat demi pengukuhan kedudukan semua wilayah ini ke dalam Malaysia dan bukan sebaliknya dan patut disokong oleh semua pihak. Saya ulangi, Malaysia dan bukan sebaliknya. Saya sebut satu keputusan yang cukup besar kerana Perkara 1 dalam Perlembagaan Persekutuan daripada Tuan Yang di-Pertua, pada tahun 2019 yang lalu kita telah pun membahaskan Perkara 1(2) Perlembagaan Persekutuan ini dan saya berpandangan Tuan Yang di-Pertua, Perkara 1(2) ini dengan memasukkan frasa negeri-negeri Persekutuan Negeri-negeri Tanah Melayu yang berada di bahagian Semenanjung serta mengkhususkan Negeri-negeri Borneo iaitu Sabah dan Sarawak. Pada hemat saya, pindaan ini lebih menjustifikasikan prinsip berdiri sama tinggi, duduk Perkara 160, Perlembagaan Persekutuan pula dipinda dengan memasukkan Persekutuan yang merujuk kepada Perjanjian Persekutuan Tanah Melayu 1957. Selanjutnya menurut perjanjian yang dimuktamadkan pada 9 Julai 1963 United Kingdom of Great Britain and Northern Ireland, Persekutuan Tanah Melayu, Borneo Utara, Sarawak dan Singapura. Persekutuan yang dikenali sebagai Malaysia Borneo Utara dan Sarawak dan negeri Singapura bersekutu dengan Persekutuan Tanah Melayu sebagai negeri Sabah, Sarawak dan Singapura mengikut Surat Cara Perlembagaan yang dilampirkan padanya. Akan tetapi di bawah dan menurut perjanjian berhubung dengan pemisahan Singapura Malaysia sebagai sebuah negara yang merdeka dan berdaulat bertarikh 7 Ogos Singapura telah tidak lagi menjadi sebuah negeri dalam Malaysia. Saya berpandangan pindaan-pindaan ini sangat signifikan, pertama kerana ia Malaysia. Setiap Persekutuan dan negeri ada bidang kuasa masing-masing Perlembagaan Persekutuan. Kuasa Parlimen disenaraikan dalam senarai Persekutuan, dalam Jadual Kesembilan. Kuasa Dewan Undangan Negeri di bawah kerajaan negeri pula terdapat dalam senarai DR.14.12.2021 63 Kedua-dua badan perundangan Parlimen dan Dewan Undangan Negeri ini juga Jadi, aspek yang Sabah dan Sarawak ada hak dan kuasanya Perlembagaan Persekutuan sama seperti negeri- Tanah Melayu yang lain. Persekutuan juga ada kuasanya yang tersendiri. Kedua, pindaan ini merujuk kepada sebuah dokumen perundangan atau legal Perjanjian Malaysia 1963 yang ditandatangani oleh United Kingdom of Great Britain dan Northern Ireland, The Federation of Malaya, North Borneo, Sarawak dan Singapura di London pada 9 Julai 1963 yang mengguna pakai istilah The Borneo States Negeri-negeri Borneo seperti yang tertera dalam Perjanjian Malaysia ini. Tuan Yang di-Pertua, ketika pindaan pada tahun 2019, aspek equal partner Borneo ini. Saya ingin tegaskan bahawa soal Sabah dan Sarawak seolah-olah ada satu permasalahan terhadap delivery system atau Sabah Sarawak. Saya bercakap tentang sistem federalisme tadi yang perlu diperkukuhkan semula Kelantan. Hak royalti rakyat negeri Kelantan dinafikan hanya kerana berbeza parti politik pemerintah dengan Kerajaan Persekutuan pada masa itu. Jadi, di mana amalan federalisme di sini Ahli-ahli Parlimen dari Sabah dan Sarawak bercakap soal pembangunan sosio ekonomi Mengapa ia masih menjadi isu selepas hampir 60 tahun Perjanjian Malaysia ditandatangani Oleh sebab itu, saya jelaskan di sini sudah sampai masanya kita mengambil berat Apa-apa yang tempang wajar dibetulkan semula. Saya Allah. Terima kasih. Tuan Yang di-Pertua Pasir Gudang. Silakan. Tuan Hassan bin Abdul Karim Pertua. Pasir Gudang yang mewakili Parti Keadilan Rakyat dan Pakatan Harapan Perlembagaan Persekutuan yang kita Sekurang-kurangnya ada empat sebab utama Pasir Gudang menyokong pindaan ini. Pertama, pindaan Perlembagaan Persekutuan ini menepati kehendak Perjanjian Malaysia 1963. Itu sebab yang pertama. Sebab yang kedua saya berpendapat pindaan Kerajaan Barisan Nasional ketika itu. Jadi, saya berfikir sesat di hujung jalan, baliklah ke Jadi ini apa yang kita buat pada petang ini. Ketiga, saya menyokong rang undang-undang pindaan ini kerana ia sesuai Malaysia sebagai sebuah negara yang mengamalkan sistem federalism. Sebab yang keempat, ini penting, dengan pindaan ini akan terhapuslah tuduhan dan Sabah dan Sarawak sebagai tanah jajahan Semenanjung. Tuan Yang di-Pertua, tetapi saya berpandangan pindaan ini sahaja tidak Mestilah dilaksanakan semangat pindaan ini menjadi kenyataan oleh Kerajaan Persekutuan sama ada Kerajaan Persekutuan sekarang atau yang akan datang. Antaranya, saya senaraikan yang penting. Pertama, hasil bumi, hasil laut Sabah Sarawak seperti petroleum dan gas yang dicari gali oleh PETRONAS dari bumi Sabah DR.14.12.2021 Sarawak itu mestilah diberi royalti yang adil, ikut Perjanjian Malaysia 1963. Tidak Kedua, kutipan cukai dari Sabah dan Sarawak sebahagiannya dipulangkan Sabah dan Sarawak mengikut Perlembagaan dan juga Perjanjian Malaysia 1963. Ketiga, saya menyokong saranan daripada Ahli-ahli Parlimen dari Sabah dan Sarawak iaitu atas konsep federalism, maka Kerajaan Persekutuan mestilah decentralised Kerajaan Persekutuan kepada Sabah dan Sarawak Perjanjian Malaysia 1963. Tuan Yang di-Pertua, dalam pada waktu saya menyokong rang undang-undang Persekutuan Malaysia di mana negeri-negeri di Semenanjung yang secara individu itu Sabah dan Sarawak. Ertinya kalau ini berlaku amatlah Sebagai Ahli Parlimen daripada Semenanjung dari Johor kita menghormati aspirasi Sabah dan Sarawak tetapi tolonglah jangan anggap kami dari negeri-negeri di Semenanjung ini tarafnya kelas dua. Seterusnya saya berharap daripada pindaan ini dapat dibina jambatan yang lebih Semenanjung dengan Wilayah Sabah dan Sarawak yang terpisah oleh lautan yang luas. Akhirnya, Tuan Yang di-Pertua jika pindaan Perlembagaan ini memberi Sabah dan Sarawak, maka saya anak dari Malaya Semenanjung menyokong pindaan ini demi mewujudkan Persekutuan Malaysia yang Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Padang Rengas. Silakan. Dato’ Seri Mohamed Nazri bin Abdul Aziz Tuan Yang di-Pertua. Saya mewakili Padang Rengas kita menyokonglah pindaan yang Perlembagaan Malaysia ini. Tuan Yang di-Pertua, saya hendak terus pergi kepada perkara mengganti takrif Persekutuan dengan takrif yang berikut. Jadi sebenarnya saya merasa begitu I am bit embarrassed iaitu apabila kita telah merdeka, kita telah Malaysia pada tahun 63, maka kita tidak melihat kepada takrif ini. Takrif ini Persekutuan’ kalau diikut Perlembagaan Malaysia ini Persekutuan ertinya Persekutuan yang ditubuhkan di bawah Perjanjian Persekutuan Tanah Melayu 1957... Akan tetapi ini Perlembagaan Malaysia, jadi telah beberapa tahun kita tubuh Malaysia dan kita tidak melihat perkara seperti ini. This is saya kata amat Saya hendak ucapkan tahniah kepada rakan saya daripada Santubong. Santubong kah- Santubong ya Seorang Ahli Dato’ Seri Mohamed Nazri bin Abdul Aziz Persekutuan sepertimana yang termaktub sekarang ialah Sabah dan Sarawak dan juga menyatakan bahawa itu Singapura pun dah I think this is correcting to do and the proper thing to do. Tahniah Yang Berhormat Menteri. Cuma saya hendak tanya sini kalau takrif Akan tetapi di dalam pindaan Perkara 160 ini Perlembagaan Persekutuan, kita Iaitu DR.14.12.2021 65 Hari Malaysia Saya ingin tanya Hari Malaysia dimasukkan tetapi takrif merdeka masih Hari Merdeka Dikekalkan. Akan tetapi Hari Merdeka ini tidak mempunyai makna kepada Persekutuan Malaysia. Jadi bagi saya sebenarnya kalau kita sudah masuk Hari Malaysia September, saya kira Hari Merdeka... Seorang Ahli Dato’ Seri Mohamed Nazri bin Abdul Aziz Ogos Hari Merdeka ini mesti digugurkan, sebab ia akan menyebabkan Hari Malaysia. Kalau betul hendak Hari Merdeka itu. Pada saya, to me it August itu, gugurkan sebab akhirnya nanti apabila- inilah masalahnya, bila Hari Malaysia Sabah dan Sarawak yang meraikan. Sebab apa, sebab ada Hari Merdeka. Jadi, kepada sayalah, pada saya Hari Merdeka sepatutnya bukan di masuk Hari Malaysia. Ini kerana adalah Perlembagaan Malaysia, dia Perlembagaan Malaya. Kita kena hentikanlah sentimen-sentimen berkenaan Semenanjung dan Sabah, Sarawak, this must have been a long time ago Jadi saya hendak cadangkan iaitu bahawa bukan dimasukkan Hari Malaysia Hari Malaysia itu mengganti Hari Merdeka. It’s okay to read in a history book that Semenanjung dan negeri-negeri sana independent in 1957, tetapi yang kita Hari Malaysia. Jadi saya cadangkan ini Ahli Parlimen tadi Sabah dan Sarawak sahaja yang meraikan Hari Malaysia. Akan tetapi ia Ini kerana ada Hari Merdeka lagi di dalam perlembagaan ini. Itu pertama yang saya hendak cakap tentang pindaan Perlembagaan inilah. Kedua ini, saya juga hendak menyebut berkenaan dengan Federal of Malaysia, Persekutuan Malaysia dengan Sabah dan Sarawak ini diselesaikan di mahkamah. Kalau tidak silap saya, saya nampak Disebut bahawa ada satu isu yang berbangkit di antara Semenanjung, Sabah dan Sarawak dengan Persekutuan. Dikatakan iaitu bahawa pada 13 Mac 2020, mahkamah Sabah dan Sarawak. Sarawaklah, dalam Saya rasa Tuan Yang di-Pertua iaitu orang ini selalu kalau Sabah, Sarawak dengan Semenanjung ini. Akan tetapi kita perlu orang luar mahkamah untuk membuat keputusan. Buat Jadi, saya harap lain kalilah kalau ada apa-apa masalah yang berbangkit di antara Persekutuan Malaysia iaitu dengan Sarawak atau Sabah Masing-masing ada kementerian. Kementerian Pertanian dan Industri Makanan di Sarawak, Kementerian Pertanian dan Industri Makanan di Persekutuan. Bincanglah dua-dua. Selesai sahajalah. Apa perlu sampai kita Adversarial ini maknanya you ada pendirian you, I ada pendirian I dan DR.14.12.2021 Jadi kepada saya, saya harap we are one nation. Any issues yang berbangkit di We have our state government, duduk Federal Government. Masih boleh duduk. Bukan kita tidak duduk. Jadi, saya Persekutuan Malaysia dengan Sabah atau Sarawak ataupun Semenanjung Malaysia sekalipun, Tidak payah ke mahkamah kerana mahkamah ini adversarial Jadi oleh sebab Yang Berhormat Menteri. Timbalan Yang di-Pertua Dato’ Seri Mohamed Nazri bin Abdul Aziz Ini kita buka Perlembagaan Malaysia ini dia tulis situ Laws of Malaysia Perlembagaan Persekutuan. Muka surat 19, paling awal sekali iaitu Perkara 1(2), dia kata Persekutuan dinamai Malaysia dalam bahasa Melayu Inggeris Kedah... Perlembagaan kita. Itu basic law yang bercakap tentang Malaysia tetapi definisi Malaysia, Sabah dan Sarawak tidak ada. This is very embarrassing. Saya harap perkara Terima kasih saya menyokong. Timbalan Yang di-Pertua Berhormat Padang Rengas. Seterusnya, saya menjemput Yang Berhormat Kota Kinabalu. Tuan Chan Foong Hin Dewan yang mulia ini dan berbahas tentang rang undang- Perlembagaan Persekutuan untuk mengembalikan status Sabah dan Sarawak sebagai rakan kongsi Persekutuan Malaysia ini. Semasa kali pertama saya berbahas rang undang-undang yang lebih kurang Kerajaan Pakatan Harapan, Warisan yang masa dua tahun Yang Berhormat Batu Sapi Datuk VK Liew. Sekarang Dewan yang mulia ini. Saya harap Dahulu, semasa kita bentangkan rang undang-undang untuk meminda Artikel 1(2) Perlembagaan Persekutuan ini, ada pihak-pihak tertentu mengguna pakai alasan So, Cuma saya hendak mengingatkan sikap kita berkecuali itu, dia sebenarnya Kali ini Pakatan Harapan di sini walaupun dari pihak kami kita pun rasa pindaan Saya bersama dengan Yang Berhormat Tuaran bersama dengan Yang Berhormat Stampin, kita ada membentangkan Concurrent List, dalam Senarai Bersama Perlembagaan Persekutuan untuk kuasa negeri Sabah dan negeri Sarawak. Walaupun usul tersebut telah ditolak atas sebab technicality oleh Tuan Yang di- Pertua, tetapi kita tidak guna pakai kerana sekarang memandangkan pindaan Kita tidak main taktik politik yang begitu. So, hari ini kita tetap berdedikasi DR.14.12.2021 67 Perlembagaan Persekutuan supaya Sabah dan Sarawak dikembalikan sebagai Persekutuan Malaysia ini. Ini kalau tiada Pakatan Harapan, MoU, perkara ini tidak mungkin akan jadi. Saya hendak bangkitkan sekali lagi kenapa pentingnya education dan healthcare. Pendidikan dan perubatan ini adalah penting supaya kita masukkan dalam senarai Kalau menurut IGC Report yang Perkara Although education will be a federal subject the present policy North Borneo and Sarawak including their Ini maksudnya semangat IGC Report, Federal List tetapi tidak Begitu juga kita melihat kepada medicine and health di dalam Annex A di dalam IGC Report, Sarawak The financial The local authority shall continue to exercise So, maksudnya bukan perkara yang baru apabila Pakatan Harapan, ketiga-tiga Yang Berhormat, kami untuk membentangkan untuk cuba membawa usul untuk Concurrent List, Sabah dan Sarawak. Walaupun kali ini tidak dapat dibuat, saya Yang Berhormat Menteri yang bertanggungjawab akan meneruskan pindaan- Perlembagaan supaya akhirnya Sabah dan Sarawak lebih menjadi ini Persekutuan Malaysia ini. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Kota Kinabalu. Seterusnya saya menjemput Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Perlembagaan Persekutuan dan saya Persekutuan ini. Ada tiga perkara yang ingin saya nyatakan dalam Pertama, pembangunan hendaklah ditingkatkan lagi untuk Sabah dan Sarawak. Pembangunan yang ikonik dan terkemuka sebagai contoh, lebuh raya RM27 Pan Borneo RM12.8 bilion. Sindumin, Sepitang, Ketawau, Sarawak 425 kilometer. Ini adalah contoh- Sabah dan Sarawak setelah selesai Sebanyak RM746 juta untuk membaiki sekolah daif di Sabah dan Sarawak melibatkan 112 buah sekolah di Sabah, 165 buah sekolah di Sarawak. Saya kira Tuan Yang di-Pertua, untuk masa-masa hadapan, tidak akan ada lagi Sabah dan Sarawak kerana sepatutnya sekolah-sekolah itu sama Melayu yang Johor, Kedah sampailah ke Terengganu, Selangor dan lain-lain. Kenapa Sabah dan Sarawak, nampak sangat berlaku Jadi, kepada kita Sabah dan Sarawak. Perkara kedua ialah mengenai ras dan etnik Sarawak sebagaimana ada dalam Saya ingin bertanya kepada Yang Berhormat Menteri, jika orang Melayu Sarawak berkahwin dengan isterinya seorang Cina Sarawak, adakah anaknya boleh Sarawak ataupun ras Sarawak DR.14.12.2021 Mungkin ia melibatkan menteri juga. Jika suaminya dari Sarawak dan isterinya Semenanjung, sebagaimana Yang Berhormat Menteri Kerja Raya, apa yang berlaku Adakah anaknya dianggap sebagai etnik dan ras Sarawak Sarawak dan suaminya orang Sabah, macam Yang Berhormat Menteri Pelancongan, Seni dan Budaya, adakah anaknya dianggap sebagai etnik dan ras Sarawak Pontian, sayalah itu Isteri kedua tidak ada. Selama 34 tahun saya telah berkahwin dengan isteri saya. Saya Sarawak. Saya telah pergi ke seluruh kawasan Sarawak. Saya juga telah pergi ke 25 buah kawasan Parlimen di Sabah. Saya amat Jadi, saya ingin bertanya. Jika isteri orang Sarawak dan suami orang Semenanjung, apakah status anak-anaknya dalam konteks pindaan Perlembagaan ini Itu perkara yang kedua. Perkara yang ketiga ialah integrasi nasional, Tuan Yang di-Pertua. Integrasi Sabah dan Sarawak mesti diberikan KSN, KSU, dan Ketua Pengarah untuk bertugas bagi manfaat seluruh Malaysia. Pelajar-pelajar Sabah dan Sarawak eloklah dimasukkan ke sekolah- Semenanjung ini. Perkahwinan campur antara Semenanjung dengan Sabah dan Sarawak mestilah Saya amat kesal apabila membaca pada 25 Ogos tahun ini, KSU Kementerian Kesihatan menyebut bahawa daripada 300 orang doktor yang berstatus Sabah dan Sarawak, hanya 200 orang yang Sabah dan Sarawak. Apabila orang bertanya kepada saya kenapa berkahwin dengan orang Sarawak, Kuala Lumpur ke Kuching hanya mengambil lebih kurang Akan tetapi, dari Kuala Lumpur ke Pontian, ambil masa tiga jam. Jadi, Kuala Lumpur ke Pontian adalah jauh lebih lama perjalanannya dari Kuala Lumpur ke Kuching. Perkara begitu mestilah kita berfikir di luar kotak. Sabah dan Sarawak adalah Semenanjung, Sabah dan Sarawak hendaklah sama-sama kita Terima kasih. Timbalan Yang di-Pertua Berhormat Pontian. Seterusnya, saya jemput Yang Berhormat Sepanggar. Datuk Mohd Azis bin Jamman Pertua. Sewaktu pindaan Perlembagaan Persekutuan pada tahun 2019, pemimpin UMNO, PAS dan juga pemimpin GPS pada masa itu memberikan enam alasan untuk Alasan pertama, kononnya tiada Parliament Select Committee. Soalan saya, Parliament Select Committee telah dilakukan pada hari ini Alasan kedua, kononnya perlu dibincangkan di peringkat kerajaan negeri dan Dewan Undangan Negeri Sabah dan Sarawak dahulu, kenapa tidak dibawa dahulu. Persoalan saya, adakah pindaan ini telah dibawa ke peringkat Dewan Undangan Negeri Sabah dan Sarawak Alasan ketiga, kononnya tuntutan-tuntutan seperti hasil 40 peratus, isu kewangan Soalan saya, adakah perkara-perkara Jawapannya, tiada juga. Alasan keempat, Jawatankuasa Khas Kabinet sedang membincangkan perkara- MA63, kononnya kenapa tidak tunggu dahulu keputusan jawatankuasa DR.14.12.2021 69 Soalan saya, adakah ditunggu keputusan perbincangan dalam Jawatankuasa Khas Kabinet tentang MA63 Alasan kelima, kononnya tiada perkataan Soalan saya, ada atau tidak perkataan Jawapannya tiada. Alasan keenam, saya quote, Tuan Yang di-Pertua, apa yang disebut oleh mereka dalam alasan penolakan Jadi, adakah oleh sebab tidak dimasukkan Jadi, persoalan saya, kalaulah tidak pindaan ini Akan tetapi, we have Tuan Yang di-Pertua, saya ingin merujuk pula kepada Hansard Parlimen pada 15 Ogos 1963. Sewaktu membentangkan the Malaysian Bill, Timbalan Perdana Menteri Almarhum Tunku Abdul Rahman yang berbunyi The proposal to establish Malaysia, culminating in the signing of Agreement in London last month, was the result of the desire of the Singapore, Sabah dan Sarawak to achieve independence Malaysia and also the desire of us here in the Federation to help Jelas di sini bahawa penubuhan Persekutuan Malaysia adalah untuk memberi Sabah dan Sarawak melalui Malaysia. Saya ulang. Jelas di sini Persekutuan Malaysia adalah untuk memberi kemerdekaan kepada Sabah dan Sarawak melalui Malaysia dan Kerajaan Persekutuan akan membantu mereka Jadi, adalah tidak salah untuk rakyat Sabah membincangkan soal Tuan Haji Ahmad bin Hassan Datuk Mohd Azis bin Jamman Saya ingin Kerajaan Persekutuan Malaysia untuk memastikan objektif kemerdekaan ini tercapai Akhir sekali, Tuan Yang di-Pertua, ada Ahli-ahli Yang Berhormat yang MoU PH dengan kerajaan seolah- MA63. Ini kerana dalam MoU itu ada disebut MA63. Saya ingin jelaskan sekali lagi bahawa kami bersetuju dengan perkara-perkara Sabah tanpa perlu menandatangani MoU. Namun, MoU ini, saya ingin bertanya, adakah dengan menandatangani MoU Sekali lagi, sekiranya pindaan ini tidak memenuhi aspirasi sebenar Perjanjian Malaysia 1963, Yang Berhormat Menteri telah berjanji pada sesi libat urus dengan Ahli Parlimen Warisan bahawa akan ada pindaan. Jika pindaan pada hari ini tidak memenuhi Tuan Haji Ahmad bin Hassan Datuk Mohd Azis bin Jamman Yang Berhormat Menteri, jika ini tidak memenuhi aspirasi Perjanjian Malaysia 1963, bahawa akan datang akan ada pindaan Perlembagaan sekali lagi. Terima Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Berhormat Sepanggar. DR.14.12.2021 Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Yang Berhormat Papar. Saya jemput seterusnya, Yang Berhormat Betong. Datuk Robert Lawson Chuat Terlebih dahulu, saya ingin mengucapkan terima kasih kepada Yang Amat Berhormat Perdana Menteri dan Kerajaan Perikatan Nasional yang telah memberikan komitmen Perlembagaan Persekutuan. Saya juga ucapkan setinggi- Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) iaitu Yang Berhormat Santubong atas jasa baik, usaha Dewan yang mulia ini. Pindaan rang undang-undang ini dibuat selaras dengan semangat Perjanjian Malaysia 1963 yang dimeterai pada 9 Julai 1963. Selain bagi memenuhi aspirasi harapan Sabah dan Sarawak, ia harus dilihat sebagai satu keikhlasan Keluarga Malaysia untuk merealisasikan Perjanjian Malaysia 1963. Pindaan ini amat bertepatan untuk membetulkan Sabah dan Sarawak sebagaimana yang termaktub dalam Perjanjian Malaysia 1963. Tuan Yang di-Pertua, pindaan Perkara 1 Fasal (2). Pada tahun 1976 melalui Akta Ogos 1976, status Sabah dan Sarawak telah bertukar Persekutuan Malaysia. Dengan ini, Sabah dan Sarawak telah dikelaskan setaraf dengan negeri-negeri asal di dalam Persekutuan Tanah Melayu. Dalam erti kata lain, Sabah dan Sarawak telah kehilangan status rakan sekutu. Status Sabah dan Sarawak sebagai rakan kongsi pembentukan Malaysia harus Fasal (2) Perkara 1 Perlembagaan Persekutuan Persekutuan semasa pembentukan Malaysia pada tahun 1963 tanpa merujuk kepada Singapura. Tuan Yang di-Pertua, pindaan Perkara 160. Pindaan bagi Perkara 160 dalam Fasal (2) akan memasukkan tafsiran baharu September 1963. Tarikh ini sepatutnya diiktiraf sebagai Hari Malaysia secara rasmi. Pindaan ini Sabah dan Sarawak Semenanjung Malaysia tetapi Malaysia yang Semenanjung Malaysia, Sabah dan Sarawak. Tuan Yang di-Pertua, pindaan kepada fasal (2) Perkara 160 menjelaskan lagi Malaysia selaras dengan Perjanjian Persekutuan Tanah Melayu 1957, Perjanjian Malaysia 1963 dan kedudukan selepas Singapura keluar dari Malaysia pada tahun 1965 serta penjelasannya dalam peruntukan tafsiran. Perkara seterusnya 160 wajar dipinda bagi memastikan... Tuan Haji Ahmad bin Hassan Datuk Robert Lawson Chuat Perkara 160 harus dipinda kerana ia hanya Persekutuan Tanah Melayu 1957. Dalam perkara ini, tarikh Persekutuan Perjanjian Malaysia yang Julai 1963 dan perjanjian berhubung dengan pemisahan Singapura Malaysia yang ditandatangani pada 7 Ogos 1965. Tuan Haji Ahmad bin Hassan DR.14.12.2021 71 Datuk Robert Lawson Chuat Perjanjian Malaysia 63 adalah dengan niat yang baik (good faith) dan percaya bahawa Kita sudah bersama-sama dalam Malaysia selama 58 tahun. Ini bererti jika pindaan Perlembagaan Persekutuan tidak dilakukan secara menyeluruh, roh dan inti pati semangat dalam Perjanjian Malaysia 63 ini tidak dikembalikan sepenuhnya. Tuan Haji Ahmad bin Hassan Papar. Datuk Robert Lawson Chuat Tuan Haji Ahmad bin Hassan Datuk Robert Lawson Chuat Malaysia bukan setakat Sabah dan Sarawak. Tuan Yang di-Pertua, pindaan Perkara 161A, istilah ras asli akan memberi kuasa Kerajaan Negeri Sarawak untuk menentukan siapakah ras asli ataupun peribumi di Sarawak. Pindaan ini amat penting kerana definisi semasa tidak menggambarkan dengan Sarawak. Pindaan ini amat Sarawak tidak lagi dikategorikan sebagai Tuan Haji Ahmad bin Hassan Datuk Robert Lawson Chuat Tuan Haji Ahmad bin Hassan Datuk Robert Lawson Chuat Perlembagaan Persekutuan (Pindaan) Perkara 1(2), Perkara 160(2) dan Perkara 161A. Sekian, terima kasih. Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Berhormat Betong. Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Yang Berhormat Betong. Yang Berhormat Papar kemudian dalam Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Yang Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Yang di-Pertua. Saya turut mengambil bahagian dalam membahaskan suatu Perlembagaan Sabah dan juga Sarawak. Tentunya di dalam hal ini, kita harus Sabah dan juga Sarawak. Seperti mana yang kita telah pun dengar di dalam Dewan yang mulia ini selain Menteri, kita juga dengar jawapan-jawapan daripada Menteri dan Timbalan Menteri. Antara perkara yang masih lagi menjadi isu ataupun perkara yang DR.14.12.2021 Jadi persoalan Menteri, Sabah dan juga Sarawak. Di dalam Dewan ini juga kita mendengar jawapan Menteri yang menyatakan Sarawak itu antara perkara yang menjadi kebimbangan kita dan Ia bukan sekadar mengangkat martabat Sabah dan juga Sarawak tetapi juga Jadi ini perkara yang pada saya amat fundamental kerana kita tidak boleh lari Jata Negara kita iaitu Bertambah Mutu’. Kalau kita rujuk dalam pelbagai buku-buku definisi ataupun tafsiran, Bersekutu Bertambah Mutu’ ini ia menjelaskan bahawa bersekutu itu bermaksud kita Malaysia, yang pada saya perkara Sila Yang Berhormat Papar. Tadi kesian Yang Berhormat Papar, dia bangun. Timbalan Yang di-Pertua Papar. Tuan Haji Ahmad bin Hassan Perkara 1(3) telah dipinda dan begitu juga Perkara 1(4) ditambah Persoalan saya kenapa pada pindaan kali ini, Perkara 1(3) dan 1(4) tidak disentuh langsung demi menggambarkan semangat Perjanjian Ini kerana Federal Territories di bawah Perkara 1(4) bukan sebahagian daripada Persekutuan yang mewujudkan Persekutuan Malaysia. Terima kasih. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Yang Berhormat Papar bangkitkan itu penting kerana ia memberikan Semenanjung Malaysia, Sabah dan juga Sarawak. Jadi, bagaimana dengan Yang Amat Berhormat Perdana Menteri sering kali Keluarga Malaysia, Keluarga Malaysia, Keluarga Malaysia. Kalau dahulu kita dapat dengar 1Malaysia. Sekarang kita dengar Keluarga Malaysia. Sekarang ini dengan pindaan ini tentunya apa yang dihajati oleh kerajaan itu Bersekutu Bertambah Mutu’. Jadi kita Yang Berhormat Menteri, dapat dikongsi dengan semua pembuat Sabah, Sarawak dan apatah lagi di Semenanjung ini. Kerana kalau kita sekadar Dewan ini, hanya berikan tumpuan kepada tafsiran semata-mata dan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Hang Tuan Jaya. Seterusnya saya menjemput Yang Berhormat Baram. Tuan Anyi Ngau RUU yang begitu penting untuk negara kita lebih-lebih lagi kita di Sabah dan Sarawak. Kita tahu Tuan Yang di-Pertua bahawa inti pati RUU ini adalah untuk menyatupadukan Keluarga Malaysia. Ini perlu kita wujudkan DR.14.12.2021 73 Ini adalah tugas kita di Dewan yang mulia ini. Saya kagum dengar dengan apa yang telah diperkatakan dengan rakan-rakan MA63 sebab kita tahu apabila negara kita ditubuhkan dalam Sabah, ini Sarawak, ini Semenanjung Malaysia. Ini tujuan Saya percaya dan saya kagum dengan pemimpin-pemimpin kita yang dahulu Dewan ini yang mengatakan bahawa Kita lupakan sahaja apa yang telah berlaku dalam Ini sudah kebelakangan. Apa yang penting ialah untuk kita look We have to move forward for this country and for all the communities. Ini kerana, Sabah Sarawak seperti juga yang selalu dibahaskan dalam Dewan yang mulia Sarawak, kita di Sabah memang kita semua Dewan ini tahu semua bahawa memerlukan pembangunan, memerlukan sentuhan- Okey, kita ini bangsa ini atau bangsa Malaysian ini Saya juga kagum dengan apa yang pihak-pihak Menteri kata bahawa berkenaan Ini kerana, kita di Sarawak saya Orang Ulu. Akan tetapi, dalam Orang Ulu Penan pun ada, Kayan pun ada, Lun Bawang pun ada, Pesayak pun ada. Kalau kita State Assembly, saya Yang Berhormat Menteri dan Yang Amat Berhormat Perdana Menteri kerana telah mengatakan bahawa perkara-perkara ini akan diambil alih ataupun Dewan Ini kerana, saya percaya dalam tafsiran ini yang kita ada pada hari ini, ada suku- Seperti Sa'ban, seperti Berawan. Jadi, saya pernah Dewan ini satu ketika dahulu dan jawapan yang saya dapati pada State Legislative Assembly. Jadi, moga- Sarawak ataupun natives of Sabah sebab kita tahu ini adalah untuk kebaikan Dengan itu Tuan Yang di-Pertua, saya menyokong penuh rang undang-undang Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Baram. Seterusnya, saya menjemput Yang Berhormat Pulai. Datuk Seri Haji Salahuddin bin Ayub Yang di-Pertua, Saya berbangga pada petang ini menjadi sebahagian daripada rakan- Ahli Parlimen membahaskan pindaan undang-undang ini yang merupakan sejarah Sabah dan Sarawak yang kembali menjadi equal Kita telah Saya masih ingat lagi waktu Yang Berhormat Permatang Pauh Dickson. Tidak silap saya dalam ucapan membahas Titah Diraja tahun 2009, beliau telah Hari Merdeka 16 September dan alhamdulillah atas usul Yang Amat Berhormat Perdana Menteri Malaysia pada waktu itu pada 19 Oktober 2009 Yang Berhormat Pekan telah mengisytiharkan pada 16 September tahun hadapan Malaysia. DR.14.12.2021 Itulah antara sumbangan kita dalam Parlimen ini yang menyaksikan untuk Tadi, disebut tentang bagaimana Akta 354 Yang Berhormat Lim Kit Siang, Yang Berhormat Lim Lam Thye dan Dr. Tan Chee Khoon, pada waktu itu dan time will tell. Sejarah telah membuktikan sama ada kita mengakui kesilapan ataupun tidak. Akhirnya, Akan tetapi, malangnya mereka ini Cina Tuan Yang di-Pertua. Kita boleh faham apakah isu yang dimainkan pada waktu itu Anti-Semenanjung, Anti-Melayu, Anti-Islam pada waktu itu. Malangnya mereka Cina. Tadi kita mendengar ucapan daripada Yang Berhormat Padang Rengas yang Hari Merdeka ataupun Hari Malaysia iaitu 16 September dan jangan Ogos 1957. Kalaulah yang bercakap itu Yang Berhormat Seremban, Yang Berhormat Bukit Bintang apakah akan jadi agaknya berita malam ini Tuan Yang di-Pertua kita harus melihat ini bukan lagi isu perkauman. Ini bukan lagi Akan tetapi, telah ada di kalangan Ahli-ahli Politik dalam negara kita ini yang Rakan-rakan Sabah dan Sarawak lebih penting. Sampai Yang Berhormat Baram, Yang Berhormat Betong, Yang Berhormat Papar hendak Sedangkan kita telah melalui Kita harap sama ada, apa Allah. Akan tetapi, paling tidak pun Pakatan Harapan pada petang ini membuktikan Sabah Sarawak. Tuan Yang di-Pertua, satu lagi yang saya harapkan adalah tidak lagi timbul isu- Ahli-ahli Parlimen kita hari ini ditahan di bawah Akta Keselamatan Dalam Negeri. Waktu membangkitkan soal Sabah Merdeka. Walaupun kita tidak pernah ISA atau yang zalim tetapi ada di kalangan mereka ini yang telah Dalam Pilihan Raya Umum Sarawak kali ini kita juga mendengar suara Adakah suara-suara ini mahu lagi kita kedengaran Yang di-Pertua sekiranya keadilan ini tidak diberikan kepada mereka. Hak ekonomi dan Janganlah nanti ada IRA, berlakunya pembunuhan etnik di Bosnia Herzegovina. Itu tidak akan mungkin berlaku dalam negara kita. Sekiranya, insya-Allah Sabah dan Sarawak. Terima kasih. Timbalan Yang di-Pertua Berhormat Pulai. Seterusnya, saya menjemput Yang Berhormat Beaufort. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Allahyarham Tun Datu Mustapha memperjuangkan kemerdekaan untuk negeri Sabah dan Malaysia. Ini kerana, pada petang ini sama-sama membahaskan Parlimen ini Sabah dan Sarawak sebagai rakan kongsi (equal ) dalam negara tercinta yang bernama Malaysia. DR.14.12.2021 75 Sesungguhnya, kita semua adalah rakyat Malaysia. Sesungguhnya kita telah Malaysia. Hari ini kita akan sama-sama menyokong, memastikan pindaan ini akan Dewan yang mulia ini. Saya ucapkan terima kasih, setinggi-tinggi Parlimen. Tuan Yang di-Pertua, adalah amat menjadi satu kebanggaan kepada kita menjadi Malaysia yang tercinta ini. Setelah pindaan ini diluluskan nanti, insya- Allah oleh kita semua bersama-sama di Dewan yang mulia ini, maka segala perkara yang Dewan yang mulia ini dari Sabah, Sarawak dan juga rakan-rakan kita dari Semenanjung Malaysia ini, akan dapat Apa juga keperluan-keperluan untuk di negeri Sabah dan Sarawak itu akan Tuan Yang di-Pertua, saya ingin mengucapkan terima kasih kepada kerajaan Sabah. Dari situ maka banyak perkara yang telah dibincangkan yang memberikan Sabah dan Sarawak. Saya juga ingin mengucapkan terima kasih kerana di bawah MAFI telah pun Ketua Pengarah Perikanan meluluskan permit C2 dalam Akta Perikanan 1985 diturunkan kepada Pengarah Perikanan Negeri Sabah dan Sarawak. Nampak satu kecil tetapi ia adalah penting kerana Sabah dan Sarawak. Begitu juga saya amat berbangga dan terima kasih kerana terkini pada 7 Disember 2021 ini, satu perjanjian Commercial Collaboration Agreement telah Kerajaan Negeri Sabah dan PETRONAS yang merupakan satu era Sabah. Mudah-mudahan segala yang Sabah dan Sarawak akan terus diberikan Saya yakin bahawa daripada apa yang saya dengar daripada perbahasan pada Dewan yang mulia ini sebenarnya Ahli-ahli Parlimen di Dewan yang mulia ini tetapi juga rakyat di seluruh negara, Sabah dan Sarawak. Tuan Yang di-Pertua, sesungguhnya seperti yang saya sebutkan tadi hari ini Dewan yang mulia ini dan Tidak akan timbul lagi saya harap selepas ini kawan-kawan kita di sini di Semenanjung Malaysia ini akan mengatakan, Malaysia. Sabah dan Sarawak dan di Semenanjung adalah orang Malaysia. Tidak timbul lagi perkataan Terima kasih, saya menyokong pindaan ini. Timbalan Yang di-Pertua Berhormat Beaufort. Yang Berhormat, saya menjemput sekarang Yang Berhormat Sibu, Yang Berhormat Tanjong Manis, selepas itu Menteri akan menjawab Dipersilakan Yang Berhormat Sibu. DR.14.12.2021 Tuan Oscar Ling Chai Yew Rang Undang-undang Perlembagaan (Pindaan) 2021 ini. Tuan Yang di-Pertua, MA63, isu ini dibangkitkan semula ya selepas 58 tahun. Ini Kerajaan Persekutuan untuk Sabah dan Sarawak dengan saksama. Orang Sabah dan Sarawak memang Kerajaan Persekutuan. Pindaan ini memang Sabah dan Sarawak kerana mereka tidak puas hati Mereka dipinggirkan daripada segi pembangunan dan juga sosioekonomi. Pembangunan di Sabah dan Sarawak adalah 20 tahun lebih ketinggalan berbanding Semenanjung Malaysia. Tuan Yang di-Pertua, walaupun pindaan ini masih tidak sempurna tetapi saya Saya berasa kredit harus diberikan Kerajaan Pakatan Harapan kerana Kerajaan Pakatan yang memulakan pindaan Perlembagaan ini. Tuan Yang di-Pertua, saya berasa kalau pindaan ini diluluskan pada hari ini dan Sabah dan Sarawak masih dipinggirkan, ia menunjukkan bahawa pindaan ini memang Jadi, saya berhasrat bahawa pindaan ini haruslah mempunyai implikasi Sabah dan Sarawak. Saya meminta bahawa Perlembagaan ini tidak harus terhenti pada setakat ini. Ia harus secara progresif Perlembagaan yang selanjutnya dan Sabah dan Sarawak. Tuan Yang di-Pertua, pindaan Perlembagaan ini amat bermaksud kepada rakyat Sabah dan Sarawak supaya daripada segi kedaulatan Sarawak dan Sabah, tidak Perlembagaan supaya pada masa Sabah dan Sarawak tidak boleh dilayan secara setaraf dalam Malaysia. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Sibu. Terakhir saya menjemput Yang Berhormat Tanjong Manis. Tuan Haji Yusuf bin Abd Wahab Pertua kerana memberikan peluang kepada saya untuk sama-sama berbahas mengenai Rang Undang-undang Perlembagaan (Pindaan) 2021 yang penting dan bersejarah ini. Terlebih dahulu saya ingin menzahirkan penghargaan kepada jasa dan pengorbanan oleh Malaysia pada tahun 1963. Tuan Yang di-Pertua, pindaan yang dimaksudkan dalam RUU Perlembagaan kali Fasal 2 Perkara 1 Perlembagaan berhubung dengan penafsiran Persekutuan Malaysia kepada negeri-negeri dalam Malaya Borneo State. Kedua, tafsiran Federation established under Federation of Malaya Agreement 1957 Pindaan ini akan menjelaskan lagi kedudukan negeri-negeri di Malaysia selaras dengan Perjanjian Persekutuan Tanah Melayu 1957, Perjanjian Malaysia 1963 dan Singapura keluar dari Malaysia pada tahun 1965. Juga pindaan Malaysia Day September 1963 sejajar dengan tarikh sebenar penubuhan Malaysia pada tarikh tersebut. Keempat, peruntukan Fasal 6(a) dan Fasal 7 Perkara 161 Perlembagaan yang bertujuan Sarawak adalah DR.14.12.2021 77 Tuan Yang di-Pertua, seperti juga rakan Ahli-ahli Parlimen Sarawak yang lain, Kami Ahli-ahli Parlimen GPS dari Sarawak akan terus memperjuangkan hak-hak Sarawak seperti yang termaktub dalam Perjanjian Malaysia 1963. Semangat penubuhan Malaysia pada tahun 1963 adalah supaya setiap negeri dalam Malaysia dapat bergabung Malaysia. Semenjak penubuhan Malaysia dari dahulu hingga sekarang, kita dapat melihat Sarawak dan Sabah dengan negeri-negeri di Semenanjung. Begitu besar Sabah dan Sarawak yang lebih besar daripada Semenanjung. Banyak lagi pembangunan asas seperti infrastruktur yang diperlukan untuk Sabah dan Sarawak dengan Semenanjung selari dengan Keluarga Malaysia yang harus kita pupuk. Ada kawasan yang tiada jalan, Ada kawasan yang masih bergantung minum kepada air hujan ataupun air paip graviti. Ada kawasan yang masih menggunakan genset dan minyak. Ada kawasan yang tidak Ini adalah fakta yang Sarawak dan mungkin juga di Sabah. Jadi, adalah agak sedih dan terkilan rasanya apabila kita dalam satu Keluarga Malaysia yang besar ini ada di kalangan kita yang masih hidup dalam serba kekurangan Sabah dan di Sarawak. Pembangunan terutamanya seperti infrastruktur yang Sabah dan Sarawak memerlukan Kerajaan Pusat. Biarlah kita sama-sama Semoga Malaysia dengan lebih adil dan Kita satu Keluarga Malaysia yang besar. Ada kalanya kita perlu ketepikan Seperti Yang Berhormat Sibuti, Yang Berhormat Kinabatangan dan Yang Berhormat Tuaran sebutkan Hari Malaysia pada 16 September yang akan datang diraikan Sabah, bukan di Sarawak tetapi bandar-bandar lain di Malaysia supaya ia dapat Keluarga Malaysia kita yang besar. Tuan Yang di-Pertua, sebagai pembahas terakhir, saya dengan ini menyokong Rang Undang-undang Perlembagaan (Pindaan) 2021 dan menyeru semua Ahli Parlimen Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Tanjong Manis. Yang Berhormat, seramai 28 Ahli-ahli Yang Berhormat telah Sekarang saya jemput Yang Berhormat Menteri di Jabatan Perdana Menteri Yang Berhormat. Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Salam Keluarga Malaysia. Tuan Yang di-Pertua, kalau terlebih mohon diberi Timbalan Yang di-Pertua DR.14.12.2021 Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Terlebih dahulu, saya mengambil kesempatan untuk mengucapkan terima kasih kepada Ahli Yang Berhormat yang telah mengambil bahagian dalam sesi perbahasan Rang Undang-undang Perlembagaan (Pindaan) 2021. Segala cadangan dan pandangan oleh Ahli-ahli Yang Berhormat amat dihargai dan akan diberi perhatian yang sewajarnya. Tuan Yang di-Pertua, Ahli Yang Berhormat Keningau telah membangkitkan Malaysia sebelum selesai semasa Perjanjian Malaysia",
    "Ditandatangani pada 9 Julai 1963. North Borneo dan Sarawak masih koloni semasa Perjanjian Malaysia 1963 ditandatangani. Cadangan pindaan kepada tafsiran Federation’ di bawah Perkara 160(2) Perlembagaan Persekutuan mengambil kira tiga Perjanjian Persekutuan 1957, Perjanjian Malaysia 1963 dan tarikh 9 Julai 1963 dan perjanjian berhubung dengan pemisahan Singapura dari Malaysia Ogos 1965, Perjanjian Singapura. Cadangan pentafsiran ini adalah bagi memberikan definisi yang betul dan tepat Persekutuan’ dalam Perlembagaan Persekutuan. Perjanjian Malaysia Julai hendaklah dibaca bersama perjanjian lanjut yang United Kingdom, The Great Britain, Northern Island dan Federation Malaya, North Borneo Sarawak dan Singapura yang dimateraikan pada 28 Julai 1963 Artikel 2, Perjanjian Malaysia 1963 bagi menggantikan tarikh Hari Malaysia Ogos 1963 kepada 6 September 1963. Akta Malaysia hendaklah berkuat kuasa September 1963. Jadi, di peringkat ini ingin saya menjawab bahawa apabila pada 16 September Perjanjian Malaysia mengatakan, dalam bahasa Inggeris Tuan Yang di-Pertua, minta izin. Parliament of United Kingdom of an Act providing for the relinquishment, as from the Malaya Day, of Her Britannic Majesty's sovereignty and jurisdiction in respect of North Borneo, Sarawak and Singapore so that the said sovereignty and jurisdiction shall on such relinquishment vest Agreement and the constitutional instruments annexed to this Agreement. Daripada peringkat itulah Tuan Yang di-Pertua, Sarawak and Sabah menjadi Perjanjian Perlembagaan Malaysia. Apabila diluluskan Act of Malaysia di Semenanjung pada ketika itu pada 20 Ogos 1963 di Dewan Rakyat dan 21 Ogos 1963 di Dewan Negara. Dalam ini Act of Malaysia telah memasukkan tafsiran Gabenor bagi turut Yang di-Pertua Negeri Sabah seperti yang berikut. Head of State, by whatever style known, in a State not having a Ruler and in particular Yang di-Pertua Negara in Sabah and the Yang di-Pertuan Negara in Singapore. Diperhatikan Perkara 1(1) Perlembagaan Negeri Sabah yang asal Yang di-Pertua Negara’ dan hendaklah dilantik oleh Yang di-Pertuan Agong dan bertindak atas budi bicara dan selepas perundingan dengan Ketua Menteri. Kemudian istilah Melalui Akta Perlembagaan (Pindaan) 1976, berdasarkan penyataan Julai 1976, pindaan tersebut telah mendapat lebih daripada Dewan Rakyat pada ketika itu kerana menggantikan Gabenor’ dapat mengekalkan kekeliruan kedudukan kini dengan kedudukan Sabah dan Sarawak di bawah jajahan British dan ditadbir oleh Gabenor British. Selanjutnya pindaan pada istilah Negeri Sabah kepada Perlembagaan (Pindaan) (No. 2) 1976, Nombor 17 tahun 1976 dikuatkuasakan pada 27 Ogos 1976. Berdasarkan Perkara 1, Perlembagaan Negeri Sabah dan Perkara 1 Perlembagaan Negeri Sarawak, Sarawak adalah Perlembagaan Persekutuan. Perkara 1(1) Perlembagaan Negeri Sabah adalah seperti (1) There shall be the Head of State for Sabah to be called Yang di-Pertua DR.14.12.2021 79 Negeri to shall be appointed by the Yang di-Pertuan Agong acting in his discretion but Chief Minister. Oleh itu, boleh dirumuskan bahawa gelaran Yang di-Pertua Negeri’ yang mana pelantikan dibuat oleh Yang Pertuan Agong yang bertindak atas budi bicara dan selepas berunding dengan Ketua Menteri. Apa-apa pindaan gelaran Yang di-Pertua negara tidak akan mengubah status Sarawak dan Sabah. Tuan Yang di-Pertua, Ahli Yang Berhormat Port Dickson telah menyatakan Sabah dan Sarawak tidak hanya berkaitan Perjanjian Malaysia, bahkan Sabah Sarawak terutamanya berhubung keperluan asas Majlis Khas Perjanjian Malaysia 1963. Isu-isu seperti keselamatan Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat Stampin, Tuaran, Bandar Kuching Pasir Gudang telah membangkitkan mengenai cadangan pindaan Senarai III (a) Jadual Kesembilan, tambahan kepada Senarai Negeri bagi negeri Sabah dan Sarawak, B(1)(a) bagi membuat pindaan Perlembagaan Persekutuan, menurut cadangan Peguam Besar Sabah dan Sarawak di mana pindaan kepada peruntukan yang dicadangkan perlu Kedua, pindaan kemudian perlu dibawa dan bersetuju oleh Jemaah Menteri Sabah dan Sarawak. Ketiga, seterusnya dipersetujui Jawatankuasa Rakan Sekutu di bawah Majlis Khas Perjanjian Malaysia 1963. Keempat, dipersetujui oleh Majlis Khas Perjanjian Malaysia 1963 yang dipengerusikan Yang Amat Berhormat Perdana Menteri dan Menteri-menteri yang berkaitan Ketua Menteri Sabah dan Sarawak. Kelima, disahkan dan dipersetujui oleh Jemaah Menteri di Persekutuan. Oleh yang demikian, pindaan tambahan tidak dapat dimasukkan Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Pertua. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Selain itu juga, mengikut Peraturan Mesyuarat Dewan Rakyat. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Pertua. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Timbalan Yang di-Pertua Menteri, ada yang nak mencelah. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Yang Berhormat Menteri. Terima kasih. Tadi Yang Berhormat Menteri AG di peringkat negeri termasuk juga jawatankuasa- Kalau kita melihat rentetan daripada segi apa yang telah Inter-Governmental Committee ataupun MA63, termasuk Cobbold Commission, sebarang pindaan yang harus Dewan-dewan yang ada. Malangnya, bila kita bawa Sabah, Dewan Undangan Negeri tolak usul itu untuk pemindaan DR.14.12.2021 Perlembagaan. Ini kerana penting kepada kita kerana ini membabitkan pindaan Perlembagaan yang kemungkinan negeri-negeri yang di peringkat yang ada. Contohnya, di peringkat negeri Sabah, bila saya sebutkan Artikel Perlembagaan Negeri iaitu 46, Federation. What does Federation mean, dengan izin Federation to be known, on and after Malaysia Day, by the name Malaysia Perlembagaan Negeri Sabah yang ada sekarang ini. Jadi, ini yang It means Federation Malaysia. It means after Malaysia Day yang ada. Jadi, bukan 1957 contohnya. Ini yang Terima kasih banyak Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Semporna. Baik. Sila Yang Berhormat Menteri. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua. Terima kasih Yang Berhormat. Sebenarnya kalau kita lihat Yang Berhormat, tadi Yang Berhormat Padang Rengas berhubung dengan apa Sebenarnya, kelemahan yang besar berlaku selama Yang Berhormat, bahawa Malaysia Agreement itu tidak dimasukkan dalam Perlembagaan semenjak penubuhan Malaysia itu sendiri. Dalam masa yang sama, kalau Persekutuan Tanah Melayu dahulu pada 1948, semua agreement Malacca Straits Settlements dan Pulau Pinang Straits Settlements dimasukkan Apabila penubuhan sebelum melaksanakan Perlembagaan 1957, Straits Settlements punya agreement. Akan tetapi malang sekali Malaysia dilaksanakan pada 1963, pindaan Perlembagaan tidak Malaysia Agreement itu dimasukkan ke dalam Perlembagaan. Jadi, apa yang kita laksanakan sekarang ini ialah untuk memasukkan Malaysia Agreement itu ke dalam Perlembagaan, dengan sendirinya, Inter-Governmental Committee Report akan jadi sebahagian daripada Perlembagaan Malaysia. Begitu jugalah Malaysia Agreement 1963 yang ditandatangani 9 Julai dan 28 Julai itu sebahagian Perlembagaan Malaysia. Jadi, boleh dirujuk dan Pihak Sarawak dan Sabah boleh menuntut apa sahaja perjanjian yang Tuan Chong Chieng Jen Menteri telah sebut ada beberapa sebab cadangan yang kita bentangkan berkenaan Saya anggap itu semua ialah alasan-alasan. Seperti mana telah disebut oleh Yang Berhormat Sepanggar tadi, dulu semasa GPS menolak rang undang-undang yang Pakatan Harapan, ada enam alasan yang diberi. Akan tetapi tadi Yang Berhormat Sepanggar sebut semua alasan yang diberikan oleh GPS untuk menolak rang Oleh itu, saya rasa bolehkah Yang Berhormat Menteri berilah kami satu jangka masa di mana dalam masa itu, penurunan Concurrent List of power between the Federal and the two states, Sabah and Sarawak. There are specific Concurrent Lists iaitu dalam itu pindaan yang saya Sabah and Sarawak. Bilakah jangkaan PRN Ke-13 baru nak bentanglah. Okey Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Timbalan Yang di-Pertua Berhormat Stampin. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat. Saya tidak hendaklah mengatakan ini ada imputation yang kurang Yang Berhormat daripada tiga orang Yang Berhormat menghantar surat kepada Speaker untuk meminda pindaan ini yang DR.14.12.2021 81 Saya tidak terlibat langsung dengan Saya serah bulat-bulat kepada Speaker. Kalau mengikut peraturan perkara ini Ahli Parlimen untuk membawa mana-mana pindaan kepada Dewan Parlimen ini. Jadi, dia tidak ada kena- Walau bagaimanapun Yang Berhormat, saya ingin memberi penjelasan bahawa Kerajaan Negeri Sarawak dan berbincang dengan Kerajaan Pusat dengan menggunakan Perlembagaan, diletak di bawah jadual sebagaimana yang dicadangkan Yang Berhormat. Kita boleh menggunakan Artikel 80 iaitu distribution of executive powers yang Kerajaan Pusat boleh menurunkan kepada kerajaan negeri menggunakan Perlembagaan ini kepada negeri Sarawak dan Sabah Bahkan Sarawak sekarang telah bersetuju untuk menubuhkan Yang Berhormat. Dr. Kelvin Yii Lee Wuen Berhormat Menteri Tuan Chong Chieng Jen Dr. Kelvin Yii Lee Wuen Sebenarnya... Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Yang Berhormat Menteri. Saya soal tadi tentang berhubung kait Yang Berhormat Menteri tadi. Rentetan, proses that you Sidang yang ada iaitu jawatankuasa Akan tetapi, saya tanya tadi, mengapa tidak harus kita lakukan perkara yang ada Dewan Undangan Negeri Perlembagaan negeri Sabah iaitu Artikel 46, definisi Federation of Malaysia is best known is based berdasarkan dengan tahun 1963, not 57. Tapi dalam Perlembagaan Malaysia pada tahun 1976 sudah diubah keadaan itu. Maknanya Perlembagaan Persekutuan waktu itu tak selari dengan perlembagaan negeri- Jadi, saya minta kepada Yang Berhormat Menteri, di masa akan datang kalau ada Perlembagaan, bukan cukup untuk kita rujuk dengan peguam negeri, Ketua Menteri pasal ini membabitkan Perlembagaan. Bukan hanya negara, Perlembagaan negeri Sabah, negeri Sarawak yang ada, it must be That was how we understood when we formed Malaysia. Dr. Kelvin Yii Lee Wuen Menteri. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Saya mengkaji Perlembagaan. Kalau kita lihat dalam Perlembagaan, apabila Perlembagaan hendak dipinda yang ada kena mengena dengan hak Sarawak dan Sabah, Kerajaan Negeri Sarawak dan Sabah mesti diberitahu. Ada beberapa level ya. Kalau di Perkara 2 iaitu persempadanan, itu perlu kelulusan dalam Dewan. Yang ini Jadi maknanya kalau Perlembagaan menggunakan kuasa darurat yang mana overcome Perkara Perlembagaan. Akan tetapi, yang lain itu, memadai pada kita peringkat federal memberitahu Macam saya contoh dalam perkara ini, saya berjumpa dengan Ketua Menteri sendiri, saya berjumpa dengan Peguam Negara. Saya fikir saya tidak boleh Tuan Yang di-Pertua, kepada Ketua Menteri untuk bawa ini ke Dewan DR.14.12.2021 Ini adalah tugas dan tanggungjawab tiap-tiap negeri apabila Perlembagaan yang kena- Sabah dan Sarawak. Atas budi bicara merekalah mengambil tindakan Perlembagaan. Jadi... Datuk Mohd Azis bin Jamman Dr. Kelvin Yii Lee Wuen Kuching. Datuk Mohd Azis bin Jamman Yang Berhormat Menteri sebut tadi. Boleh ya Yang Berhormat Menteri. Dr. Kelvin Yii Lee Wuen Sepanggar, Bandar Kuching ya. Timbalan Yang di-Pertua Berhormat Sepanggar. Baik, sila Yang Berhormat Sepanggar dulu. Datuk Mohd Azis bin Jamman Yang Berhormat Menteri sebutkan tadi, ia mengatakan bahawa hanya perlu kelulusan Akan tetapi, saya ingat saya masih rujuk kembali kepada Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Saya dengar you punya tadi itu, Yang Berhormat. Datuk Mohd Azis bin Jamman Yang Berhormat Menteri. Saya belum habis soalan. Soalan saya, di antara penolakan Ahli-ahli Parlimen daripada rakan kita GPS sendiri mengatakan bahawa Dewan Undangan Negeri dahulu. Itu sewaktu GPS pada ketika Dewan Undangan Negeri. Hari ini Yang Berhormat Menteri sebut bahawa Dewan Undangan Negeri, hanya perlu Kabinet. Jadi, saya minta penjelasan Yang Berhormat Menteri, kenapa ada inconsistency di sana Timbalan Yang di-Pertua Berhormat Sepanggar. Dr. Kelvin Yii Lee Wuen Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Saya berbincang dengan Menteri Kanan sekarang, Yang Berhormat Petrajaya, penolakan kita bukan berlandaskan libat urus dengan kerajaan Bantahan kita ialah supaya pindaan itu juga meminda Artikel 160. Akan tetapi, masalah pada ketika itu apabila blue paper dibentangkan di atas Dewan ini, Jadi, kita tidak berupaya untuk Jadi, bantahan Sarawak secara rasminya sebagaimana dibincangkan saya Yang Berhormat Petrajaya ketika itu ialah sebabnya pindaan kepada Artikel 1(2) Jadi, apa yang penting kepada orang Sarawak pada ketika itu Malaysia Agreement itu dimasukkan dalam Perlembagaan. Itulah pindaan kepada Artikel 160(2) itu sangat penting bagi kita. Selepas itu, kita tidak boleh meminda, kita minta supaya Agreement Jadi maknanya, usaha kita untuk membawa Malaysia Agreement itu ke dalam Perlembagaan tidak berjaya. Itulah sebabnya kita tidak Yang Berhormat. DR.14.12.2021 83 Bukan berlandaskan Yang Berhormat sebut banyak-banyak tadi. Tak dibawa ke Select Committee. Itu pandai-pandai lain cakap itu. Yang kita MA63 itu dimasukkan ke dalam Perlembagaan. Datuk Mohd Azis bin Jamman Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat. Datuk Mohd Azis bin Jamman Parlimen pada masa itu ada di dalam Hansard, Yang Berhormat Menteri. Perkara GPS tidak mengundi pada ketika itu. Itu minta Yang Berhormat Menteri kena Hansard ada, Yang Berhormat Menteri. Dr. Kelvin Yii Lee Wuen Mereka hendak cari alasan sebenarnya. Timbalan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua. Dr. Kelvin Yii Lee Wuen Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Sampai ke peringkat nama Yang Berhormat nanti, saya sebutkan. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Berhormat Menteri, bukankah Yang Berhormat Menteri... Dr. Kelvin Yii Lee Wuen Penurunan kuasa. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat Batang Lupar, Yang Berhormat Kota Belud, Yang Berhormat Tuaran Suruhanjaya Cobbold dengan Perjanjian Malaysia 1963. Semasa pembentukan Malaysia pada tahun 1963, Commission of Inquiry, North Borneo and Sarawak yang dipengerusikan oleh Lord Cobbold, Suruhanjaya Cobbold telah North Borneo dan Sarawak berhubung dengan penubuhan Malaysia. Antara pihak-pihak yang terlibat dalam sesi rundingan dengan Suruhanjaya Cobbold ialah Malaysia Solidarity Committee yang terdiri daripada wakil daripada Kerajaan Persekutuan Tanah Melayu, Singapura, Borneo Utara dan Sarawak termasuk Proses rundingan tersebut merangkumi sesi pendengaran awam dan Suruhanjaya Cobbold. Setelah pandangan semua pihak diperoleh, Suruhanjaya Cobbold dalam Malaysia adalah demi North Borneo dan Sarawak. Suruhanjaya Cobbold turut mencadangkan agar dapatan daripada laporan ini Suruhanjaya Cobbold Peguam Besar Negeri Sarawak dan Presiden Badan Perundangan North Borneo semasa usul untuk Malaysia dibentangkan dan disetujui oleh Badan Pesuruhjaya Negeri Sarawak pada 20 September 1962, rujukan muka surat 20 Sarawak Legislative Council Debates bertarikh 26 September 1962, serta badan perundangan North Borneo pada 12 DR.14.12.2021 September 1962, rujukan ucapan Datuk Mustapha bin Datuk Harun di muka surat September 1962. Tuan Yang di-Pertua mempengerusikan Mesyuarat Berikutan dapatan daripada Suruhanjaya Cobbold, suatu jawatankuasa Inter-Governmental Committee (IGC) dianggotai oleh Kerajaan British, Kerajaan Persekutuan Tanah Melayu, Borneo Utara dan Sarawak pula ditubuhkan bagi North Borneo and Sarawak. Bagi maksud peruntukan Persekutuan Malaysia, perenggan (10) Laporan IGC The Federation will consist of the States of the existing Federation of Malaya, Sabah (at present known as North Borneo), Sarawak and Singapore Brunei that State. The name of the Federation shall be Malaysia Tuan Ma’mun bin Sulaiman Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. So, dalam Laporan Suruhanjaya Cobbold dan Laporan IGC setakat yang Kerajaan British, Kerajaan Persekutuan Tanah Melayu, North Borneo Sabah, Sarawak dan Singapura pada masa itu telah diterjemah dalam Perjanjian Malaysia 1963 yang kemudiannya telah diperuntuk dalam Perlembagaan Persekutuan Akta Malaysia Undang-undang yang berkaitan, apa-apa cadangan yang dikemuka dalam Laporan IGC dan diperuntukkan dalam Perjanjian Malaysia 1963 telah menjadi Perlembagaan Persekutuan, Perlembagaan negeri dan Puan Isnaraissah Munirah binti Majilis @ Fakharudy Berhormat Menteri. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Puan Isnaraissah Munirah binti Majilis @ Fakharudy Berhormat Menteri, saya ingin tanya. Menurut Yang Berhormat Menteri, Malaysia Agreement 1963 tidak pernah dimasukkan ke dalam Perlembagaan Persekutuan tetapi Akta Malaysia (26/63) telah pun mendapat Yang di-Pertuan Agong pada 29 Ogos 1963, Yang Berhormat Menteri. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat tadi. Saya cukup mengetahui apa Yang Berhormat maknakan. Act of Malaysia Yang Berhormat, ialah satu akta untuk meminda Perlembagaan Persekutuan 1957 Perlembagaan Persekutuan dan dinamakan Perlembagaan selepas pindaan itu Perlembagaan Malaysia tetapi Yang Berhormat, itulah Act of Malaysia 1935 dan Act of Malaysia Chapter 26 itu menjadi sebahagian daripada constitutional document yang boleh dirujuk Perlembagaan ini nanti. Kalau tidak, kita tidak ada sistem Contoh Yang Berhormat, saya nak bagi Contoh satu, dalam Act of Malaysia Chapter 26 ada mengadakan supaya Suruhanjaya Kehakiman di Sarawak dan Sabah tetapi hingga sekarang tak ada Suruhanjaya Kehakiman untuk Sarawak dan Sabah, cawangan daripada Persekutuan. Hanya di pusat dan di Kuala Lumpur sahaja. Datuk Ignatius Darell Leiking DR.14.12.2021 85 Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat, kita kena masukkan Agreement 63 dahulu ke dalam Perlembagaan Persekutuan. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Pertua, this is fundamental dengan izin, kerana penting seperti apa yang disebutkan Yang Berhormat Menteri tadi. Masukkan dalam Perlembagaan, di samping itu spirit MA63 tetapi kalau saya lihat pindaan Perlembagaan yang ada pada hari ini, Artikel 160. Definisi",
    "Selanjutnya menurut Perjanjian 1963, it is also known Federation. Pengertiannya MA63, kita tidak masuk dalam Tanah Melayu waktu itu, Federation of 1957. We formed Federation 1957. Itu yang saya katakan kalau boleh the spirit of MA63 Federation means, The Federation is to be known on and after Malaysia Day 1963. Terima kasih banyak. Datuk Ignatius Darell Leiking To get to the point of the clarification, Tuan Yang di-Pertua... Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Jawab ini dahulu. Datuk Ignatius Darell Leiking Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Sarawak yang pertama, Yang Berhormat. Cadangan Sarawak yang pertama Singapura pada tahun 1965 tak Jadi maknanya walaupun Singapura dah masuk, kita put 1963 sahaja, makna we Singapore into Federation of Malaysia. Jadi itulah sebabnya tiga AG kita Itulah kenapa yang dibaca Yang Berhormat itu tadi Malaysia iaitu penasihat undang-undang kepada negeri Sabah, penasihat undang-undang Sarawak di bawah Perlembagaan, Yang Berhormat. We have to be akur Persekutuan Malaysia. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Yang Berhormat Menteri tetapi masalah dia, kalau kita lakukan tindak-tanduk Brunei, Singapura keluar dari Malaysia. Bukan Brunei tetapi Singapura keluar dari Malaysia, status Sabah dan Sarawak That’s what the interpretation is. Just because Singapore is out but bila Singapore out, irrespective of whatever happened, the status of Sarawak and Sabah must be based on the spirit of MA63. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Tuan Yang di-Pertua Saya bagi lagi lima minit, boleh Datuk Ignatius Darell Leiking Yang Berhormat Menteri. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Kalau saya dibenarkan, tak ada interference, saya boleh baca semua. Tuan Yang di-Pertua Datuk Ignatius Darell Leiking Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Datuk Ignatius Darell Leiking Menteri, just one. DR.14.12.2021 Tuan Yang di-Pertua Datuk Ignatius Darell Leiking Akta 26 Malaysia Act 1963 Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Apabila pindaan Perlembagaan ini diluluskan, dengan Akta 26 itu menjadi sebahagian daripada constitutional document, Yang Berhormat. Maknanya boleh dirujuk. Tuan Yang di-Pertua, saya sambung lagi. Perkara 1(2) Perlembagaan Persekutuan yang asal telah dipinda melalui seksyen 4 Malaysia Act memperuntukkan Persekutuan terdiri daripada Negeri-negeri Tanah Melayu, Negeri-negeri Borneo Sabah dan Sarawak dan Singapura. Kedudukan di atas juga telah selaras dengan Artikel Perjanjian Malaysia 1963 dan preamble dalam Perjanjian Malaysia 1963 yang Colonies of North Borneo and Malaysia and the State Singapore shall be federated with the existing States of the Federation of Malaya as the States of Sabah, Sarawak and Singapore in accordance with the constitutional Federation shall thereafter called Malaysia Walaupun terdapat tuntutan oleh beberapa pihak agar Sabah dan Sarawak Persekutuan Tanah Melayu, Malaysia Agreement 1963 mahupun Perlembagaan Persekutuan, Malaysia Act dan undang- Oleh itu, cadangan dan dapatan dalam Laporan Suruhanjaya Cobbold bukanlah merupakan suatu instrumen yang mengikat pihak kepada Perjanjian Malaysia 1963 yang tidak boleh mengatasi peruntukan Perjanjian Malaysia 1963 dan Perlembagaan Persekutuan serta undang-undang. Dalam hal ini, adalah jelas daripada segi undang-undang dan pada 16 September Colony North Borneo dan Sarawak telah disekutukan atau federated dengan negeri- Kerajaan Persekutuan Tanah Melayu. Kemudian menjadi negeri Sabah dan negeri Sarawak dan membentuk Persekutuan dinamakan Malaysia. Kemasyhuran Malaysia tuntut menyatakan secara khusus seperti yang berikut, July in the year 1963 between the Federation of Malaya, United Kingdom, North Borneo, Sarawak and Singapore, it has agreed that there States of Sabah, Sarawak and Singapore with the Federation of Malaya comprising the state of Pahang, Terengganu, Kedah, Johor, Negeri Sembilan, Kelantan, Selangor, Perak, Perlis, Penang, Malacca and Federation shall thereafter be Malaysia’. Tuan Yang di-Pertua, Ahli Yang Berhormat Semporna telah menyatakan Perkara 1(2) Perlembagaan Persekutuan yang dibawa oleh Kerajaan Pakatan Harapan tidak dipersetujui pada tahun 2019. Saya ingin menyatakan Malaysia Agreement 1963’ tidak dimasukkan dalam Perkara 1(2) dan tidak pindaan kepada Perkara 160(2) di mana tafsiran Persekutuan yang mengambil kira Perjanjian Malaysia 1963 dimasukkan. Pindaan pada tahun 2019 hanya dibuat kepada Perkara 1(2) ialah the Federal Constitution is amended in Article 1 by substituting the clause (2) following clause. (2), the Federation shall be Johor, Kedah, Kelantan, Melaka, Negeri Sembilan, Pahang, Penang, Perak, Perlis, Selangor, Terengganu and Sabah and Sarawak be. Oleh Ahli-ahli Parlimen Sarawak pada Tuan Yang di-Pertua, ahli Yang Berhormat Kinabatangan, Yang Berhormat Kota Raja dan Yang Berhormat Bandar Kuching telah menyatakan mengenai peruntukan Sabah dan Sarawak tidak setaraf dan negeri-negeri di Semenanjung Malaysia. Untuk makluman ahli Yang Berhormat sekian peruntukan Sabah dan Sarawak asalah satu jumlah DR.14.12.2021 87 Walau bagaimanapun Tuan Yang di- Pertua, perkara ini panjang sangat kalau hendak dibaca satu persatu. Saya mohon boleh Ahli Yang Berhormat Semporna telah menyatakan mengenai rujukan kepada Persekutuan’ yang dibentuk pada tahun 1903 sahaja dan bukan Perkara 160(2) Perlembagaan Persekutuan. Persekutuan hari ini telah (a) Persekutuan Tanah Melayu 1948, yang ditubuhkan pada 1 Februari 1948, di bawah pentadbiran British lanjutan daripada Perjanjian Persekutuan 1948 bertarikh 21 Januari 1948. Ia telah Kerajaan British dengan semua Raja-Raja Melayu. (b) Persekutuan Tanah Melayu 1957, yang merdeka telah Ogos 1957 lanjutan Perjanjian Persekutuan Tanah Melayu 1957 bertarikh 5 Ogos 1957 yang telah Kerajaan British dengan semua Raja-Raja Melayu. Melalui perjanjian tersebut juga Perlembagaan Persekutuan digubal dan dikuatkuasakan pada 31 Ogos 1957. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. (c) Pembentukan Malaysia tahun 1963 di mana Perjanjian Malaysia United Kingdom Great Britain Northern Ireland dengan Federation of Malaya, North Borneo, Sarawak dan Singapura telah dimeterai pada 9 Julai (d) pada tahun 1965 perjanjian perhubungan dan pemisahan Singapura dari Malaysia pelbagai sebuah negeri yang Ogos 1965 dan Kerajaan Malaysia dengan Kerajaan Singapura. Jadi cadangan untuk memberi tafsiran kepada Federation’ yang hanya merujuk kepada Perjanjian Malaysia Yang Berhormat. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Berhormat Menteri. Saya hendak mempersoalkan sedikit penjelasan daripada Yang Berhormat Menteri. Ini persoalan tentang hak dan janji. Janji MA63 hak daripada segi Sabah dan Sarawak. Apakah jaminan Yang Berhormat Menteri di masa akan datang. Dalam Pakatan Harapan, WARISAN dahulu kita ada berunding 21 perkara yang Sejumlah 17 diluluskan, termasuk laut dalam, deep-sea fishing yang SESB belum lagi dilaksanakan. Ada empat perkara Sarawak dan Sabah itu haruslah merupakan milik Sabah dan juga Sarawak. Adakah ini akan terus dimeterai oleh Yang Berhormat Menteri Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar AG Negeri Sabah dan Sarawak bahawa mempunyai senarai Kerajaan Pusat untuk rundingan dibuat. Untuk makluman Yang Berhormat juga, pada tahun 2017, sebenarnya kita telah membuat keputusan 13 Akan tetapi apabila Pakatan Harapan mengambil alih, ada sambungan daripada Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin menjadi Yang Amat Berhormat Perdana Menteri seterusnya di bawah Yang Berhormat Bera sekarang ini. DR.14.12.2021 Maknanya Yang Berhormat perbincangan di antara negeri Sarawak dan negeri Sabah akan diteruskan. Pindaan kepada Perlembagaan dalam situasi-situasi tertentu Menteri lagi Yang Berhormat. Saya cukup yakin Kerajaan Pusat akan honor semua perjanjian dia untuk meneruskan perbincangan dengan Kerajaan Negeri Sarawak dan Sabah iaitu tentang bagaimana kalau diluluskan undang- Yang Berhormat, bahawa apa yang terkandung dalam IGC Report, apa yang terkandung dalam Act of Malaysia, Chapter 26 akan juga diteruskan Sarawak dan Sabah. Jadi saya teruskan Tuan Yang di-Pertua. Tafsiran tersebut akan mengubahkan Federation’ yang diguna dalam Perlembagaan Persekutuan. Hal ini disebabkan The Federation’ pada asalnya ditubuhkan melalui Perjanjian Persekutuan Tanah Melayu",
    "Persekutuan yang dibentuk pada tahun 1963 bukanlah penubuhan satu Persekutuan yang terbaharu, tetapi merupakan perluasan kepada Persekutuan yang Malaysia’ dianggotai negeri-negeri Sabah Sarawak dan Singapura bergabung dengan negeri-negeri sedia ada Persekutuan Tanah Melayu. Seterusnya, (b) cadangan tersebut boleh menyebabkan taksiran yang berbeza dan boleh Persekutuan’ yang diguna dalam Perlembagaan Persekutuan. Sama ada rujukan Persekutuan 1957 yang telah dihapuskan Kemudian, (c) cadangan ini akan memberi persepsi fakta yang (historical perspective) bahawa Persekutuan ditubuhkan Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat. Yang Berhormat Penampang, Yang Berhormat Kota Belud telah menyatakan mengenai adakah patut dibaca Malaysia Act Chapter 35 UK dengan Akta Malaysia, Akta 26/63 Malaya, kenapa tidak dibaca Artikel 4 MA63 bagi membolehkan North Borneo, Sarawak dan Singapura bersekutu dengan negeri-negeri lain dalam Persekutuan Tanah Melayu untuk membentuk Malaysia. Malaysia Act 1963 Chapter 35 digubal oleh Parlimen di United Kingdom dan Julai 1963. Subseksyen (1) akta tersebut secara khususnya (relinquishment) hak kedaulatan dan bidang kuasa Her Britannic Majesty ke atas North Borneo, Sarawak dan Singapura bermula pada tarikh North Borneo dan Sarawak bersekutu dengan negeri-negeri Malaysia iaitu States are federated as aforesaid (in this Act referred to as ), it is Hari Malaysia. Berdasarkan kepada perjanjian demikian iaitu Malaysia 1963, Hari Malaysia adalah pada 16 September 1963. Oleh sebab itu, North Borneo and Sarawak telah bebas daripada taklukan British pada tarikh tersebut. Tuan Yang di-Pertua, Ahli Yang Berhormat Kota Raja telah menyentuh mengenai Untuk maklumat ahli Yang Berhormat, isu keselamatan sudah Majlis Khas 1963. Antara Jawatankuasa Kerja Keselamatan Negeri Sabah dan Sarawak adalah berhubung keselamatan persempadanan negeri di mana inisiatif untuk Pasukan Gerakan Am, Polis Diraja Malaysia turut dibincang dalam jawatankuasa ini. Selain itu masalah kebanjiran pendatang asing tanpa izin di Sabah dibincangkan Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat Bandar Kuching dan Pasir Gudang telah Pertama, Akta Laut Wilayah 2012 Semua perbincangan berkaitan perkara tersebut adalah ditangguhkan buat Kerajaan Persekutuan, Kerajaan Negeri Sarawak dan Kerajaan Negeri Sabah dan PETRONAS secara berasingan. DR.14.12.2021 89 Tuan Yang di-Pertua, ahli Yang Berhormat Bandar Kuching telah menyatakan Laporan Jawatankuasa Kabinet Untuk Menyemak Pelaksanaan Perjanjian Malaysia 1963. Buat masa ini kerajaan kekal dengan pendirian bahawa tidak ada Laporan Jawatankuasa Kabinet Untuk Menyemak Pelaksanaan Perjanjian Malaysia 1963. Status Jawatankuasa Kabinet Untuk Menyemak Pelaksanaan Perjanjian Malaysia 1963 adalah tetap oleh kerajaan pakatan harapan pada Dari sudut pelaksanaan pula memandangkan keputusan yang telah dicapai oleh Jawatankuasa Kabinet untuk menyemak pelaksanaan Perjanjian Malaysia 1963 hanya Perkara-perkara tersebut masih memerlukan tindakan Justeru itu, Kerajaan Persekutuan wajar Kerajaan Negeri Sabah dan Sarawak berhubung pelaksanaan perkara-perkara yang berkaitan. Sebarang kemajuan Tuan Yang di-Pertua, Ahli Yang Berhormat Kinabatangan Yang Berhormat Tuaran, Bandar Kuching juga mencadangkan agar sambutan Hari Malaysia dibuat di Semenanjung dan lebih baik diadakan di Stadium Merdeka. Bagi perkara ini, Tuan Yang di- Pertua, Ahli Yang Berhormat Sepanggar membangkitkan isu pindaan tidak dimasukkan Dewan Undangan Negeri dan Jawatankuasa Pilihan Parlimen (PAC) terlebih dahulu. Pindaan kepada Perkara 1(2), Perkara 160(2) Jawatankuasa Khas bersama dengan pihak Jabatan Peguam Negara, Jabatan Peguam Besar Negeri Sabah Peguam Besar Negeri Sarawak yang diwujudkan di bawah Jawatankuasa Kerja Rakan Sekutu. Oleh yang demikian, adalah tidak benar dakwaan bahawa pindaan ini Cadangan draf rang undang- Mesyuarat Majlis Khas MA63 kali ketiga yang telah diadakan pada 18 Oktober 2021 yang Tuan Yang di-Pertua, sekian, terima kasih. Kalau ada yang terlupa insya-Allah Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat, masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang kedua Oleh sebab mengikut peruntukan Perkara 159, Perlembagaan Persekutuan, Rang Undang-undang Perlembagaan (Pindaan) 2021 ini memerlukan sokongan pada Ahli Majlis Dewan ini. Maka mengikut peruntukan Peraturan Mesyuarat (5), saya memerintahkan supaya satu belah bahagian diadakan sekarang. Setiausaha sila bunyikan loceng selama dua minit. Loceng dibunyikan Tuan Yang di-Pertua Bagi Blok A, Yang Berhormat Santubong diiringi oleh Yang Berhormat Tanjong Malim. Bagi Blok B Yang Berhormat Kepala Batas diiringi oleh Yang Berhormat Batu Gajah. Blok C, Yang Berhormat Hulu Terengganu diiringi Yang Berhormat Kangar. Blok B1 Yang Berhormat Jempol diiringi oleh Yang Berhormat Ledang. Blok B2 Yang Berhormat Kluang bersama-sama Yang Berhormat Sabak Bernam. Blok E, Yang Berhormat Lumut bersama Yang Berhormat Tasek Gelugor. Blok F, Yang Berhormat Lanang bersama Yang Berhormat Parit. Akhir sekali, Blok G, Yang Berhormat Sungai Petani diiringi oleh Yang Berhormat Sibuti. DR.14.12.2021 Ahli-ahli Yang Berhormat, sebagai penghitung undi, sila ambil tempat masing- Yang Berhormat dan Ahli-ahli Yang Berhormat yang akan Kalau semua sudah bersedia, maka undian dijalankan sekarang. Dewan berbelah bahagi Pengundian dijalankan Tuan Yang di-Pertua Ahli-ahli yang bersetuju sebanyak 200. Ahli yang tidak bersetuju tiada. Ahli-ahli yang tidak mengundi dalam Dewan ini 20. Ahli-ahli Yang Bersetuju",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu) DR.14.12.2021 91",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor) DR.14.12.2021",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras) DR.14.12.2021 93",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat) DR.14.12.2021",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub) Tuan Pengerusi Perlembagaan Persekutuan, maka rang undang-undang ini Tuan Ahmad Fahmi bin Mohamed Fadzil Pakatan Harapan, MoU. Tuan Lukanisman bin Awang Sauni Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 4 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Tuan Yang di-Pertua mempengerusikan Mesyuarat Menteri Wilayah Persekutuan Yang di-Pertua, bukan lebih suara bersetuju, bersetuju sebulat suara ya. Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua Dato’ Sri Bung Moktar bin Radin Speaker. Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Yang Berhormat Arau ini suka campur urusan orang. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Shah Alam bolehlah campur. Bacaan Kali Yang Ketiga Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Suatu Akta untuk meminda Perlembagaan Persekutuan telah dipertimbang dalam Jawatankuasa dan telah DR.14.12.2021 95 Saya mohon mencadangkan iaitu rang undang-undang ini Tuan Yang di-Pertua Menteri Tenaga dan Sumber Asli (Datuk Seri Takiyuddin bin Hassan) Tuan Yang di-Pertua Perkara 159 Perlembagaan Persekutuan, Rang Undang-undang Perlembagaan (Pindaan) 2021 ini memerlukan sokongan pada bacaan kali yang ketiga Ahli Majlis Dewan ini, maka mengikut peruntukan Peraturan Mesyuarat 46(5), saya sekali lagi Setiausaha, sila bunyikan loceng selama dua minit. Loceng dibunyikan Dewan berbelah bahagi Pengundian dijalankan Tuan Yang di-Pertua Ahli-ahli Yang Berhormat yang bersetuju 199 orang. Tiada yang tidak bersetuju. Ahli-ahli Yang Berhormat yang tidak hadir 21 orang. Ahli-ahli Yang Bersetuju",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh) DR.14.12.2021",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong) DR.14.12.2021 97",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera) DR.14.12.2021",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) DR.14.12.2021 99",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub) Tuan Yang di-Pertua Rang undang-undang dibacakan kali yang ketiga dan diluluskan RANG UNDANG-UNDANG KEWANGAN 2021 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Kewangan I Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Salam Salam Keluarga Malaysia makmur dan sejahtera. Tuan Yang di-Pertua, saya mohon mencadangkan suatu akta untuk meminda Akta Cukai Pendapatan 1967, Akta Cukai Keuntungan Harta Tanah 1976, Akta Setem Akta Petroleum (Cukai Pendapatan) 1967, Akta Cukai Aktiviti Perniagaan Labuan Akta Penggalakan Pelaburan 1986, Akta Kewangan 2012 dan Akta Kewangan 2018 Tuan Yang di-Pertua, Rang Undang-undang Kewangan 2021 yang dicadangkan Bajet Oktober 2021 yang lalu di samping melaksanakan keputusan kerajaan Tuan Yang di-Pertua, saya mohon untuk menjelaskan beberapa perkara penting Rang undang-undang ini mempunyai Tuan Yang di-Pertua, Bab I ialah permulaan. Bab ini merupakan pengenalan Rang Undang-undang Kewangan 2021 dan skop pindaan akta-akta yang terlibat Akta Cukai Pendapatan 1967, Akta Cukai Keuntungan Harta Tanah DR.14.12.2021 Akta Setem 1949, Akta Petroleum (Cukai Pendapatan) 1967, Akta Cukai Aktiviti Perniagaan Labuan 1990, Akta Penggalakan Pelaburan 1986, Akta Kewangan 2012 dan Akta Kewangan 2018 Tuan Yang di-Pertua, Bab II ialah pindaan kepada Akta Cukai Pendapatan 1967. Bab II yang terdiri daripada 26 fasal iaitu fasal 3 hingga 28 adalah bertujuan untuk Akta Cukai Pendapatan 1967 Pertama, fasal 3 bertujuan menyatakan tarikh kuat kuasa bagi pindaan-pindaan Fasal 4, 13, 21, 23, subfasal 26(b) Bahagian XIX bertujuan untuk meminda (1A), subseksyen 61 proviso kepada subseksyen 61(1A), subseksyen (5), dan memasukkan seksyen baharu 109DA dan Bahagian baharu XIX Jadual 1 Susulan itu, pengenaan cukai pada kadar 24 peratus melalui mekanisme cukai Bagi pelabur Manakala pendapatan yang diterima oleh bukan pemastautin yang tertakluk kepada DA Akta 53 tidak akan diambil kira bagi Sebaliknya, cukai yang dikenakan oleh Tuan Yang di-Pertua, pindaan-pindaan ini mula berkuat kuasa pada 1 Januari Subfasal 5(b), subfasal 26(b) Bahagian XX Jadual 1, subfasal 27(a) bertujuan (1)(p) Bahagian XX Jadual 1 dan membina perenggan Jadual 6 untuk mengenakan cukai ke atas pendapatan yang diterima oleh pemastautin Malaysia dari luar Malaysia. Pindaan ini mula berkuat kuasa pada 1 Januari 2022. Walau bagaimanapun, satu kadar cukai tiga peratus akan dikenakan ke atas Januari 2022 hingga 30 Jun 2022 seperti di bawah Bahagian XX Jadual 1 kepada Akta 53. Pindaan ini berkuat kuasa dari 1 Januari 2022 Jun 2022. Fasal 6 bertujuan untuk meminda perenggan 6D(3)(c) Akta 53 untuk melanjutkan Disember 2021 kepada 31 Disember Pindaan ini Januari 2022. Fasal 7 dan fasal 20 bertujuan bertujuan untuk memasukkan perenggan baharu (1)(s) dan seksyen baharu 107D untuk mengehendaki suatu syarikat memotong cukai Potongan itu perlu dibuat apabila jumlah keseluruhan bayaran sama ada dalam bentuk RM100,000.00. Sekiranya syarikat tidak memotong dan meremitkan Pindaan ini berkuat Tuan Yang di-Pertua, fasal 8 bertujuan untuk meminda subseksyen 44(5F) untuk Pindaan ini disifatkan telah berkuat kuasa bagi tahun taksiran 2019. Fasal 9 bertujuan untuk meminda subseksyen 46(1) seperti berikut. Subfasal 9(a) (1)(f)(iii) untuk menaikkan had pelepasan RM1,000 kepada RM2,000. Pindaan ini berkuat DR.14.12.2021 101 Subfasal 9(b) bertujuan untuk menggantikan perenggan 46(1)(h) dengan (1)(h)(i), (ii) dan (iii) RM1,000 ke atas perbelanjaan Penyakit Koronavirus (COVID-19), dengan izin termasuklah ujian pengesanan kendiri yang dibelanjakan Subfasal 9(c) bertujuan untuk meminda subperenggan 46(1)(n) untuk menaikkan RM250 kepada RM350 dan skop pelepasan ini Pertubuhan Keselamatan Sosial mengikut Akta Sistem Insurans Pekerjaan 2017 Akta 800 Subfasal 9(d) bertujuan untuk meminda perenggan (c) proviso kepada perenggan (1)(r) untuk melanjutkan tempoh pelepasan cukai sehingga RM3,000 bagi bayaran fi Ketua Pengarah Kebajikan Masyarakat di bawah Akta Taman Asuhan Kanak-Kanak 1984 Akta Pendidikan 1996 Subfasal 9(e) bertujuan untuk menggantikan perenggan 46(1)(s) dengan (1)(s)(i) dan (ii) bagi Subfasal 9(f) bertujuan untuk meminda perenggan (a) proviso kepada perenggan (1)(t) untuk melanjutkan tempoh pelepasan cukai bagi pembelian komputer peribadi, Subfasal 9(h) bertujuan memasukkan perenggan baharu 46(1)(v) untuk RM2,500 bagi perbelanjaan berhubung Tuan Yang di-Pertua, fasal 10 dan 11 bertujuan meminda perenggan 49(1)(b), (2) dan subseksyen 50(3) untuk memperluaskan skop pelepasan cukai Wang Kumpulan Simpanan Pekerja untuk meliputi caruman oleh Akta Pencen 1980 Akta Kumpulan Wang Simpanan Pekerja 1991 Fasal 12 bertujuan untuk meminda bertujuan untuk meminda seksyen 60AA Subfasal 12(a) dan (d) bertujuan untuk meminda subperenggan 60AA(9)(a)(iii) AA(10)(a)(iii) untuk memperluaskan skop berkenaan cukai pendapatan bagi dana Subfasal 12(b), (c), (e), (f) dan (g) untuk meminda subperenggan 60AA(9)(b)(iii), AA(9)(b)(iv), 60AA(10)(b)(iii), 60AA(10)(b)(iv) dan 60AA(10B) untuk memperluaskan Subfasal 12(h) bertujuan untuk memotong subseksyen 60AA(11) yang Subfasal 12(i) dan (j) bertujuan untuk memasukkan peruntukan subseksyen AA(17A) (17B), (17C) dan (17D) bagi membenarkan tuntutan elaun modal DR.14.12.2021 Januari 2022 adalah dituntut terhadap Maka melalui pindaan ini, baki tuntutan elaun modal yang dapat Pindaan ini berkuat kuasa bagi tahun taksiran 2022 dan Fasal 14 bertujuan memasukkan seksyen baharu 66A bagi memberi Ketua Pengarah kuasa untuk memberikan nombor pengenalan cukai kepada seseorang yang Akta 53 atau yang merupakan Fasal 15 untuk meminda subseksyen 77A(4) untuk memperuntukkan bahawa jika Fasal 16 bertujuan untuk meminda seksyen 89 untuk menghendaki pembayar Ketua Pengarah. Fasal 17, 24 dan 25 bertujuan meminda perenggan 97A(10)(a), 131(5)(a) dan A(5) untuk memperuntukkan bahawa permintaan pembayar cukai boleh dibuat Ketua Pengarah memanjangkan permohonan Pesuruhjaya Khas Cukai Pendapatan. Fasal 18 bertujuan untuk memasukkan seksyen baharu 106A untuk memberi Ketua Pengarah kuasa mengarahkan institusi kewangan untuk memberi maklumat akuan Mana-mana institusi yang tidak Ketua Pengarah, ia merupakan satu RM200 dan tidak melebihi RM20,000 Fasal 19 bertujuan meminda subseksyen 107C(10A) untuk memperluaskan skop Subfasal 26(a) bertujuan memasukan subperenggan 2(2) ke dalam Bahagian I Jadual 1 untuk memperuntukkan kadar cukai 33 peratus kepada satu syarikat, selain yang A Bahagian I Jadual 1 yang mempunyai pendapatan RM100 juta dalam tempoh asas bagi tahun taksiran 2022. Subfasal 27(b) dan (c) bertujuan untuk meminda subperenggan 33A(2) Jadual 6 B(2) Jadual 6 untuk memperluaskan skop sekatan pengecualian ABS. Penerima bukan pemastautin berkenaan, merupakan syarikat yang berkaitan ABS tersebut. Cara ini terpakai kepada faedah yang Suruhanjaya Sekuriti Malaysia melalui 1 Januari 2022. Manakala, subfasal 27(d) bertujuan untuk memasukkan perenggan baharu 37 ke Jadual 6 untuk mengadakan peruntukan bagi tafsiran syarikat pentauliahan khas. Pindaan ini mula berkuat kuasa pada 1 Januari 2022. Fasal 28 bertujuan meminda Jadual 7A kepada Akta 53. Subperenggan 28(a)(i), (ii), (iii) dan (iv) bertujuan meminda perenggan 2B Jadual 7A kepada Akta 53 untuk Syarikat itu layak menuntut elaun pelaburan semula hingga tahun taksiran 2024. DR.14.12.2021 103 Perenggan 28(b) bertujuan untuk meminda perenggan 4B Jadual 7A kepada Akta B Jadual 7A kepada Akta 53 boleh dibawa ke hadapan bagi tempoh Apa-apa amaun yang tidak diserapkan selepas Perenggan 28(c) bertujuan untuk memasukkan perenggan baharu 4C ke dalam Jadual 7A kepada Akta 53. Perenggan baharu 4C yang dicadangkan bertujuan untuk Apa-apa amaun Pindaan fasal 28 Tuan Yang di-Pertua bagi taksiran 2022 dan tahun-tahun taksiran yang Tuan Yang di-Pertua, Bab III pindaan kepada Akta Cukai Keuntungan Harta Tanah 1976. Bab III yang terdiri daripada tujuh fasal iaitu fasal 29 hingga fasal 35 Akta Cukai Keuntungan Harta Tanah 1976 Fasal 29 bertujuan menyatakan tarikh kuat kuasa bagi pindaan-pindaan yang Fasal 30 bertujuan menggantikan subseksyen 21B(1A) dengan subseksyen Bahagian II Jadual 5. Fasal 31 bertujuan meminda subseksyen 32(1) untuk memperluaskan skop Malaysia dan Bagi kesalahan di bawah seksyen ini daripada amaun tidak RM5,000 kepada tidak kurang daripada RM200 dan tidak melebihi RM20,000. Fasal 32 bertujuan memasukkan seksyen baharu 57B untuk mengehendaki Ketua Pengarah bagi maksud akta ini. Fasal 33 bertujuan meminda Jadual 2 seperti berikut. Subfasal 33(a) bertujuan meminda sub-subperenggan 3(1)(b) untuk Subfasal 33(b) bertujuan meminda subperenggan 33(d) untuk membenarkan Fasal 34 bertujuan meminda perenggan dua Jadual 4 untuk menjelaskan formula A Jadual 2 akta yang sama. Fasal 35 bertujuan untuk meminda Bahagian I dan II Jadual 5 seperti berikut Subfasal 35(a) bertujuan meminda Bahagian I untuk memperuntukkan kadar Subfasal 35(b) bertujuan meminda Bahagian II untuk memperuntukkan kadar DR.14.12.2021 Malaysia. Tuan Yang di-Pertua, Bab IV. Pindaan kepada Akta Setem 1949. Bab IV terdiri Akta Setem 1949 Fasal 36 bertujuan menyatakan tarikh kuat kuasa bagi pindaan-pindaan yang Fasal 37 dan 39 bertujuan memasukkan seksyen baharu 36D dan meminda Fasal 38 bertujuan untuk memasukkan subseksyen baharu 37(2A) untuk RM10 bagi endorsement oleh pemungut ke RM10. Fasal 40 bertujuan meminda perenggan (a) proviso kepada seksyen 57 untuk Fasal 41 bertujuan meminda seksyen 58 untuk melanjutkan tempoh permohonan Fasal 42 bertujuan meminda subseksyen 77A(1) untuk membenarkan pembayar (7), 39(4) atau 80(3) dengan cara perantaraan elektronik. Fasal 43 bertujuan memasukkan seksyen baharu 77C untuk menghendaki Ketua Pengarah bagi maksud akta ini. Fasal 44 bertujuan menggantikan butiran 31 Jadual Pertama dengan butiran 31 RM1.00 kepada RM1.50. Tuan Yang di-Pertua, Bab V. Pindaan kepada Akta Petroleum (Cukai Pendapatan) 1967. Bab V terdiri daripada tujuh fasal iaitu fasal 45 hingga 51, bertujuan Akta Petroleum (Cukai Pendapatan) 1967, Akta 543 seperti berikut. Fasal 45 bertujuan menyatakan tarikh kuat kuasa bagi pindaan-pindaan yang Fasal 46 bertujuan meminda seksyen 37 untuk menghendaki pembayar cukai Ketua Pengarah. Fasal 47, 50 dan 51 bertujuan meminda perenggan 41A(10)(a) subseksyen 66(5) (5)(a) untuk memperuntukkan bahawa permintaan pembayar cukai boleh dibuat Ketua Pengarah memanjangkan permohonan Pesuruhjaya Khas Cukai Pendapatan. Fasal 48 bertujuan memasukkan subseksyen baharu 43(4) untuk Ketua Pengarah atau apa-apa amalan Ketua Pengarah yang terpakai pada masa taksiran itu dibuat boleh mengemukakan DR.14.12.2021 105 Fasal 49 bertujuan memasukkan subseksyen bahar 65C(1A) untuk Menteri diberikan kuasa untuk mengecualikan mana-mana Tuan Yang di-Pertua, Bab VI pindaan kepada Akta Cukai Aktiviti Perniagaan Labuan 1990. Bab VI yang terdiri daripada enam fasal iaitu fasal 53 hingga 58 bertujuan Akta Cukai Aktiviti Perniagaan Labuan 1990, Akta 445 seperti berikut. Fasal 53 bertujuan untuk memasukkan subseksyen baharu (1C), (1D) dan (1E) B Akta 445 iaitu subseksyen baharu 2B(1C) Akta 445 yang B(1B)(a) Akta 445 tidak termasuk pendapatan yang diperoleh daripada hak Subseksyen baharu 2B(1D) Akta 445 yang dicadangkan bertujuan untuk Akta 53. Subseksyen baharu 2B(1E) Akta 445 B Akta 445 mempunyai erti yang sama yang diberikan kepadanya di (5) Akta 445. Pindaan ini Tuan Yang di-Pertua disifatkan telah Januari 2019. Fasal 54 pula bertujuan untuk meminda seksyen 8 Akta 445 untuk Labuan yang menjalankan suatu aktiviti perniagaan Labuan yang tidak mempunyai tempoh asas bagi suatu tahun taksiran, Ketua Pengarah (yang mungkin ) sebagaimana yang dinyatakan dalam arahan itu. Pindaan ini Fasal 55 bertujuan untuk meminda seksyen 10 Akta 445 untuk menghendaki Labuan yang menjalankan suatu aktiviti perniagaan yang merupakan aktiviti Labuan untuk memfailkan penyata keuntungannya dalam borang Pindaan ini berkuat kuasa bagi tahun Fasal 56 bertujuan untuk meminda seksyen 11 Akta 445 untuk menghendaki Labuan yang menjalankan aktiviti perniagaan Labuan yang merupakan suatu Labuan di bawah seksyen 10 Akta 445 semasa memfailkan Akta 445. Pindaan ini berkuat kuasa bagi tahun taksiran 2022 dan tahun-tahun taksiran Fasal 57 bertujuan untuk memasukkan seksyen baharu 16A ke dalam Akta 445 Akta 445. Tuan Yang di-Pertua, pindaan ini mula berkuat kuasa pada 1 Januari Fasal 58 bertujuan untuk meminda perenggan 23(b) Akta 445 untuk mengadakan Labuan yang menjalankan suatu aktiviti Labuan yang merupakan aktiviti bukan perdagangan Labuan untuk Akta 445. Pindaan ini mula berkuat kuasa pada 1 Januari 2022. Tuan Yang di-Pertua, Bab VII pindaan kepada Akta Penggalakan Pelaburan"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.14.12.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.14.12.2021 1"
  ]
}