{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands) DR.24.11.2021",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur) DR.24.11.2021 iii",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub) DR.24.11.2021",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai) Senator Yang Tidak Hadir",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Rabu, 24 November 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Timbalan Yang di-Pertua Berhormat, sebelum kita mulakan pertanyaan-pertanyaan jawab lisan, saya ada satu Ahli-ahli Yang Berhormat, seperti mana Kementerian Kesihatan Malaysia (KKM) telah memberikan dos (booster dose) kepada Ahli-ahli Yang Berhormat pada 2 dan 11 November Susulan daripada itu, pemberian dos penggalak kepada Ahli-ahli Yang Berhormat Klinik Parlimen Malaysia. Ahli-ahli Yang Berhormat Datuk Dr. Murugesu Raju di Klinik Parlimen Malaysia untuk Sekian, terima kasih. Sekarang, saya menjemput Yang Berhormat Tuan Ahmad Tarmizi bin Sulaiman, Sik. Tuan Ahmad Tarmizi bin Sulaiman Makanan menyatakan langkah-langkah kementerian bagi menangani perubahan iklim Menteri Pertanian dan Industri Makanan Terima kasih Tuan Yang di-Pertua dan terima kasih Yang Berhormat Sik. Untuk makluman Ahli-ahli Yang Berhormat, MAFI telah mengenal pasti lima Cabaran-cabarannya ialah (i) kekurangan sumber asli (ii) produktiviti dan inovasi pertanian (iii) perubahan demografi dan peralihan trend pemakanan (iv) kehilangan dan pembaziran makanan (v) perubahan iklim. Kesan perubahan iklim semakin ketara dirasai ketika ini. Sepanjang tempoh lima Semenanjung Malaysia. Manakala, 9,336 hektar pula mengalami kerosakan DR.24.11.2021 Dalam usaha menangani cabaran perubahan iklim, MAFI melalui Dasar Agromakanan Negara 2021-2030 (DAN 2.0) dan Pelan Tindakan Dasar Sekuriti Makanan Negara 2021-2025 (Pelan Tindakan DSMN), antara lain akan mempergiatkan pertanian Secara khusus, MAFI telah dan sedang mengambil langkah seperti berikut bagi (i) permohonan dan penggunaan variety yang tahan banjir dan (ii) pembangunan variety benih padi yang tahan kepada air masin (iii) penggunaan peta agricultural rainfall index (ARI) dan peta tanah (iv) meningkatkan kaedah penanaman padi berdasarkan panduan (v) pembinaan kelengkapan infrastruktur amalan pengairan sawah (vi) memperkenalkan insurans pertanian untuk mengurangkan Sekian. Timbalan Yang di-Pertua Yang Berhormat Sik. Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Menteri di atas jawapan yang diberikan dan sangat jelas. MAFI sedang bergerak ke hadapan melihat kesan-kesan perubahan iklim. Sudah dilihat Dataran Muda, Kedah dan Perlis. Termasuklah, rekod yang terkini semalam lebih 5,849 hektar RM1 juta. Jadi, soalan saya adakah pihak kementerian bercadang untuk menambahkan lagi CSR daripada Juga, adakah kementerian melihat bahawa amalan pertanian yang mampan tadi Terima kasih. Timbalan Yang di-Pertua Berhormat Sik. Sila Yang Berhormat Menteri, 1 minit. Datuk Seri Dr. Ronald Kiandee Pensijilan seperti myGAP dan juga myOrganic adalah merupakan Untuk bantuan bencana seperti yang disuarakan oleh Yang Berhormat Sik, Rancangan Malaysia Ke-12 memperuntukkan sebanyak RM80 juta untuk Program Peruntukan Pembangunan Semula Projek Agromakanan DR.24.11.2021 3 (PPSPA) dan juga bantuan di bawah Tabung Bencana Tanaman Padi (TBTP). Ini Secara spesifik untuk padi, bantuan sebanyak RM10 juta daripada dana CSR BERNAS dan RM2 juta daripada dana yang disumbangkan melalui NAFAS adalah RM12 juta peruntukan khas yang digunakan untuk menampung kerugian bagi Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua. Sila, Yang Berhormat Kulim-Bandar Baharu. Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua. Yang Berhormat Menteri, saya sudah semak pembentangan bajet di bawah Kementerian Pertanian dan Industri Makanan. Khusus di bawah subsidi untuk padi ini, Akan tetapi, kos mengerjakan sawah padi semakin Itu fakta pertama. Di sisi lain, harga beras dikawal pada RM2.60 sekilogram. Manakala harga RM1.20 sekilogram. Jadi, jurang antara RM1.20 harga padi RM2.60, di situlah pelbagai pemain Jadi, ia berlaku harga yang disqueezed, dengan izin. Berhempas-pulas yang RM2.60 sahaja. Saya ingin bertanya kepada Yang Berhormat Menteri. Ketika BERNAS Vietnam. Apakah kementerian bersedia untuk harga beras tempatan tidak dicapped Yang dicapped adalah harga beras import. Kalau ditanya, apakah ini memberi Mereka masih ada pilihan, beli beras Vietnam, misalnya. Jadi, isunya adalah industri ini sangat tidak adil untuk penanam padi. Jadi, soalan Terima kasih. Timbalan Yang di-Pertua Berhormat. Sila, Yang Berhormat Menteri. Satu minit. Datuk Seri Dr. Ronald Kiandee Memang betul, kerajaan membelanjakan RM1.5 bilion setiap tahun untuk mengadakan subsidi input dan juga subsidi Konteks yang dibawakan oleh Yang Berhormat Kulim-Bandar Baharu adalah Hal ini kerana pada ketika ini, dasar kerajaan adalah di- RM1,200 untuk satu tan metrik. Dicappedkan, kerana mengambil kira bahawa populasi Malaysia at large tidak membeli beras lebih daripada RM2.60 satu kilogram di pasaran. Jadi, itu merupakan pertimbangan yang diambil oleh kerajaan. Sebab itu saya Sebahagian daripada kos Jumlahnya lebih RM1.5 bilion setahun. Untuk makluman Yang Berhormat, ini merupakan pertimbangan-pertimbangan Kita tahu bahawa B40. Kementerian sedang Akan tetapi, tentulah pertimbangan perlu diambil dan dibuat Malaysia keseluruhannya. DR.24.11.2021 Jadi, di pihak kementerian, saya ingin mengatakan bahawa kita sedang mengkaji RM1,200 per tan metrik yang sedang dilaksanakan Terima kasih.",
    "Tuan Wong Ling Biu Kerajaan tentang pemindahan balik guru-guru berasal Sarawak dari Semenanjung Malaysia, berapa ramai yang telah dipindahkan balik ke Sarawak pada 5 tahun yang lalu. Timbalan Menteri Pendidikan I Yang Berhormat Sarikei. Tuan Yang di-Pertua, Kementerian Pendidikan Malaysia (KPM) telah Surat Pekeliling Ikhtisas (SPI) KPM Bilangan 7 Tahun 2021 (Pelaksanaan Permohonan Pertukaran Pegawai Perkhidmatan Pendidikan di Sekolah dan Kolej Vokasional) pada 23 September 2021 bagi menggantikan SPI Bilangan 3 Tahun 1975 (Panduan Bagi Pertukaran Guru-guru) dan SPI Bilangan 1 Tahun 1978 (Tarikh Bagi Pertukaran Guru-guru). SPI tersebut turut menyatakan garis panduan permohonan pertukaran pegawai (PPP) yang berkhidmat di KPM untuk memastikan urusan pertukaran PPP Untuk makluman Ahli Yang Berhormat, berdasarkan kepada garis panduan KPM telah menetapkan tiga prinsip asas pertukaran iaitu kekosongan jawatan, Dalam hal ini, permohonan pertukaran boleh dibuat berdasarkan kepada (i) kesihatan (ii) keselamatan (iii) mengikut pasangan (iv) lain-lain. Oleh yang demikian, pertimbangan permohonan pertukaran guru dibuat Untuk makluman Ahli Yang Berhormat, berdasarkan kepada rekod KPM, dari PPP yang berasal dari Sarawak telah Semenanjung ke negeri tersebut. Terima kasih. Tuan Wong Ling Biu Yang Berhormat Timbalan Menteri. Soalan tambahan saya. Berapa ramaikah guru yang COVID-19 Dato’ Dr. Mah Hang Soon Walaupun soalan tambahannya tidak berkaitan dengan soalan induk. Sebenarnya kita telah dari semasa ke semasa mengeluarkan angka ataupun Yang Berhormat Sarikei. Jadi, di sini... Timbalan Yang di-Pertua Dato’ Dr. Mah Hang Soon DR.24.11.2021 5 Jadi, mengenai tindakan yang akan diambil terhadap guru yang enggan ataupun JPA. Terima kasih. Dr. Maszlee bin Malik Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Tuan Ahmad Fadhli bin Shaari Dr. Maszlee bin Malik Dato’ Haji Salim Sharif Timbalan Yang di-Pertua Sabah, Sarawak. Yang Berhormat Kota Samarahan. Dato’ Haji Salim Sharif Puan Rubiah binti Wang Pengerusi. Soalan tambahan soalan saya ialah, isu kekurangan guru untuk negeri Sarawak masih lagi belum diatasi sepenuhnya. Kita mengucapkan ribuan terima kasih Sarawak. Jadi, saya ingin hendak mohon penjelasan daripada Yang Berhormat Timbalan Menteri, status pengambilan guru berkenaan dan berapakah dari sudut statistik Sarawak sendiri Dato’ Dr. Mah Hang Soon Untuk makluman Ahli Yang Berhormat, proses pengambilan guru one-off yang Disember 2021. Pecahan dan statistik mengenai calon yang akan diambil akan saya Ahli Yang Berhormat Kota Samarahan. Terima kasih. Dato’ Haji Salim Sharif Timbalan Yang di-Pertua Semenanjung satu lagi soalan, sila Yang Berhormat Jempol. Dato’ Haji Salim Sharif Pertua yang baik hati, yang bijaksana kerana memberi peluang. Saya difahamkan terdapat banyak faktor menyebabkan seorang guru itu mahu Selain daripada kes Ini mungkin kerana rumah guru tidak Ini Elaun Khas- lokasi, Kadar elaun tersebut sudah 13 tahun, tidak dikaji. Jadi, apakah kadar yang baharu yang diguna pakai melalui bajet yang akan Soalan saya, apakah perancangan jangka panjang kementerian untuk Adakah guru Oleh sebab pedalaman dia mengajar- kampung dia Jadi tidak ada isu guru yang mungkin ia susah ataupun mohon pertukaran. Jadi, Yang Berhormat Timbalan Menteri untuk menjawab dua soalan saya itu. Dato’ Dr. Mah Hang Soon Pertama mengenai Elaun Khas. Elaun Khas itu jawapannya akan saya salurkan kemudian. Mengenai pengambilan Itu adalah salah satu daripada faktor-faktor yang telah kita ambil kira. Sebagai Orang Asli kita sentiasa menggalakkan mereka untuk menjadi guru. Daripada pihak kementerian, kita sentiasa berusaha untuk melaksanakan yang terbaik DR.24.11.2021 Terima kasih.",
    "Dato’ Haji Che Abdullah bin Mat Nawi KWSP dalam pelbagai skim Pakej Rangsangan Ekonomi. Timbalan Menteri Kewangan I Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera, salam Keluarga Malaysia, Makmur Sejahtera. Terima kasih Tuan Pengerusi. Terima kasih Ahli- Yang Berhormat. Untuk makluman Ahli Yang Berhormat pelbagai langkah dan inisiatif telah, sedang KWSP bagi membantu ahlinya mempunyai simpanan yang Selaras dengan usaha bagi membantu ahli KWSP telah dilaksanakan seperti berikut. Pertama, pengeluaran umur 55 tahun dan pengeluaran umur 60 tahun yang lebih Di mana ahli boleh membuat pilihan bayaran pengeluaran sama ada secara Ini Dengan ini simpanan ahli akan terus menerima dividen tahunan dan dapat Kedua Yang Berhormat, tempoh tanggungan mencarum iaitu ahli dan majikan Ketiga, bagi menggalakkan ahli terus kekal aktif bekerja dan majikan mengambil KWSP tidak mengenakan apa-apa caruman kepada Manakala majikan diwajibkan mencarum hanya sebanyak empat peratus. Keempat, memperkenalkan i-Saraan yang membolehkan golongan bekerja KWSP. Sebagai inisiatif, kerajaan menyumbang 15 peratus daripada caruman tertakluk RM250 setahun. Kelima, kerajaan memperkenalkan i-Suri. Keenam, kerajaan juga akan memperkenalkan pengeluaran baharu pada tahun Belanjawan 2021. Pengeluaran ini dijangka akan memberi manfaat Ketujuh Tuan Pengerusi, KWSP juga menyediakan khidmat nasihat secara (RAS) sejak tahun 2014. Kelapan Yang Berhormat, Program Belanjawanku telah dilancarkan iaitu satu Tuan Pengerusi, kerajaan akan terus meneliti kaedah-kaedah lain untuk Terima kasih Tuan Pengerusi. Terima kasih Ahli-ahli Yang Berhormat. Timbalan Yang di-Pertua Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Terima kasih Yang Berhormat Timbalan Menteri. Tahniah kepada kerajaan di atas Persoalan saya seterusnya, berdasarkan kenyataan KWSP juga hanya 27 KWSP mempunyai simpanan sebanyak RM240 ribu sebagai basic savings Tambahan pula, dengan program pengeluaran i-Sinar dan i-Citra DR.24.11.2021 7 Akaun 1, ia telah merumitkan kelangsungan Ini kerana sepertimana kita sedia maklum, pengeluaran Akaun 1 adalah untuk Akaun 2 adalah Justeru itu, amat penting sekali simpanan di Akaun 1 ini diutamakan supaya ia Maka saya ingin Apakah langkah-langkah kerajaan KWSP sendiri dalam memastikan simpanan di Akaun 1 ini dapat ditingkatkan Terima kasih. Tuan Mohd Shahar bin Abdullah Ahli Yang Berhormat Tumpat. Untuk makluman Yang Berhormat Tumpat, berdasarkan Sinar dan i-Citra, dijangka hanya 27 Akaun 1 yang melebihi kuantum simpanan asas yang ditetapkan mengikut umur. Situasi ini berlaku penurunan bilangan aktif yang mencapai simpanan asas berbanding 36 Disember 2020 iaitu sebelum i-Sinar dan i-Citra dilaksanakan kerana Akaun 1. Yang Berhormat Tumpat, sudah pasti keadaan ini membimbangkan kerana Oleh itu Yang Berhormat, dalam Sinar dan i-Citra Akaun 1, kerajaan telah menetapkan caruman-caruman baharu yang diterima Akaun 1 sepenuhnya sehingga Akaun 1 diganti semula. Setelah itu Yang Berhormat, pecahan caruman akan kembali kepada 70 peratus Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, sila Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Pertua. Apakah langkah kerajaan untuk meningkatkan jumlah simpanan KWSP rakyat Terima Yang Berhormat Timbalan Menteri. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri, satu minit. Tuan Mohd Shahar bin Abdullah KWSP dan kita, Itu sebabnya semalam KWSP telah mengumumkan beberapa cadangan yang kita Sayang dan Lindung supaya sepertimana hasrat Yang Berhormat untuk kita KWSP sentiasa terjamin dan selamat. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Pertua. Yang Berhormat Timbalan Menteri, soalan saya difahamkan lebih RM100 bilion KWSP melalui i-Sinar, i-Lestari dan i-Citra. Soalan saya, apakah KWSP Terima kasih. DR.24.11.2021 Timbalan Yang di-Pertua Berhormat Pasir Gudang. Sila, Yang Berhormat Timbalan Menteri satu minit. Tuan Mohd Shahar bin Abdullah Yang Berhormat Pasir Gudang. Keduanya, dividen kita akan maklumkan apabila tamat sahaja tahun 2021 dan akan KWSP dan kerajaan. Itu saya harap Yang Berhormat dapat bersabar. Cumanya, soalan bahagian pertama yang dikemukakan oleh Yang Berhormat Itu mungkin saya rasa hasrat Yang Berhormat ingin tanya. Untuk makluman Yang Berhormat, walaupun kita telah akui RM101 bilion melalui i-Sinar, i-Citra dan i-Lestari tetapi ia tidak KWSP merupakan antara pemberi atau MGS. Jadi perkara itu tidak jadi satu kesan yang negatif kepada pelaburan MGS tetapi (SAA) Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya, saya ingin menjemput Yang Berhormat Puan Hajah Fuziah binti Salleh (Kuantan).",
    "Puan Hajah Fuziah binti Salleh Asli menyatakan (a) berkenaan aplikasi Penghijauan Malaysia, berapa jumlah (b) adakah satu rancangan berbentuk Menteri Tenaga dan Sumber Asli Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera, salam Keluarga Malaysia. Terima kasih Tuan Yang di-Pertua. Terima kasih rakan saya dari Kuantan yang Program Penghijauan Malaysia. Tuan Yang di-Pertua, Program Penghijauan Malaysia ataupun Kempen Penanaman 100 juta Pokok dalam tempoh lima Yang Amat Berhormat Perdana Menteri pada 5 Januari tahun Kompleks Seri Perdana Putrajaya dan ianya juga dilancarkan di semua negeri- Yang Amat Berhormat Menteri-menteri Besar dan Ketua-ketua Menteri. Kementerian Tenaga dan Sumber Asli (KETSA) telah membangunkan satu Penghijauan Malaysia dan juga satu laman web khas Aplikasi mudah alih dan Sistem Pengoperasian Penghijauan Malaysia tidak sebenarnya Saya ingin maklumkan pada Dewan yang mulia ini bahawa sehingga 22 November 2021 Pada hari ini, saya hendak sebut, berdasarkan laman website yang berkaitan Penghijauan Malaysia ini, saya telah check pukul 10 pagi tadi Yang Berhormat, DR.24.11.2021 9 Maknanya dalam tempoh dua hari, Tuan Yang di-Pertua ini telah meningkat sebanyak 177,083 pokok, inilah yang berlaku. Jumlah spesies bernilai dalam empat kategori iaitu, critically endangered, International Union for Conservation of Nature’s Red List of Threatened Species adalah sebanyak 6,451,142 Jumlah pengguna aplikasi mudah alih sehingga 22 November adalah 4,139 orang. Bagi jawapan yang kedua, KeTSA melalui Jabatan Perhutanan Semenanjung Malaysia, Institut Penyelidikan Perhutanan Malaysia (FRIM), Jabatan Perhutanan Sabah, Yayasan Hijau Malaysia, Jabatan Hutan Sarawak dan Jabatan Perhutanan negeri-negeri Semenanjung sedang melaksanakan pelbagai program untuk mempromosi kepada Kempen Penanaman Penghijauan Malaysia ini dengan pelbagai program Webinar, program penanaman virtual, pertandingan video kreatif, Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Sila Yang Berhormat Kuantan, soalan tambahan pertama. Puan Hajah Fuziah binti Salleh Yang Berhormat Menteri, terima kasih. Saya memang berminat dengan program ini Namun saya lihat daripada data ini, adakah kemungkinan yang terlibat ialah NGO bukan individu Apakah program yang dirancang, khususnya (specifically) yang Adakah Yang Berhormat Menteri bercadang mahu Pejabat-pejabat Ahli Parlimen kerana kita boleh bawa program ini ke akar umbi Projek Penghijauan Malaysia ini. Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kuantan. Sila, Yang Berhormat Menteri satu minit. Datuk Seri Takiyuddin bin Hassan Berhormat Kuantan. Satu pandangan yang cukup bernas dan cukup baik. Saya faham Tuan Yang di-Pertua. Saya hendak Dewan yang mulia ini bahawa memang saya akui ada agensi-agensi NGO yang giat aktif dalam penanaman pokok mencapai 100 juta pokok ini tetapi Sambil membaca daripada telefon Saya boleh bagi contoh, seorang yang bernama dengan izin, saya boleh sebut Mr. Gan Chun Keat, yang telah menanam Mr. Afik Ashram sebanyak 244 pokok, Mr. Genius Abin 234 pokok, Mr. Sylvester Lutar 213 pokok dan banyak rekod-rekod yang menunjukkan individu yang Jadi, cadangan Yang Berhormat Kuantan supaya saya extendkan kepada Pejabat Ahli-ahli Parlimen ini merupakan satu cadangan yang baik. Insya-Allah saya akan Terima kasih Yang Berhormat. Tuan Sabri bin Azit Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Terima kasih kepada Yang Berhormat Menteri yang menjawab soalan daripada Yang Berhormat Kuantan. Saya memang berminat dalam isu ini kerana apa saya nampak, negara kita Kita suka memotong pokok kerana banyak orang merayu kepada DR.24.11.2021 Jadi, mereka akan minta potong pokok. Dalam usaha ini, saya Daerah Johor Bahru, banyak pokok sudah Jadi, apa agensi yang paling aktif dalam program ini. Soal yang kedua, adakah tanaman 23 juta ini yang sudah direkodkan, adakah ini Terima kasih. Timbalan Yang di-Pertua Berhormat Tebrau. Sila Yang Berhormat Menteri. Datuk Seri Takiyuddin bin Hassan Saya hendak maklumkan dengan jelas dalam konteks Program Penghijauan Malaysia ini, Itu dia punya kategori, mempunyai akar, batang, dahan So, maknanya pokok yang tidak mempunyai dahan itu tidak masuk. Macam Tuan Yang di- Pertua. Yang lain itu semuanya masuk. Jadi, ini adalah kategori pokok yang kita ambil kira sebagai masuk dalam kategori Adapun agensi yang terlibat secara aktif di dalam Program Penanaman Pokok 100 Yang Berhormat Tuan Yang di-Pertua, adalah pertamanya ialah Jabatan Perhutanan Semenanjung Malaysia, Jabatan Hutan Sabah Sarawak, Jabatan Hutan Negeri-negeri, itulah adalah agensi yang paling utama dalam melaksanakan program ini. Saya sendiri telah turun ke negeri-negeri bersama jabatan-jabatan ini untuk Selain daripada itu terdapat beberapa agensi ataupun NGO yang Sebagai contohnya saya sebut di sini, Yayasan Hijau Malaysia Tuan Yang di-Pertua, dalam hal ini, ini satu galakan kepada orang Kepada mereka yang menyumbangkan kepada Program Penghijauan Malaysia Ini cukup penting ini. Bagi individu Yayasan Hijau Malaysia, berpeluang mendapat Seksyen 44(11)(c) Akta Cukai Pendapatan, Ini adalah satu galakan yang cukup baik saya rasa dan tidak lupa juga saya Program Penghijauan Malaysia ini. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Pertanyaan seterusnya saya ingin menjemput Dato’ Sri (Dr.) Richard Riot anak Jaem, Yang Berhormat Serian.",
    "Dato' Sri (Dr.) Richard Riot anak Jaem Pendidikan menyatakan bilakah Pejabat Pendidikan Daerah Serian yang sekian lama SK Serian, mempunyai bangunan sendiri. Timbalan Menteri Pendidikan I Berhormat Serian. Tuan Yang di-Pertua, Kementerian Pendidikan Malaysia, KPM Untuk maklumat Ahli Yang Berhormat, KPM telah merancang untuk membina bangunan Pejabat Pendidikan Daerah (PPD) Serian, Sarawak bagi mengatasi isu menumpang di bangunan Sekolah Kebangsaan Serian. Pada masa ini KPM telah mengenal pasti tapak berstatus hak milik Pesuruhjaya Tanah Persekutuan bagi cadangan pembinaan bangunan PPD Serian. Permohonan pembinaan ini akan dikemukakan untuk pertimbangan agensi Pusat RMKe-12, Rolling Plan Ke-3, tahun 2023, tertakluk kepada keutamaan dan Terima kasih. DR.24.11.2021 11 Timbalan Yang di-Pertua Yang Berhormat Serian. Dato' Sri (Dr.) Richard Riot anak Jaem Timbalan Menteri, terima kasih Tuan Yang di-Pertua. Jadi, jawapan yang telah diberikan Yang Berhormat Timbalan Menteri amat memuaskan. Terima kasih. Timbalan Yang di-Pertua Dato' Sri (Dr.) Richard Riot anak Jaem Hanya saya ingin kepastian daripada kementerian, agar projek membina Pejabat Pendidikan Daerah Serian ini dapat mengikut jadual. Untuk Dewan yang mulia ini, Pejabat Pendidikan Daerah Serian merupakan antara Pejabat Pendidikan Daerah yang terbesar di negeri Sarawak. Pejabat besar, mengawasi Pejabat Pendidikan Daerah Serian yang mempunyai staf seramai 76 orang sekian lama telah menumpang di SK Serian. Menumpang dan sudah tentu ianya sempit. Bangunan yang boleh memuatkan hanya 40 orang, sedang digunakan oleh Pejabat Pendidikan Daerah Serian. Oleh itu saya amat Yang Berhormat Timbalan Menteri dan bukan harapan. Permintaan saya ialah supaya apa yang telah dijawab oleh Yang Berhormat Timbalan Menteri tadi akan menjadi kenyataan, iaitu dimasukkan dalam Rancangan Malaysia Ke-12, Rolling Plan Ke-3 pada tahun 2023. Terima kasih Timbalan Yang di-Pertua Berhormat Serian. Sila Yang Berhormat Timbalan Menteri. Dato' Dr. Mah Hang Soon Disini, mungkin saya boleh Selain daripada apa yang telah disebut oleh Yang Berhormat Serian, iaitu maklumat asas Sekolah Kebangsaan Serian, Sarawak, buat masa Apa yang telah disebutkan tadi oleh Yang Berhormat Serian, akan kita usahakan bersungguh-sungguh. Terima kasih. Timbalan Yang di-Pertua Saya terus menjemput Yang Berhormat Tuan Kesavan a/l Subramaniam, Yang Berhormat Sungai Siput.",
    "Tuan Kesavan a/l Subramaniam Industri Makanan menyatakan sektor pertanian sehingga kini masih kekurangan Apakah langkah- Kementerian bagi menarik minat golongan ini menceburi industri pertanian. Timbalan Menteri Pertanian dan Industri Makanan II Zawawi bin Haji Salleh Tuan Yang di-Pertua, terima kasih kepada Yang Berhormat yang Untuk makluman Ahli Yang Berhormat, peranan golongan muda Dalam hal ini pemerkasaan modal insan diberi penekanan khusus dalam Secara khususnya strategi dan pelan tindakan yang dirangka melalui DAN2.0 (i) menjenamakan semula sektor agromakanan dengan pertanian Ini bagi merangsangkan generasi muda (ii) mewujudkan sumber tenaga kerja industri yang optimum melalui DR.24.11.2021 (iii) meningkatkan pendedahan generasi muda kepada aktiviti (iv) menyediakan platform biasiswa yang relevan untuk (v) memantapkan lagi program-program yang sedia ada di (vi) melibatkan universiti dengan program-program research (vii) membangunkan program peralihan untuk siswazah selain (viii) melatih dan menggaji siswazah TVET dan pengeluar makanan Pada masa yang sama, MAFI telah melaksanakan Program Agropreneur Muda Dari tahun Oktober 2021, MAFI berjaya membantu 7,693 orang generasi muda melalui RM157.4 juta. Daripada jumlah tersebut, Agropreneur Muda bernilai RM134.3 juta. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan pertama, sila Yang Berhormat Sungai Siput. Tuan Kesavan a/l Subramaniam Timbalan Menteri atas jawapan tadi. Soalan tambahan saya, saya ingin nak tanya kepada Yang Berhormat Timbalan Menteri, sektor pertanian manakah yang paling menarik minat Seterusnya, berapakah orang agropreneur muda yang berjaya mendapat geran Perak dan khususnya bagi Parlimen Sungai Siput bagi tahun 2018 hingga 2021 Terima kasih. Timbalan Yang di-Pertua Berhormat Sungai Siput. Sila Yang Berhormat Timbalan Menteri. Dr. Nik Muhammad Zawawi bin Haji Salleh Sungai Siput yang sangat cakna dengan pemain-pemain industri pertanian di dalam Sekali lagi, saya ucapkan terima kasih dan yang di kawasan Sungai Siput Cuma respons daripada saya, program Sebarang pertanian yang moden yang mampu meningkatkan hasil yang tinggi, Mengikut kajian yang kita buat, hampir Oleh Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Libaran. DR.24.11.2021 13 Datuk Zakaria bin Mohd. Edris @ Tubau Pertua, terima kasih Yang Berhormat Timbalan Menteri. Ya, memang benar bahawa Ini untuk memperkasakan lagi produktiviti industri makanan, sekali gus dapat Soalan saya Tuan Yang di-Pertua, minta Yang Berhormat Timbalan Menteri Sabah. Terima kasih. Timbalan Yang di-Pertua Berhormat Libaran. Sila Yang Berhormat Timbalan Menteri. Dr. Nik Muhammad Zawawi bin Haji Salleh Berhormat Libaran. Sebagaimana Yang Berhormat menyebut, sememangnya salah satu Dalam waktu yang sama, mereka boleh menjana kekuatan bekalan makanan Kalau kita perhatikan kepada bantuan-bantuan geran yang telah Sabah. Insya-Allah saya kira di negeri Sabah ini, pihak negeri Sabah akan dapat bersama-sama Satu berita yang baik baru-baru ini, apabila Lembaga Industri Nanas telah diterima Sabah. Ia adalah salah satu daripada industri pertanian yang berdaya Ini ialah satu Allah, pihak kerajaan tidak akan lupa kepada kawasan Libaran, insya-Allah. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan No. 7",
    "Puan Maria Chin binti Abdullah Wanita, Keluarga dan Masyarakat menyatakan, adakah kementerian bersedia segerakan Malaysia bagi mengelakkan kanak-kanak dan remaja di bawah umur daripada Puan Maria Chin binti Abdullah Pertua. Soalan saya ialah nombor lapan. Saya minta maaf ya, soalan ini ada sedikit Terima kasih. Timbalan Yang di-Pertua Pembangunan Wanita, Keluarga dan Masyarakat atau Timbalannya menjawab. Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Terima kasih Tuan Yang di-Pertua dan terima kasih Yang Berhormat Petaling Jaya atas soalan yang dikemukakan. Oleh sebab soalan itu baru sahaja ada pindaan, jadi saya hanya menjawab dalam Di mana kita di bawah Kementerian Pembangunan Wanita, Keluarga Masyarakat, kita berusaha dan mengambil serius terhadap semua isu yang berkaitan Akta Kanak-kanak 2001. Begitu juga di bawah Akta Kesalahan Seksual Terhadap Kanak-kanak 2017 yang Jadi, kesalahan penyantunan DR.24.11.2021 Akta ini sebenarnya di bawah bidang kuasa Bahagian Hal Ehwal Undang-undang Jabatan Perdana Menteri. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Petaling Jaya. Puan Maria Chin binti Abdullah Yang Berhormat Menteri berkongsi dan mengemas kini Bagaimana dan apa indikator yang boleh digunakan Bolehkah data dikongsi dengan orang awam Saya Terima kasih. Timbalan Yang di-Pertua Berhormat Petaling Jaya. Sila, Yang Berhormat Timbalan Menteri. Dato’ Hajah Siti Zailah binti Mohd Yusoff Petaling Jaya atas soalan tambahan dikemukakan. Berdasarkan statistik daripada Polis Diraja Malaysia, terdapat setakat ini 11 kes pengantunan kanak-kanak yang berlaku sejak Jun 2021. Di bawah kementerian kita, kita mengadakan pelbagai Di antaranya ialah kerjasama yang kita buat bersama dengan Polis Diraja Malaysia, begitu juga dengan Kementerian Komunikasi dan Multimedia (KKMM) dan juga (NGO). Pelbagai inisiatif yang Di antaranya untuk kita banyakkan lagi program tentang kempen kesedaran Perkara ini, kita dengan Kita juga mencadangkan supaya perlunya satu perundangan dan hukuman yang Juga, kita merancang Juga, kita mengadakan program kempen. Kita mengucapkan tahniah juga apabila RM13 juta kepada Bahagian D11 Polis Diraja Malaysia dan mewujudkan 100 perjawatan. Ini sebenarnya adalah sangat membantu Kita insya-Allah, kita mengharapkan dengan adanya pertambahan jawatan dan Yang Berhormat tadi supaya ditambah baik untuk kita memastikan supaya isu-isu Allah. Tuan Steven Choong Shiau Yoon Terima kasih atas jawapan dari Yang Berhormat Timbalan Menteri ya. Isu ini bagi saya Jadi, Maknanya kanak-kanak daripada golongan masyarakat mana yang paling Apa sebabnya serta langkah-langkah seperti pendidikan Terima kasih. Timbalan Yang di-Pertua Berhormat Tebrau. Sila Yang Berhormat Timbalan Menteri, satu minit. Sila Yang DR.24.11.2021 15 Berhormat Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat jawab Dato’ Hajah Siti Zailah binti Mohd Yusoff Okey. Boleh ulang tidak tadi, sebab saya duk ingatkan soalan Soalan, saya minta maaf Yang Berhormat. Soalan tadi yang berkaitan Timbalan Yang di-Pertua Berhormat Tebrau. Dato’ Hajah Siti Zailah binti Mohd Yusoff Tuan Steven Choong Shiau Yoon Dato’ Hajah Siti Zailah binti Mohd Yusoff Timbalan Yang di-Pertua Tuan Steven Choong Shiau Yoon Sekiranya ini Keduanya, apa sebabnya yang menjadikan mereka menjadi mangsa atau pihak Juga, apa langkah-langkah telah diambil Terima kasih. Dato’ Hajah Siti Zailah binti Mohd Yusoff Cabaran kita di dalam kita menangani isu yang berkaitan Di sini adalah perlu kepada kerjasama daripada semua pihak, bukan sahaja NGO, orang perseorangan terutama sekali adalah ibu bapa. Oleh Kementerian Pembangunan Wanita, Keluarga dan Masyarakat, kita Apabila kita buat kajian terutama daripada segi penggunaan internet ya, kita Jadi, masih ramai Jadi, sebab itulah dalam dunia tanpa sempadan hari ini saya mengharapkan Terima kasih. Dato’ Haji Che Abdullah bin Mat Nawi Timbalan Yang di-Pertua Saya jemput Yang Berhormat Tuan Haji Wan Hassan bin Mohd Ramli Dungun.",
    "Tuan Haji Wan Hassan bin Mohd Ramli Pendidikan menyatakan rancangan kementerian untuk mempermudahkan urusan Sabah dan Sarawak. Timbalan Menteri Pendidikan I Pertua, seperti mana yang telah saya sebut apabila menjawab soalan nombor dua tadi Yang Berhormat Sarikei sebentar tadi, Kementerian Pendidikan Malaysia (KPM) Surat Pekeliling Ikhtisas (SPI) KPM Bilangan 7 Tahun 2021 bersama DR.24.11.2021 Garis Panduan Permohonan Pertukaran Pegawai Perkhidmatan Pendidikan di sekolah PPP dapat dilaksanakan Untuk makluman Ahli Yang Berhormat, berdasarkan garis panduan tersebut, KPM (i) kekosongan jawatan (ii) keperluan opsyen serta kepentingan (iii) keperluan perkhidmatan. KPM turut membuat penambahbaikan dalam garis panduan tersebut. Penambahbaikan adalah seperti berikut (i) permohonan dibuka sepanjang tahun (ii) tempoh sah permohonan adalah satu tahun dari tarikh (iii) permohonan dalam talian dibuka kepada semua kumpulan PPP (iv) kelulusan pertukaran dilaksanakan sepanjang tahun bagi Pengetua, Guru Besar, Penolong Kanan, Guru Kanan Mata Pelajaran dan Guru Tingkatan 6. Kelulusan pertukaran bagi PPP yang lain dilaksanakan mengikut sesi penggal Keutamaan pertimbangan kelulusan pertukaran juga kepada PPP yang Semenanjung atau sekurang-kurangnya tiga tahun di negeri semasa bagi Sarawak, Sabah dan Wilayah Persekutuan Labuan. Sekiranya tiada kekosongan jawatan dan keperluan opsyen bagi permohonan PPP ke negeri yang dimohon, pertimbangan pertukaran akan diberikan KPM sentiasa komited untuk memastikan kebajikan guru diberi keutamaan tanpa Terima kasih. Tuan Haji Wan Hassan bin Mohd Ramli Berhormat Timbalan Menteri atas jawapan yang telah diberikan. Terdapat rungutan yang Sabah dan Sarawak dibuat tanpa Tuan Yang di-Pertua. Ada guru yang tempoh pengalaman berkhidmat yang belum mencukupi sehingga Pohon penjelasan. Dato’ Dr. Mah Hang Soon Sepertimana yang saya terangkan tadi, memang betul, benar bahawa tempoh Namun, KPM di sini ingin saya Kepentingan dan keperluan perkhidmatan juga diambil kira dalam menguruskan Bagi isu yang diutarakan tadi, pertimbangan kelulusan bagi Sebagai contoh, pemohon yang telah berkhidmat lima tahun dan tiga tahun Kelantan dan Terengganu. Jadi, tidak dapat dipertimbangkan kelulusan permohonan tersebut DR.24.11.2021 17 Johor, Selangor, Wilayah Persekutuan Kuala Lumpur, maka permohonan Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Setiawangsa. Tuan Nik Nazmi bin Nik Ahmad Tuan Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Setiawangsa ingin Apakah tindakan kerajaan untuk Ini terutamanya di negeri-negeri yang disebut oleh Yang Berhormat Timbalan Menteri tadi seperti di Kuala Lumpur ataupun di Selangor dan Timbalan Yang di-Pertua Berhormat Setiawangsa. Sila Yang Berhormat Timbalan Menteri menjawabnya. Satu Dato’ Dr. Mah Hang Soon Salah satu langkah yang saya rasa amat Jadi, itu salah satu daripada langkah yang telah kita ambil. Selain daripada itu, kita telah juga memikirkan cara-cara yang lain termasuklah Jadi, diharapkan Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Saya beri pulang soalan tambahan yang terakhir yang ketiga Yang Berhormat Simpang Renggam. Dr. Maszlee bin Malik Pertua. Timbalan Menteri untuk menjawab secara bertulis berkaitan guru-guru yang mohon Itu dah berlalu dua minggu tetapi sepatutnya lima hari jawapan Jadi, saya menuntut daripada kementerian supaya segerakan jawapan tersebut. Akan tetapi, soalan saya berkaitan dengan aduan dan juga keluhan yang tular di Ini kerana, apa pun alasan mereka kita lihat ada yang ditempatkan di Saya kira di sini apa pun tindakan yang ingin diambil Berhormat Timbalan Menteri menunggu arahan daripada JPA. Di samping itu, sambil Mereka Mereka juga guru seorang pendidik. Jadi, apa pun yang ingin Perbincangan di antara mereka yang terlibat, pihak pentadbir PIBG harus diambil kira Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Simpang Renggam. Sila Yang Berhormat Timbalan Menteri. Dato’ Dr. Mah Hang Soon Memang jadi keutamaan pihak KPM untuk memberikan keutamaan kepada ataupun Kalau ada KPM dan kita akan buat Dr. Maszlee bin Malik KPM lah lihat. Isu dah tular, Tuan Yang di-Pertua... DR.24.11.2021 Dato’ Dr. Mah Hang Soon Dr. Maszlee bin Malik Bukannya suruh kami di pihak pembangkang ini pula buat laporan. Terima kasih Tuan Yang di-Pertua. Dato’ Dr. Mah Hang Soon Simpang Renggam. Saya kata kalau ada, ya. Kalau ada mana-mana pihak yang KPM. Kita akan siasat dan ambil Mengenai apa yang telah disebutkan tadi jawapan yang belum Terima kasih.",
    "Tuan Syed Ibrahim bin Syed Noh Budaya menyatakan (a) perancangan kementerian dalam memperkasa infrastruktur (b) peruntukan yang digunakan kementerian bagi membaik pulih, Timbalan Menteri Pelancongan, Seni dan Budaya Terima kasih Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat Ledang, rakan Johor utara. Kementerian Pelancongan, Seni dan Budaya (MOTAC), melalui pejabat-pejabat MOTAC di seluruh negara sentiasa bekerjasama rapat Ini bagi memastikan Tarikan-tarikan ekopelancongan, khususnya yang tertumpu di luar bandar dan Kempen Cuti-cuti Malaysia, platform media sosial Tourism Malaysia seperti Facebook dan penggunaan platform digital dan elektronik seperti www.malaysia.travel Untuk soalan 10(b) pula. Untuk makluman Ahli Yang Berhormat Ledang, MOTAC bagi membaik pulih memulihara memperkasa Pada tahun 2021, peruntukan yang diterima di bawah peruntukan pembangunan bagi RM153.8 juta. Daripada jumlah tersebut RM57.39 juta telah di Selain itu, pada tahun 2021 juga MOTAC turut diperuntukkan sebanyak RM20 Salah satu RM10.23 juta. Melalui Belanjawan 2021 juga, MOTAC turut telah diperuntukkan RM20 juta bagi Terengganu, Melaka, Sarawak dan Negeri Sembilan. Terima Timbalan Yang di-Pertua Yang Berhormat Ledang. Tuan Syed Ibrahim bin Syed Noh Terima kasih Yang Berhormat Menteri atas jawapan tadi. Saya lihat bahawa ada DR.24.11.2021 19 Jadi, kalau kita rujuk kepada Pelan Strategik MOTAC 2021-2025 di bawah strategi Apakah perincian pertimbangan pihak kementerian termasuk dalam kluster agro Adakah pihak kementerian ada perancangan Gunung Ledang yang dijadikan sebagai destinasi Ini kerana kalau di Gunung Ledang contohnya tempiasnya ialah kepada kawasan Yang Berhormat Timbalan juga di Segamat. Jadi, apakah kita ambil kira berkenaan Puteri Gunung Ledang di Gunung Ledang. Kisah ini dijadikan sebagai satu legenda yang baik, boleh dieksploitasi sebagai Korea Selatan Tuan Yang di- Pertua, di Pulau Nami misalnya, Pulau Nami ini dijadikan sebagai daya tarikan sehingga Korea iaitu Winter Sonata dan kemudian di jadikan sebagai satu Winter Sonata Tour. Jadi itu sebagai satu Terima kasih. Timbalan Yang di-Pertua Menteri. Datuk Seri Dr. Santhara Saya rasa ada A,B,C,D dalam soalan itu. Saya cuba jawab yang terbaik Pertama sekali Yang Berhormat Ledang, mengenai projek-projek bagaimana ia Pertama sekali bergantung kepada bajet yang diberikan dan kebiasaannya Disember dan juga sebagainya, kita akan MOTAC ataupun Tourism di setiap negeri dan Maka negeri akan memilih Ledang dan juga sebagainya. Kalau kita dapati, pada tahun ini penyelenggaraan laluan pejalan kaki dan juga Taman Negara Johor, Gunung Ledang, sebanyak RM300,000 telah diperuntukkan dan program ini akan siap. Inilah program fasa pertama Mac 2021. Maka begitu juga bagi tahun ini apabila adanya bajet Johor utara dan juga mahupun di Segamat. Kita sebagai Ahli Parlimen ini kadang-kadang kita bergantung kepada Exco Kerajaan Negeri untuk memohon kepada MOTAC. Kita sebagai Ahli Parlimen pun tidak Maka ianya harus melalui kerajaan negeri. Satu prosesnya adalah Disember sehingga Januari dan Januari sehingga Mac. MOTAC akan buat Seterusnya pada lebih kurang pada bulan awal April, maka di situlah kelulusan Ini Jawatankuasa dan juga sebagainya. Timbalan Yang di-Pertua Timbalan Menteri. Datuk Seri Dr. Santhara Gunung Ledang dan juga warisan dan juga sebagainya. Saya telah katakan tadi bahawa MOTAC seperti juga di Segamat, DR.24.11.2021 Tuan Yang di-Pertua, jawapan yang pendek tetapi soalan tanya itu A,B,C,D maka Boleh Yang Berhormat Ledang Timbalan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Timbalan Yang di-Pertua Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertua dan terima kasih yang Timbalan Menteri di atas jawapan yang agak detail itu tadi. Tuan Yang di-Pertua, sebagaimana yang dimaklumkan oleh Yang Berhormat Menteri Dewan yang mulia ini bahawa Kelantan secara amnya dan Tumpat secara Jadi, soalan saya berdasarkan peruntukan ataupun bajet Kementerian Pelancongan pada tahun hadapan, kalau tidak silap saya dalam RM1.14 bilion itu. Berapa Kelantan dan khususnya ke Tumpat dan Insya-Allah. Timbalan Yang di-Pertua Berhormat Tumpat. Dipersilakan Timbalan Menteri. Satu minit. Datuk Seri Dr. Santhara Tumpat yang saya hormati. Seperti yang saya katakan kepada Yang Berhormat Ledang, Contohnya kalau di- Yang Berhormat Tumpat, kalau di Tumpat itu Exco Kerajaan Negeri dan juga pejabat MOTAC di Kelantan, mereka Apakah keperluan yang perlu dibaik pulih atau memelihara Maka berapakah bajet itu, bergantung kepada Terima kasih. Datuk Haji Hasanuddin bin Mohd Yunus Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Yang Berhormat Dato' Seri Haji Idris bin Jusoh. Dipersilakan.",
    "Dato' Seri Haji Idris bin Jusoh (UA), terutamanya mengenai Program 2u2i Menteri Pengajian Tinggi Yang Berhormat Besut dan terima kasih saya ucapkan kepada Tuan Yang di-Pertua. Kementerian Pengajian Tinggi dari semasa ke semasa sentiasa berusaha memantapkan Terdapat dua Di bawah strategi pertama, Kementerian Pengajian Tinggi giat melaksanakan (i) melaksanakan program latihan berbentuk reskilling dan upskilling IPT bagi tahun 2019, 2020 dan 2021 yang DR.24.11.2021 21 (ii) melaksanakan Program Intervensi kebolehpasaran graduan bagi CGPA 3.3 ke bawah atau daripada program-program pengajian (iii) melaksanakan struktur Internship Program yang menawarkan Sementara itu strategi kedua pula, KPT mengambil pendekatan yang berikut (i) menyemak dan menambah baik secara berkala kandungan Jabatan Perkhidmatan Awam, Jabatan Perangkaan Malaysia, Institut Maklumat dan Analisis Pasaran Buruh, TalentCorp dan badan profesional (ii) memastikan program-program akademik atau bidang pengajian IPT adalah sejajar dengan keperluan guna (iii) membangunkan pelan strategi kebolehpasaran graduan 2021, Bagi memperkukuhkan Program 2u2i strategi berikut telah dilaksanakan iaitu (i) menerap masuk elemen pengkomputeran mudah alih dan sains IR4.0. (ii) menjadikan program berasaskan kemahiran dan Program TVET (iii) memberikan tumpuan untuk menguar-uarkan program mod Pengajian 2u2i dengan lebih agresif kepada semua institusi (iv) melaksanakan sesi libat urus bersama-sama wakil industri melalui (v) mengadakan sesi perkongsian ilmu dan pengalaman oleh IPT Program 2u2i dengan IPT lain. Pada masa kini program ini telah diperkasakan melalui penambahan 18 buah Oktober 2021, terdapat 107 Program 2u2i Terima kasih. Tuan Yang di-Pertua Dato' Seri Haji Idris bin Jusoh Tinggi kerana melaksanakan program 2u2i, satu program yang unik di mana ada Soalan saya ialah apakah Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Berhormat Besut di atas soalan tambahan. Tuan Yang di-Pertua, saya ada sebutkan lagi DR.24.11.2021 (i) memperkukuhkan pelaksanaan program reskilling dan upskilling (ii) memperkukuhkan agenda kebolehpasaran graduan. Yang mengenai agenda kebolehpasaran graduan ini, kita membuat, melakukan Dan pelan ini dibangunkan dengan mengambil kira pandangan dan input industri secara Insya-Allah dalam masa lima tahun akan datang, Insya-Allah kebolehpasaran graduan ini dapat kita optimumkan. Mengenai pengukuhan kemahiran insaniah pula, Yang Berhormat, antaranya kita IPT pula menyiapkan satu Insya-Allah ini secara Sekian, Tuan Yang di-Pertua Jadi, Yang Berhormat Hulu Langat silakan. Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua. Yang Berhormat Menteri, anak bangsa Johor. Program 2u2i ini telah Dan pada tahun 2018, telah ada satu kajian yang Antaranya ialah kerana sikap memilih Kedua, kemahiran berbahasa Inggeris dan yang ketiga, kerja berpasukan dan Sejauh mana kementerian ini meninjau balik program- Program-program lain yang boleh kita kaitkan dengan Terima kasih. Tuan Yang di-Pertua Datuk Seri Dr. Noraini Ahmad Seperti yang saya katakan tadi, dalam hendak memperbaiki Kementerian Pengajian Tinggi Dan kerana itulah, kita telah melaksanakan pelan Yang Berhormat. Jadi, setiap input itu kita Even ke dalam modul juga kita akan laksanakan. Terima kasih. Tuan Yang di-Pertua Terima kasih Yang Berhormat semua. Sesi Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan Majlis Mesyuarat akan ditangguhkan sehingga jam 10 pagi, hari Khamis, 25 November 2021 DR.24.11.2021 23 Tuan Yang di-Pertua Timbalan Menteri Wilayah Persekutuan Tuan Yang di-Pertua, saya mohon menyokong. Tuan Yang di-Pertua Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan Tuan Yang di-Pertua Kita ada tiga kementerian iaitu Kementerian Kewangan, Kementerian Perusahaan, Perladangan dan Komoditi dan Kementerian Pertanian dan Industri Makanan. Selalunya amalan saya, saya hendak Akan tetapi sayangnya petang ini saya terpaksa Jadi, saya tidak dapat hendak cover Timbalan Speaker. Jadi, kita Dan kalau tidak habis, maka kementerian yang terakhir itu kita Terima kasih semua. Ya, Yang Berhormat Bagan. Tuan Lim Guan Eng Ahli Parlimen yang kononnya tidak dibenarkan sekiranya Akta Hasutan. Dan juga Saya sebut peraturan mesyuarat ini, Tuan Yang di-Pertua, kerana Ahli Parlimen Sepanggar semalam telah pun disiasat oleh pihak polis berkaitan dengan satu ucapan Parlimen. Dan sungguhpun dalam Parlimen tidak dibantah oleh Malah Tuan Yang di-Pertua pun tidak menghalang ucapannya. Akan Ahli-ahli Parlimen semasa Parlimen sekarang telah diremehkan. Malah boleh dianggap dihina dengan satu siasatan oleh polis yang boleh Ahli Parlimen, khususnya Lebih-lebih lagi, Tuan Yang di-Pertua, di mana apa yang Yang Berhormat Sepanggar bukanlah menyatakan secara terbuka untuk Sabah dari Malaysia. Akan tetapi hanya tentang apa yang berlaku dalam Sabah. Dan ini pun telah disuarakan oleh Ahli Parlimen Sabah daripada pihak kerajaan GRS. Akan tetapi kita tidak lihat ada tindakan yang sama yang diambil ke Ini seakan-akan ada double standard dan merupakan satu intimidation ke Ahli Parlimen pembangkang, tidak kira sama ada Pakatan Harapan ataupun daripada WARISAN. Malah, kita lihat pihak polis tidak mengambil sebarang tindakan apabila ada pihak, Cina dan Tamil ditutup sama sekali. Akan tetapi kita tidak lihat bahawa pihak polis mengambil Ini pula Ahli Parlimen ucap dalam Dewan yang mulia ini. Tidak Speaker dan tidak dihalang oleh mana-mana Ahli Parlimen dan dengan Sabah daripada Persekutuan Malaysia tetapi pula diambil tindakan. Kami daripada pihak pembangkang ingin membantah tindakan yang diambil oleh Ahli Parlimen Pembangkang. Saya Tuan Yang di-Pertua boleh masukkan rulling. Kalau pihak polis tidak ambil tindakan, Speaker. Bila Speaker tidak menentang, mengapa ini menjadi Ini sangat tidak adil kepada Yang Berhormat dari Sepanggar dan juga kepada Ahli Parlimen dalam Dewan yang mulia ini. Speaker harus menegakkan Parliament dengan izin. Sekian terima kasih. Tuan Yang di-Pertua DR.24.11.2021 Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua. Kalaupun ada masalah, itu harus Akan tetapi untuk menghalang dan memberi ugutan kepada Ahli Parlimen Yang Berhormat Sepanggar, House. Kalau strictly Saya sendiri banyak yang saya sentuh, yang boleh Ahli Parlimen di Parlimen yang tidak mudah dibuat di luar. Jadi, kalau Tuan Yang di-Pertua ambil tafsiran yang keterlaluan mengikut KDN, ia akan menghalang kebebasan kita sampai. Lagipun Parlimen ada cara dan kaedah dia untuk mengambil mana-mana tindakan Ahli Parlimen yang melanggar. Ini pernah berlaku kepada saya sendiri dahulu. Bila saya bangkitkan soal 1Malaysia dan hubungan dengan pandangan Israel dan One Israel dan kemudian dirujuk. Tidak semestinya saya setuju prosesnya tetapi maknanya, Parlimen. Jadi, saya minta penegasan walaupun daripada segi substantifnya saya boleh Saya baca teks ucapan Yang Berhormat Sepanggar. Tidak ada menjurus kepada Ini hanya penaksiran longgar yang dibuat. Saya sekali lagi usulkan Tuan Yang di-Pertua supaya Tuan Yang di-Pertua campur tangan menyatakan ini Parlimen. Saya masih ingat baru-baru ini Speaker House of Common Tuan Yang di-Pertua, dia tegur Prime Minister Boris Johnson dan mengatakan, I decide Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Parliamentary... Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Sepanggar, dia habis. Tuan Nga Kor Ming Tuan Yang di-Pertua Datuk Mohd Azis bin Jamman Tuan Nga Kor Ming Tuan Yang di-Pertua Tuan Nga Kor Ming Tuan Yang di-Pertua Tuan Nga Kor Ming Tuan Yang di-Pertua Tuan Nga Kor Ming Tuan Yang di-Pertua DR.24.11.2021 25 Tuan Nga Kor Ming Tuan Yang di-Pertua Tuan Nga Kor Ming Tuan Yang di-Pertua di mana seksyen 124, Kanun Keseksaan, Mana-mana pihak polis yang cuba menghalang Ahli Parlimen menjalankan tugas boleh Tuan Yang di-Pertua Tuan Nga Kor Ming Pertua untuk menjaga kemuliaan, keluhuran Dewan yang mulia ini. Sekian. Tepuk Tuan Yang di-Pertua Datuk Mohd Azis bin Jamman Terima kasih... Tuan Yang di-Pertua Yang Berhormat Bagan dan Yang Berhormat Ketua Pembangkang kerana membangkitkan perkara ini. Saya tidak tahu sebenarnya. Pagi tadi baru saya terbaca sedikit dalam online, tetapi kurang terang apa yang terjadi itu. Kalau boleh saya bagi peluang kepada Yang Berhormat Sepanggar, seminit, dua minit Datuk Mohd Azis bin Jamman Sebenarnya saya juga agak terkejut apabila pihak polis memanggil saya Dewan yang mulia Jelas mengatakan di dalam teks ucapan saya, saya merujuk kepada rungutan- Sabah yang hari ini sedang berlaku di negeri Sabah kita pun Malah bukan di negeri Sabah sahaja Tuan Yang di-Pertua. Rakyat di negeri Sarawak Itu yang saya sebut dalam teks ucapan saya pun Jika Kita Ingin Menyelamatkan Malaysia, Laksanakan Perjanjian Malaysia Ini kerana, tanpa Sabah dan Sarawak, there will be no Malaysia. Apa yang saya Sabah di negeri Sabah. Kita tidak mahu berpisah dengan Malaysia Putrajaya, lebih baik kita keluar daripada Malaysia. Ini disebutkan di dalam media sosial Tuan Yang di-Pertua. Kita boleh lihat di dalam media sosial hari ini, jelas kelihatan perkara-perkara dan Saya sebut dalam ucapan Di Sarawak ada konvoi mengajak Sarawak keluar Malaysia. Jadi, itu yang saya Kalau kita tidak mahukan keadaan ini berlaku, Putrajaya kenalah sensitif terhadap Ahli Parlimen, baik daripada pihak pembangkang Perkara ini, apa yang saya sebutkan saya berbahas selepas Yang Berhormat Keningau dan Yang Berhormat Keningau menyebut juga perkara yang sama. Dia cakap Jadi oleh sebab itu saya setuju kepada apa yang Akan tetapi kenapa saya Yang Berhormat Keningau tidak dipanggil Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Saya akan halusi Hansard ucapan Yang Berhormat Sepanggar dan insya-Allah saya mengambil perkara ini dengan serius. Insya-Allah saya Tuan Lim Lip Eng Tuan Yang di-Pertua Tuan Lim Lip Eng DR.24.11.2021 Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Lim Lip Eng Tuan Yang di-Pertua Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Kalau boleh cadangkan Tuan Yang di-Pertua Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Tuan Yang di-Pertua, sedikit. Tuan Yang di-Pertua Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Saya cadangkan supaya Ketua Polis Negara disaman untuk tegaskan perkara ini kerana Tuan Yang di-Pertua, akan membuat proses itu... Tuan Yang di-Pertua Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Akan tetapi saya cadangkan supaya tindakan tegas diambil Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Silakan Setiausaha. RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 Bacaan Kali Yang Kedua DAN USUL ANGGARAN PEMBANGUNAN 2022 Jawatankuasa Aturan Urusan Mesyuarat dibacakan bagi menyambung semula pertimbangan Rang Undang-undang Perbekalan 2022 dan Anggaran Pembangunan 2022 dalam Jawatankuasa sebuah-buah Majlis. Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa Kepala B.10, B.11 dan B.12 Kepala P.10 dan P.70 Tuan Pengerusi B.11 dan B.12 dan Kepala Pembangunan P.10 dan P.70 di bawah Kementerian Kewangan sekarang ini terbuka untuk dibahas. Sebelum itu Yang Berhormat semua, saya mendapat senarai pembahas. Saya Kita akan cuba habiskan insya-Allah dan target kita ialah supaya Yang Berhormat Menteri Kewangan boleh menjawab sekitar jam 3.00 atau jam 3.15 Ya, Yang Berhormat. DR.24.11.2021 27 Dato’ Seri Anwar bin Ibrahim Pertua. Pertama, saya ingin menjelaskan bahawa Yang Berhormat Menteri Kewangan Ini termasuk soal unjuran Apa yang kita kehendaki ialah penjelasan mengapa digunakan unjuran Kalau ia ada alasan, dia boleh berikan. Ini di bawah belanjawan Butiran 020100 Kedua ialah tentang unjuran jumlah hasil kerajaan yang lebih tinggi ketimbang Yang Berhormat Menteri Kewangan. Berikutnya ialah dalam perkara yang sama iaitu pertambahan lesen Saya tanya bila diluluskan, berapa jumlah diluluskan. Apakah Jemaah Menteri diminta dimaklumkan BERSATU memberi perakuan dan persetujuan kepada kelulusan perjudian tambahan Belum ada jawapan. Kemudian tentang ketirisan MKN. Berdasarkan Laporan Ketua Audit Negara yang Perdana Menteri selaku Pengerusi MKN. Apa yang belum dijawab juga tentang Projek 5G DNB walaupun ini disentuh oleh Menteri lain tetapi ini melibatkan kontrak yang juga tentang pendirian kerajaan dalam off- Kemudian, saya bertanya juga tentang pinjaman diberikan oleh Yang Berhormat Menteri Kewangan atau kerajaan iaitu RM500 juta kepada AirAsia. Apakah alasan yang Kementerian Kewangan memihak kepada AirAsia dan mengetepikan MAS Tuan Pengerusi Dato’ Seri Anwar bin Ibrahim Kemudian, HSR. Saya menyatakan bahawa projek ini dianggap penting tetapi Ini terkait kalau diteruskan dengan meminda Malaysia itu jauh lebih tinggi. Kemudian, tidak juga dijawab pengambilan alih Lapangan Terbang Subang dan WTC Holdings. Mungkin Kemudian, kita juga mencadangkan tentang peruntukan tambahan Jabatan Audit Negara J-KOM yang juga tidak dijawab. Ini yang pertama. Kedua, Butiran 030000 Saya minta penjelasan sukuk IPIC, MOF, 1MDB Energy Ltd. RM5 bilion serta USD1.75 MDB Energy Ltd. Kemudian, yang saya tekankan di sini ialah bahawa tidak ada penjelasan. Saya Menteri Kewangan tidak semestinya jawab semua di Dewan kerana kekangan Akan tetapi tidak ada nota bertulis menjelaskan tentang perkara ini. Kemudian Yang Berhormat Ledang tetapi saya tidak dapat penjelasan yang memuaskan. Butiran 050600 Jabatan Akauntan Negara. Saya rumuskan sahaja Khidmat perunding juga tidak ada penjelasan yang memuaskan Anggaran kos perunding kalau setakat RM50 juta di syarikat-syarikat tempatan. Kalau untuk syarikat-syarikat antarabangsa ditingkatkan. Jadi, ini pun sukar kita mengerti Sekurang-kurangnya Menteri Kewangan harus mencari jalan untuk membantu mengurangkan beban. DR.24.11.2021 Kemudian, dibangkitkan juga oleh Yang Berhormat Bayan Baru tentang SPANCO, yang juga saya bangkitkan. Menteri jawab kata ada tender tetapi bila ditanya Mengapa dan kepada syarikat mana belum dijawab. Mengapa kepada syarikat SPANCO walaupun ia RM600 juta lebih tinggi daripada syarikat Soal SPANCO ini kontroversinya begitu lama dan keuntungan terlalu tinggi Jadi, diluluskan umpamanya syarikat yang daripada kontrak yang kita faham, SPANCO Sdn. Bhd RM4.6 bilion, Konsortium Naza-Berjaya RM39 bilion. Perbezaan RM664 juta. Jadi, perbezaan 16.77 peratus itu harus diberi penjelasan oleh Menteri Kewangan. Saya harap jangan Menteri Kewangan ambil ringan hal-hal dibangkitkan. Sekali lagi saya tegaskan, kalau tidak ada waktu mencukupi Menteri wajib menjawab Terima kasih. Tuan Pengerusi Alor Gajah dulu. Selepas itu, Yang Berhormat Bagan. Silakan Yang Berhormat Alor Gajah. Datuk Seri Mohd Redzuan bin Md Yusof Pengerusi. Bismillahi Rahmani Rahim. Saya ingin merujuk kepada Maksud B.10 Kementerian Kewangan Butiran 020000 Saya ingin memberi gambaran ucapan Belanjawan Bajet 2022 di mana datangnya RM322 bilion. Sebahagian besarnya datang daripada Saya ingin menarik perhatian Kementerian Kewangan berkenaan cukai-cukai Saya mencadangkan apabila Kita kena semak semula syarikat mana Hari itu disebutkan sebanyak 113 syarikat, senarai Bloomberg yang akan menyumbang kepada dengan izin, windfall tax. Saya hendak semak, Kementerian Kewangan menyemak dan mencadangkan Menggunakan hasil barangan dari negara kita sendiri. Menambah Diberi tahap perintis selama 12 tahun yang keuntungannya melebihi RM100 juta. Tidak dikenakan cukai. Bukan itu sahaja, syarikat-syarikat yang bertaraf perintis ini apabila Saya hendak beri contoh umpamanya Lynas di Kuantan. Mereka telah Walaupun ada tentangan daripada pihak- Contohnya, mengadakan permanent disposal facility (PDF) dengan izin, untuk Lanjutan dari itu, kalau kita lihat dengan kaedah birokrasi yang kita telah kenakan Contohnya, kalau dilihatkan syarikat besar Bosch dan Shin-Etsu yang sepatutnya Oleh kerana kerenah birokrasi itu sendiri, kelewatan untuk PDF maka pendapatan negara ataupun pulangan daripada pelaburan itu Jadinya kalau itu yang berlaku, contohnya syarikat Lynas tadi kerana gagal untuk Keyakinan kepada pelaburan asing, mereka Jadi, satu skim untuk kita semakan dengan mengenakan Kalau tidak, mereka ini akan terus mendapat hasil negara kita dengan DR.24.11.2021 29 Australia, berhijrah ke United State of America dengan Ini merugikan kepakaran tempatan. Jadi, saya mencadangkan supaya kerajaan menyemak semula syarikat-syarikat Kerugian pada kerajaan dari sudut menambah pendapatan negara ternyata hari Selama tiga tahun lebih kurang apabila syarikat-syarikat seperti Lynas telah meraih Jadi, perlunya Kementerian Kewangan menyemak semula cukai-cukai yang Ada juga syarikat-syarikat yang bertaraf perintis memberi pulangan yang Terima kasih Tuan Pengerusi. Tuan Pengerusi Bagan ya. Tuan Lim Guan Eng Maksud Bekalan B.10, B.11, B.12 dan kod-kod butiran yang berkaitan. Tuan Pengerusi... Tuan Pengerusi Tuan Lim Guan Eng Yang Berhormat Timbalan Menteri Kewangan II ada tak Tuan Pengerusi Tuan Lim Guan Eng Sungguhpun ada dinyatakan bahawa ada tambahan tapi ia masih jauh daripada Ini kerana Yang Berhormat Timbalan Menteri ada dari Sabah. Saya rasa Yang Berhormat Timbalan Menteri pun tahu, kalau kita lihat dari sudut Sabah iaitu untuk Belanjawan Kalau dibandingkan dengan apa yang diberikan oleh Kerajaan Pakatan Harapan Belanjawan 2020, adalah sebanyak 9.3 peratus daripada jumlah So, ini merupakan satu So, ini kalau kita lihat peratusan yang kita pakai, sama Kerajaan Pakatan Harapan. Sepatutnya bukan dapat RM5.2 bilion seperti yang Belanjawan 2022. Sepatutnya mendapat RM7 bilion. So, Sabah dan Sarawak. Tentu perkara ini akan jadi satu perkara penting... Tuan Pengerusi Yang Berhormat. Tuan Lim Guan Eng Perbendaharaan Sarawak dan Sabah. So, di sini saya rasa kita lihat Sabah Sarawak, saya pun kena sebut Pulau Pinang. Pulau Pinang telah dikurangkan daripada RM998 juta kepada RM995 juta. DR.24.11.2021 Sungguhpun belanjawan telah dinaikkan kepada RM332 bilion iaitu paling besar Malaysia. So, di sini kita harap bahawa sekurang-kurangnya agihkan Sabah dan Sarawak supaya tidak jadi isu, lebih-lebih lagi Tuan Pengerusi, sekarang ada pilihan raya negeri Sarawak pada 6 dan 18 penamaan So, kita tak mahu ini jadi satu isu. Biarlah ini diputuskan, berkaitan dengan isu tempatan. Bukanlah dari sudut Kerajaan Persekutuan tidak berikanlah layanan yang adil dan patut kepada negeri Sarawak dan Sabah. So, saya harap Yang Berhormat Timbalan Menteri dari Sabah Masa itu Yang Berhormat daripada Menteri Perdagangan Dalam Negeri pun menyatakan bersetuju dengan pandangan saya Kabinet. Tapi kita tidak lihat ada apa-apa jadi pun dan sekali lagi, saya harap bahawa Pastikanlah ia Janganlah kita mainkan sentimen-sentimen perkauman not Kita bagi bantuan kepada mereka yang perlukannya bukan untuk tujuan politik. Itulah sebabnya kami sekali lagi mencadangkan, tambahlah RM500 juta untuk Sabah, RM500 juta untuk Sarawak, tambahlah RM500 juta untuk kaum bumiputera Melayu, tambahlah RM500 juta untuk kaum bukan Melayu yang mereka rasa Ini kerana daripada jumlah peruntukan yang diberikan adalah amat kecil dan tidak So, kita harap perkara ini boleh diberikan perhatian yang serius supaya kita Keluarga Malaysia. Apa maksud Keluarga Malaysia, kalau satu Belanjawan 2020, peruntukan yang diberikan adalah amat kurang sekali. So, sekali lagi saya ingin menyatakan perlunya belanjawan ini adil dan Jangan hanya untuk main politik sahaja, ini kerana Malaysia. So, di sini saya sekali lagi... Dewan riuh Dato’ Haji Che Abdullah bin Mat Nawi Tuan Pengerusi Dato’ Haji Che Abdullah bin Mat Nawi Tuan Lim Guan Eng Tambah sikit tak jadi masalah. Dato’ Haji Che Abdullah bin Mat Nawi Tuan Lim Guan Eng RM2 bilion ini tidak akan memberikan tambahan yang serius ke atas Dato’ Haji Che Abdullah bin Mat Nawi Tuan Lim Guan Eng Hanya mereka yang tak peduli tentang masalah rakyat. Dato’ Haji Che Abdullah bin Mat Nawi Tuan Lim Guan Eng Ini saya rasa tidak mencerminkan Keluarga Malaysia yang dihasratkan. Ini hanya tipu orang sahaja. Sekian, terima kasih. Tuan Pengerusi Selangor. Dato’ Haji Che Abdullah bin Mat Nawi Tuan Pengerusi DR.24.11.2021 31 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pengerusi. Assalamualaikum warahmatullahi wabarakatuh. Tuan Pengerusi Datuk Seri Dr. Haji Dzulkefly bin Ahmad Kementerian Kewangan untuk akhirnya Tuan Pengerusi, saya sekadar untuk mengingatkan kita bahawa Bajet 2022 ini bersifat KDNK ataupun mungkin juga lebih daripada Tuan Pengerusi, saya ingin membangkitkan atas kepala B.10 Butiran 020000 ini Kerajaan Persekutuan RM210 bilion ataupun bersamaan dengan 13.9 peratus KDNK dan ini adalah jauh Dengan kata lain Tuan Pengerusi, kekurangan ini pasti akan menjejaskan kita dalam Tambahan pula kalau kita perhatikan hutang-hutang kita yang sedang yang akan Seterusnya dalam tahun ke depan ini, Sekuriti Kerajaan Malaysia atau MGS, MGII, bil Perbendaharaan RM33 bilion dan juga sukuk perumahan kerajaan RM6 bilion Tuan Pengerusi, apa yang saya ingin bangkitkan ya dalam keadaan kita OPEX, gaji pencen yang terus membengkak kepada 49 KDNK. Persoalan saya bagi Menteri Kewangan dan Kementerian Kewangan Butiran 020000 ini adalah bagaimana untuk kita mengelakkan krisis Bersekali dengan itu juga, Kementerian Kewangan bertanggungjawab untuk mencerakinkan strategi ini yang Bersekali dengan itu Tuan Pengerusi ialah suntikan modal yang bakal dibuat Kepala Pembangunan P.10, 09000 itu yang diperuntukkan RM13.5 bilion. Saya ingin tahu, apakah dan bagaimanakah RM13.5 bilion akan dilabur Satu lagi perkara yang mungkin juga saya ingin sentuh adalah persoalan ada di Kepala P.10 Pembangunan, juga 50000, kegiatan PPI atau PFI yang bakal Kita ingin tahu apakah akan di Jadi saya ingin tahu, apakah yang telah dilaksanakan PPI itu Akhir sekali, Tuan Pengerusi Kepala/Butiran 060400 DR.24.11.2021 Dalam keadaan kita punya keupayaan, Tuan Pengerusi untuk mendapatkan apa Ia bukan tax evasion yang illegal Pandora Papers, di manakah daripada segi ini pihak LHDN ataupun Bank Negara Malaysia untuk memulakan tindakan atas perkara ini. Semoga kita dapat melebar dan meningkatkan pendapatan kita. Andainya ia RM1.8 trilion itu adalah jumlah yang besar. Perkara ini saya yakin dari segi Kementerian Kewangan wajar memberikan penumpuan dan investigation sama ada bentuk forensik Tuan Pengerusi. Terima kasih atas peluang Tuan Pengerusi Yang Berhormat-Yang Berhormat berikut 10 Saya umumkan Yang Berhormat Beaufort, Yang Berhormat-Yang Berhormat berikut, Yang Berhormat Kota Kinabalu, Yang Berhormat Padang Rengas, Yang Berhormat Ledang, Yang Berhormat Tebrau, Yang Berhormat Kubang Pasu, Yang Berhormat Kinabatangan, Yang Berhormat Tuaran, Yang Berhormat Jerai dan akhir sekali Yang Berhormat Jelutong sebelum pukul 1, insya- Allah. Sekarang, Yang Berhormat Beaufort. Dipersilakan. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Pelaburan Kerajaan dan Butiran 030300 Dalam usaha pelaburan ini, adakah kementerian menggunakan khidmat nasihat Di mana Setakat ini adakah kerajaan mendapat keuntungan atau mengalami kerugian Berapa bilangan syarikat yang mendapat keuntungan Apakah jenis imbuhan yang diberikan ataupun diterima oleh penasihat yang Saya ingin tahu, sama ada terdapat pakar-pakar dalam negara, dalam kerajaan Saya juga CSR untuk rakyat Malaysia yang terjejas dan amat memerlukan. Butiran 040400 Adakah ianya melalui kerajaan negeri atau agensi-agensi dalam negeri Siapakah kumpulan sasar penerima peruntukan ini Butiran 050300 Sejauh manakah keberkesanan Butiran 090000 Saya mohon bertanya kepada kementerian untuk menyatakan berapa banyak kah Sabah atau syarikat-syarikat yang ada di negeri Sabah Tuan Pengerusi, seperti mana yang kita tahu bahawa sekarang ini kita berada COVID-19 ini ialah MAS. Adakah kerajaan akan memberikan suntikan modal DR.24.11.2021 33 MAS yang terjejas ataupun mengekalkan Yang Berhormat Menteri pada tahun 2020 Saya berpandangan bahawa amatlah penting bagi kita menyelamatkan industri Saya juga ingin diberikan penjelasan lebih lanjut lagi berkenaan dengan apa yang Perbendaharaan Malaysia Sabah tadi ini. Adakah peruntukan ini hanya Adakah ini mencukupi setakat ini ataupun ini boleh Sabah yang kita tahu adalah Kalau berbanding dengan Pulau Pinang yang tidak termasuk dalam golongan Sabah ini dan Sarawak ialah negeri yang miskin. Jadi keperluan untuk Sabah dan Sarawak itu tentulah lebih tinggi lagi dan saya amat Sabah. Terima kasih, Tuan Pengerusi. Tuan Pengerusi Kinabalu, silakan. Tuan Chan Foong Hin Butiran 021100 Eksais atas Barangan Petroleum kepada Negeri Sabah dan Sarawak yang berjumlah RM240 juta. Erti kata Sabah dan Sarawak masing-masing akan menerima jumlah RM120 Saya hendak cerita sedikit untuk sejarah di belakang jumlah RM120 juta ini. Jumlah ini merupakan jumlah yang tidak pernah berubah semenjak tahun 1999, iaitu Selaras dengan Jadual Kesepuluh, Bahagian Kelima, item Perlembagaan Malaysia, Sabah dan Sarawak adalah dibenarkan Sabah dan Sarawak. Namun demikian pada tahun 1999, Kerajaan Persekutuan pada masa tersebut Akta Cukai Jualan 1972 Persekutuan (Pindaan) Malaysia termasuk Sabah dan Sarawak adalah tidak akan Sebab utama yang diberikan ialah untuk memenuhi keperluan Kawasan Perdagangan Bebas ASEAN (ASEAN Free Trade Area - AFTA) kononnya bagi memenuhi Malaysia mengenai perjanjian kawasan perdagangan bebas ASEAN di bawah Skim Common Effective Preferential Tariff. Yang Berhormat Timbalan Menteri Kewangan pada masa itu, Dr. Haji Shafie bin Haji Mohd Salleh mendakwa bahawa bagi memenuhi keperluan AFTA di bawah Skim Common Effective Preferential Tariff ini, Malaysia mesti menghapuskan skim duti import Sabah dan Sarawak pada masa tersebut. Sebagai pampasannya atau penggantinya, Malaysia akan memperkenalkan regim cukai Persoalannya, adakah pendapatan Sabah dan Sarawak yang termaktub dalam Perlembagaan Malaysia juga dihapuskan Kesepuluh, Bahagian Kelima, item nombor satu dalam Perlembagaan Malaysia tidak Dalam apa jua keadaan pun, Sabah dan Sarawak tidak Kerajaan Persekutuan seharusnya jujur dan ikhlas dan prihatin terhadap perkara ini dan RM120 juta ini yang tidak pernah disemak atau berubah atau DR.24.11.2021 Saya hendak mempersoalkan, adakah ini berkaitan dengan cukai jualan negeri Sabah dan Sarawak kepada barangan petroleum Sabah dan Sarawak sudah ada cukai jualan Adakah ini maksudnya Jawatankuasa MA63 untuk menyemak semula, untuk Sabah dan Sarawak ini Baru-baru ini rakan saya Yang Berhormat Sepanggar, dia telah disoal siasat oleh Sabah keluar dari Malaysia. Bagi saya, Yang Berhormat Sepanggar ini tidak melakukan Beliau hanya memberikan amaran atau saranan agar hak sama Sabah. Ini selaras dengan Perjanjian Malaysia 1963 yang ditandatangani London. Masa itu, G.S Sundang yang merupakan salah seorang yang terlibat dengan Malaysia dan orang yang bertanggungjawab mendirikan Batu Sumpah di Keningau dipetik berkata, dengan izin, We will continue to recall with growing pertiners of the manner and Such North Borneo from being reconcile to the Malaysian citizen. So, G. S Sundang masa itu sudah pun buat amaran kepada Kerajaan Persekutuan, dan saya rasa ini pun sama apa yang disarankan oleh Yang Berhormat Sepanggar. So, dengan begitu saya ada harapan yang besar supaya jumlah RM120 juta Butiran 021100 - Bayaran Pemansuhan Duti Import dan Eksais atas Barangan Petroleum ke Negeri Sabah dan Sarawak ini disemak semula. Sekian, terima kasih. Tuan Pengerusi Berhormat Padang Rengas, silakan. Dato' Seri Mohamed Nazri bin Abdul Aziz Tuan Pengerusi. Saya rujuk kepada 020500 - Subsidi dan Bantuan Tunai dan juga 040200 Bayaran Ganti Pulang Balik dan Hapus Kira Kehilangan Barang-barang dan Wang Kerajaan. Tuan Pengerusi, saya telah ada menerima laporan iaitu bahawa di Kawasan Parlimen kawan saya di Pensiangan, kalau kita pergi ke Pekan Nabawan dan juga Suk, Walaupun pedalaman tetapi ia diduduki Malaysia yang tinggal di sana. Namun, walaupun ia merupakan kawasan pedalaman, kita banyak memahami Malaysia, terutamanya seperti tong gas Petronas dan juga minyak sawit yang mendapat subsidi yang begitu besar di negara kita Kalimantan Tengah kah, Kalimantan Utara tidak silap saya, Indonesia sudah Malaysia Kita faham itu bahawa di kawasan-kawasan sempadan di sana memang banyak Walaupun ia merupakan jalan tikus tetapi ia digunakan oleh manusia. Jadi Malaysia sahaja. Maka, kalau bilion yang dibelanjakan, kalau kita pastikan iaitu keselamatan Kalimantan Utara. Kalau kita melawatlah, saya minta DR.24.11.2021 35 Yang Berhormat Paya Besar, selaku Timbalan Menteri Kewangan, pergi melawat Pensiangan untuk melihat sendiri kalau di sebelah sana, sempadan Indonesia sana kita Gunung palsu ini buatan daripada tong- Petronas. Apabila mereka telah dibawa ke sempadan, Malaysia. Ia telah pun dihumban, dibuang dalam tempat pembuangan sampah mungkin, Jadi, dari situ sahaja kita lihat betapanya usaha Malaysia. Jadi, saya minta supaya wang subsidi yang banyak dibelanjakan, saya ingat juga Malaysia dengan Indonesia, wujudkan Border Guards yang berfungsi Beri Jadi saya akurlah, masa pun sudah tidak cukup. Cuma saya minta kepada Timbalan Menteri Kewangan, pergilah ke Pensiangan, lihat sendiri. Kalau tidak percaya, Sekian, terima Tuan Pengerusi Berhormat Ledang, silakan. Tuan Syed Ibrahim bin Syed Noh Pengerusi. Assalamualaikum warahmatullahi wabarakatuh. Saya ingin membangkitkan Butiran 990100 - Malaysia Airports Holdings Berhad (MAHB). Mengikut butiran tersebut menyebutkan pada 2021, RM180 juta telah Akan tetapi pada Belanjawan 2022, RM55 juta sahaja. Minta Yang Berhormat Menteri jelaskan perincian penurunan peruntukan lebih daripada RM100 juta Seterusnya, bagaimana peruntukan untuk bahagian ini diturunkan sedangkan Adakah Kementerian Kewangan mengunjurkan bahawa MAHB akan sibuk Apakah pertimbangan kerajaan dalam menurunkan angka ini dalam keadaan MAHB terpaksa mewujudkan Program Sukuk Wakalah sehingga nilai RM5 bilion bagi Apa implikasi kewangan MAHB terkait penurunan ini, sedangkan fakta menunjukkan bahawa MAHB RM140 juta untuk 39 buah lapangan terbang di Adakah pemegang-pemegang saham MAHB yang lain seperti Khazanah dan juga Kumpulan Wang Persaraan akan menanggung suntikan modal yang lebih Lapangan Terbang Subang Saya ingin bertanya juga, adakah penurunan ini juga menjadi satu agenda untuk MAHB supaya membuka ruang kepada pihak swasta untuk mengambil Lapangan Terbang Subang Keduanya, Butiran 5000 - PPP/PFI. Saya minta kerajaan memperincikan unjuran G. DNB dijangka MaD Bank- Deutsche Bank (Malaysia), serta menerbitkan sukuk RM8 bilion. DNB dijangka RM16.5 bilion sehingga RM20 bilion selama 10 tahun untuk DR.24.11.2021 G. Perbelanjaan untuk 600 orang staf DNB sahaja dijangka berjumlah RM2.5 bilion atau puratanya RM34,722 seorang untuk sebulan. Memandangkan DNB ini adalah sebuah SPV- special purpose vehicle di bawah Kementerian Kewangan, adakah kerajaan sedar bahawa inisiatif SPV DNB ini memakan RM2.5 bilion ini Yang Berhormat Menteri, Yang Berhormat Timbalan Menteri bahawa Yang Berhormat Menteri Komunikasi dan Multimedia ada menyebutkan DNB tidak dijamin oleh pihak kerajaan. Minta Yang Berhormat Menteri jelaskan. Sekiranya DNB selaku SPV di bawah Kementerian Kewangan gagal atau mengalami Berkaitan dengan inisiatif ini juga, saya sudah bangkitkan berkenaan dengan isu RM5.7 bilion bagi kos infrastruktur kepada manfaat Yang Berhormat Menteri Komunikasi dan Multimedia hanya membawa Kementerian Kewangan untuk menjawab. Jadi persoalan saya, atas kebimbangan inisiatif dengan risiko besar ini akan Kita ada Malaysia, bukan bumiputera. Apa mekanisme pemantauan kerajaan bagi memastikan pendanaan inisiatif ini G. Jadi itu sahaja. Terima kasih. Tuan Pengerusi Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Pengerusi. Izinkan saya sertai perbahasan di peringkat Jawatankuasa ini. Tuan Pengerusi, saya ingin sentuh Butiran 050100 Pengurusan. Soalan saya kepada Yang Berhormat Menteri adalah, apakah yang Apakah status pengalihan pelaksanaan Perakaunan Akruan Kerajaan Persekutuan Saya tanya soalan ini oleh sebab kerajaan telah memutuskan untuk menyediakan Penyata Kewangan Kerajaan Persekutuan berasaskan akruan dan asas tunai ubah suai Penyata Kewangan Kerajaan Persekutuan berakhir pada tahun Disember 2020 masih berasas kepada sistem perakaunan tunai. Jadi, saya minta apa Yang Berhormat Menteri. Apa sebabnya keputusan sudah dibuat dan Sekarang saya alihkan kepada Butiran 050200 Saya mohon jawapan daripada Yang Berhormat Menteri menyatakan jumlah wang tak Sekarang saya ingin alihkan kepada Butiran 050600 Dalaman. Saya ingin bertanya kepada Yang Berhormat Menteri, apakah skop kerja audit Adakah skop kerja ini dihadkan menjalankan audit di Adakah fungsi ini berkesan Sekiranya fungsi ini berkesan, apa sebabnya banyak projek gagal dan keadaan Jadi saya mahu tanya, kalau berkesan, apakah sebabnya projek kita gagal Sekarang saya ingin mengalihkan kepada Butiran 060400 Hasil Dalam Negeri (LHDN). Saya tertarik mengapa peruntukan tahun ini sudah menurun RM1.8 bilion berbanding dengan RM2.4 bilion tahun lepas. Apakah sebabnya DR.24.11.2021 37 Yang Berhormat Menteri Kewangan, berapa LHDN setakat 31 Oktober 2021 Oktober 2021. Adakah ini sama seperti yang diunjurkan Sekiranya berkurangan, apakah kesannya kepada pembiayaan kerajaan Adakah projek-projek yang akan dilambatkan oleh sebab berkurangan kutipan cukai Adakah ini salah satu alasan utama agar projek besar tidak berjalan atau Akhirnya, saya pun ingin bertanya, apakah sebabnya untuk mengenakan cukai Malaysia yang bermastautin di Malaysia yang bawa duit dari luar negara Oleh sebab ramai warganegara kalau Malaysia. Jadi, saya tidak nampak ada kesannya untuk menambah kutipan dengan kaedah Yang Berhormat Menteri Kewangan. Terima kasih. Itu Tuan Pengerusi Simpang Renggam ada masalah terdesak untuk pukul 1 tengah hari nanti, tetapi kalau Yang Berhormat Simpang Renggam sekarang, maka Yang Berhormat Jelutong terpaksa saya ambil pukul 2.30 petang. Boleh Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Simpang Renggam, rakan saya. Tidak ada masalah. Tuan Yang di-Pertua Yang Berhormat Simpang Renggam, silakan. Dr. Maszlee bin Malik Ringkas sahaja. Butiran 020000 Cukai. Saya ingin merujuk kepada Akta 103 ataupun Akta Duti Hiburan (Entertainments Duty Act) Undang-undang yang dimulakan semenjak tahun 1953 ini dulunya pada zaman British lebih merujuk kepada taman hiburan yang di situ terdapat tarian kabaret, perjudian, Maka, ia dinamakan sebagai Malangnya cukai yang sama ini, cukai lapuk ini masih lagi dikenakan kepada Ini hari kita ada water theme park, kita ada seperti Sunway Lagoon, kita ada Anak-anak berlibur, mereka belajar. Seperti Legoland dan juga satu waktu dahulu kita ada Hello Kitty. Malangnya, taman tema Cukai dosa dikenakan kepada aktiviti taman tema Kesannya apa Hakikatnya, taman tema hiburan telah berjaya menarik lebih tujuh juta RM3.12 bilion keuntungan telah dapat dijana. Di samping itu, kesan Jadi bersempena dengan ini, saya meminta supaya Kementerian Kewangan Hiburan lain RM5 bilion kerugian semenjak DR.24.11.2021 Jadi, industri ini perlu dibantu. Maka saya gesa supaya akta ini dipinda untuk menyelamatkan industri taman Saya tahu digantung untuk tempoh dua tahun tetapi akan berakhir tahun ini Diberikan tempoh yang lebih panjang sementara ingin dipinda. Gesaan saya kepada kerajaan dan kepada Kementerian Kewangan, pinda Akta Duti Hiburan 1953 ini. Terima kasih Tuan Pengerusi dan terima kasih Yang Berhormat Jelutong. Tuan Pengerusi Berhormat Kubang Pasu. Silakan. Dato’ Wira Ir Haji Amiruddin bin Haji Hamzah Tuan Pengerusi. Bismillahi Rahmani Rahim. Pertamanya, B.10, Perbendaharaan di bawah Butiran 010100 Kod 30000 iaitu Aset. Peningkatan yang mendadak daripada hanya RM400,000 tahun ini RM12 juta. Mohon diperincikan. Keduanya, juga saya hendak sentuh seperti yang disentuh oleh Yang Berhormat Tebrau tadi iaitu Butiran 060400 Hasil Dalam Negeri, seperti yang kita tahu, adalah agensi yang digunakan oleh kerajaan Mereka mengenakan fi kepada kerajaan untuk mereka melaksanakan perkara tersebut. Persoalannya, sama, apabila LHDN menyasarkan pada tahun hadapan untuk RM139.3 bilion, fi yang dikenakan ataupun diletak dalam bajet ini adalah RM1.8 bilion. Akan tetapi pada tahun semasa, tahun 2021, yang disasarkan RM120 bilion, yang end of July baru kutip RM67.4 bilion, fi yang dikenakan adalah RM2.4 Jadi persoalan saya ingin dapat penjelasan, adakah kerajaan telah berjaya untuk Apa sebabnya Juga berkenaan dengan LHDN ini, kita mengharapkan LHDN sebagai agensi Ya, kita hendak orang bayar cukai tetapi biarlah dengan cara yang dibenarkan Dan supaya tidak ada di sananya double standard. Ada yang sudah Akan tetapi, ada Sebab ini adalah cukai yang kita gunakan untuk rakyat. Seterusnya P.10, Pembangunan Perbendaharaan, Butiran 00114 Pembangunan Langkawi sebanyak RM62.94 juta. Pohon diperincikan projek apa. Kemudian, Butiran 09000 Tahun hadapan, RM13.5 bilion. Butiran ini sebenarnya adalah suntikan untuk bayar MKD. Sepatutnya diberikan pecahan butiran ini. Saya minta pecahan butiran ini untuk Ahli-ahli Parlimen. Kenapa meningkat pada tahun 2022 Kerajaan Persekutuan seperti dibangkitkan oleh Yang Berhormat Kuala Selangor tadi Ada suntikan lagikah bagi DNB bagi tahun 2022 seperti yang disebut oleh Yang Berhormat Ledang tadi Butiran 91000 Tahun hadapan RM71 juta. Ini saya ingat kena beri perhatian yang lebih sedikit. Kita minta Kastam membasmi penyeludupan dan sebagainya. Bila sampai ke laut, bot- DR.24.11.2021 39 Kastam. Kadang-kadang mampus tengah jalan begitu sahaja. Jadi, kita harap Membanteras penyeludupan, kita akan mendapat kutipan yang lebih tinggi. Akhirnya, Tuan Pengerusi, B.11, Perkhidmatan Am Perbendaharaan. Butiran Subsidi dan Bantuan Tunai, Kod 40000 iaitu Pemberian dan Kenaan Bayaran Tetap. Sebanyak RM5.271 bilion pada tahun hadapan berbanding RM5.8 bilion tahun"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad DR.24.11.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.24.11.2021 1"
  ]
}