{
  "attendees": [
    "YAB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datin Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Tuan Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Tuan Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Azalina Othman Said. (Pengerang)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak) DR.28.07.2021",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Dato' Hajah Azizah binti Mohd Dun (Beaufort)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna) DR.28.07.2021 iii",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Baru)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau) DR.28.07.2021",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Puan Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KETIGA MESYUARAT KHAS Rabu, 28 Julai 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat Timbalan Yang di-Pertua Berhormat, sebelum... Tuan Gobind Singh Deo Timbalan Yang di-Pertua Sebelum kita memulakan Majlis pada pagi ini, saya ingin membaca beberapa Ahli Yang Berhormat, saya ingin mengingatkan Ahli-ahli Yang Berhormat Dewan. Pemakaian double face mask adalah sangat digalakkan memandangkan virus COVID- Varian Delta. Suka saya ingatkan kepada semua Ahli Yang Berhormat untuk menarik Dewan bagi memastikan Ahli-ahli Yang Berhormat, dan tiada kontak rapat antara Ahli-ahli Yang Berhormat. Dimaklumkan juga bahawa pegawai penguat kuasa berada di sekitar kompleks Parlimen Malaysia sepanjang Persidangan Mesyuarat Khas. Sehubungan dengan itu, Ahli-ahli Yang Berhormat dinasihatkan sentiasa mematuhi Prosedur Operasi Standard SOP Pelaksanaan Persidangan Parlimen yang telah diedarkan. Ada pemakluman yang kedua. Ahli Yang Berhormat, saya ingin memaklumkan Kertas Maklumat yang telah diedarkan di atas meja Ahli Yang Berhormat menyatakan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) akan Pelaksanaan Darurat pada hari Isnin, 2 Ogos 2021. Sekian, terima kasih. Tuan Gobind Singh Deo Yang di-Pertua, saya ingin memaklumkan ada dua Usul yang telah pun dimasukkan iaitu Yang Berhormat Puchong dan juga Yang Berhormat Sepang. Timbalan Yang di-Pertua Yang Berhormat Tuan Gobind Singh Deo Timbalan Yang di-Pertua Tuan Gobind Singh Deo Baharu, Datuk Seri Takiyuddin bin Hassan kepada Jawatankuasa Hak dan Kebebasan Peraturan Mesyuarat 36(12). Alasan-alasan diberikan di situ susulan daripada Dewan dua hari yang lalu. Saya minta Tuan Yang di-Pertua supaya satu keputusan dibuat berkenaan Terima kasih. Sahabat saya Yang Berhormat Sepang juga... Timbalan Yang di-Pertua Usul yang telah dinyatakan oleh Yang Berhormat Puchong belum diterima lagi setakat ini. Sila teruskan kepada... DR.28.07.2021 Tuan Mohamed Hanipa bin Maidin Tuan Gobind Singh Deo Jadi, bukan keadaan tidak diterima, ada diterima. Saya sendiri Tuan Yang di-Pertua semasa itu. Jadi, saya minta Tuan Yang di-Pertua, bagaimana keputusan akan dibuat dan sekiranya kita Usul ini. Terima kasih. Timbalan Yang di-Pertua Berhormat Puchong. Tuan Mohamed Hanipa bin Maidin Mesyuarat 36(12). Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Jadi sekarang ini Tuan Yang di-Pertua. Timbalan Yang di-Pertua Sepang boleh Peraturan Mesyuarat berapa Tuan Mohamed Hanipa bin Maidin Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Pertua. Tuan Yang di-Pertua, saya telah failkan seperti mana yang dikatakan oleh Yang Berhormat Puchong tadi. Basically, kita punya Usul ini adalah berkaitan dengan Yang Berhormat Menteri Undang-undang ataupun Yang Berhormat Kota Bharu ke Jawatankuasa Hak dan Kebebasan kerana telah mengelirukan Dewan. Tuan Yang di-Pertua, saya sekarang ini hendak minta satu penerangan... Timbalan Yang di-Pertua Sepang, adakah sama dengan Yang Berhormat Puchong tadi Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua, biasa yang berlaku, rang undang-undang apabila kita failkan satu Tuan Yang di-Pertua. Selepas itu kalau sekiranya kita Okey, sekarang persoalannya, Tuan Yang di- Pertua terlibat juga dalam perbahasan itu. Sebagai contoh Tuan Yang di-Pertua telah actively involved, dengan izin untuk Yang Berhormat Menteri Undang-undang itu dibincangkan pada hari Isnin. Sedangkan isu ini isu yang Jadi saya sekarang hendak minta petua, adakah wajar Tuan Yang di-Pertua Saya memohon supaya ada satu penggantungan Aturan Mesyuarat 90 supaya Dewan ini yang menentukan. Buat satu Dewan ini yang menentukan sama ada usul Timbalan Yang di-Pertua Berhormat Sepang. Baik. Kalau sekiranya ada apa-apa isu, boleh... Tuan Mohamed Hanipa bin Maidin Kalau Tuan Yang di-Pertua, akan ada isu bias dan sebagainya. Timbalan Yang di-Pertua Berhormat Sepang. Sila Yang Berhormat Beruas. Dato’ Ngeh Koo Ham Peraturan Mesyuarat 43. Timbalan Yang di-Pertua Mesyuarat 43. DR.28.07.2021 3 Dato’ Ngeh Koo Ham Yang di-Pertua untuk memastikan usul saya merayu kepada Majlis Dewan Mesyuarat ini Tuan Yang di-Pertua menolak empat usul saya berkenaan Ordinan-ordinan Darurat. Itu hak saya Akan tetapi, sudah hari ketiga ini, saya tidak nampak usul-usul saya Tuan Yang di-Pertua dibentangkan. Timbalan Yang di-Pertua Yang Berhormat Beruas. Dato’ Ngeh Koo Ham Maximum two days. So, ini sudah hari Saya mohon rayuan ini kerana Tuan Yang di-Pertua tidak boleh menolak usul Ini hak Majlis Mesyuarat Dewan Rakyat. Jadi, saya haraplah dapat penjelasan Aturan Mesyuarat hari ini. Timbalan Yang di-Pertua Berhormat Beruas. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Timbalan Yang di-Pertua Rayuan dimaklumkan telah diterima di Pejabat Speaker dan dalam Yang Berhormat Beruas. Terima kasih, Yang Berhormat Beruas. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan M. Kulasegaran Dato’ Ngeh Koo Ham Bila kah ia akan... Timbalan Yang di-Pertua Nanti dia akan respons kemudian. Dato’ Ngeh Koo Ham Tuan Yang di-Pertua pertimbangkan, tidak ada budi bicara untuk menolak usul saya. Timbalan Yang di-Pertua Yang Berhormat Beruas. Dato’ Ngeh Koo Ham Usul saya. Hanya bila hendak dimasukkan dalam Aturan Urusan Mesyuarat Timbalan Yang di-Pertua Berhormat Beruas. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Lembah Pantai dahulu. Tuan M. Kulasegaran Timbalan Yang di-Pertua Berhormat Lembah Pantai dahulu. Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua. Sebentar. Peraturan Mesyuarat 36(12). Ini berkenaan dengan Yang Berhormat Tenggara, Menteri Kesihatan semalam Yang Berhormat Tenggara telah menyatakan, Tidak akan ada apa-apa tindakan kepada mereka yakni doktor-doktor kontrak yang Mereka berhak berbuat demikian. Malaysiakini yang MAEPS, Serdang. Jadi, saya ingin minta penjelasan, adakah kenyataan Yang Berhormat Menteri Kesihatan semalam itu bagi pihak seluruh kerajaan ataupun hanya Kementerian Kesihatan ataupun sebahagian daripada kerajaan ataupun bagi pihak diri beliau sendiri Kenapakah masih ada tindakan terhadap doktor-doktor yang telah keluar membuat hartal Isnin yang lalu DR.28.07.2021 Timbalan Yang di-Pertua Berhormat Lembah Pantai. Kita ambil maklum perkara tersebut dan kita minta Yang Berhormat Menteri untuk respons kepada perkara itu. Sila, Yang Berhormat Ipoh Barat. Tuan M. Kulasegaran Peraturan 26(1)(b) iaitu mengenai Motion ini. Sebenarnya oleh sebab Ahli-ahli Parlimen lain turut merujuk kepada perkara yang sama, saya tidak mengusulkan perkara Akan tetapi, yang mustahak adalah ini, Tuan Yang di-Pertua. Ini saya macam Ia patut disegerakan seberapa segera yang Timbalan Yang di-Pertua Tuan M. Kulasegaran Parlimen hanya bersidang lima hari. Isn’t there an urgency for the matter to be heard Beri keutamaan dengan seberapa segera yang boleh. Kenapakah kita Menteri Undang-undang ada di sini. Kalau dia Timbalan Yang di-Pertua Yang Berhormat Ipoh Barat. Tuan M. Kulasegaran Maka ini adalah satu antara perkara yang kita perlu ingat. The Parliament must be Kalau relevancy-nya hilang, orang ramai pun khuatir bahawa kita tidak Jadi, saya memohonlah, Tuan Yang di-Pertua, bahawa ini perlu Kalau boleh seberapa cepat yang boleh, sekarang sahaja perkara itu Timbalan Yang di-Pertua Berhormat Ipoh Barat. Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan Mesyuarat 36(12). Saya cuma ingin tambah kepada permohonan Yang Berhormat Puchong. Tuan Yang di-Pertua tahu bahawa ketika Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong menitahkan supaya Parlimen bersidang, ia Ordinan-ordinan Darurat... Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Ordinan Darurat ini telah diletakkan di atas meja semua Ahli-ahli Parlimen. Kalaulah betul apa Yang Berhormat Kota Bharu katakan bahawa Ordinan-ordinan Darurat ini telah pun ditarik balik pada 21 Julai, maka kenapa semua ini diletakkan di atas Jadi, betul, benar bahawa Yang Berhormat Kota Bharu telah mengelirukan Dewan. So, saya minta supaya Usul dari Yang Berhormat Puchong, Usul Yang Berhormat Sepang diberi perhatian, dan dibahaskan di Dewan yang mulia ini sebelum Timbalan Yang di-Pertua Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Yang Berhormat Jelutong. Ahli-ahli Yang Berhormat, sekarang saya hendak meneruskan Aturan Mesyuarat pada hari ini dengan menjemput Menteri Sains, Teknologi dan Inovasi Tuan Ahmad Fahmi bin Mohamed Fadzil Pertua.. Tuan Mohamed Hanipa bin Maidin Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua, tolonglah patuhi peraturan. Tuan Ahmad Fahmi bin Mohamed Fadzil Pertua, Peraturan Mesyuarat 36(12). DR.28.07.2021 5 Timbalan Yang di-Pertua Yang Berhormat Rembau. Tuan M. Kulasegaran Ipoh Barat di sini. Are you going to keep it on the table and Timbalan Yang di-Pertua Ipoh Barat, tadi Yang Berhormat Puchong telah pun memberikan secara bertulis. So, kita Tuan Yang di-Pertua untuk membuat... Tuan M. Kulasegaran Buat keputusan serta-merta. Tidak perlu jumpa Yang di-Pertua. Timbalan Yang di-Pertua Tuan Gobind Singh Deo Adakah kita perlu untuk bentangkan sekarang Saya sedia untuk bentangkan tetapi saya pohon arahan. Apakah kedudukannya Speaker, you must give us the direction. Kalau tidak, saya terus berhujah kerana Timbalan Yang di-Pertua Tuan Gobind Singh Deo Tuan Mohamed Hanipa bin Maidin Tuan Gobind Singh Deo Bila... Timbalan Yang di-Pertua About one hour, dia akan ada di dalam Dewan. Tuan Gobind Singh Deo Tuan Yang di-Pertua. Tuan Ahmad Fahmi bin Mohamed Fadzil Pertua, Peraturan Mesyuarat 99. Timbalan Yang di-Pertua Berhormat, Ahli-ahli Yang Berhormat... Tuan Khairy Jamaluddin Abu Bakar Timbalan Yang di-Pertua Yang Berhormat Menteri Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Menteri Kesihatan ada di sini. Mungkin sejam dari sekarang Menteri Kesihatan sudah tidak ada. Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Menteri Kesihatan akan jawab tentang isu ini Itu soalannya. DR.28.07.2021 PENERANGAN DARIPADA YB. MENTERI SAINS, TEKNOLOGI DAN INOVASI DI BAWAH P.M. 14(1)(i) PROGRAM VAKSINASI Menteri Sains, Teknologi dan Inovasi Bakar Terima kasih Tuan Yang di-Pertua kerana mengizinkan saya Penerangan Menteri berkaitan Program Imunisasi COVID-19 Kebangsaan (PICK). Tuan Yang di-Pertua, seperti mana yang semua sedia maklum, Program Imunisasi COVID-19 Kebangsaan (PICK) telah bermula pada 24 Februari 2021. Walaupun PICK secara rasminya bermula pada tarikh tersebut, namun pelbagai COVID-19 yang digunakan di bawah PICK. Secara kronologinya, kerajaan menerusi tiga buah kementerian iaitu Kementerian Kesihatan, Kementerian Luar Negeri serta Kementerian Sains, Teknologi Inovasi telah membentuk satu pendekatan diplomasi sains pada 21 April 2020, iaitu Malaysia diserang wabak COVID-19, bagi membolehkan tindakan PPE, perubatan Menerusi pendekatan diplomasi sains ini, kerajaan telah mengadakan pelbagai Pada ketika pendekatan ini dimulakan, kesemua vaksin COVID-19 masih Susulan daripada pelbagai siri rundingan bersama negara dan syarikat Mesyuarat Jemaah Menteri pada 14 Oktober 2020 telah bersetuju Jawatankuasa Khas Jaminan Akses Vaksin COVID-19 (JKJAV) yang COVID-19 diperoleh dengan segera, selamat dan sempurna dan dipengerusikan Menteri Kesihatan dan Menteri Sains, Teknologi dan Inovasi. JKJAV akan memainkan peranan penting sebagai jawatankuasa induk dalam PICK termasuklah dalam COVID-19, memberikan syor tentang jenis vaksin, PICK, serta implikasi kewangan dan perolehan PICK. Seterusnya pada 23 Disember, Mesyuarat Jemaah Menteri telah mengambil Program Imunisasi COVID-19 Kebangsaan yang telah Kementerian Kesihatan sebagai persediaan awal bagi memastikan COVID-19 kepada rakyat berjalan lancar apabila bekalan vaksin mula Pada 20 Januari 2021 pula, Mesyuarat Jemaah Menteri telah bersetuju supaya Kementerian Sains, Teknologi dan Inovasi menguruskan pelaksanaan pelan ini daripada Manakala Kementerian Kesihatan pula akan terus memberi tumpuan kepada hal-hal menangani penularan COVID-19. Keputusan ini adalah selaras dengan Ordinan Darurat (Kuasa- Perlu) 2021 perenggan 6(1) di bawah tajuk arahan untuk rawatan imunisasi (a) di bawah tajuk kuasa Mesyuarat Jemaah Menteri juga pada 3 Februari 2021, telah bersetuju supaya Pasukan Petugas Khas Imunisasi COVID-19 atau, dengan izin, COVID-19 Immunisation Task Force (CITF) ditubuhkan bagi memastikan kelancaran pelaksanaan Program Imunisasi COVID-19 Kebangsaan. CITF ini dipengerusikan oleh Menteri Sains, Teknologi dan Inovasi yang bertindak selaku Menteri Penyelaras PICK. Penubuhan CITF Yang Amat Berhormat Perdana Menteri pada Februari 2021. DR.28.07.2021 7 Tujuan penubuhan CITF adalah untuk menangani pandemik wabak COVID-19 Persekutuan dan PICK. CITF diketuai Timbalan Ketua Pengarah Kesihatan dan Timbalan Panglima Tentera Darat. Tuan Yang di-Pertua, susulan daripada rundingan yang telah dijalankan JKJAV dan Mesyuarat Jemaah Mentari, kerajaan mula menandatangani November 2020. Perjanjian pertama yang telah ditandatangani ialah penyertaan Malaysia ke COVAX di bawah kelolaan Global Alliance for Vaccines and Immunisation (GAVI), The Coalition for Epidemic Preparedness Innovations (CEPI) dan Pertubuhan Kesihatan Sedunia (WHO). Menerusi COVAX, setiap negara peserta mendapat jaminan Menerusi penyertaan Malaysia ke dalam fasiliti COVAX, kerajaan sehingga kini telah bersetuju untuk AstraZeneca, Janssen iaitu Johnson COVAX ini. Kerajaan juga telah menandatangani perjanjian Pfizer-BioNTech bagi vaksin jenama Comirnaty. Bagi perjanjian pertama yang ditandatangani pada 24 November 2020 oleh Yang Berhormat Menteri Kesihatan, jumlah dos vaksin yang diperoleh menerusi syarikat Pfizer sebanyak 20 peratus populasi negara. Walau bagaimanapun, jumlah ini telah Mac 2021 dan 19 Mei 2021 menjadikan jumlah terkini bekalan Pfizer yang dibeli adalah bersamaan 70 peratus populasi negara Malaysia. Seterusnya pada 21 Disember 2020 pula, kerajaan telah menandatangani COVID-19 keluaran AstraZeneca sebanyak 10 peratus Penjelasan tadi AstraZeneca melalui fasiliti COVAX lain daripada AstraZeneca. Kerajaan juga pada 26 Januari telah memeterai perjanjian pembelian vaksin Sinovac dan juga Gamaleya dari negara Rusia serta pada 29 Januari bagi CanSino. Berdasarkan perjanjian-perjanjian yang telah ditandatangani ini, jumlah COVID-19 Malaysia sebanyak lapan jenis Malaysia. Pecahan portfolio vaksin akan saya sentuh kemudian. Selain daripada jumlah yang dinyatakan ini, kerajaan juga sedang meneruskan Malaysia Ini Sinovac sebanyak tiga juta- dos yang ketika ini Lebihan pembelian melebihi 100 peratus keseluruhan populasi Malaysia ini JKJAV. Tuan Yang di-Pertua, vaksin COVID-19 merupakan, dengan izin, highly Malaysia. Bagi maksud ini, setiap vaksin COVID-19 perlulah National Pharmaceutical Regulatory Agency (NPRA) serta Pihak Berkuasa Kawalan Dadah ataupun dengan izin, Drug Control Authority (DCA). Sebagaimana produk farmaseutikal yang lain, setiap vaksin COVID-19 perlulah Kesemua vaksin COVID-19 yang diluluskan Pendaftaran bersyarat ini memerlukan syarikat pemegang pendaftaran NPRA. Penilaian NPRA akan dibuat berdasarkan piawaian regulatory WHO dan The International Council for DR.28.07.2021 Harmonisation of Technical Requirements for Pharmaceuticals for Human Use (ICH). Aspek-aspek yang dinilai adalah seperti berikut (i) kualiti - aspek pengawalan bahan mentah dan proses (ii) keselamatan - selain efektif dalam memberi perlindungan, NPRA berperanan memastikan kebaikan produk yang diterima (iii) keberkesanan ataupun efficacy - aspek penghasilan antibodi COVID-19. Atas keperluan mendesak bagi membolehkan pendaftaran vaksin COVID-19 NPRA telah mengeluarkan directive berkenaan pelaksanaan pendaftaran fast track (i) produk digunakan untuk penyakit serius dan mengancam (ii) produk sedia ada berdaftar belum berjaya membasmi penyakit (iii) produk mestilah sekurang-kurangnya sedang menjalani kajian (iv) produk telah berdaftar ataupun telah diberi emergency use PBKD (DCA) atau WHO seperti FDA, MHRA UK dan European Medicines Agency. Selain itu, pendaftaran vaksin COVID-19 yang dibekalkan melalui fasiliti COVAX WHO Emergency Use Listing. Menerusi mekanisme ini, pakej laporan dan dossier termasuklah NPRA daripada pihak WHO. Selain daripada keperluan product registration holder ataupun pemegang NPRA sebelum kelulusan bersyarat diberikan. Pematuhan Amalan Perkilangan Baik ataupun Good Manufacturing Practice (GMP) merupakan kriteria utama dalam memastikan produk yang Sebagai contoh untuk AstraZeneca, kita menerima dari Kilang di Jepun, kilang di Korea Selatan, kilang di Thailand. Setiap satu NPRA selepas analisa kepatuhan GMP dan sebaginya. Daripada lapan jenis vaksin COVID-19 yang terdapat dalam portfolio PICK, NPRA dan mendapat kelulusan Drug Control Authority. Vaksin tersebut adalah bagi fasiliti COVAX, vaksin AstraZeneca, 2 April 2021 Bagi vaksin Johnson Bagi vaksin Comirnaty ataupun Pfizer, 8 Januari 2021. Bagi vaksin CoronaVac dari Sinovac, 2 Mac 2021. Bagi vaksin AstraZeneca, secara langsung dari AstraZeneca, 2 Mac 2021. Dan bagi vaksin Convidecia dari CanSino, 15 Jun 2021. DR.28.07.2021 9 Vaksin Sputnik V keluaran Gamaleya National Research Center of Epidemiology and Microbiology, Russia ketika ini masih sedang melalui proses penilaian NPRA. Manakala bagi vaksin Novavax yang ditawarkan pembeliannya melalui fasiliti COVAX masih belum mendapat kelulusan Emergency Use Listing oleh WHO. Selain daripada vaksin dalam portfolio PICK, terdapat dua lagi jenis vaksin COVID-19 yang turut telah mendapat kelulusan bersyarat oleh Drug Control Authority DCA. Vaksin-vaksin tersebut adalah vaksin Covilo keluaran Sinopharm di mana Duopharma Sdn. Bhd, tarikh kelulusan 16 Julai. Dan vaksin Janssen daripada Johnson Julai tarikh yang sama. Walaupun vaksin ini tidak berada dalam portfolio PICK, pendaftaran bersyarat Malaysia sekiranya keadaan Perolehan Kerajaan ataupun dijual bagi pasaran pihak swasta. Dalam memastikan COVID-19 sentiasa terjamin kualiti, keselamatan dan NPRA juga telah ataupun turut menjalankan aktiviti Lot Release bagi Ini langkah quality Menerusi aktiviti Lot Release, suatu penilaian Lot Release Protocol akan NPRA bagi memastikan ia sama seperti maklumat yang Aktiviti Lot Release juga Dalam konteks penilaian dan kelulusan ini, ia bukan sahaja bagi vaksin yang Justeru, mana-mana pihak yang sebelum ini telah menyatakan kesediaan Akan tetapi mereka perlulah terlebih dahulu mengemukakan NPRA bagi membolehkan vaksin ini digunakan. Kerajaan Selain kawal selia vaksin, kerajaan dalam usaha meyakinkan orang ramai Bantuan Khas Kewangan Kesan Mudarat Vaksin COVID-19 kepada COVID-19 di bawah PICK iaitu RM50 ribu jika berlaku kesan sampingan yang serius COVID-19 yang memerlukan rawatan berpanjangan di hospital RM500 ribu jika berlaku hilang upaya kekal atau kematian disebabkan vaksin COVID-19. Untuk itu kerajaan telah meluluskan dana permulaan sebanyak RM10 juta di Kumpulan Wang Amanah Bantuan Bencana Negara yang diuruskan oleh Agensi Pengurusan Bencana Negara (NADMA) bagi tujuan bayaran bantuan khas tersebut. Bantuan khas ini akan diberikan kepada penerima vaksin terkesan setelah dinilai dan KKM yang boleh menunjukkan berlakunya causality Tuan Yang di-Pertua, seterusnya izinkan saya untuk memberikan penerangan PICK yang telah secara rasminya bermula semenjak 24 Februari Yang Amat Berhormat Perdana Menteri menjadi individu pertama COVID-19 yang disusuli pula oleh Ketua Pengarah Kesihatan Pelaksanaan PICK merangkumi rancangan yang komprehensif meliputi pra- Dengan izin, PICK is an unprecedented national exercise in scale, in importance and in DR.28.07.2021 Sebuah buku panduan bersifat dinamik ataupun living document dan dikemas Februari yang dijadikan sebagai rujukan awam. Menerusi perancangan awal, sasaran PICK bagi mencapai sasaran 80 peratus penduduk Malaysia menerima vaksin dijangka Februari 2022. Namun, tempoh masa ini telah disingkatkan ke Disember 2021, apabila COVID-19 yang sangat membimbangkan untuk Garis masa ini diawalkan lagi dalam pengumuman oleh Yang Amat Berhormat Perdana Menteri untuk kita berusaha selesai pada bulan Oktober nanti. Justeru, strategi pelaksanaan PICK meliputi empat fasa utama mengikut Fasa adalah seperti berikut (i) fasa yang pertama vaksin diberikan untuk melindungi petugas Kementerian Kesihatan dan di luar Kementerian Kesihatan melibatkan anggaran seramai 500 ribu (ii) fasa kedua, vaksin diberi bagi melindungi kumpulan berisiko OKU (iii) fasa tiga, vaksin diberi kepada warganegara dan bukan (iv) fasa empat yang sedang beroperasi, sentiasa merupakan fasa Selain daripada sasaran jumlah penerima vaksin, prestasi PICK juga turut Pelan Pemulihan Negara. Nilai ambang yang ditetapkan adalah berdasarkan peratusan Nilai ambang yang ditetapkan bagi PICK adalah seperti berikut (i) untuk beralih daripada fasa satu ke dua iaitu sebanyak 10 (ii) untuk beralih daripada fasa dua ke fasa tiga, sebanyak 40 Ogos, hampir semua negeri akan (iii) fasa ketiga kepada fasa keempat, sejumlah 60 peratus Tuan Yang di-Pertua, seperti mana vaksin bagi penyakit lain di Malaysia, vaksin COVID-19 ketika ini juga adalah secara sukarela- voluntary dan tidak diwajibkan. Setiap COVID-19 diberikan kepada mereka. Bagi tujuan ini, pendaftaran vaksin COVID-19 kepada populasi awam telah Februari yang lalu. Individu berumur 18 tahun ke bawah Terdapat beberapa kaedah yang telah dilaksanakan bagi memudahkan orang Ini adalah termasuk menerusi MySejahtera, laman web, Dalam hal ini juga, saya ingin mengucapkan terima Ahli Yang Berhormat kerana telah membantu dalam proses PICK kepada semua Ahli Parlimen pada 22 Mac yang DR.28.07.2021 11 Selain daripada membantu pendaftaran, ramai daripada kalangan Ahli Yang Berhormat yang telah mengambil inisiatif menyediakan pengangkutan kepada penerima Pusat Pemberian Vaksin (PPV). Ia juga membuktikan komitmen semua Ahli Yang Berhormat dan solidariti secara bersama tanpa mengira fahaman politik... Tepuk Sehingga hari Isnin, 26 Julai 2021, seramai 20,134,971 orang telah mendaftar PICK atau bersamaan sejumlah 61.7 peratus keseluruhan populasi Malaysia Daripada jumlah ini, 18.8 juta orang merupakan individu Jumlah populasi dewasa yang telah mendaftar adalah bersamaan sebanyak 80.5 Malaysia. Manakala bagi golongan COVID-19 mereka. Berdasarkan statistik yang saya sebutkan, jelas sekali, jumlah pendaftaran pada PICK iaitu sebanyak 80 peratus Malah jika dilihat statistik pendaftaran Program Pemulihan Negara untuk sesebuah negeri Walau bagaimanapun, saya menyedari terdapat beberapa buah negeri yang Untuk itu, Ini dibuat bagi memastikan tiada sesiapa yang tertinggal COVID-19 kepada penduduk Malaysia. Tuan Yang di-Pertua, sebagai program imunisasi terbesar yang pernah PICK bergantung sepenuhnya terhadap PPV yang melibatkan petugas kesihatan dan bukan kesihatan. Sehingga 22 Julai yang lepas, terdapat sebanyak 2,313 PPV daripada pelbagai (i) PPV Mega Tier Satu, 5,000 ke atas kapasiti harian sebanyak 17 (ii) PPV Mega Tier Dua, 3,000 ke 5,000 kapasiti harian sebanyak (iii) PPV awam sebanyak 300 buah (iv) PPV institut pengajian tinggi sebanyak 16 buah (v) PPV pandu lalu sebanyak empat buah (vi) PPV klinik kesihatan sebanyak 193 buah (vii) Special PPV di hospital-hospital kerajaan sebanyak 124 buah (viii) PPV di klinik swasta, GP dan pakar swasta sebanyak 1,443 (ix) PPV hospital swasta sebanyak 121 buah (x) PPV ambulatory care sebanyak 19 buah (xi) PPV industri termasuk on site PPV sebanyak 60 buah. Jumlah PPV yang disebutkan ini adalah tidak termasuk PPV yang dibuka secara Ada sesetengah tempat pedalaman Ahli-ahli Yang Berhormat seperti pulau- Orang Asli, kawasan pedalaman Sabah dan Sarawak, kita PPV sementara sahaja, one or two days untuk kita selesaikan dos yang pertama PPV yang agak bersifat jangka masa panjang yang saya DR.28.07.2021 Selain petugas kesihatan daripada Kementerian Kesihatan, pelaksanaan PICK NGO. Ramai yang tanya berkenaan dengan penglibatan pengamal perubatan swasta. Saya ingin jelaskan bahawa Kementerian Kesihatan Malaysia telah melantik ProtectHealth Corporation Sdn. Bhd. (ProtectHealth) iaitu sebuah syarikat bukan Kementerian Kesihatan Malaysia sebagai pelaksana NGO penjagaan PICK. Daripada keseluruhan 2,313 buah PPV di seluruh negara, penglibatan petugas ProtechHealth iaitu private healthcare providers NGOs sebanyak 1,954 buah PPV yang melibatkan pemberian Kerajaan telah buat keputusan tersebut untuk KKM COVID-19. Bagi petugas bukan kesihatan pula, PICK juga telah melaksanakan program MyVac serta anggota pasukan keselamatan. Sehingga kini, seramai 16,133 orang sukarelawan bukan kesihatan yang juga PPV di seluruh negara dengan pecahan seperti berikut (i) penjawat awam yang telah di-redeploy kepada PPV seramai (ii) sukarelawan bukan kesihatan yang dikendalikan oleh Kementerian Belia dan Sukan Malaysia dan dibantu oleh Kementerian Pengajian Tinggi dan Persatuan Bulan Sabit Merah Malaysia seramai 7,724 orang (iii) Angkatan Pertahanan Awam (APM) seramai 3,275 orang (iv) RELA sebanyak 2,902 orang (v) pasukan keselamatan ATM dan PDRM seramai 859 orang. Selain daripada kumpulan sukarelawan yang saya sebutkan, pelbagai entiti dan Berdasarkan angka yang telah Namun, Malaysia. Tuan Yang di-Pertua, seperti mana yang saya sebutkan tadi, kerajaan telah Dengan izin, Vaksin-vaksin kita datang daripada pelbagai Ada yang datang dari negara-negara Barat, China, ada juga perjanjian dengan negara Rusia. Ini Malaysia adalah multi-pronged. Selain daripada itu, kita juga telah memperoleh vaksin yang dibangunkan Antaranya platform tradisional seperti inactivated Sinovac, vaksin viral vector yang kita dapat daripada AstraZeneca dan platform yang terbaharu iaitu vaksin mRNA yang telah pun kita peroleh Pfizer-BioNTech. Seperti mana yang saya sebutkan tadi, bagi COVAX facility, kita telah peroleh Pfizer-BioNTech sebanyak 70 peratus, AstraZeneca sebanyak 10 peratus dan Sinovac sebanyak 20 peratus. Mungkin dengan CanSino sebanyak 10.9 peratus dan Gamaleya ataupun Sputnik V belum lagi diluluskan oleh NPRA sebanyak 10 peratus populasi kita. DR.28.07.2021 13 Sehingga 26 Julai yang lepas, jumlah vaksin yang telah diterima daripada Daripada jumlah ini, sebanyak 1,085,790 dos telah diterima pada suku pertama. Sebanyak 8,906,530 dos telah dihantar pada suku kedua manakala bakinya ialah jumlah Julai ini. Selain daripada bekalan vaksin yang diterima daripada perolehan kerajaan, Malaysia juga telah menerima sumbangan vaksin daripada tiga buah negara. Tiga buah (i) Jepun yang telah menyumbang 998,400 dos vaksin AstraZeneca yang diterima pada 1 Julai (ii) Amerika Syarikat yang telah menyumbang 1,000,350 dos vaksin Pfizer yang diterima pada 5 Julai (iii) negara China yang menyumbang vaksin Sinovac sebanyak 500 Julai. Ini bermakna vaksin yang telah diterima oleh Malaysia menerusi perolehan Selain tiga buah negara yang saya sebutkan tadi, kerajaan melalui Kementerian Luar Negeri juga sedang dalam perbincangan dengan beberapa buah negara lain yang Malaysia United Kingdom dan Arab Saudi. Penerimaan sumbangan vaksin dari negara- Malaysia untuk mempercepatkan lagi pemberian Bagi pihak Kerajaan Malaysia di dalam Dewan yang mulia ini, saya ingin Malaysia... Tuan Yang di-Pertua, berdasarkan jumlah vaksin yang telah diterima ini, Pecahan pengagihan jumlah PICK bermula sehingga 31 Julai adalah seperti NEGERI JUMLAH DOS Lembah Klang (Wilayah Persekutuan Kuala Lumpur, Selangor dan Putrajaya) Sarawak 3.65 juta Johor 2.06 juta Sabah 1.86 juta Perak 1.44 juta Pulau Pinang 1.26 juta Kedah 1.11 juta Negeri Sembilan 1.02 juta Pahang 948,000 Kelantan 914,000 Terengganu 795,000 Melaka 623,000 Labuan 236,000 Perlis 218,000 Dalam banyak keadaan, CITF akan cuba memastikan keseimbangan agihan Keseimbangan ini adalah dengan mengambil kira jumlah DR.28.07.2021 Pelan Pemulihan Negara, agar setiap Ada negeri yang minta supaya dipercepatkan dan saya telah menyatakan pada Ogos ini, kita akan membenarkan negeri-negeri yang mungkin terlewat untuk Walau bagaimanapun, dalam keadaan-keadaan tertentu seperti contohnya, jika CITF perlu membuat Tuan Yang di-Pertua, kadar dan capaian vaksinasi COVID-19 di negara kita Kita mula menerima jumlah dos vaksin Jun dan jumlah ini akan terus bertambah pada suku ketiga Julai, Ogos dan September. Sehingga 27 Julai 2021, seramai 12.49 juta orang Malaysia atau bersamaan dengan 38.2 peratus keseluruhan populasi telah COVID-19. Daripada jumlah ini, 5.9 juta orang ataupun 18.1 peratus populasi telah Ini menjadikan jumlah vaksin COVID-19 yang telah Berdasarkan populasi dewasa pula, sebanyak Malaysia telah menerima dos lengkap vaksin COVID-19. Bagi petugas barisan Jumlah ini ialah 95 ribu lebih Bagi kumpulan fasa dua, sehingga 25 Julai 2021, seramai 2.89 juta orang warga Bagi golongan OKU dan komorbid pula, masing-masing sebanyak 289,238 dan 6.32 juta orang telah Seperti mana yang saya telah nyatakan sebelum ini, kadar vaksinasi harian di Jun dan jumlah ini akan terus meningkat pada suku ketiga. Pada bulan Jun yang lalu, Manakala bagi bulan Julai, purata sasaran yang telah ditetapkan adalah sebanyak 300,000 suntikan dos Sehingga semalam, purata yang telah dicapai pada bulan Julai sebanyak 378 Tepuk Ini bermakna telah berlaku peningkatan sebanyak 124 peratus apabila Jun dan purata bulan Julai sehingga hari Sebagai perbandingan, peningkatan kadar vaksinasi pemberian vaksin PICK pada bulan Februari hingga bulan Jun sekitar lapan juta- dos. Akan tetapi untuk bulan Julai ini sahaja sehingga hari ini, pemberian vaksin telah melebihi Selain itu, kadar vaksinasi harian juga telah mencatatkan jumlah tertinggi pada Tepuk Catatan semalam juga menyaksikan pemberian Pada hari Isnin yang lalu, 521 ribu- dos vaksin telah diberikan. Ini menjadikan jumlah bagi Malaysia atau bersamaan dengan 692 ribu Timbalan Yang di-Pertua (Dato’ Sri Azalina Othman Said) mempengerusikan Mesyuarat DR.28.07.2021 15 Tuan Yang di-Pertua, berdasarkan statistik yang dikeluarkan menerusi laman Our World in Data yang dikendalikan oleh University of Oxford, sekarang ini kadar Malaysia adalah antara yang terpantas di seluruh dunia... Tepuk Jepun, Australia, Korea Selatan dan juga New Zealand... Selain daripada tiga fasa utama di bawah PICK yang sedang giat dilaksanakan Menerusi fasa kawalan wabak ini, CITF akan membuat COVID-19. Sehingga kini, CITF telah mengaktifkan tiga fasa kawalan wabak. Pertama, bagi Perintah Kawalan Pergerakan. Kedua, operasi kawalan wabak di Labuan disebabkan penularan varian Delta. Pada ketika itu, jumlah jangkitan yang direkodkan adalah setinggi 1,344 kes dalam masa Wilayah Persekutuan Labuan. Menerusi operasi kawalan wabak di Labuan Hasilnya, kes COVID-19 di Labuan telah menurun dan pada 26 Julai Kadar kemasukan di hospital dan unit COVID-19 di Labuan juga sudah sangat berkurangan. Saya Kementerian Wilayah Persekutuan yang telah membantu Labuan dengan operasi vaksinasi. Ketiga, Operasi Lonjakan Kapasiti- Operation Surge Capacity di Kuala Lumpur, Selangor dan Putrajaya untuk memberikan keseluruhan populasi dewasa yang telah Selangor, Kuala Lumpur dan Putrajaya supaya mereka menerima sekurang- Ogos 2021. Bagi operasi ini, saya berterima kasih kepada Yang Berhormat Ahli Parlimen dari Bangi kerana turut bersama-sama CITF menjayakan Persekutuan dan negeri. Selain fasa kawalan CITF Persekutuan, CITF negeri juga dibenarkan untuk Tuan Yang di-Pertua, dalam memastikan capaian vaksinasi adalah menyeluruh PICK turut melaksanakan beberapa strategi. Sebagai contohnya, selain daripada pemberian vaksin di PPV, PICK juga dilaksanakan Menerusi kaedah ini, petugas Orang Asli, rumah panjang Sarawak dan kawasan pedalaman di Sabah. Program jangkau luar ini turut diperluas Dengan pelaksanaan kaedah ini, pendaftaran dan vaksinasi kepada penerima Tak perlu daftar di bawah MySejahtera dan Selain itu, unit bergerak juga telah menjalankan vaksinasi rumah ke rumah OKU. PICK juga telah Menerusi kerjasama awam-swasta yang mana pihak majikan akan membiayai PPV, manakala pihak kerajaan akan menyediakan vaksin secara percuma. Usaha Malaysia dan mengurangkan bilangan kluster dalam kelompok tempat Antara kementerian-kementerian yang terlibat ialah MITI di bawah program PIKAS Kementerian Kerja Raya, sektor pertanian yang diselaraskan oleh MAFI. Sektor perladangan yang MPIC dan sektor peruncitan yang diselaraskan oleh KPDNHEP. Pada 27 Julai 2021, sebanyak 683 ribu dos vaksin telah diberikan melalui Selain itu, pemberian vaksin kepada golongan penjaja dan peniaga kecil tanpa Kementerian Perumahan dan Kerajaan Tempatan dan Kementerian Perpaduan Malaysia. Pelaksanaan program seumpama ini akan DR.28.07.2021 Tuan Yang di-Pertua, wanita mengandung merupakan antara golongan berisiko COVID-19. Bagi memastikan JKJAV telah memutuskan agar wanita mengandung dengan usia COVID-19. Keputusan ini dibuat berdasarkan data serta maklumat terkini meyakinkan COVID-19 adalah selamat kepada golongan tersebut. Sehingga kini, daripada 129 ribu orang wanita mengandung yang telah berdaftar, 68 ribu PICK juga turut memberikan keutamaan kepada para pelajar yang akan Satu ciri di aplikasi MySejahtera telah diwujudkan Saya juga ingin memaklumkan bahawa satu kerjasama sedang dijalankan oleh CITF dengan Kementerian Pelancongan (MOTAC) iaitu untuk mewujudkan travel bubble Beberapa buah destinasi pelancongan seperti Pulau Langkawi Tuan Yang di-Pertua, pada persidangan yang lalu iaitu pada bulan Disember Dewan ini bahawa kerajaan RM3 bilion bagi tujuan perolehan vaksin sahaja iaitu untuk Malaysia. Pada masa tersebut, anggaran RM3 bilion ini COVID-19 yang sedang dibangunkan ketika itu. Selain itu juga, RM3 bilion ini juga adalah tidak termasuk kos-kos lain yang perlu ditanggung PICK. Seterusnya pada 18 Januari yang lepas, di bawah Pakej Bantuan Perlindungan Ekonomi dan Rakyat Malaysia (PERMAI), Yang Amat Berhormat Perdana Menteri telah RM5 bilion bagi pelaksanaan PICK yang Mac dengan penambahan jumlah dos vaksin yang Manakala pada 28 Jun yang lepas, Yang Amat Berhormat Perdana Menteri Pakej Perlindungan Rakyat dan Pemulihan Ekonomi (PEMULIH) sekali lagi RM800 juta dengan jumlah dos vaksin Malaysia bagi tujuan stok penimbal serta PICK. Peruntukan RM800 juta ini juga adalah termasuk PPV, selain kadar pembayaran elaun khas PICK daripada RM200 RM600. Daripada beberapa pengumuman yang telah dibuat ini, peruntukan keseluruhan PICK adalah sebanyak RM5.8 bilion. Daripada jumlah RM4.8 bilion disalurkan kepada Kementerian Kesihatan, manakala RM1 Kementerian Sains, Teknologi dan Inovasi (MOSTI). Tuan Yang di-Pertua, pelaksanaan PICK memperuntukkan suatu perbelanjaan Sudah pastinya jumlah peruntukan sebanyak RM5.8 bilion Berkenaan dengan perkara ini, Jawatankuasa Kira-kira Wang Negara (PAC) Januari Yang Berhormat Menteri Kesihatan dan saya telah memberi keterangan. Sekali PAC. Untuk makluman Ahli-ahli Yang Berhormat, di dalam prosiding PAC ini, PICK termasuk harga Jawatankuasa Kira-kira Wang Negara (PAC). Selain daripada PAC, pada hari Jumaat yang lepas, Timbalan Ketua Setiausaha MOSTI juga telah memberikan keterangan kepada prosiding Jawatankuasa Pilihan Khas Kesihatan, Sains dan Inovasi. DR.28.07.2021 17 Bagi memastikan ketelusan dan keterbukaan PICK, taklimat telah pun diberikan Ahli Parlimen dan saya memberi jaminan bahawa segala perbelanjaan dan PICK PAC tanpa apa-apa gangguan... Tuan Yang di-Pertua, Program Imunisasi COVID-19 Kebangsaan merupakan COVID-19 yang telah Bagi pihak PICK dapat mencapai kejayaan. Saya juga, Tuan Yang di-Pertua, ingin merakamkan setinggi-tinggi Tepuk Malaysia. Kepada barisan hadapan yang terlibat dalam PICK, saya sanjung sangat Malaysia hari ini mempunyai kadar vaksinasi yang Tepuk Malaysia Terima kasih. Wabillahitaufiq walhidayah wassalamualaikum warahmatullahi Tepuk Tuan Ahmad Fahmi bin Mohamed Fadzil Pertua. Timbalan Yang di-Pertua Yang Berhormat Menteri. Yang Berhormat Menteri akan menjawab jam 4.30 petang. Tuan Ahmad Fahmi bin Mohamed Fadzil Pertua, boleh mohon Yang Berhormat Menteri hantar PDF Timbalan Yang di-Pertua Yang Berhormat Kulim-Bandar Baharu iaitu sama masa Yang Berhormat Menteri, satu jam. Silakan. Sebelum itu, saya ingin sebut pembahas selepas Yang Berhormat Kulim- Bandar Baharu iaitu Yang Berhormat Kinabatangan, Yang Berhormat Sepanggar, Yang Berhormat Tanjung Karang dan Yang Berhormat Bangi, setakat ini. Terima kasih. Silakan Yang Berhormat. Datuk Seri Saifuddin Nasution bin Ismail Assalamualaikum warahmatullahi wabarakatuh... Tuan Yang di-Pertua, saya bangun untuk mengambil bahagian dalam Yang Berhormat Menteri dari Rembau. Penjelasan yang panjang lebar tetapi saya mampu menangkap empat perkara Pertama ialah kerajaan yang Kedua ialah manufacturers and distributors yang berkait tentang rantaian Ketiga, soal vaksin administration, soal hospital dan unit-unit PPV dan sebagainya. Komponen yang keempat yang akan saya sentuh Kumpulan vulnerable, kumpul yang diberi keutamaan, general Saya juga dapat menangkap daripada maksud ucapan Yang Berhormat Menteri Di mana bekalan vaksin daripada syarikat- DR.28.07.2021 Permasalahannya adalah two fold, dengan izin, kekurangan bekalan Oleh sebab itu disebut semalam, Yang Berhormat Menteri Kesihatan sebut kita Yang Berhormat Menteri MOSTI sebut kita Jadi ada gap antara supply and demand. Ketika saya Tuan Yang di-Pertua, saya juga sangat berasa gembira kerana Yang Berhormat Menteri mengambil pendekatan the whole of nation atau whole of Maknanya zaman kerajaan tahu segala-galanya sudah berakhir. Menghadapi Bertolak dengan Semangat bahawa Semangat bahawa insanity is doing the same Tuan Yang di-Pertua, setahun yang lepas ketika tarikh ini kes positif di negara Julai 2020 ialah 39 kes, purata mingguan 18 kes, kematian 124 kes. Jumlah ICU satu sahaja pesakit, setahun yang lepas 27 Julai 2020. Hari Dari 39 kes jadi 16 ribu kes Purata mingguan sekarang ialah 15 ribu, kematian lebih 8 ribu, jumlah kes tercatat Ketika kita mengenakan darurat Tuan Yang di-Pertua, 12 Januari 2021 kes ICU 187. Saya COVID-19 dan Pelan Strategik Kementerian Kesihatan di bawah tajuk Menangani Pandemik COVID-19 Semasa Tempoh Darurat Melalui Sains Data dan Kesihatan Awam ia ada lima pillars. Pillars yang keempat ialah mencapai imuniti Tuan Yang di-Pertua, maka kita pun umumkan Proklamasi Darurat, 12 Januari",
    "Ini namanya darurat kesihatan dan kita tidak ada niat lain katanya. Betul-betul COVID-19. Datuk Seri Haji Ahmad bin Haji Maslan Darurat Timbalan Yang di-Pertua Yang Berhormat, hendak beri kebenaran atau tidak. Datuk Seri Saifuddin Nasution bin Ismail Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Menteri telah menyebut bahawa yang mendaftar untuk Program Imunisasi Bagaimanakah caranya untuk Adakah perlu pendaftaran automatik kepada baki yang belum daftar PPV Datuk Seri Saifuddin Nasution bin Ismail Pontian. Saya baru sekejap tadi bercakap dengan pegawai Kulim dan Bandar Baharu. Pendaftaran sekarang dibuat secara panggilan MySejahtera. Akan tetapi Tuan Yang di-Pertua, sudah tentu di sana ada segmen masyarakat Saya ingat sahabat saya dari Kota Raja beritahu kakak dia yang tinggal di Gerik. Kalau dia balik rumah kakak dia, dia hendak kena lapan kilometer bergerak ke Gerik baru dapat siaran. Dekat situ kalau hendak diharapkan mereka daftar MySejahtera memang tidak dapat. Alhamdulillah ketika Yang Berhormat Kota Raja sempat membuat pertemuan Ke Bawah Duli Tuanku pada 9 Jun 2021 disampaikan perkara itu dan tidak lama Itu pun satu cara jugalah tetapi Yang Berhormat Pontian, selesai daripada sasaran pendaftaran akan Yang Berhormat Menteri saya dapati Kelantan dan Sabah Data menunjukkan begitu. Yang Berhormat Menteri, saya sebut tadi bahawa sebelum daripada pandemik COVID-19, negara kita diiktiraf oleh WHO dalam Global Health Security Index nombor DR.28.07.2021 19 Asia daripada segi keupayaan memberikan khidmat kesihatan kepada rakyat, Di peringkat dunia nombor 18 daripada 165 buah negara. Tidak terbayang COVID-19 ini stress Hampir collapse satu ketika. Ketika ini kerajaan mengambil sikap bahawa kita laksanakan darurat. Proklamasi diperoleh melalui 150(1) Perlembagaan Persekutuan, mesti perkenan Yang Pertuan Agong, 150(2) lahirlah Ordinan, 150(3) pula penarikan Darurat, 150(7) pula Ordinan, kalau tidak terbatal enam bulan berikutnya masih diguna pakai. Jawatankuasa Yang di-Pertuan Agong, Fasal 2 Ordinan Darurat ini. Saya, Yang Berhormat Tanjong Karang, Yang Berhormat Kuala Selangor dan Yang Berhormat Seremban ikut menganggotai. Tugasnya satu, menasihati Yang di- Pertuan Agong, meneruskan atau menamatkan Darurat. Tujuh kali kami membuat Dua laporan telah disampaikan Ke Bawah Duli Tuanku, dan kami tidak Menteri dari Kota Baharu secara unilateral membuat Lebih keliru bila sahabat saya dari Ketereh semalam menyebut itu baru proses. Keliru sebab apa Julai. Satu, secara affirmative sebut dalam Dewan, listen to me, katanya, listen to me. Disebut dengan jelas tentang status Proklamasi Darurat dan semua Ordinan Darurat dibatalkan. Sementara sahabat saya Yang Berhormat Ketereh, yang saya Oleh sebab itu, saya Satu clarity mesti dicapai dalam perkara ini. Kalau Isnin, Isnin lah sebab perkara ini sangat mudah. Tuan Yang di-Pertua, saya juga sempat meneliti bahawa Darurat bukan ubatnya Sepanjang Darurat ini, iaitu sepanjang pandemik COVID-19 ini berlaku Tuan Yang di-Pertua, semua kajian data analytics dan literature COVID-19 related publication, Sebanyak 65000. Sejak COVID-19 melanda, penerbitan, kajian dan tulisan yang credible jumlah nya ialah",
    "Tidak ada satu pun yang merujuk bahawa darurat ubat kepada mengatasi COVID-19. Tiada satu pun tulis, tiada. Kita sudah salah prescribe ubat rupanya. Di negara kita, para penyelidik telah COVID-19. Tidak ada satu pun tulis COVID-19, tidak ada. Jadi persoalannya adakah darurat ini berkesan Datuk Seri Panglima Wilfred Madius Tangau Datuk Seri Saifuddin Nasution bin Ismail Datuk Seri Panglima Wilfred Madius Tangau Berhormat Datuk Seri Saifuddin Nasution bin Ismail Berhormat Tuaran, silakan. Datuk Seri Panglima Wilfred Madius Tangau Pemulihan Nasional itu tidak dibuat Darurat pada 13 Januari. Adakah Yang Berhormat bersetuju Darurat di Malaysia yang telah disiarkan itu adalah untuk tujuan COVID-19 Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Tuaran. Dia, Tetapi saya tidak mahu masuk territory itu, saya lebih hendak Yang Berhormat Menteri saya berpendapat bahawa bahagian yang pertama, Kerajaan, Polisi Perolehan, Kawal Selia dan Aspek Kewangan. Kewangan tiada masalah. Tahun 2020 RM 7.13 bilion kepada Kementerian Kesihatan. Tahun 2021 Kementerian Kesihatan mendapat lagi RM6.13 bilion. Semalam, Menteri daripada Tenggara sahkan. Kemudian kita sudah tempah 79.9 juta dos bersamaan RM3.9 bilion. So, kewangan tiada DR.28.07.2021 Perkara berikutnya soal perolehan atau procurement seperti yang disebut Yang Berhormat Menteri tadi. Satu ketika, kita di persimpangan, ujian klinikal keberkesanan Pada masa yang sama, kita perlu segerakan proses Waktu itu kita ambil sikap tunggu, kita ambil sikap, tunggu. Soal pendekatan COVID-19, itu saya setuju. Kita tidak Yang itu perfect, saya setuju. Akan tetapi ketika persaingan global yang sengit untuk mendapatkan bekalan Saya Tuan Yang di-Pertua adalah kerana mereka buat dahulu procurement commitment. Ujian Cop dulu, orang Kedah kata Cop. Cap- aku nak yang ini. Ujian klinikal ini satu bab, cop dulu. Pertimbangan mereka adalah the earliest possible delivery. Mereka hendak Oleh sebab apa, sebab Kita ini negara pengguna, kita bukan negara pengeluar. Kita ini Muntich maknanya the producer society. Mushtahlik Penyakit sedang melanda. Negara- Sementara itu mereka Soal itu nyawa, seperti yang disebut Yang Berhormat Rembau . Kita terlepas yang itu, kita tidak cop dahulu. Kemudian kita ada lagi satu badan regulator, NPRA yang hendak luluskan Ketika kita ada NPRA sebagai badan regulator, United Kindom, US, Kanada, Switzerland, Singapura, mereka sudah approve vaksin Pfizer seawal Disember tahun lepas. Approve dahulu. Kita pula, saya baca lawatan awal NPRA kata, Dunia ini sudah approve awal-awal lagi. Kita kata tunggu, NPRA kata ambil Dia bagi condition approval seperti Menteri sebut tadi, betul Januari 2021. Pada Februari dia approve. tetapi ketika kita baru masuk perjanjian, November tahun 2020 untuk beli, Singapura pada Disember 2020 menjadi Asia pertama mendapat bekalan vaksin. Kita lambat. Ya lambat, okey. Tuan Yang di-Pertua seorang kawan saya, dia peminat bola tegar. Dia bagi tahu FIFA lah. Di peringkat Asia, undang-undang FIFA juga dipakai. Turun ke FAM, undang-undang FIFA juga dipakai, turun ke Persatuan Bola sepak Negeri, undang-undang FIFA juga dipakai. Tiba-tiba ada satu Kelab Kampung- Pokok Sena United, dia kata, kami tidak FIFA. Bicara orang Kedah, hendak bagi faham. Itu sahaja. NPRA wujud sebagai badan regulator, tugas hakiki, silakan. Tetapi ketika persaingan Itu bottleneck-nya, dekat situ bottleneck-nya... Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Saifuddin Nasution bin Ismail Yang di-Pertua, kalau mengikut susunan ini Kuala Selangor dengan itu sudah kena Di mana, Kuala Selangor Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Bukit Mertajam. Tuan Sim Chee Keong Berhormat Kulim Bandar Baharu. Sebenarnya saya rasa berat sangat hendak berdiri Menteri bertanggungjawab terhadap program PICK ini Menteri yang boleh dikatakan berfungsi lah kalau dibandingkan Tetapi saya rasa Menteri telah- kena jujur juga, Menteri Tadi kata kadar vaksinasi ini cepat, saya rasa ini merupakan satu jasa Menteri yang pergi cucuk, bukan Kerajaan pergi cucuk tetapi frontliner Satu nya. Kemudian, bekalan vaksin yang lambat itu, itu tugas Menteri. Itu tugas Menteri DR.28.07.2021 21 Maka, keseluruhan program ini Saya hendak bagi satu. Adakah Yang Berhormat Kulim Bandar Baharu bersetuju Yang Berhormat Menteri tadi adalah Ogos ini. Kalau penjual swasta Ogos dan ini tidak disebut. Correct me if I’m wrong Kalau penjual vaksin swasta Maksudnya Maka, dengan itu saya harap kerajaan akan memberikan sekurang-kurangnya Jangan pula bagi tarikh yang terlalu panjang. Tarikh temu janji yang munasabah kepada semua yang telah daftar dan belum dapat Kalau sudah Jangan bagi orang tertunggu-tunggu. Sebab Terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Sivarasa Rasiah Baharu, Sungai Buloh sini. Dr. Lee Boon Chye Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Sungai Buloh. Kemudian saya akan ambil floor balik dan saya Yang Berhormat Gopeng dan Yang Berhormat Jelutong. Tuan Sivarasa Rasiah Bandar Baharu. Terima kasih kepada Tuan Yang di-Pertua. Yang Berhormat Kulim- Bandar Baharu, saya ada beberapa soalan yang saya harap Yang Berhormat Kulim- Bandar Baharu boleh terima masuk dalam ucapan supaya Yang Berhormat Menteri boleh Baik, boleh saya mula dengan- saya setuju dengan Yang Berhormat Kulim-Bandar Baharu apabila Yang Berhormat Kulim-Bandar Baharu Saya rasa kita kena ucap tahniah kepada Menteri roll out vaksin ini Julai memang pada kadar yang perlu dipuji. It is an achievement. Let’s not Isunya bukan itu. Isunya ialah jawatankuasa JAB ini ditubuhkan tahun lepas. Jawatankuasa CITF ini ditubuhkan Januari. Lantikan Menteri pada masa itu sebagai joint-Chair dengan Menteri Kesihatan. Yang Amat Berhormat Perdana Menteri menerima Februari tahun ini. Isunya ialah apa telah jadi dengan roll out Mac, April dan Mei- tiga bulan. Kalau kita teliti kadar sehari masa itu, tiga Sebanyak 20 ribu sahaja. Sepatutnya seingat saya lah dijanjikan oleh Menteri Kesihatan masa itu Yang Berhormat Menteri mahu realistik kata Tidak sampai sebanyak 20 ribu The statistics are there. Bulan Mac, April dan Mei kita hilang tiga bulan. Kita banding dengan negara-negara UK dan US sebagai contoh. Biden masuk Januari. Dia janji dalam 100 hari saya akan buat sebanyak 100 Akhirnya dalam 100 hari dia buat sebanyak 200 juta- dos, kenapa Mereka gunakan semua Dengan itu Di sini, kita kata kita hendak whole society, whole of Itu semua klinik swasta, semua farmasi, semua digemblengkan Jadi, saya hendak ulang fakta dahulu lah. Satu, your roll out in Mac, April dan Mei sampai Jun pun was really bad, but I give credit. Kita kena bagi kredit lah. Julai you Kita akan sampai mungkin target kita pada Oktober. Okey, itu kita setuju dan ucap tahniah. The question is pada bulan Januari, Kita ada sistem yang sedia ada di hadapan kita. Klinik Mereka ada doktor terlatih, mereka ada Itu kerja harian Mereka mahir dalam pengurusan vaksin. Doktor ini doktor. Setiap hari orang DR.28.07.2021 Mereka ada fridge, mereka ada semua peralatan. Kenapa kita bila ada satu sistem sedia ada, hadapan kita at low cost because it’s already Bertabur di seluruh tempat di negara ada klinik. Kenapa kita tidak masa itu gunakan mereka untuk buat roll out yang jauh boleh pantas Maksud saya bulan Mac, April dan Mei sampai Ini tidak dibuat. Jadi, Yang Berhormat Kulim Bandar Baharu, ini ialah persoalan saya. Saya Yang Berhormat Menteri. Kenapa tidak gunakan mekanisme yang sedia ada di hadapan kita dan kalau Bukan sekarang tetapi tiga bulan sudah sampai ke tahap itu dan ramai nyawa telah Itu lah soalan saya. Tuan Sanisvara Nethaji Rayer a/l Rajaji Bandar Baharu, sedikit sahaja. Tuan Sivarasa Rasiah Bandar Baharu sampaikan kepada Yang Berhormat Menteri. Terima kasih. Dr. Lee Boon Chye Timbalan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Jelutong. Saya ambil floor dahulu. Nanti saya serah. Timbalan Yang di-Pertua Yang Berhormat hendak dia orang kebenaran, dia ikut Yang Berhormat cakap tadi Yang Berhormat Pokok Sena kan. Jadi, FIFA rule ini kena lah Betul tidak Datuk Seri Saifuddin Nasution bin Ismail Okey. Baik, terima kasih. Timbalan Yang di-Pertua Kalau tidak, bagi lah dia bahas. Kalau tidak, tidak boleh tambah Yang Berhormat. Walaupun kelab bola sepak, Yang Berhormat. Datuk Seri Saifuddin Nasution bin Ismail Berucap dalam bahasa Arab Timbalan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Dr. Lee Boon Chye Timbalan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Yang di-Pertua, saya setuju ucapan Yang Berhormat Sungai Buloh untuk dimasukkan Yang Berhormat Menteri dan Yang Berhormat Rembau Kita sebenarnya Tuan Yang di-Pertua... Dr. Lee Boon Chye Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua, sebenarnya yang kita hendak Kita hendak kurangkan Tiga perkara itu Hendak lawan COVID-19 ini yang kita hendak capainya apa. Usaha vaksin itu satu bab. Akan tetapi, akhirnya apa Jadi, kalau program vaksinasi itu perlahan, kecuali yang kebelakangan ini laju Dia punya acceleration itu laju bagus tetapi kerana masa yang sebelum ini COVID-19 itu tinggi. Ini saya sebut. Di Bandar Baharu. Dia pusat PPV buka pada 3 Mei. Pada hari saya pergi beberapa minggu lepas itu kadar vaksinasinya cuma lima Saya ingat saya bercakap dengan Dr. Rozaimah, Pegawai Kesihatan. Saya bercakap dengan Dr. Alias, Pegawai Kesihatan. Saya hendak ambil DR.28.07.2021 23 Yang Berhormat Rembau saya ucapkan syabas dan tahniah Pegawai Perubatan ini yang sangat dedikasi dalam menggerakkan program PPV. Akan tetapi, mereka juga ada kekangan dia. Walaupun kecil, tetapi Apakah dia Lima helai borang. Berbaris satu-satu stesen- lima helai Kalau di Kulim yang telah daftar sekarang ini sebanyak 180 ribu. Target-nya Sekarang sudah sebanyak 180 ribu. Agak tinggi. Akan tetapi, kalau Itu sudah juta- benda ini... Akan tetapi, tidak termasuk dalam checklist bajet sebab kecil sangat dia rasa Akibatnya, petugas kesihatan sebelum pergi ke PPV terpaksa Jadi, satu kerja pada dia. Contoh. Kadang-kadang logistik seperti komputer tidak cukup. Coolant penting itu, tidak Jadi saya percaya sebahagian daripada Ahli-ahli Parlimen yang sempat melawat PPV, antara perkara awal yang pasukan perubatan minta boleh tidak beri sumbangan Mesin fotokopi, laptop, komputer, stationeries. Beberapa Ahli Datuk Seri Saifuddin Nasution bin Ismail Berhormat Menteri, bajetnya kan besar RM300 juta. Jadi, tolong fasilitet supaya biar Jangan sulitkan mereka dengan Ini, saya mohon sangat-sangat sebab ini dianggap low- Benda mudah. Maknanya selepas ini Yang Berhormat Menteri, sebelum KSU MOSTI kah, KSU KKM selesaikan benda itu. Itu Dr. Lee Boon Chye Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Gopeng. Dr. Lee Boon Chye Baharu dan terima kasih Tuan Yang di-Pertua. Berkenaan dengan NPRA. Sebenarnya NPRA merupakan sekretariat kepada DCA dan DCA yang membuat Jadi DCA ditubuhkan mengikut Control of Drugs and Cosmetics Regulations Sale of Drugs Act. Mereka perlu melakukan tanggungjawab mereka Jadi, mereka tidak boleh Akan tetapi, kuasa Yang Berhormat Menteri ada. Boleh mengatasi dengan Jadi, penangguhan Apakah pandangan Yang Berhormat Kulim-Bandar Baharu Tuan Khoo Poay Tiong Baharu... Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Gopeng. Saya hendak, saya hendak... Tuan Khoo Poay Tiong Baharu, Yang Berhormat Kulim-Bandar Baharu. Tentang PPV. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat. Okey Yang Berhormat Jelutong ya. Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Jelutong. Satu minit Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Willie anak Mongin Puncak Borneo... Tuan Sanisvara Nethaji Rayer a/l Rajaji DR.28.07.2021 Timbalan Yang di-Pertua Puncak Borneo... Datuk Willie anak Mongin Timbalan Yang di-Pertua Puncak Borneo... Tuan Chang Lih Kang Borneo. Datuk Willie anak Mongin Timbalan Yang di-Pertua Yang Berhormat Puncak Borneo, Yang Berhormat Puncak Borneo... Tuan Sanisvara Nethaji Rayer a/l Rajaji Bandar Baharu... Timbalan Yang di-Pertua Puncak Borneo, tidak boleh, kecuali kalau... Seorang Ahli Timbalan Yang di-Pertua Berhormat Puncak Borneo. Tidak boleh. Dipersilakan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Bandar Baharu, terima kasih. Timbalan Yang di-Pertua Datuk Willie anak Mongin Parlimen. Saya cuma... Seorang Ahli Timbalan Yang di-Pertua Tuan Chang Lih Kang Datuk Haji Hasanuddin bin Mohd Yunus Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Berhormat Jelutong. Seorang Ahli Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Kulim-Bandar Baharu tentang ulasan perkara Saya mengambil kesempatan ini untuk menyuarakan September. Akan tetapi, ramai daripada guru-guru di luar sana belum lagi mendapat Kenapakah kelewatan ini berlaku Berhormat Kulim-Bandar Baharu dan berharap Yang Berhormat Menteri akan memberi Terima kasih Yang Berhormat. Dr. Kelvin Yii Lee Wuen Datuk Seri Saifuddin Nasution bin Ismail Tuan Khoo Poay Tiong Baharu, sedikit boleh Dr. Kelvin Yii Lee Wuen Baharu. Tuan Khoo Poay Tiong Baharu, tentang PPV. DR.28.07.2021 25 Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Bandar Kuching dan Yang Berhormat Kota Melaka, saya Dr. Kelvin Yii Lee Wuen Datuk Seri Saifuddin Nasution bin Ismail Timbalan Yang di-Pertua Kulim Bandar Baharu, this is your floor. Dr. Kelvin Yii Lee Wuen Datuk Seri Saifuddin Nasution bin Ismail Yang di-Pertua, saya bersetuju dengan Yang Berhormat Jelutong. Kebetulan, saya Saya tahu daripada lapan orang itu masih ada yang belum mendapat Sekolah sudah hendak dibuka. Jadi, saya boleh bersetuju dengan Yang Berhormat Jelutong yang selalunya garang tetapi dalam bab itu, dia Saya bersetuju. Jadi, mohon ihsan kepada Yang Berhormat Menteri Dr. Kelvin Yii Lee Wuen Datuk Seri Saifuddin Nasution bin Ismail Yang di-Pertua... Dr. Kelvin Yii Lee Wuen Baharu... Datuk Seri Saifuddin Nasution bin Ismail Untuk makluman Yang Berhormat Menteri, saya sekarang terbaca COVID-19 Bermaksud, sekali dia procure, ia procure, dia beli, dia kata kami akan beli Ia ada, ia cop awal lagi. Negara macam Amerika Syarikat, Kanada, New Zealand dan Australia. Sebab apa Tuan Yang di-Pertua, baru-baru ini kita bermesyuarat, Tan Sri DG beritahu Delta ini lima second sahaja kena dan sudah pun sampai ke negara kita. Jadi, isunya ialah soal procurement yang telah kita buat itu kita tunggu sampai. Akan COVID-19 Sekali kita engage dengan producer vaksin, kita kena ada klausa bahawa jika Saya Kita ada klausa itu dengan Pfizer sahaja tetapi lima yang lain tidak Barangkali kita tidak boleh terlepas pandang yang itu. Perkara kedua yang saya hendak sebut juga daripada segi logistik, cabaran Tuan Yang di-Pertua. Soal storage, infra, transportation dan deployment. Saya terbaca laporan 10 Mac, kita pernah menghantar balik vaksin Pfizer kepada syarikat Suhu penyimpanan -75 degree Celsius. Kita hantar balik. Ini mengingatkan saya Barangkali juga Yang Berhormat Menteri, mohon penjelasan, adakah kerana itu, Sabah dikaitkan sebagai negeri yang Puan Isnaraissah Munirah binti Majilis @ Fakharudy Datuk Seri Saifuddin Nasution bin Ismail Puan Isnaraissah Munirah binti Majilis @ Fakharudy Datuk Seri Saifuddin Nasution bin Ismail Adakah itu sebabnya... DR.28.07.2021 Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang Berhormat Kulim-Bandar Baharu... Datuk Seri Saifuddin Nasution bin Ismail Berbanding dengan beberapa buah negeri yang lain. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang Berhormat Kulim-Bandar Baharu. Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Kota Belud. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Bolehkah saya mencadangkan juga untuk dimasukkan dalam ucapan Yang Berhormat Kulim-Bandar Baharu agar setiap hospital ataupun pejabat kesihatan daerah Yang Berhormat Kulim Bandar Baharu cakap tadi Bukan sahaja daripada segi logistik, kadang-kadang khemah, kerusi untuk PPV untuk outreach program untuk diberikan vaksin. Kadang-kadang bukan sahaja Jadi, saya mencadangkan sebuah dana khas terus diberikan kepada hospital- Terima kasih. Datuk Seri Saifuddin Nasution bin Ismail Datuk Seri Dr. Haji Dzulkefly bin Ahmad Kulim-Bandar Baharu, Kuala Selangor. Datuk Seri Saifuddin Nasution bin Ismail Dr. Kelvin Yii Lee Wuen Baharu, Bandar Kuching. Datuk Seri Saifuddin Nasution bin Ismail Berhormat Pulai pun bangun, Yang Berhormat Kuala Selangor pun bangun. Saya Ketawa Dr. Kelvin Yii Lee Wuen Timbalan Yang di-Pertua Silakan. Datuk Seri Haji Salahuddin bin Ayub Yang Berhormat Kulim-Bandar Baharu. Terima kasih Tuan Yang di-Pertua. Saya tertarik Yang Berhormat Kulim Bandar Baharu tentang pusat pemberian vaksin (PPV). Sebagai wakil rakyat, apabila PPV ini diwujudkan untuk membantu hospital tidak PPV ini diwujudkan tetapi peralatannya tidak cukup Yang Berhormat Kulim-Bandar Baharu. Kita memang diminta. DO, saya hendak sebutlah antara DO Muar, Tuan Haji Mustapha seorang DO yang sangat bagus, pegawai kerajaan yang seharusnya kita puji. Dia meminta datang berjumpa saya. Saya juga seorang ADUN dan menggunakan ADUN itu untuk kita membelikan komputer, kipas, aircond. Jadi tadi Yang Berhormat Kulim-Bandar Baharu menyebut, manakah pergi Apa yang isu di sini Tuan Yang di-Pertua adalah bekas Ketua Pengarah MKN, Datuk Haji Mohd Rabin bin Haji Basir yang bermesyuarat sekali dalam MKN. Dia telah melaporkan, dia turun padang. Pegawai yang bagus yang saya memang Ketua Pengarah MKN pada waktu itu, beliau Tuan Yang di-Pertua mempengerusikan Mesyuarat Akan tetapi, beliau tidak disenangi oleh seorang Yang Berhormat Menteri lah MKN itu lalu beliau sekarang disejukbekukan. Ini isu besar ya dan ini real Yang Berhormat Kulim-Bandar Baharu. DR.28.07.2021 27 Real on the ground memang tidak cukup. Terpaksa minta peruntukan Parlimen ADUN. Jadi, di sini Yang Berhormat Kulim-Bandar Baharu dapat Saya harap tidak- dalam kita hendak menerangi COVID ini, Terima Tuan Khoo Poay Tiong Baharu, boleh tambah sikit tentang PPV Datuk Seri Saifuddin Nasution bin Ismail Yang di-Pertua, saya beri izin ruang juga kepada rakan saya dari... Datuk Seri Saifuddin Nasution bin Ismail Berhormat Bandar Kuching, Yang Berhormat Bandar Kuching ya Dr. Kelvin Yii Lee Wuen Datuk Mohamad bin Alamin Boleh Tuan Syed Ibrahim bin Syed Noh Dr. Kelvin Yii Lee Wuen PPV. Sebenarnya, saya hendak tanya kementerian- Yang Berhormat Kulim-Bandar Baharu akan masukan ucapan tersebut. Apakah fokus kepada mega PPVs GPs- kita ada 3,500 hingga 5,000 GPs, kalau seorang diberikan 100 So, apakah ada usaha untuk memperbanyakkan GPs dan shift the focus away PPVs Tuan Khoo Poay Tiong Dr. Kelvin Yii Lee Wuen Satu lagi komuniti age group yang sangat penting adalah untuk Saya tahu pada mulanya dibenarkan untuk Pfizer, Saya hendak tanya satu timeline, Ketiga, ini soalan terakhir Saya tahu MOSTI duduk bersama dalam JKJAV KKM. Saya sebenarnya mencadangkan satu kriteria atau satu advisory yang jelas Apa yang kita lihat sekarang, banyak GP banyak laboratory Kalau semakin ramai rakyat pergi buat testing, Jadi what is the advisory, apakah advisory yang akan diberikan kepada mereka Saya mencadangkan set a SOP because, if not, there will be anxiety and concerns. Thank you. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Kulim-Bandar Baharu, Kuala Selangor. Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Kuala Selangor Yang Berhormat Kota Melaka. Tuan Yang di-Pertua, saya setuju isi ucapan Yang Berhormat Bandar Kuching, Pusat PPV Mega, Yang Berhormat Menteri. Macam PWTC, tidak jauh dari tempat kita sepelaung sahaja. Itu saya Khabarnya, hampir RM30 Itu kiralah sewaan, utilities, servis-servis lain. Itu tidak termasuk syarikat- Barangkali, saya yakin Yang Berhormat Rembau tidak keberatan untuk ikut berkongsi keperluan ataupun komitmen kewangan Kita faham ketika darurat, kita perlu buat dengan cepat, fast-track. Akan tetapi, PWTC ataupun The Mines dan yang lain itu- ini Ini akan ikut DR.28.07.2021 Parlimen, ambil sahaja. Darurat Akan tetapi, itu bukan bermaksud kaedah perbelanjaannya itu sehingga angka Dato’ Seri Anwar bin Ibrahim Baharu, sikit sahaja mahu tanya- sebab PPV... Datuk Seri Saifuddin Nasution bin Ismail Berhormat Port Dickson ya, sila. Oh, ini saya kena benarkan kalau tidak, tidak dapat Ketawa Dato’ Seri Anwar bin Ibrahim PVV dan PWTC. Saya dengar Yang Berhormat Kulim-Bandar Baharu sebut RM30 per Ini tidak termasuk sewa PWTC. Kontrak kepada siapa Yang Berhormat Kulim-Bandar Baharu sebut pula, ada lagi sub-kontrak kepada Ini kalau kita bandingkan vaksin untuk doktor swasta, kosnya tentu dan pasti Akan tetapi, ini, ada keengganan sehingga akhir-akhir ini. Jadi, saya Yang Berhormat Kulim-Bandar Baharu, kalau boleh bertanya Menteri untuk memperincikan. Sebagai contoh beberapa PPV besar, berapakah Ini Datuk Seri Saifuddin Nasution bin Ismail Datuk Seri Dr. Haji Dzulkefly bin Ahmad Kulim-Bandar Baharu, boleh Datuk Seri Saifuddin Nasution bin Ismail Berhormat Rembau, konteks pertanyaan itu, Yang Berhormat Rembau mohon Ini kerana menjadi lumrah kita orang politik mendapatkan pelbagai Tidak ada orang lain melainkan Menteri yang menguruskan soal ini. Sambil itu... Tuan Khoo Poay Tiong Baharu, boleh saya tambah tentang PPV Datuk Seri Saifuddin Nasution bin Ismail Tuan Khoo Poay Tiong Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Khoo Poay Tiong Tuan Syed Saddiq bin Syed Abdul Rahman Datuk Seri Saifuddin Nasution bin Ismail Berhormat Kota Melaka. Tuan Khoo Poay Tiong Bandar Baharu. Terima kasih Tuan Yang di-Pertua. Saya hendak sentuh tentang PPV awam. Ini di mana kita lihat, hari ini mereka PPV bilangannya adalah tetap. Tidak kira ia PPV kecil atau PPV besar, kelengkapan yang mereka dapat semua jumlahnya sama. Contohnya, kerusi kalau PPV yang memuatkan 400 dos- sehari, dia akan dapat 200 buah PPV yang besar yang perlu ambil suntikan 1,000 orang, ia juga dapat 200 Ini sudah pasti akan- PPV yang besar akan menghadapi masalah yang besar. Tidak cukup kerusi dan kerusi roda, semua tidak cukup. Begitu juga dengan sukarelawan. Tidak cukup di PPV yang besar. Jadi pihak kita cuba hendak bantu, di negeri Melaka kita MKN peringkat negeri Melaka. Itu yang pertama. Kedua, ialah PPV di Melaka hari ini hanya satu sahaja yang beroperasi pada Ahad, yang lain semua rehat pada hari Ahad. Jadi, di sini bolehkah kerajaan tinjau DR.28.07.2021 29 Ahad juga Terima kasih. Tuan Syed Ibrahim bin Syed Noh Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Saya jaga masa saya... Tuan Syed Saddiq bin Syed Abdul Rahman Bandar Baharu Datuk Seri Saifuddin Nasution bin Ismail Sementara Yang Berhormat Ipoh Barat Yang Berhormat Ledang mungkin boleh tunggu sekejap sebelum saya ambil floor Yang Berhormat Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Menteri dalam satu wawancara ada akui, bahawa kegagalan beberapa Menteri untuk patuh kepada SOP telah pun melemahkan kepercayaan rakyat dan COVID-19. Ini benda baik, kejujuran seperti ini Untuk rujukan masa hadapan, apa lagi penambahbaikan yang boleh kerajaan Saya katakan ini, kerana Yang Berhormat Menteri hanya dilantik Menteri Penyelaras dalam bulan satu atau bulan dua, agak lewat. Akan tetapi, Indonesia bermula mass vaccination bermula bulan Januari Singapore pada bulan Disember. Malaysia mula agak lewat dan kita tidak boleh salahkan hanya seorang Menteri. In hindsight, apakah lagi yang boleh kita lakukan penambahbaikan supaya kesilapan Terima kasih. Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua, saya kembali mengambil ruang. Saya setuju dengan rakan Muar dan itu jadikan sebahagian daripada ucapan saya. Tuan Yang di-Pertua, PKRC MAEPS, sebab Pengarah PKRC MAEPS membuat aduan. Semasa hartal oleh doctors, dia buat report police. Polis Pukul berapa mereka datang Tuan Ramkarpal Singh a/l Karpal Singh Datuk Seri Saifuddin Nasution bin Ismail Dewan tepuk Ketika Menteri Kesihatan semalam sebut... Tuan Ramkarpal Singh a/l Karpal Singh Datuk Seri Saifuddin Nasution bin Ismail Kita semua dengar. Akan tetapi, di satu sisi lain, Tuan Lim Lip Eng Tuan Ramkarpal Singh a/l Karpal Singh Kulim-Bandar Baharu, boleh saya Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Bukit Gelugor, silakan. Tuan M. Kulasegaran Tuan Ramkarpal Singh a/l Karpal Singh Berkenaan dengan soal siasat doktor-doktor tersebut pada waktu malam, saya DR.28.07.2021 Yang Berhormat Kulim- Bandar Baharu tadi, mereka telah pun disoal siasat sehingga pukul 2 pagi, 3 pagi. Ini Malah ia juga adalah bertentangan dengan beberapa undang- Lockup Rules yang di-design untuk mengelakkan masalah seperti Apakah pandangan Yang Berhormat Kulim-Bandar Baharu Terima kasih. Datuk Seri Saifuddin Nasution bin Ismail Yang di-Pertua, tidak syak lagi, satu penjelasan yang tuntas harus diberikan. Dalam Yang Berhormat Menteri bagi Alih-alih pukul 12.30 tengah malam sampai pukul 4 Pusat MAEPS, peguam tidak Saya fikir perkara ini harus dihentikan. Jaminan daripada Yang Berhormat Menteri Kesihatan dan Yang Berhormat Menteri Dalam Negeri- jangan lagi rosakkan Cukuplah... Tuan Khalid bin Abd Samad Menteri Dalam Negeri kena minta maaf. Beberapa Ahli Tuan Chang Lih Kang Datuk Seri Saifuddin Nasution bin Ismail Yang di-Pertua, dengan izin, the doctors are already mentally and physically exhausted... Tepuk Don’t break them further, dengan izin. Harus ada jaminan ini. Ini pun saya rasa keputusan politik yang boleh dibuat segera melalui Menteri Dalam Negeri terus kepada IGP beritahu dalam perkara hartal ini, jaminan telah diberi Parlimen oleh Yang Berhormat Menteri Kesihatan. Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Syed Ibrahim bin Syed Noh Tuan M. Kulasegaran Datuk Seri Saifuddin Nasution bin Ismail Berhormat Ipoh Barat. Tuan Syed Ibrahim bin Syed Noh Tuan M. Kulasegaran Yang Berhormat Menteri. Satu saya sangat risau Malaysia, itu bagus, tetapi kita juga tahu bahawa pada masa Sabah, Sarawak ke Herd immunity ini tidak ada makna langsung, Yang Berhormat- apabila Setiap tempat, setiap bandar Immigration Department so aggressive untuk Berdekad-dekad mereka ada di sini tidak diambil tindakan yang penuh Maka saya tanya, bilakah suntikan ini akan dibenarkan Kedua adalah apakah kesusahan untuk memberi suntikan dibuat oleh pejabat Ramai di antara mereka tidak faham kenapa ia tidak diberi. Walaupun Yang Berhormat Menteri seorang menteri yang saya percaya yang baik tetapi ada Saya harap Yang Berhormat boleh memberi penerangan yang penuh DR.28.07.2021 31 Tuan Lim Lip Eng Kepong, Kepong. Tuan Syed Ibrahim bin Syed Noh Datuk Seri Saifuddin Nasution bin Ismail Yang di-Pertua, sebelum saya bagi satu atau dua lagi, saya hendak teruskan sedikit Yang Berhormat Menteri, perkara yang jauh lebih penting daripada vaksin ini, Yang Berhormat Menteri, dunia sekarang mula bercakap soal exit strategies. Dunia Singapura, misalnya, sudah buat keputusan bahawa tidak Akan tetapi, baru-baru ini, Bloomberg meletakkan satu lagi elemen baharu yang COVID resilience ranking. Ada 12 ukurannya. Salah satu ukurannya kadar Ini penting sebab Jadi mereka sudah bergerak ke depan, jauh beberapa langkah. Mereka bukan terfikir Tuan Nga Kor Ming Tuan Lim Lip Eng Datuk Seri Saifuddin Nasution bin Ismail Malaysia selama ini, Yang Berhormat Menteri, Tuan Yang di-Pertua, ialah kekuatan dengan niche kita halal. Halal, halal. Kita Pharmaniaga, Duopharma dan Potensi Malaysia sebagai halal vaccine hub ini untuk pasaran Asia Tenggara Muslim. Sejauh mana potensi ini telah pun diikhtiarkan, Barangkali sampai masanya aspek pelaburan dalam Ini peluang. Ketika krisis, datang opportunity, datang peluang. Saya Saya hendak minta Yang Berhormat Teluk Intan. Saya bagi ruang sedikit. Terima kasih. Tuan Syed Ibrahim bin Syed Noh Tuan Karupaiya a/l Mutusami Tuan Nga Kor Ming Yang Berhormat Kulim-Bandar Baharu. Kejayaan PICK bergantung kepada jumlah Saya ingin bertanya kepada Yang Berhormat Menteri, sejak MySejahtera dan PICK dilancarkan, sudah enam bulan, kini masih ada lagi lebih kurang 12 juta rakyat Malaysia masih belum mendaftar lagi untuk mengambil vaksin. Setakat ini, jumlah yang Bagaimana kita hendak capai Oktober ini mengikut janji oleh Yang Berhormat Menteri Perancis yang mana ada had-had akses Ini kerana semalam kita telah difahamkan oleh Yang Berhormat Menteri Kesihatan, RM7.15 bilion telah dibelanjakan untuk Program Vaksinasi dan juga rawatan COVID-19 ini. Mohon jawapan nanti. Terima kasih. Tuan Lim Lip Eng Tuan Karupaiya a/l Mutusami Tuan Cha Kee Chin Datuk Seri Saifuddin Nasution bin Ismail Itu menjadi sebahagian daripada ucapan saya, Tuan Yang di-Pertua. Tuan Karupaiya a/l Mutusami Baharu, ada sedikit... Tuan Cha Kee Chin DR.28.07.2021 Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Rasah. Silakan Yang Berhormat Rasah. Tuan Karupaiya a/l Mutusami Baharu, Padang Serai sedikit. Tuan Lim Lip Eng Tuan Cha Kee Chin Baharu. Saya dua perkara yang ringkas sahaja yang saya hendak sebutkan di sini. Pertama, saya ingin sebutkan... Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Datuk Seri Saifuddin Nasution bin Ismail Yang di-Pertua, saya ada satu minit. Saya beri kepada Yang Berhormat Rasah. Tuan Yang di-Pertua Tuan Cha Kee Chin Kulim-Bandar Baharu. Dua perkara ringkas saya hendak sebutkan di sini. Perkara pertama adalah berkenaan dengan walk in. Apakah pendirian Yang Berhormat Menteri berkenaan dengan walk in Di Melaka, saya dimaklumkan warga emas, OKU boleh walk in Jadi, apakah pendirian Itu yang pertama iaitu pendirian daripada Perkara kedua adalah berkenaan warga emas yang berusia 60 tahun ke atas. Saya rasa umum di Negeri Sembilan- sebab Yang Berhormat Menteri dari Rembau, saya Rasah, sebelah-sebelah. Umum di Negeri Sembilan mengatakan bahawa vaksinasi di Negeri Sembilan lambat. Akan tetapi, saya tidak salahkan Yang Berhormat Menteri Barisan Nasional sendiri yang menuduh Saya rasa tuduh menuduh bukan cara untuk penyelesaian sekarang ini. Approach daripada Yang Berhormat Menteri sama-sama kita menggembleng tenaga. Cuma, masih ada mereka yang berusia 60 tahun ke atas yang masih belum Jadi, macam manakah caranya pihak CITF boleh membantu untuk mereka ini Ataupun mungkin Jangan kata 60 tahun, mungkin 40 tahun ke atas ataupun 50 OKU sebab merekalah yang patut diberikan keutamaan. Oleh sebab kalau di negeri lain dikatakan umur 18 tahun ke atas boleh, terasa Negeri Sembilan. Jadi saya mohon penjelasan Yang Berhormat Menteri. Terima kasih, Yang Berhormat Kulim-Bandar Baharu. Tuan Lim Lip Eng Datuk Seri Saifuddin Nasution bin Ismail Yang di-Pertua, saya dengan ini mengakhiri ucapan saya. Tuan Karupaiya a/l Mutusami Baharu, saya, Padang Serai, Padang Serai. Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Kepong dan Yang Berhormat Padang Serai atas tidak dapat memberikan ruang. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Bandar Baharu. Saya ingin menjemput Yang Berhormat Kinabatangan, tujuh minit. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Gobind Singh Deo DR.28.07.2021 33 Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Gobind Singh Deo Tuan Yang di-Pertua Yang Berhormat dan saya akan minta penjelasan sedikit daripada Yang Berhormat Menteri dan hendak check Hansard. Tuan Gobind Singh Deo Yang di-Pertua. Tuan Yang di-Pertua Tuan Gobind Singh Deo Dato’ Sri Bung Moktar bin Radin Pertua. Lagi Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Mesyuarat 12(1) dibaca bersama-sama dengan Peraturan Mesyuarat 90(2). Tuan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya (2). Ini tentang tempoh persidangan, Tuan Yang di-Pertua. Saya ingin membawa Kali Apatah lagi hari ini kita bahas tentang vaksin dan saya tahu kalau ikut peraturan Menteri. Namun di sana terdapat peluang untuk Tuan Yang di-Pertua membuat Peraturan Mesyuarat 90(2) iaitu menghentikan pelaksanaan Sama ada kita membuat pemberitahuan ataupun Tuan Yang di-Pertua yang hendaklah dikemukakan untuk Jadi saya hendak appeal kepada Tuan Yang di-Pertua bahawa ini peluang yang Saya Ahli Parlimen di Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Peraturan Mesyuarat 36(12). Saya hendak minta fatwa daripada Tuan Yang di- Pertua. Tuan Yang di-Pertua Tuah Jaya sekejap. Yang Berhormat Hang Tuah Jaya, terima kasih. Sebenarnya macam Yang Berhormat Hang Tuah Jaya katalah kuasa yang Menteri untuk mengusulkan bahawa kita extend atau tidak extend Sekiranya ada kuasa express tersurat diberi maka saya tidak ada kuasa untuk Itu melalui precedent yang ada, telah ada dalam decided Sebenarnya saya hendak terang sedikit fasal masa ini. Sebenarnya kita pun Yang Berbahagia Tan Sri Ketua Pengarah Kesihatan yang telah bersusah-payah datang ke Parlimen ini untuk memberi penekanan. Kalau hendak ikutkan nasihat beliau, rekomendasi beliau, kita bersidang hingga pukul 2 COVID- Parlimen. Semalam dan hari ini sahaja pun kita sudah ada lagi tiga kes atau empat DR.28.07.2021 So, risikonya itu agak tinggilah. Oleh sebab itulah saya tetapkan pukul 5.30 Maaflah tetapi kalau pihak Yang Berhormat Menteri hendak consider saya serahkan kepada beliaulah, Yang Berhormat Sepang. Tuan Mohamed Hanipa bin Maidin Pertua. Tuan Yang di-Pertua, saya seperti Yang Berhormat Puchong sebenarnya telah (12). Saya hendak kata begini Tuan Yang di-Pertua, ada lain Saya agak minta penjelasan daripada Tuan Yang di-Pertua, bagaimanakah cara Tuan Yang di-Pertua untuk handle motion ini Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua, memang kebiasaannya Tuan Yang di-Pertua akan dengar dan akan putuskan, itu yang berlaku. Akan tetapi Tuan Yang di-Pertua saya rasa Tuan Yang di-Pertua sebagai seorang peguam menyedari Yang Berhormat Menteri Undang-undang... Dato’ Sri Bung Moktar bin Radin Dewan ketawa Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Pertua, berdasarkan yang lepas memang begitulah tetapi sekarang Tuan Yang di-Pertua, Tuan Yang di-Pertua tahu Tuan Yang di-Pertua juga terlibat dalam Jadi saya khuatir akan adanya unsur likely for Jadi Tuan Yang di-Pertua saya mencadangkan kalau boleh... Dato’ Sri Bung Moktar bin Radin Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua, saya minta kalau boleh... Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Dewan ini yang putuskan. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Terima kasih. Tuan Yang di-Pertua Dato’ Sri Bung Moktar bin Radin Pertua. Tuan Yang di-Pertua Dato’ Sri Bung Moktar bin Radin Tuan Yang di-Pertua Dato’ Sri Bung Moktar bin Radin DR.28.07.2021 35 Tuan Khalid bin Abd Samad Dewan ketawa Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Khalid bin Abd Samad Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Yang di-Pertua Berhormat Shah Alam. Tuan Khalid bin Abd Samad Dato’ Sri Bung Moktar bin Radin Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Sri Bung Moktar bin Radin Tuan Yang di-Pertua Dato’ Sri Bung Moktar bin Radin Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Haji Salim Sharif Tuan Yang di-Pertua Dato’ Sri Bung Moktar bin Radin Malaysia di mana sahaja berada dan juga mana-mana Dalam soal ini sudah tentu strategi penting untuk dilaksanakan bagaimana Cara yang ada yang disyorkan oleh WHO dan sebagainya melalui Dalam konteks Sabah Yang Berhormat Menteri, cuma bulan Julai ini ada tambahan vaksin suntikan diberikan dan kalau sebelum ini Sabah hanya Bayangkan dan rekod Sabah negeri yang terlalu sedikit dibekalkan dengan vaksin. Saya telah bersuara berkali-kali. Alhamdulillah bulan Julai telah dipertingkatkan. Apa yang penting saya minta kepada Yang Berhormat Menteri dan kerajaan pastikan Oleh sebab Sabah ini ada unik sedikit. Kita ada rakyat tempatan, kita ada pekerja asing, kita ada Sasaran utama kita memberi vaksin rakyat Malaysia tetapi bagaimana orang Kalau kita di vaksin dia tidak, sama sahaja, tidak ada maknanya. Saya juga, kita betul lihat, disebut varian baru, variant delta kah, apakah hantu dari mana. Tuan Mohamed Hanipa bin Maidin Dato’ Sri Bung Moktar bin Radin Tuan Mohamed Hanipa bin Maidin Dato’ Sri Bung Moktar bin Radin Pfizer, Sinovac dan lain-lain ini boleh Kalau tidak, apakah lagi vaksin Oleh sebab setiap hari kita lihat Tuan Mohamed Hanipa bin Maidin Terima kasih kepada sahabat saya... DR.28.07.2021 Dato’ Sri Bung Moktar bin Radin Yang Berhormat Sepang ini tidak henti-henti. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Saya tanya sahaja. Dato’ Sri Bung Moktar bin Radin Yang di-Pertua. Dia tidak faham-faham. Tuan Mohamed Hanipa bin Maidin Bolehlah, Yang Berhormat Kinabatangan Tuan Yang di-Pertua Dato’ Sri Bung Moktar bin Radin Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Dato’ Sri Bung Moktar bin Radin Tuan Mohamed Hanipa bin Maidin Dato’ Sri Bung Moktar bin Radin Tuan Mohamed Hanipa bin Maidin Dato’ Sri Bung Moktar bin Radin Sabah kita mengadakan program outreach ke MySejahtera lah, apalah sebab offline, Malangnya outreach ini tidak berapa berkesan sebab kita Jadi orang kampung ini maklumlah apabila tidak dapat jumpa, vaksin pertama Jadi, saya syorkan bagi kami vaksin yang untuk single jab Janganlah untuk kampung-kampung sesuai untuk kita bagi vaksin untuk satu Tuan Mohamed Hanipa bin Maidin Boleh hendak sokong. Dato’ Sri Bung Moktar bin Radin Tuan Mohamed Hanipa bin Maidin Datuk Mohamad bin Alamin Yang Berhormat Sepang, jangan kacau Yang Berhormat Sepang. Tuan Yang di-Pertua Dato’ Sri Bung Moktar bin Radin Sepang punya kerja ini. Tuan Mohamed Hanipa bin Maidin Dato’ Sri Bung Moktar bin Radin Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Dato’ Sri Bung Moktar bin Radin DR.28.07.2021 37 Tuan Mohamed Hanipa bin Maidin Alasan agama ini, macam mana ini Datuk Mohamad bin Alamin Dato’ Sri Bung Moktar bin Radin Tidak boleh ada yang mahu, ada yang tidak mahu, Saya yakin apabila semuanya di vaksin, kita boleh hidup Kalau di US, di Rusia, mereka pergi Kita di sini bayar pula. Patutnya di kampung-kampung tidak perlu panggil- Kita pergi rumah ke rumah, asal dia belum vaksin, bagi dia suntikan. Habis itu Orang yang ada perniagaan sudah tidak ada, orang yang kaya sudah miskin, Jadi sebab itu kita perlu Yang Berhormat yang menjaga vaksin ini, gunakanlah Belilah seberapa banyak. Macam di Singapore, penghuni dia Kenapa kita tidak Apa masalah kita Oleh sebab itu saya kata, semua ini kena timing. Timing betul, kita dapat tetapi Jadi kita harus melihat perkara ini sebagai satu Yang Berhormat, saya juga ingin bertanya, Yang Berhormat tidak menggalakkan klinik-klinik swasta dan sebagainya untuk Jadi kerajaan berjalan, swasta berjalan secara concurrent. Oleh sebab Malaysia kita dengan cepat. Oleh Saya juga ingin tahu bila program kerajaan untuk memberi vaksin kepada Oleh sebab ini pun penting untuk... Puan Kasthuriraani a/p Patto Boleh saya mencelah sedikit, Batu Kawan di sini. Dato’ Sri Bung Moktar bin Radin Puan Kasthuriraani a/p Patto Tuan Mohamed Hanipa bin Maidin Puan Kasthuriraani a/p Patto Pertua, terima kasih rakan saya, Yang Berhormat Kinabatangan. Dato’ Dr Haji Noor Azmi Bin Ghazali Puan Kasthuriraani a/p Patto Kinabatangan mengalami satu situasi di mana penduduk di kawasan-kawasan Yang Berhormat yang mendaftar melalui MySejahtera diberikan tempat vaksinasi di negeri Untuk saya, penduduk Batu Kawan diberikan tempat salah satu tempat dia Jeli, Kelantan. Rakan saya Yang Berhormat Ledang kata dapat di Labuan walaupun daftar di Ledang. Pada masa yang sama, adakah Yang Berhormat Kinabatangan mengalami satu Kinabatangan mendaftar bulan Mac Julai masih belum mendapat temu janji walhal orang yang Apa pandangan Yang Berhormat Kinabatangan Puan Rusnah binti Aluai Kawan, sama isu. Dato’ Sri Bung Moktar bin Radin Menteri, memang betullah di mana-mana berlaku, sebab itu saya kata sistem yang kita Tuan Khalid bin Abd Samad DR.28.07.2021 Dato’ Sri Bung Moktar bin Radin Ia seharusnya didaftar di kawasan ini tetapi akan di vaksin di negeri lain, di Tuan Lim Lip Eng Dato’ Sri Bung Moktar bin Radin Jadi senang, habis itu Persekutuan. Kalau ini dapat kita lakukan, jangan terlalu rigid, Kalau semua tidak boleh, semua Tuan Lim Lip Eng Dato’ Sri Bung Moktar bin Radin Tuan Lim Lip Eng Yang Berhormat Kinabatangan. Cadangan adalah untuk pihak kerajaan Johnson Tuan Mohamad bin Sabu Yang Berhormat Gua Musang. Tuan Lim Lip Eng Dato’ Sri Bung Moktar bin Radin Tuan Mohamed Hanipa bin Maidin Dato’ Sri Bung Moktar bin Radin Sepang bukan saya tidak mahu bagi tetapi dia overrule orang. Kita bagi laluan, dia yang Itu yang saya tidak bagi. Tuan Mohamed Hanipa bin Maidin Dato’ Sri Bung Moktar bin Radin Datuk Seri Haji Ahmad bin Haji Maslan Kinabatangan saya mesyuarat tindakan daerah secara online daripada Dewan Rakyat di DO dan Pusat Kesihatan Daerah memaklumkan termasuklah Yang Berhormat Tanjong Piai bahawa ada beberapa buah pusat PPV di Pontian ditutup. Sebabnya hanya Yang Berhormat Rembau iaitu vaksin tak cukup. Apakah komen Dato’ Sri Bung Moktar bin Radin Yang Berhormat Menteri boleh menjawab. Yang Berhormat Menteri akhirnya saya mahu mintalah lihat lah Negeri Sabah sebagai sebuah Kami betul-betul memerlukan perhatian. Bagi kami cukup vaksin, bagi kami Sekian Tuan Yang di-Pertua, terima kasih. Tuan Yang di-Pertua Yang Berhormat Sepanggar Yang Berhormat Tanjong Karang diikuti Yang Berhormat Bangi. Datuk Mohd Azis bin Jamman Sabah tidak berbaloi tambang kapal terbang. Boleh minta sepuluh minit. Terima kasih Tuan Yang di-Pertua kerana memberi peluang Sepanggar untuk mengambil bahagian dalam perbahasan mengenai isu Kementerian Sains, Teknologi dan Inovasi, khususnya mengenai isu spesifik Yang Berhormat Menteri, sebagai rakyat Malaysia, saya perlu menzahirkan Sabah yang mana umum Sabah yang kehilangan keluarga tercinta, DR.28.07.2021 39 COVID-19, suami kehilangan isteri walaupun ada Isteri kehilangan suami disebabkan oleh kelemahan dan kelewatan pengurusan Yang Berhormat Menteri dan tidak dikoordinasi Kementerian Kesihatan menyebabkan nyawa mereka Yang Berhormat Menteri, Tuan Yang di-Pertua, tidak dinafikan di atas kertas SOP yang memeningkan, malah pengumuman sering berubah, malah Sabah diminta untuk membuat tafsiran sendiri bila pengumuman Kerajaan Persekutuan dan Kerajaan Negeri bercanggah. Tuan Yang di-Pertua, daripada awal lagi apabila kerajaan tebuk atap ini Yang Amat Berhormat Pagoh bahawa Yang Amat Berhormat Pagoh, mengamanahkan pengurusan COVID-19 ini Kementerian Sains, Teknologi dan Inovasi pun sudah COVID-19. Berpuluh-puluh tahun Kementerian Kesihatan bertanggungjawab dalam Namun peranan mereka diserahkan kepada kementerian yang langsung tidak Apakah sebenarnya motif kerajaan menjadikan pengurusan vaksin dan ubat- Musim pandemik COVID-19 ini bukanlah musim untuk pihak kerajaan Putting the right man into the right position, dengan izin, is very COVID-19. Maximising the use of all available tools and facilities di negara kita agar Jangan gunakan pandemik ini untuk mewujudkan peluang untuk mengaut Apakah yang kerajaan lakukan Mewujudkan PPV mega di merata tempat, berbelanja berjuta tetapi vaksin tidak PPV under utilised. Bukankah di Parlimen di negara ini pasti ada sekurang-kurangnya hospital. Tuan Syed Ibrahim bin Syed Noh Ledang. Datuk Mohd Azis bin Jamman Tuan Syed Ibrahim bin Syed Noh Yang Berhormat Sepanggar Datuk Mohd Azis bin Jamman After all nurse atau pembantu Tidak perlu pun Apa yang perlu bantu RELA dan NGO Ya, sila. Siapakah tadi Tuan Syed Ibrahim bin Syed Noh Sepanggar. Saya tertarik tadi berkenaan dengan PPV. Sebenarnya perkara ini banyak Ahli-ahli Parlimen di kawasan masing-masing PPV. Setakat yang saya maklum sebenarnya ciri- Akan tetapi apabila menentukan PPV outreach itu, contohnya jangkaan luar dan PPV bergerak. Maka agak kurang jelas, terutamanya pada awal pemilihan PPV ini di kawasan Tangkak, tiba-tiba kita dengar di mukim tertentu di kawasan Parlimen Pagoh turun IJN, segala klinik kesihatan, sumber-sumber tenaga dikerah DR.28.07.2021 PPV bergerak. Apakah kerana kadar kes yang tinggi di kawasan Tidak. Ada kawasan kes yang lebih tinggi, tetapi PPV bergerak telah Apakah sebenarnya ciri-ciri pemilihan PPV Yang Berhormat Sepanggar. Boleh ditanyakan kepada Yang Berhormat Menteri Datuk Mohd Azis bin Jamman Tuan Sim Chee Keong Yang Berhormat Sepanggar Datuk Mohd Azis bin Jamman Ada banyak lagi. Datuk Mohamad bin Alamin Yang Berhormat Sepanggar. Datuk Mohd Azis bin Jamman Datuk Mohamad bin Alamin Datuk Mohd Azis bin Jamman Tadi Yang Berhormat Kinabatangan ada sentuh, di negeri Sabah. Data Dos pertama baharu 618 ribu. Dos kedua baharu 378 ribu Maknanya peratusan berbanding dengan populasi baharu 9.7. Dewasa yang Dilaporkan fasa pertama vaksin sampai pada 26 Februari 2021. Ini bermakna setelah lima bulan vaksin sampai ke negeri Sabah, baharu Jadi, inilah yang mengakibatkan kita rakyat Sabah rasa dianaktirikan. Ketua Menteri Sabah ada mensasarkan bahawa kononnya Oktober ini dianggarkan sasaran 2.7 juta akan mendapat Akan tetapi, hanya berbaki dua bulan daripada sekarang. Bermakna kalau dalam Inilah yang mengakibatkan kita sebagai rakyat Sabah ini merasa sentiasa Dua hari lepas Menteri Kewangan ada menyebut tentang tiga juta- dos Sabah. Persoalan yang kami ingin tanya, bilakah Sabah sering dijanjikan. Jangan ceritalah soal dos, Malaysia Agreement 63 Dimaklumkan juga CanSino dan Johnson WHO, Tuan Yang di-Pertua, melihat kepada CanSino ini dimaklumkan di dalam sini bahawasanya doses excepted review Ogos. Status of assessment masih belum Jadi persoalan dia, kalau vaksin ini diberikan kepada negeri Sabah, sedangkan Itu yang kita hendak tanya. Mungkin Yang Berhormat Menteri bolehlah memberikan penerangan kepada kita tentang efficiency Sabah. Selain daripada itu, saya juga ingin menarik perhatian Dewan yang mulia ini, Kerajaan Negeri Sabah untuk membekalkan vaksin iaitu Sinopharm. Nama syarikat dia syarikat Kanger International, saya telah sebut semalam, Tuan Yang Pertua. Apabila kita melihat kepada latar belakang syarikat ini, syarikat ini merupakan Jadi, kita hendak tanya kepada Yang Berhormat Menteri, adakah syarikat ini telah dilantik dan jika dilantik kenapakah syarikat yang mahir Negeri Sabah. Again kita menyentuh tentang putting the right man into the right position. Meletakkan syarikat yang betul untuk supply produk yang betul. Ini yang kita bimbangkan. Jangan nanti syarikat yang dilantik ini tidak mempunyai kepakaran dalam isu vaksin. Menyentuh tentang... Dato’ Ngeh Koo Ham Datuk Mohd Azis bin Jamman MySejahtera. Saya ingin menyentuh tentang MySejahtera ini. Yang Berhormat Menteri, Yang Berhormat Menteri telah mengesahkan bahawa di Labuan apabila MySejahtera. Ia berjaya Labuan telah mendapat vaksinasi. DR.28.07.2021 41 Jadi, kenapa sistem seumpama itu tidak dibuka seluasnya ke seluruh negara Itu saya yakin dan percaya akan Jadi, Tuan Yang di- Pertua... Dato’ Ngeh Koo Ham Datuk Mohd Azis bin Jamman Dato’ Ngeh Koo Ham Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Timbalan Menteri Dalam Negeri, tadi dikatakan right person at the right Saya mohon kepada kerajaan supaya melalui Yang Berhormat Sepanggar, minta Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Jadi, Tuan Yang di-Pertua Sepanggar. Dato’ Ngeh Koo Ham Jadi, harap mesej ini mesti disampaikan kepada... Tuan Yang di-Pertua Sepanggar, tamatkan. Datuk Mohd Azis bin Jamman Yang Berhormat Menteri Kewangan sebut disebabkan oleh kurangnya MySejahtera itu mengakibatkan proses vaksinasi di negeri Sabah Akan tetapi sebagaimana yang disebut oleh Yang Berhormat Kinabatangan tadi, kami di Sabah ini menghadapi masalah bukan sahaja daripada segi Sabah daripada segi telekomunikasi, jalan dan sebaginya Sabah yang MySejahtera. Akan tetapi persoalan dia Yang Berhormat Menteri, bagaimana mereka yang MySejahtera yang sehingga ke hari ini masih belum mendapat Jadi, itulah antara perkara yang saya ingin sebutkan dalam perbahasan kali ini. Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tanjong Karang dekat dengan Kuala Lumpur, saya bagi tujuh minit sahaja. Tan Sri Noh bin Haji Omar Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar MOSTI yang telah Malaysia kini adalah antara yang terpantas di seluruh dunia. Dalam masa yang sama, kalau kita lihat di dalam 10 buah negara ASEAN, Malaysia merupakan negara yang ketiga yang telah pun memberikan dua dos. Pertama Singapura, kedua Kemboja dan kita yang ketiga. Walau bagaimanapun, usaha ini tidak DR.28.07.2021 Ini kenyataan. Walau bagaimanapun, kita kena balik kepada negara kita Saya kena balik ke negeri Selangor, negeri yang terkenal. Memang inilah negeri COVID-19 ini. Kalau saya tengok data penerima-penerima dos mengikut negeri-negeri ya. Dos Selangor hanya baru dapat sebanyak 40.8 peratus. Tadi Tuan Yang di-Pertua Lembah Klang. Betul, tapi hendak compare dengan Putrajaya Kuala Lumpur sebanyak 117.2 Persoalannya mengapa negeri Selangor ini rendah daripada dos yang diterima. Jadi saya hendak tanya, bagaimanakah perkara ini boleh berlaku Yang Berhormat Menteri tadi, mereka telah ada dasar. Ada PICK, ada dasarnya, ada Persoalan yang saya hendak tanya, adakah agihan vaksin ini Selangor COVID-19 ini Selangor. Saya juga tadi, kita juga faham selain daripada MOSTI, mereka, kerajaan juga PIKAS namanya yang melibatkan agensi- Akan tetapi, satu perkara yang saya tunggu-tunggu Yang Berhormat Menteri berucap tadi, ada satu lagi sebenarnya. Tadi banyak yang bangkit mengenai Saya hadir di sini bahawa sebenarnya kerajaan telah pun ada SOP ya. Permohonan pembelian vaksin COVID-19 oleh kerajaan negeri dan pihak Ini telah pun dikeluarkan pada 15 Jun 2021. Persoalannya, mengapakah SOP Dengan ini boleh membantu Kerajaan Federal. Saya tahu jawapannya adalah kerana mungkin tidak cukup. Tadi ramai yang Sinovac. Sinovac ini telah ada di dalam negara COVID-19. Siapakah yang menguruskan Sinovac ini Inilah, syarikat Pharmaniaga. Pharmaniaga ini ialah syarikat GLIC di bawah LTAT. Saya sendiri turun, dengar taklimat daripada Pharmaniaga, pergi lewat, tengok ia Malam tadi saya telefon CEOnya. Pagi tadi saya telefon lagi Timbalan CEO Daripada fakta yang saya dapat jelas bahawa Pharmaniaga, mereka ada program sendiri, dia ada fill and finish yang mana mereka Bulan lepas mereka terpaksa tolak 2 juta. China hendak hantar, ia kata Malaysia Sebab apa Pharmaniaga. Persoalannya mengapa tidak boleh dijual vaksin yang ada pada Pharmaniaga Di dalam prosedur ini lebih jelas menyatakan bahawa, kalau kita tengok di sini bahawa COVID-19 adalah ditanggung sepenuhnya oleh kerajaan negeri Kerajaan Persekutuan. Mereka hendak beli sendiri. Betul dan juga ia letak Dengan syarat bahawa pihak swasta tidak akan mengganggu perancangan dan Program Imunisasi COVID-19 Kebangsaan. Jadi dengan adanya lebihan ini, saya hendak tanya mengapa tidak boleh dijual Biarlah kerajaan negeri beli, biarlah pihak-pihak swasta beli. Di negeri Selangor, kita Selangor dan Selangor. Mengapa tidak dijual terus kepada kilang- Jadi, hari ini memang ada dijual. Baru jual sebanyak 800 dos kepada negeri Selangor. Akan tetapi jual pada anak Kerajaan Negeri Selangor, SelCare tidak silap saya SelCare pula dia pergi jual pula kepada syarikat sebanyak RM350 untuk dua Mengapa perkara ini berlaku Mengapa mesti bagi pada SelCare Jadi apa masalahnya Kerajaan Federal dengan Kerajaan Negeri Selangor ini Adakah kerana Kerajaan Negeri Selangor ini kerajaan pembangkang, PH DR.28.07.2021 43 COVID-19 ini jangan fikir parti. Tepikan fahaman politik kerana dia tidak kenal UMNO kah, orang PH kah, orang PKR, dia tidak akan kenal. Semua akan kena. Tuan Charles Anthony Santiago Tan Sri Noh bin Haji Omar Jadi sebab itu, saya hendak minta kerjasama. Walau bagaimanapun, saya Yang Berhormat Menteri kerana Yang Berhormat Menteri sendiri telah turun ke negeri Selangor, mengadakan mesyuarat Menteri Besar dan berbagai-bagai. Terima kasih juga kerana turun dekat Tanjong Karang tolong kita. Akan tetapi, saya tidak tahu sebab apa di Selangor ini menimbulkan masalah Adakah kerana Kerajaan Negeri Selangor ada perancangan sendiri PICK, P.I.C.K tadi ada disebut. Di Selangor pula dia ada SelVAX. Di Federal kita ada MySejahtera. Di negeri Selangor pula ada SELangkah. Jadi, saya tidak tahu, adakah Kerajaan Negeri Selangor di bawah PH Kerajaan Federal Akhirnya, kita lihat yang menjadi mangsa ialah rakyat. Jadi, saya hendak Kerajaan Federal, kerajaan negeri tolong ketepikan fahaman politik. Marilah kita Tuan Charles Anthony Santiago Tan Sri Noh bin Haji Omar Selangor, tidak apa, federal teruskan. Dia ada program dia PICK kah, whatever program yang dia ada, kita teruskan. Akan tetapi, negeri Selangor boleh tolong rakyat. Negeri Selangor beli bagi pada rakyat. Kilang-kilang, Tidak perlu melalui orang ketiga dan kita tahu Sebab apa kita tidak bagi syarikat ini yang mungkin ada untung Dr. Ong Kian Ming Tan Sri Noh bin Haji Omar Hendak beli pun tidak dapat. Sebab apa Tuan Yang di-Pertua Ya. Tan Sri Noh bin Haji Omar Saya percaya ramai Ahli Parlimen cakap fasal pusat PPV. Saya di Tanjong Karang alhamdulillah. Saya berjaya, sebulan saya buat, hari ini lebih 30 ribu orang Tanjong Karang saya telah dapat laksanakan. Kerana apa Kerajaan Federal dan juga kerajaan negeri untuk melaksanakan program ini yang Yang Berhormat Menteri kita. Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Tuan Yang di-Pertua Tuan Charles Anthony Santiago Pertua, satu minit Tuan Yang di-Pertua. Tan Sri Noh bin Haji Omar Selangor. Tuan Charles Anthony Santiago Tan Sri Noh bin Haji Omar Tuan Yang di-Pertua Tuan Charles Anthony Santiago Berhormat Tanjong Karang, Tuan Yang di-Pertua. Tuan Yang di-Pertua DR.28.07.2021 Tuan Charles Anthony Santiago Berhormat Menteri. Saya hendak tujukan isu ini kepada, terus kepada Yang Berhormat Menteri berkenaan. Di Klang sebenarnya sekarang kita ada 1.5... Tuan Yang di-Pertua Tuan Charles Anthony Santiago Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Yang Berhormat Menteri pula. Tuan Charles Anthony Santiago Tuan Karupaiya a/l Mutusami Tuan Charles Anthony Santiago Tuan Karupaiya a/l Mutusami Tuan Charles Anthony Santiago Minta pandangan Yang Berhormat Tanjong Karang. Tan Sri Noh bin Haji Omar Tuan Charles Anthony Santiago Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Tuan Charles Anthony Santiago Sebanyak 11 peratus So, saya minta pandangan Yang Berhormat, sebab di Klang itu PPV dan untuk mendapat penglibatan orang ramailah. So, saya berfikir adakah sekarang kerajaan mesti memberikan lebih PPV Klang memandangkan Klang merupakan satu kawasan di mana tekanan COVID- Sudah banyak, ramai orang sakit. Tan Sri Noh bin Haji Omar Tuan Charles Anthony Santiago Yang Berhormat Menteri pun telah mengatakan bahawa penuntut-penuntut SPM akan diberikan suntikan. Saya minta Yang Berhormat Menteri, Yang Berhormat Tanjong Karang, minta Yang Berhormat Menteri bila SPM itu, bila penuntut SPM akan Terima kasih. Tan Sri Noh bin Haji Omar Mereka sudah atur, mereka PICK-nya, lagi tadi yang kerjasama dengan pihak swasta, kementerian- Saya bukan saja sekolah, IPT pun sama. Saya dengar IPT tadi disebut tapi tidak cukup sebenarnya, ramai lagi yang Jadi saya setuju. Sebab itu saya kata tadi, memang Sabah semua perlu, saya Akan tetapi, kena bagi Selangor yang lebih 50 peratus di Selangor. Dalam Selangor pula kena tengok pula. Mungkin Tanjong Karang dapat sikit tidak apalah. Tapi Klang kena bagi lebih sebab Klang itu yang ramai, puncanya. Jadi, perkara ini mesti Inilah Akhirnya Tuan Yang di-Pertua, saya hendak tanya satu pada Tuan Yang di- Pertua sendiri. Tadi disebut bahawa ramai penguat kuasa ada di sekeliling di dalam Parlimen ini. Saya hendak tanyalah, saya mungkin saya silap, saya minta maaf. Yang saya faham, di dalam kawasan Parlimen ini, ini kawasan imuniti. Pihak Hendak hantar waran saman pun tidak Tuan Yang di-Pertua, baru boleh masuk. Tapi kalau Parlimen, mana ada imuniti Jadi, kalau saya salah, saya minta maaf. Yang saya faham setelah 25 tahun saya jadi Ahli Parlimen, saya rasa daripada Tidak tahulah kalau Ketua Pembangkang, dia dulu Yang Berhormat Timbalan Perdana Menteri. Apa yang saya tahu ini kawasan imuniti. Mengapa DR.28.07.2021 45 Tahun lepas kah dua tahun lepas, apabila pegawai kesihatan Mengapa hari ini boleh Berhormat Pasir Salak pula kena, ambil gambar, polis masuk semua. Saya, hendak boleh Bukan di dalam kawasan Parlimen, ini kawasan imuniti. Saya hendak minta komen daripada Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Parlimen ini perlu memberi contohlah kepada rakyat di luar sana. Sekarang ini sudah ada Jadi, SOP yang dikenakan secara ketat. Sebenarnya kita sekarang ini dalam kawasan ini pun masih dalam fasa 1 di Jadi, walaupun Parlimen ini Malaysia bahawa peraturan itu juga perlu dipatuhi oleh kita. Kita cuma immune dalam Dewan ini apa yang kita cakap saja. Itu yang Akta Yang Berhormat Tan Sri. Ya lah, jadi oleh sebab itu saya ingin SOP ya dan biarlah pihak KKM menjalankan Sekarang sudah pukul 1.00 tengah hari, kita tangguhkan sehingga pukul 2.30 Pukul 2.30 petang tepat. Yang Berhormat Bangi, maaf kerana masa sudah tamat. Selepas Yang Berhormat Bangi nanti, saya menjemput Yang Berhormat Sik, Yang Berhormat Johor Bahru, diikuti Yang Berhormat Sibuti dan Yang Berhormat Bakri dan Terima kasih semua. Mesyuarat ditempohkan ada pukul 1.02 tengah hari Mesyuarat disambung semula pada pukul 2.32 petang Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Yang Berhormat Bangi, Dr. Ong Kian Ming Timbalan Yang di-Pertua Dr. Ong Kian Ming Jadi untuk ini, beri sedikit keizinan. Tadi saya dah bincang Tuan Yang di-Pertua, beri sedikit kelonggaranlah, tujuh minit boleh Timbalan Yang di-Pertua Teruskan. Dr. Ong Kian Ming Operasi Lanjakan Kapasiti... Tuan Khairy Jamaluddin Abu Bakar Berhormat Bangi adalah Saya rasa boleh bagi masa tambahan. Timbalan Yang di-Pertua Dr. Ong Kian Ming Timbalan Yang di-Pertua Dr. Ong Kian Ming DR.28.07.2021 Dr. Ong Kian Ming Tuan Yang di-Pertua. Saya tak nak memberi fakta-fakta dan butiran seperti biasa, tetapi Ahli Yang Berhormat Dewan ini, mungkin yang tidak ada dalam Dewan ini nanti boleh lihat Youtube kerana saya rasa kita di saat yang memang genting dalam Apa yang kita perlu sekarang ialah untuk adakan satu spirit bipartisanship. Spirit bekerjasama di antara pihak sebelah sana Saya rasa ini bukan maksudnya kami tidak memainkan peranan sebagai Akan COVID-19 ini yang telah melanda Malaysia. Kalau nak kritik kerajaan, kalau nak kritik Yang Berhormat Menteri memang senang. Saya rasa ada banyak perkara yang kita boleh kritik, macam air suam, macam Spanish fly, macam pesta durian, macam pergi Paris, tetapi saya rasa orang di luar lebih Ahli Parlimen sekarang dari segi mengkritik Yang Berhormat Menteri, oleh pihak sebelah sana dan pihak sebelah sini juga. Jadi saya rayu kepada semua Ahli Yang Berhormat yang ada di sini, kita perlu Tuan Yang di- Pertua. Saya rasa ini memang sesuatu yang kita perlu tegaskan apabila kita hendak cari COVID-19 ini. Saya memberi satu contoh dan saya Yang Berhormat Menteri Vaksinasi iaitu Yang Berhormat Rembau kerana telah setuju dengan pelantikan Yang Amat Berhormat Menteri Besar Jawatankuasa Operasi Lonjakan Kapasiti (Operation Surge Capacity). Saya hendak memberi fakta yang saya terima baru-baru ini daripada Operasi Surge Capacity ini. Selepas Yang Berhormat Menteri mengumumkan Operasi Surge Capacity ini, jumlah orang yang mendaftar dalam MySejahtera Berhormat Menteri boleh beri status dan angka yang lebih tepat. Jumlah orang yang MySejahtera di Lembah Kelang telah naik sekurang-kurangnya 500 ribu Ini bukan orang yang tukar alamat dari Johor, dari Sabah nak masuk ke Lembah Klang. Ini ialah orang yang tidak mendaftar untuk vaksin sebelum ini. Akan tetapi, apabila Operasi Surge Capacity ini di Lembah Klang pada 1 Ogos boleh Ini telah menaikkan kadar pendaftaran di Lembah Klang. Ini adalah sesuatu yang baik dan perlu digalakkan mungkin di negeri yang lain. Saya beri satu contoh lagi. Tadi Yang Berhormat Tanjong Karang ada kata, Selangor sedang nak cuba buat yang lebih baik berbanding dengan Kerajaan Pusat dengan apps Selangkah Selangor melalui Selangkah telah berjalan bersama dengan MySejahtera. Pagi ini saya ada dalam WhatsApp group yang baru ditubuhkan supaya kita PPV yang telah ditubuhkan oleh Kerajaan Negeri Selangor di bawah Selangkah ini. Jumlah orang kalau kita boleh Ini menunjukkan Kerajaan Pusat dan juga Kerajaan Negeri Selangor. Ada banyak lagi contoh tetapi mungkin saya hendak memberi satu contoh Yang Berhormat Menteri. Saya rasa ada ramai Ahli Yang Berhormat di sini yang PPV yang baharu. Mungkin sebelum ini, MOSTI telah ada satu usaha untuk memberi garis panduan untuk PPV ini. Saya rasa kami semua sebagai frontliners boleh juga melakukan apa yang kita Kerajaan Pusat dan juga kerajaan negeri untuk menubuhkan PPV yang Bukan kerana saya pandai tetapi DR.28.07.2021 47 Tuan DO, namanya Najmuddin bin Jamain. Dia memang PPV di kawasan Hulu Langat. Sebanyak 11 buah tidak termasuk dua PIKAS yang akan bermula. Satu telah Khamis ini. Ini menunjukkan bahawa kalau kita COVID-19 ini. Tuan Yang di-Pertua, saya tahu sekarang hendak bekerjasama susah kerana Merujuk kepada blok pembangkang Merujuk kepada blok kerajaan Saya rasa Tuan Yang di-Pertua pun mungkin tahu apa yang kami rasa Akan tetapi, oleh kerana ada satu kaedah, satu krisis yang begitu teruk di Malaysia, ini adalah hala tuju yang kita patut pergi. Saya hendak minta izin untuk beberapa minit lagi untuk membangkitkan satu Saya rasa ini adalah satu Yang Berhormat Pagoh tidak ada lagi majoriti Dewan ini. It is not tested yet, but I think that is a fact, semua orang tahu termasuk di Saya juga tahu sekarang ada banyak orang yang frustrated dengan Yang Berhormat Pagoh akibat daripada krisis kepimpinan yang tidak baik. Saya juga yakin Yang Berhormat Port Dickson sebagai Ketua Pembangkang ada peluang Perdana Menteri, beliau boleh menjalankan tugas dengan lebih tegas, Yang Berhormat Pagoh buat. Saya rasa mungkin ada di sebelah sana pun boleh menjalankan tugas dengan Yang Berhormat Pagoh sedang buat. Akan tetapi, Tuan Yang di-Pertua, saya rasa kita semua tahu, tidak ada seorang pun Ahli Yang Berhormat di sini yang ada majoriti sokongan di dalam Dewan yang mulia ini. Timbalan Yang di-Pertua Berhormat. Baik. Dr. Ong Kian Ming Tuan Yang di-Pertua tadi. Jadi, cadangan saya, Tuan Yang di-Pertua... Timbalan Menteri Sains, Teknologi dan Inovasi Mohamed @ Hashim Dr. Ong Kian Ming Ini bukan CSA. Ini CMA. Di mana kita semua boleh berganding bahu, COVID dan untuk memulihkan ekonomi. Ini adalah sesuatu yang semua pemimpin di sini boleh cadangkan, boleh sit down and COVID ini dengan berganding bahu. Selepas satu PRU ke-",
    "Akan tetapi, buat sementara, we have to work together. Timbalan Yang di-Pertua Yang Berhormat. Dr. Ong Kian Ming Buat masa sekarang, saya rasa kita perlu bekerjasama, We need to work together. Kita jaga kita, kita memelihara Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Bangi. Sekarang saya menjemput Yang Berhormat Sik. Sebelum itu, Selepas Yang Berhormat Sik, Yang Berhormat Johor Bahru, kemudian Yang Berhormat Sibuti, kemudian Yang Berhormat Bakri, kemudian Yang Berhormat Jerantut, kemudian Yang Berhormat Jerlun dan Yang Berhormat Beaufort. Sekarang saya ingin menjemput Yang Berhormat Sik. Lima minit. Tuan Ahmad Tarmizi bin Sulaiman Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Menteri DR.28.07.2021 MOSTI yang telah pun membentangkan satu pelan besar negara menguruskan Program Imunisasi COVID-19. Sudah pastilah pembentangan tadi sangat jelas menunjukkan Mana mungkin sebuah kerajaan yang gagal jika kerajaan dengan begitu RM5.8 bilion untuk menguruskan Ini sejarah besar negara ketika mana seluruh dunia menghadapi COVID-19 ini. Saya nak betulkan sedikit apa yang disebut oleh Yang Berhormat Bangi tadi. Yang Berhormat Pagoh masih mempunyai majoriti yang cukup untuk kita meneruskan Kerajaan Perikatan Nasional ini. Tuan Cha Kee Chin Tuan Chang Lih Kang Tuan Teh Kok Lim Tuan Cha Kee Chin Tuan Chang Lih Kang Tuan Ahmad Tarmizi bin Sulaiman Belanjawan 2021. Saya tanya balik. Mana bukti Yang Berhormat Port Dickson ada majoriti Seorang Ahli Tuan Chang Lih Kang Tuan Ahmad Tarmizi bin Sulaiman Tuan Cha Kee Chin Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Bangi. Tuan Teh Kok Lim Tuan Chang Lih Kang Tanjong Malim, Tanjong Malim. Tuan Ahmad Tarmizi bin Sulaiman Tuan Chang Lih Kang Tuan Teh Kok Lim Tuan Ahmad Tarmizi bin Sulaiman Tuan Chang Lih Kang Tuan Ahmad Tarmizi bin Sulaiman Pertua. Kita sedang berhadapan dengan pandemik ini dan kita anggap ia sebagai... Tuan Cha Kee Chin Yang Berhormat Pagoh hilang majoriti. Tuan Karupaiya a/l Mutusami Tuan Chang Lih Kang Parlimen. Tuan Ahmad Tarmizi bin Sulaiman COVID-19. Tuan Chang Lih Kang Tuan Cha Kee Chin Tuan Ahmad Tarmizi bin Sulaiman Tuan Cha Kee Chin DR.28.07.2021 49 Tuan Karupaiya a/l Mutusami Take that challenge. Mari kita undi. Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan Dewan. Tuan Karupaiya a/l Mutusami Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan. Tuan Ahmad Tarmizi bin Sulaiman Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat faham tak Timbalan Yang di-Pertua Ringkas sahaja, Yang Berhormat Jelutong. Tuan Ahmad Tarmizi bin Sulaiman Timbalan Yang di-Pertua Jelutong. Ringkas. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan adalah disifatkan menghina Majlis. Tuan Ahmad Tarmizi bin Sulaiman Dewan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Teh Kok Lim Tuan Ahmad Tarmizi bin Sulaiman Tuan Teh Kok Lim Timbalan Yang di-Pertua Jelutong, ini masa sangat ringkas. Saya nak habiskan cepat. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan. Memang Yang Berhormat Pagoh tidak ada majoriti dalam Dewan ini. Tuan Ahmad Tarmizi bin Sulaiman Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Sik berani tak kita undi Tuan Karupaiya a/l Mutusami Tuan Ahmad Tarmizi bin Sulaiman Belanjawan 2021 lah Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Sik. Kita undi atas perkara ini. Boleh kah tidak Tuan Karupaiya a/l Mutusami Tuan Ahmad Tarmizi bin Sulaiman Tuan Karupaiya a/l Mutusami Kita mahu challenge di Parlimen ini. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Sik mengatakan Yang Berhormat Pagoh mempunyai majoriti adalah Dewan. Tuan Karupaiya a/l Mutusami Parliament DR.28.07.2021 Tuan Ahmad Tarmizi bin Sulaiman Dewan Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Sik mengatakan Yang Berhormat Pagoh ada majoriti, berani tidak beliau Tuan Karupaiya a/l Mutusami Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Ahmad Tarmizi bin Sulaiman Timbalan Yang di-Pertua Berhormat, saya kena kawal perbahasan ini. Saya minta Yang Berhormat Sik hanya Tuan Ahmad Tarmizi bin Sulaiman Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Sik mengelirukan Dewan. Yang Berhormat Pagoh Dewan ini. Datuk Mohamad bin Alamin Vaksin. Topik vaksinlah. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Pekan, tanya Yang Berhormat Bagan Datok. Tuan Ahmad Tarmizi bin Sulaiman Berhormat Bangi bangkit benda yang tak sepatutnya dibangkit Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Bagan Datuk dah bagi tahu hari itu UMNO tarik sokongan kepada Kerajaan Perikatan Nasional. Berani tidak Yang Berhormat Sik, kita undi tentang perkara Saya cabar Tuan Ahmad Tarmizi bin Sulaiman Jelutong dengan Yang Berhormat Padang Serai undi dua orang. Datuk Mohamad bin Alamin Yang Berhormat Jelutong, vaksin. Vaksin. Tuan Ahmad Tarmizi bin Sulaiman Dato’ Haji Salim Sharif Tuan Ahmad Tarmizi bin Sulaiman Tuan Sanisvara Nethaji Rayer a/l Rajaji Kenyataan Yang Berhormat Sik adalah kenyataan mengelirukan Dewan. Datuk Mohamad bin Alamin Cerita vaksin. Timbalan Yang di-Pertua Berhormat. Tuan Ahmad Tarmizi bin Sulaiman Timbalan Yang di-Pertua Yang Berhormat Sik. Tuan Ahmad Tarmizi bin Sulaiman MOSTI yang sangat jelas sedang membantu rakyat. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Ahmad Tarmizi bin Sulaiman Berhormat Jelutong duduklah. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pagoh mempunyai majoriti dalam Dewan ini DR.28.07.2021 51 Tuan Haji Ahmad Amzad bin Mohamed @ Hashim Tuan Ahmad Tarmizi bin Sulaiman Berhormat Jelutong keluar. Datuk Mohamad bin Alamin Berhormat Jelutong. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim Tuan Sanisvara Nethaji Rayer a/l Rajaji Jawab soalan saya. Dato’ Haji Salim Sharif Yang Berhormat Sik nak berucap. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Pagoh mempunyai majoriti dalam Dewan Tuan Karupaiya a/l Mutusami Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Sik Dato’ Haji Salim Sharif Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Karupaiya a/l Mutusami Datuk Mohamad bin Alamin Kita nak bahas mengenai vaksin. Tuan Karupaiya a/l Mutusami Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Mohamad bin Alamin Sudahlah Tuan Karupaiya a/l Mutusami Timbalan Yang di-Pertua Berhormat Sik, masa sudah tamat. Saya minta Yang Berhormat Sik rumuskan. Tuan Ahmad Tarmizi bin Sulaiman Timbalan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Kerajaan Perikatan Nasional sekarang menumpukan sepenuh kekuatan... Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Sik. Jangan lari Tuan Ahmad Tarmizi bin Sulaiman Timbalan Menteri Dalam Negeri II Berhormat Jelutong kelentong. Yang Berhormat Jelutong kelentong Dewan. Timbalan Yang di-Pertua Yang Berhormat Sik dah tamat. Seterusnya saya menjemput Yang Berhormat Johor Bahru. Sila. Tuan Ahmad Tarmizi bin Sulaiman Timbalan Yang di-Pertua Tuan Haji Akmal Nasrullah bin Mohd Nasir Rahmani Rahim. DR.28.07.2021 Tuan Ahmad Tarmizi bin Sulaiman Saya tak sempat nak bahas tadi. Tuan Haji Akmal Nasrullah bin Mohd Nasir Assalammualaikum warahmatullahi wabarakatuh. Tuan Ahmad Tarmizi bin Sulaiman Tuan Haji Akmal Nasrullah bin Mohd Nasir Tuan Yang di-Pertua. Johor Bahru memilih untuk berbahas soal vaksin, PKP, Cuma, bila kita berbicara soal vaksin ini, saya nak tumpukan kepada soal Di luar sana, yang banyak pertanyaan adalah soal Fasa pertama, kita tahu barisan hadapan kesihatan ataupun bukan. Fasa Tuan Ahmad Tarmizi bin Sulaiman Tuan Haji Akmal Nasrullah bin Mohd Nasir Dalam soal kepada mereka yang berisiko tinggi. Tuan Ahmad Tarmizi bin Sulaiman Tuan Haji Akmal Nasrullah bin Mohd Nasir Yang Berhormat Menteri, masuk fasa ketiga, seolah-olah tiada Tiga bulan, empat bulan ini kita tidak tahu bagaimana keputusan itu dibuat untuk Hari ini saya terpaksa kongsikan cerita melibatkan rakan Kami sedarjah di Sekolah Kebangsaan Taman Pelangi. Beliau telah dijangkiti oleh COVID-19 beberapa hari sebelum Hari Raya Aidilfitri. Selama 30 hari dalam ICU Tuan Yang di-Pertua, kemudian selama 46 hari di hospital. Akan tetapi alhamdulillah, terima Hospital Sultanah Aminah. Beliau kembali pulih dan Cuma kami di kalangan anak muda pun terasa bila mana ada sistem MySejahtera. Dikatakan the whole sistem perbelanjaan sebanyak RM70 juta. Mana Kedua, bila dah tahu... Tuan Ahmad Tarmizi bin Sulaiman Tuan Haji Akmal Nasrullah bin Mohd Nasir Tuan Ahmad Tarmizi bin Sulaiman Tuan Haji Akmal Nasrullah bin Mohd Nasir Yang Berhormat Menteri menggunakan kaedahnya supaya agihan ini seolah-olah Yang Berhormat Menteri tadi sebut Cuma yang saya hendak Yang Berhormat Menteri, agihan tersebut berpandukan apa Yang Berhormat Menteri buat pelancaran untuk agihan untuk vaksin Contohnya, di Ampang. Kita tahu ada pengerusi agensi kerajaan, Ahli Parlimen dalam Dewan ini bila Jempol. Jadi sekarang ini seolah-olah kami di Johor Bahru, merah sejak Perintah Kawalan Pergerakan (PKP) 1.0 Jadi, agihan vaksin itu macam mana Berhormat Menteri, bila ada kumpulan mahasiswa minta, bila guru-guru minta, sebab kita Senator. Jadi, seolah-olah tidak diutamakan. Mahasiswa, rider dan sebagainya, mereka memang mendesak. Masuk perkara yang Puan Rusnah binti Aluai Tuan Haji Akmal Nasrullah bin Mohd Nasir DR.28.07.2021 53 Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Johor Bahru. Tuan Haji Akmal Nasrullah bin Mohd Nasir Puan Rusnah binti Aluai Tuan Haji Akmal Nasrullah bin Mohd Nasir Timbalan Yang di-Pertua Johor Bahru hendak bagi Yang Berhormat Tangga Batu tak Tuan Haji Akmal Nasrullah bin Mohd Nasir Masalah yang kita Selangor, Klang Valley baharu nampak ada sedikit penyelesaian. Alhamdulillah lebih pantas agihannya. Cuma kekhuatirannya mereka di kawasan- Johor Bahru ini kita tidak tahu sampai bila kita terpaksa bergelut Kuala Lumpur dan Selangor. Puan Rusnah binti Aluai Sikit, sikit. Tuan Haji Akmal Nasrullah bin Mohd Nasir Yang Berhormat Menteri bila sebut soal operasi lonjakan Bandar-bandar ini perlu dibuka kerana kita bergantung Silakan. Puan Rusnah binti Aluai Tuan Muhammad Bakhtiar bin Wan Chik Johor Bahru. Puan Rusnah binti Aluai KKM mempunyai link secara automatik dengan klinik-klinik swasta Jika ada, berapa pantas dan cekap Kalau kes ini sudah positif dan menunggu hasil swab test, Apakah SOP untuk memastikan yang Terima kasih. Timbalan Yang di-Pertua Tuan Muhammad Bakhtiar bin Wan Chik Johor Bahru Tuan Chang Lih Kang Tuan Haji Akmal Nasrullah bin Mohd Nasir Tanjong Malim, sedikit sahaja. Tuan Chang Lih Kang Yang Berhormat Johor Bahru, setuju atau tidak supaya kita minta kerajaan PPV dan untuk membenarkan orang walk-in untuk mendapatkan Timbalan Yang di-Pertua Berhormat Johor Bahru. Tuan Muhammad Bakhtiar bin Wan Chik Johor Bahru, Yang Berhormat Balik Pulau. Tuan Haji Akmal Nasrullah bin Mohd Nasir Berhormat Balik Pulau, Tuan Yang di-Pertua. Tuan Muhammad Bakhtiar bin Wan Chik Yang Berhormat Johor Bahru. Dalam dialog dengan Yang Berhormat Menteri awal-awal Yang Berhormat Menteri mengatakan fasa tiga dia hendak bagi kepada Terutamanya airlines crew, hotelier dan mereka yang berada di Tadi Yang Berhormat Menteri sebut tentang gelembung Langkawi. Akan tetapi Langkawi. So, mereka juga perlu juga Terima kasih Tuan Yang di-Pertua. DR.28.07.2021 Timbalan Yang di-Pertua Berhormat Balik Pulau. Sila, rumuskan. Tuan Haji Akmal Nasrullah bin Mohd Nasir Saya cuba gulungkan, yang mana saya bersetuju dengan rakan-rakan Ahli Parlimen, diminta masuk ke dalam soalan saya. Cuma dari segi gelembung tadi, saya Yang Berhormat Menteri waktu Mac. Kemudian kita ada pertemuan secara Zoom. Saya ulang lagi sekali iaitu Johor Bahru ini sangat kritikal. Jadi kalau konsep gelembung dari Singapura-Johor Bahru ini sudah lama. Dulu janji hujung tahun lepas. Akan tetapi, kita tahu tidak dapat capai kerana Jadi saya memang mengharapkan kepada pihak Yang Berhormat Menteri kalau boleh buat operasi lonjakan kapasiti itu, utamakan juga pintu masuk negara Tuan Yang di-Pertua, Yang Amat Berhormat Perdana Menteri telah Maksudnya Singapura-Johor Bahru Banyak keluarga ini terpisah satu tahun lebih. Mereka tidak dapat pulang sebab Johor Bahru dua minggu kena kuarantin, balik ke Singapura kena kuarantin Akhir Tuan Yang di-Pertua... Dr. Maszlee bin Malik Tuan Haji Akmal Nasrullah bin Mohd Nasir Boleh kah Timbalan Yang di-Pertua Tuan Haji Akmal Nasrullah bin Mohd Nasir Pertua tak bagi. Dr. Maszlee bin Malik Singapura tadi. Tuan Haji Akmal Nasrullah bin Mohd Nasir Timbalan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Tuan Haji Akmal Nasrullah bin Mohd Nasir Yang di-Pertua. Timbalan Yang di-Pertua Tuan Haji Akmal Nasrullah bin Mohd Nasir Tuan Yang di-Pertua dah umumkan ada beberapa orang Ahli Parlimen yang masih belum Cuma khabar angin yang mengatakan ada Ahli Parlimen tidak ambil vaksin Jadi, saya harap Tuan Yang di-Pertua, kalau boleh dedahkan Ahli-ahli Parlimen Jadi, tolong tunaikan tanggungjawab kita sebagai wakil rakyat. Tepuk Timbalan Yang di-Pertua Berhormat Johor Bahru. Ahli-ahli Yang Berhormat saya sambung sedikit. Selepas Yang Berhormat Beaufort, Yang Berhormat Semporna, kemudian Yang Berhormat Setiu, Yang Berhormat Hulu Langat, kemudian Yang Berhormat Julau dan kemudian Yang Berhormat Bayan Baru. Sekarang saya jemput Yang Berhormat Sibuti. Tuan Lukanisman bin Awang Sauni Tuan Yang di-Pertua. Sibuti mengucapkan terima kasih di atas ruang yang diberikan dan DR.28.07.2021 55 Julai 2021, negeri Sarawak telah mencapai Ini adalah merupakan satu pencapaian yang baik. Walaupun demikian, di sini saya ingin menzahirkan ucapan terima kasih kepada Yang Berhormat Menteri yang bertanggungjawab yang telah datang ke Sarawak dan Sarawak. Walaupun Sarawak. Akan tetapi Yang Berhormat Menteri telah memberi jaminan Kerajaan Persekutuan akan membantu dan juga menyalurkan vaksin yang Di sini juga saya ingin membangkitkan satu isu berkenaan tentang apakah Banyak negara yang Saya juga ingin mendapat Yang Berhormat Menteri, adakah kerajaan telah menyenaraikan Program Imunisasi Kebangsaan ini. Kalau kita bercerita berkenaan tentang Program PICK di Sarawak... Tuan Sim Chee Keong Tuan Lukanisman bin Awang Sauni Sarawak telah mengguna pakai kaedah hibrid. Iaitu di mana kita menggunakan MySejahtera. Di sini kita melihat program ini Sabah. Memandangkan Sabah mempunyai demografi dan juga keadaan yang hampir serupa dengan negeri Sarawak. Maka kaedah hibrid ini adalah sangat sesuai. Walaupun demikian, di dalam proses imunisasi ini, kita masih lagi menggunakan MySejahtera di mana Kerajaan Negeri Sarawak telah mendaftar seawal 2021. Sebanyak 600 maklumat dan juga data-data ini telah diintegrasikan ke dalam sistem MySejahtera yang banyak diguna pakai di bandar-bandar besar di Sarawak. Di sini saya Contohnya, maklumat masyarakat ataupun rakyat yang tidak mempunyai kad Kementerian Dalam Negeri supaya kita dapat mengesan berapa ramai kah lagi jumlah masyarakat kita yang Tuan Sim Chee Keong Tuan Lukanisman bin Awang Sauni Tuan Sim Chee Keong Tuan Lukanisman bin Awang Sauni Di sini saya juga ingin memohon kepada kerajaan supaya data-data rakyat yang Ini supaya kita mempunyai satu data yang jelas apabila rakyat kita keluar Saya juga ingin mendapatkan penjelasan daripada Yang Berhormat Menteri Apakah Saya juga menyarankan Selain daripada itu juga, saya ingin bertanyakan kepada Yang Berhormat Menteri dalam laporan akhbar menyatakan bahawa penerima vaksin Sinovac perlu Adakah kerajaan mempunyai kajian terperinci mengenai hal Saya juga ingin bertanya kepada kerajaan. Apakah langkah-langkah Saya percaya masih ramai lagi anti- DR.28.07.2021 Untuk makluman di dalam Dewan, Kerajaan Negeri Sarawak telah menerima Kerajaan Pusat untuk program vaksinasi. Saya ingin Datuk Ignatius Dorell Leiking Tuan Lukanisman bin Awang Sauni Datuk Ignatius Dorell Leiking Tuan Lukanisman bin Awang Sauni Datuk Ignatius Dorell Leiking Yang Berhormat Sibuti berkenaan dengan vaksin and register. Mungkin ini adalah peluang bagi Kerajaan Negeri Sarawak untuk memberi sedikit Sarawak kepada Kerajaan Negeri Sabah bagaimana mereka Akan tetapi berkaitan dengan sijil vaccination. Setujukah Yang Berhormat Sibuti Malaysia yang telah Malaysia Timbalan Yang di-Pertua Sibuti, rumuskan. Tuan Lukanisman bin Awang Sauni Yang Berhormat Penampang dan juga dimasukkan ke dalam ucapan saya. Di sini saya Yang Berhormat Menteri supaya kita mempunyai kajian terperinci Kita boleh ambil Sarawak memandangkan Sarawak telah mencapai kadar vaksinasi yang tinggi dan juga bersedia untuk pergi ke Saya ingin mengucapkan syabas dan tahniah kepada Yang Berhormat Menteri Di sini juga saya ingin mengangkat satu perkataan Negeri Sarawak kepada Yang Berhormat Menteri dan kepada COVID-19 ini. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Sibuti. Sekarang saya jemput Yang Berhormat Bakri. Puan Yeo Bee Yin Pertua, saya telah tunggu tujuh bulan untuk dapat lima minit. Kalau boleh saya habiskan Timbalan Yang di-Pertua Puan Yeo Bee Yin Pertama, saya ingin tahu kenapa kerajaan negeri dan juga RM5 bilion telah pun Program Imunisasi COVID-19 Kebangsaan (PICK). Dalam Program PICK, sektor swasta perlu bayar RM45 bagi setiap dos. Siapakah yang akan mendapat bayaran ini Seterusnya saya juga tidak Saya dapat satu CEO Pharmaniaga, yang mana enam kerajaan negeri Negeri Sembilan, Pahang, Perak, Sabah, Sarawak dan Selangor telah pun membuat Saya difahamkan bahawa mereka perlu bayar dengan harga yang jauh lebih Kerajaan Pusat. Adakah ia benar Kerajaan Pusat. Kenapa Pharmaniaga boleh membuat profiteering dengan menjual vaksin kepada kerajaan DR.28.07.2021 57 Kedua, isu seterusnya yang saya hendak bangkitkan di sini ialah isu berkenaan PPV. Satu soalan. Apakah kriteria yang dipertimbangkan oleh kerajaan dalam Mega PPV ataupun PPV biasa untuk lokasi-lokasi Apakah kos sewaan PPV Mega dan berapa daripadanya dimiliki oleh parti Bagaimana pula dengan kos set up untuk PPV Mega Seterusnya saya juga ingin tahu bahawa supaya kerajaan menyenaraikan Protect Health untuk pemberian vaksin di PPV Mega. Kalau tidak boleh hari ini mohon dapatkan secara bertulis. Apakah kos purata PPV yang berbeza Bagaimana pula dengan keberkesanan tenaga kerja (main power Apakah nisbah staf per kapasiti untuk jenis PPV yang berbeza. Saya IDCC Mega PPV PPV biasa di Dewan Maharani Muar dan Dewan Jubli Intan di Muar, tempat di Bakri dapat suntikan vaksin. Di IDCC, 6,000 kapasiti, 453 staf, nisbah ialah 1 staf PPV biasa nisbah ialah 1 Ia bermaksud bahawa ini menunjukkan mungkin dalam PPV biasa kita adalah Ia juga menunjukkan mungkin Mega PPV Sememangnya maybe this is individual case dengan izin. Oleh itu, saya hendak Yang Berhormat Menteri untuk memberi makluman secara terperinci, apakah PPV yang berbeza daripada segi kos dan juga tenaga Satu lagi soalan tentang economy of scale yang berkenaan dengan ialah GP. Kita memang tahu GP klinik sekarang RM14 pemberian dos vaksin. Adakah Protect Health juga bayar RM14 setiap dos kepada private medical practitioners Mega PPV seperti BookDoc dan lain-lain. Kontrak mereka adalah Sepatutnya mereka akan bagi offer yang lebih murah daripada Selain itu, saya juga ingin menggesa kerajaan untuk menjadikan apa yang IDCC sebagai satu iktibar untuk menggelakkan kluster PPV. Saya sarankan PPV dengan Rapid Test Kit. Kerajaan juga perlu memastikan PPV-PPV mematuhi garis panduan ventilasi yang dikeluarkan. Untuk Lembah Klang kerana kes COVID-19 asymptomatic merata-rata, adakah PPV. Ini adalah sangat penting untuk memastikan mereka yang tidak PPV. Seterusnya Tuan Yang di-Pertua, saya juga hendak membangkitkan sedikit Memang saya hendak ucapkan tahniah kerana kerajaan telah Saya berharap bahawa kerajaan boleh Walau bagaimanapun, kita perlu tahu bahawa we have missed the golden Kita perlu tahu bahawa sejak Mei hingga hari ini lebih daripada 6,500 orang Di antaranya lebih daripada 5,500 adalah golongan berkomordibiti. Ada COVID-19 dan meninggal dunia sebelum sempat disuntik vaksin. Kematian ini adalah tidak sepatutnya berlaku. These are unnecessary death. Mereka meninggal dunia kerana PICK adalah lembap untuk empat bulan pertama PICK ini. Angka-angka ini bukan satu statistik, mereka adalah nyawa rakyat Malaysia, mereka mempunyai ahli keluarga dan juga kawan-kawan yang tersayang Kadar vaksinasi yang tinggi sekarang yang diuar-uarkan oleh kerajaan It’s too late for those who are gone Timbalan Yang di-Pertua DR.28.07.2021 Puan Yeo Bee Yin Oleh itu, Bakri ingin mendapatkan penjelasan daripada kerajaan, mengapa Jun Timbalan Yang di-Pertua Puan Yeo Bee Yin Banyak negara telah membuat perolehan pada pertengahan Malaysia hanya menandatangani perjanjian perolehan pertama pada Kalau kita beli McDonald kena mengikut barisan, kalau orang order Sekarang persoalannya ialah, mengapakah kerajaan Timbalan Yang di-Pertua Puan Yeo Bee Yin AstraZeneca, Pfizer dan Sinovac untuk selama setengah tahun dan hanya Itu sahaja pertanyaan Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Bakri. Sekarang saya menjemput Yang Berhormat Jerantut. Dato’ Haji Ahmad Nazlan bin Idris Assalamualaikum warahmatullahi taala wabarakatuh. Salam sejahtera. Terutamanya Tuan Yang di-Pertua, kerana turut membenarkan saya untuk bersama Kedua, saya ingin merakamkan tahniah dan terima kasih kepada semua warga Malaysia, walaupun mereka kadang-kadang keselamatan mereka COVID-19 ini. Tahniah juga di atas segala usaha yang dilakukan oleh pihak kerajaan dalam Saya juga ingin mengambil kesempatan dalam waktu ini untuk Walaupun mungkin nadanya berbeza, nadanya sedikit mengkritik, tetapi kalau Sama ada kita sebagai orang ramai ataupun rakan-rakan daripada pembangkang, Jangan pula kita terlalu angkuh dan sombong dengan usaha dan kedudukan Allah ini. Mudah-mudahan, segala usaha kita dapat Tuan Yang di-Pertua, saya hendak merakamkan setinggi tahniah kepada Yang Berhormat Menteri atas usaha yang telah dibuat dengan Kita Cuma, saya ingin Ini kerana, pada peringkat awal mereka mendaftar dengan MySejahtera. Sekarang ini ada pelbagai kaedah untuk mendaftar dan akhirnya, mereka MySejahtera itu ada yang ketinggalan khususnya mereka yang Saya juga ingin bertanya berapakah peratus warga Kementerian Kesihatan Adakah mereka ini keseluruhannya telah divaksin atau peratusannya termasuk dalam DR.28.07.2021 59 Tuan Ahmad Fahmi bin Mohamed Fadzil Jerantut Dato’ Haji Ahmad Nazlan bin Idris Nanti kalau cukup masa saya bagi. Insya-Allah ya. Kita bimbang warga Kementerian Kesihatan sendiri berdepan dengan wabak ini, sedangkan mereka belum Jadi, saya harap pihak Menteri dapat memberikan jawapan kepada saya. Selain itu juga, pihak keselamatan terutama mereka yang berada di SJR, polis, RELA, APM dan sebagainya, mereka ini berdepan bukan sahaja berdepan dengan COVID-19 dan ancaman keselamatan yang lain seperti cuaca dan sebagainya. Kemudian, kita mendengar Yang Berhormat Menteri Pendidikan hendak Saya juga ingin bertanya, sejauh manakah dan Berapakah peratus anggaran Kita tidak mahu mereka menjadi mangsa kepada Kita tidak mahu juga guru-guru terdedah kepada wabak ini. Jangan korbankan Saya juga ingin bertanya kepada Yang Berhormat Menteri, Kita bimbang, kalau kita terlalu memfokus kepada vaksin ini, sedangkan ia tidak COVID-19 ini dan kita Minta maaf Yang Berhormat Lembah Pantai, masa saya sudah habis. Kita harap, satu lagi Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Jerantut. Sekarang saya menjemput Yang Berhormat Jerlun, tidak ada. Saya Yang Berhormat Simpang Renggam. Lima minit. Dr. Maszlee bin Malik Pertua. Tuan Yang di-Pertua, kalau kita lihat seperti mana sektor-sektor lain, sektor Malah, kalau kita lihat sektor Kita maklum sesi pembelajaran atas talian Kita tahu Ini kerana lemahnya capaian internet dan juga isu pemilikan peranti. Langkah Berhubung dengan isu vaksin kepada warga pendidikan, saya Yang Berhormat Menteri dan juga memberikan beberapa Pertama, tadi kita tahu ramai di antara rakan-rakan MP yang membicarakan Akan tetapi, kalau kita bicarakan tentang sekolah, Soalannya, apakah pelan kerajaan untuk memberikan vaksin kepada seluruh Cadangan saya, berikan vaksin kepada sekolah- PPV. Bawa vaksin ke sekolah-sekolah untuk warga Kedua, apakah status kenyataan YBM pada 18 Jun yang lalu untuk memberikan SPM tahun 2021 yang janjinya akan diselesaikan pada Julai. Sekarang bulan Julai telah berada di penghujungnya, apakah janji tersebut DR.28.07.2021 Cadangannya, berikanlah, kita tidak kisah bulan Julai atau bulan Ogos, tetapi Kementerian Pendidikan berikan kepada calon, bukan hanya SPM sahaja, calon STPM dan juga calon STAM. Ketiganya, apakah juga pelan kerajaan untuk warga kolej vokasional Kita bincang sekolah, sekolah, sekolah, walhal Ini kerana sama ada pelajar, tenaga pengajar terpaksa Mereka tidak sama dengan sekolah biasa. Mereka terpaksa menjalani amali dan praktikal. Apakah perancangan kerajaan Cadangan saya, berikan vaksin kepada mereka kerana mereka juga amat penting dan PdP bersemuka. Keempat, apakah juga pelan kerajaan untuk memberikan vaksin kepada warga IPT sama ada IPTA ataupun IPTS termasuk juga warga IPG iaitu institut perguruan Bukan hanya kepada anak-anak ataupun siswa tetapi kepada juga pensyarah, IPTA, IPTS di Kita tahu ramai yang telah menerima vaksin AZ yang telah ditawarkan baru-baru ini tetapi tidak semuanya. Ini membawa Umum mengetahui bahawa terdapat banyak kampus IPT telah digunakan untuk PPV. Persoalannya, apakah apabila kampus tersebut dijadikan PPV, warga Cadangan saya, berikan vaksin kepada warga IPT Pensyarah, mahasiswa, kakitangan dan semua yang terlibat. Mereka perlu Keenam, apakah pelan kerajaan untuk memberikan vaksin kepada warga Mereka seperti juga warga kolej vokasional, warga TVET Mereka perlu pergi ke bengkel, makmal dan Cadangannya, berikan vaksin kepada mereka semua agar mereka Terakhir, saya yakin bahawa keputusan berhubung isu-isu di atas yang telah KPM dan KPT yang Saya pun tidak tahu mengapa kerajaan tidak memberikan tumpuan kepada KPT dan KPM untuk membuat Mungkin pendidikan tidak begitu penting bagi kerajaan ini. Soalan saya, sejauh manakah proses libat urus bersama kementerian- Tadi Yang Berhormat Menteri menyebutkan tentang sesi libat urus KPM KPT kecuali untuk menjadikan IPT sebagai PPV. Akan tetapi, dalam isu Cadangan saya... Timbalan Yang di-Pertua Yang Berhormat. Dr. Maszlee bin Malik COVID- Yang Berhormat Menteri KPM serta KPT kerana pendidikan adalah untuk semua dan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Simpang Renggam. Sekarang saya menjemput Yang Berhormat Beaufort Yang Berhormat Semporna dan kemudian Yang Berhormat Setiu, Yang Berhormat Hulu Langat, Yang Berhormat Julau dan Yang Berhormat Bayan Baru. Dato’ Hajah Azizah binti Mohd Dun Terima kasih atas peluang yang diberikan kepada saya. Oleh sebab masa yang pendek, Pertamanya, saya ingin mengucapkan tahniah. Terima kasih Tahniah. Saya terus kepada isu yang berkaitan dengan Saya terus kepada isu yang berkaitan dengan kawasan DR.28.07.2021 61 Daerah Beaufort. Saya dimaklumkan bahawa ada usaha untuk mengurangkan Daerah Beaufort pada esok hari daripada Oleh sebab itu, saya ingin Walaupun kadar vaksinasi tinggi iaitu untuk dos yang satu sebanyak 64 peratus Oleh Selaras dengan itu juga, saya minta supaya vaksin untuk negeri Sabah Sepertimana yang kita tahu, setakat ini dos untuk 18 tahun ke atas yang pertama baru Dos yang lengkap 13.8 peratus. Bagi populasi baru 17 peratus untuk dos Ini masih terlalu rendah. Oleh itu, adalah amat penting supaya dapat dihantar vaksin yang banyak, yang Sabah dalam masa yang terdekat ini. Saya Yang Berhormat Menteri telah berjanji tetapi saya mahu ini dapat dilaksanakan bagi Sabah kesihatannya terjaga dan dalam keadaan yang selamat Dalam masa yang sama juga, untuk memastikan cukup untuk melakukan PPV, saya minta supaya unit Semenanjung dapat Sabah di mana di sini menggunakan bas-bas MARA Liner. Di Sabah juga boleh kita gunakan bas-bas yang tidak terpakai pada masa ini PKP, boleh kita gunakan untuk membantu rakyat di luar bandar dan Tuan Yang di-Pertua, saya ingin juga menyebut di sini tentang masalah apa Ini menyebabkan ada orang Baru-baru ini, saya mendapat maklumat Ada yang mengatakan mereka mengandung. Oleh sebab itu, saya ingin supaya pihak yang berkenaan memberikan Saya faham bahawa Tuan Yang di-Pertua, untuk negeri Sabah kita telah menyasarkan supaya Sebelum ini, adalah Akan tetapi, beberapa hari Jadi usaha ini mestilah dipastikan Mungkin ada tempat yang lain memerlukan, maka Sabah pula dikurangkan. Saya minta sangat-sangat supaya dipastikan bahawa Sabah itu disampaikan oleh pihak kerajaan Timbalan Yang di-Pertua (Dato' Sri Azalina Othman Said) mempengerusikan Mesyuarat Tuan Yang di-Pertua, saya juga ingin membangkitkan di sini masalah MySejahtera. Ada yang telah membuat pendaftaran sekian lama Mereka ini pun ramai yang merungut dan kita amat faham sekali kerana mereka sudah Begitu juga frontliners daripada jabatan-jabatan essential services juga masih Saya minta mereka juga diberikan DR.28.07.2021 Saya juga ingin melihat kepada forward-looking. Saya ingin bertanya kepada Malaysia ini untuk melihat bolehkah kita menghasilkan vaksin Keduanya, selain daripada vaksin. Adakah juga makmal-makmal kita sekarang Koronavirus ini supaya rakyat kita yang dijangkiti oleh penyakit ini dapat Insya-Allah. Itulah yang saya ingin Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Semporna. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua. Pertama sekali saya hendak sebutkan di sini tentang apa Yang Berhormat Menteri Saya kena menyatakan bahawa langkah-langkah yang telah Sedikit sebanyak telah Ini saya lihat dari sudut contohnya langkah-langkah Saya tak nak sebutkan itu. Cuma apa yang saya hendak nyatakan di sini Bukan hanya vaksin, bahkan juga kewangan negara. Kita tentunya, Kita juga hendak selamatkan Kita hendakkan supaya setiap perbelanjaan Tidak ingin kelihatan Saya melihat setelah mendengar apa yang telah diterangkan oleh Yang Berhormat Menteri. Saya bimbang sedikit daripada segi keadaan pengagihan vaksin Sebolehnya, kalau boleh kita ubah sedikit daripada segi caranya pendekatan. Contohnya bila saya lihat, saya ambil beberapa negeri yang ada iaitu Penang, Perak, Sarawak, Lembah Klang, Perlis, Kedah dan Sabah. Penang mendapat 70 peratus berdasarkan dengan kadar pengagihan vaksin Perak 57 peratus iaitu 1.4 juta. Manakala Sarawak mempunyai Lembah Klang dengan 8.4 juta penduduk Manakala Perlis mempunyai penduduk 255 ribu orang mendapat vaksin Kedah, 2.19 juta orang dengan 1.1 juta dos iaitu 55 Sabah mempunyai seramai 3.9 juta penduduk hanya mendapat 1.8 juta dos Tuan Chan Foong Hin Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua, fasal kita dari Sabah. Minta maaf Warisan ini kita mempunyai satu orang satu hari sahaja. I requested Tuan Yang di-Pertua. Bagilah sedikit. Kita mempunyai Ahli Parlimen Bukannya satu orang atau dua orang. Sekurang-kurangnya banyak. Semalam saya hendak cakap tetapi tidak boleh Keadaan Kementerian Kesihatan ini cukup penting, tetapi kita kena agihkan. Ini Jadi boleh minta kerjasama supaya bagi beberapa cadangan yang saya Pertama mengenai dengan saya nyatakan, you have to do some realignment Tidak serata. Sabah mempunyai jumlah kadar yang begitu Mengapa pula kadar Kedua, mengenai dengan pendekatan yang dilakukan. Saya sedar dan tahu PPV memerlukan pelbagai logistik, komputer, internet. Sabah MySejahtera yang ada. Kita belanja DR.28.07.2021 63 RM70 juta. Tidak ada koordinasi yang begitu rapi. Saya cadangkan supaya kalau boleh Bila masyarakat datang ke pusat, vaccinate them. Kalau buat testing, the Yang positif, tunggu 14 hari jangan Keluar dari tempat pusat selepas itu bagi vaksinkan. Ini merupakan satu Kita belanja contohnya kementerian ini sebanyak RM5.8 bilion. Saya tidak Kementerian Perumahan dan Kerajaan Tempatan atau Kementerian Kesihatan. Saya berharap Pertama, daripada segi penambahbaikan di peringkat luar bandar. Saya harap Must reach them out. Kerana keadaan Kalau mereka hendak datang ke pusat-pusat dengan second dose First dose they can take it, the second dose might not be possible. Jadi kalau Kalau ada one dose is good enough untuk dapat kita pulihkan pada pesakit COVID- Tuan Yang di-Pertua, saya juga berharap dari segi kemudahan-kemudahan Apa yang penting adalah Tuan Yang di-Pertua, Timbalan Yang di-Pertua Yang Berhormat sebab ramai lagi dan Yang Berhormat Menteri punya schedule Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tidak apalah. Datuk Ignatius Dorell Leiking Timbalan Yang di-Pertua Yang Berhormat Setiu. Terima kasih. Tuan Shaharizukirnain bin Abd Kadir Alhamdulillah, Yang di-Pertua kerana memberi ruang pada Setiu untuk turut membahaskan program Juga tahniah kepada Yang Berhormat Rembau sebagai Menteri Penyelaras Program Vaksinasi kerana telah berjaya memikul tanggungjawab Ucapan terima kasih pada frontliners yang telah COVID-19. Sebagaimana yang kita maklum kerajaan telah meletakkan target untuk Oktober dan Allah saya ia dapat dicapai bahkan dicapai lebih awal berdasarkan kepada jumlah Isnin, 529 ribu dan pada semalam 553,871 dos. Alhamdulillah, selepas kita menghadapi pelbagai masalah di peringkat awal Tuan Yang di-Pertua, k Pertama, MySejahtera sekian lama. Saya terima aduan dan keluhan daripada mereka terhadap kelewatan mereka mendapat DR.28.07.2021 Kedua, meneruskan kempen kesedaran kepada rakyat untuk mendapatkan TV1 iaitu Bicara Naratif Ketiga, saya ingin menyentuh berkait dengan negeri Terengganu. Walaupun Terengganu kadar kes hariannya yang semalam 300 lebih dan Terengganu kalau Menteri tadi negeri yang ke-12 daripada Walaupun kes di Terengganu sedikit tetapi kadar kebolehjangkitan di Terengganu merupakan kadar yang tertinggi negara bahkan melebihi kadar Semalam 1.29 sedangkan kadar Oleh itu, saya menyeru, saya memohon Terengganu khususnya PKPD. Keempat, Tuan Yang di-Pertua... Tuan Haji Wan Hassan bin Mohd Ramli Tuan Shaharizukirnain bin Abd Kadir Hendak sebut tiga lagi, Tuan Yang di-Pertua. Okey, memperbanyakkan PPV. Daerah Setiu hanya ada satu PPV sedangkan Daerah Setiu merupakan satu daerah yang luas. Ini menyebabkan ada yang ditetapkan OKU dan lain-lain. Jadi saya menyeru, bukan sekadar PPV atau pusat pemberian vaksin Keempat, program outreach dibuat secara lebih banyak untuk kawasan Dibenarkan program walk-in bagi penduduk yang tinggal di kawasan liputan G yang terlalu lemah. Timbalan Yang di-Pertua Yang Berhormat Setiu, poin yang last ya. Tuan Shaharizukirnain bin Abd Kadir Setiu, Sabah dan Sarawak yang tidak ada kemudahan internet yang MySejahtera. Akhir sekali, Tuan Yang di-Pertua, di samping usaha dan ikhtiar yang kita Allah SWT Marilah sama-sama kita mengaminkan doa. Kepada Ahli Parlimen yang beragama Islam, marilah sama-sama kita mengaminkan doa Membaca sepotong doa Wassalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Waalaikumussalam. Yang Berhormat Hulu Langat. Lima minit. Datuk Haji Hasanuddin bin Mohd Yunus Rahim. Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera. Terima kasih Tuan Yang di-Pertua, anak bangsa Johor. Yang Berhormat Menteri, saya pada mulanya keliru kenapa ada Menteri Penyelaras Vaksin sebab peruntukan 80 peratus daripada RM5.8 bilion itu, 80 peratus KKM. Kenapakah tidak diserahkan kepada KKM sahaja DR.28.07.2021 65 KKM yang paling banyak digunakan. Akan tetapi, apabila melihat prestasi Menteri Kesihatan dan dua timbalannya, saya insaf Yang Berhormat Menteri, selain Saya ingin mengambil kesempatan di sini untuk mengajak kita semua bahawa Arab, ataupun ramalan terhadap ancaman virus ini. Antaranya apabila buat kali pertama dibentangkan dalam bajet minta kepada RM3 bilion, kemudian di luar daripada Parlimen dapat RM2 bilion, RM800 juta lagi dengan tujuan pada asalnya 70 peratus penduduk Malaysia Ketika saya tanya kepada teman-teman di kementerian, mereka sendiri tidak Malaysia sahaja ataupun 80 peratus itu Ini semua menunjukkan kegagalan Juga, saya dapati bahawa aplikasi yang digunakan seperti MySejahtera MySejahtera itu, kami terpaksa dengan peruntukan tambahan RM20,000, terima kasih kepada Yang Berhormat Menteri, untuk memastikan orang Kemudian, selepas mereka menggunakan, mereka tidak perasan ada Dato’ Hajah Azizah binti Mohd Dun Datuk Haji Hasanuddin bin Mohd Yunus Kadang-kadang, MySejahtera mengubah tarikh dan tempat sehingga mereka keliru. Kemudian, kami juga terpaksa mengatur untuk mereka pergi ke pusat-pusat vaksinasi Ini menyebabkan seolah-olah ia tidak dirancang dan tidak diatur dengan baik. Saya juga ingin ambil kesempatan, kalau kita lihat peruntukan yang begitu Kementerian Sains dan Teknologi ini memberikan Ini kerana barangkali selepas 10 bulan, barangkali selepas setahun telah ada Kita mengharapkan kerajaan kita pada hari ini menggunakan segala Kita ada universiti-universiti, UPMnya dengan beberapa kumpulan Mereka ini perlu dirangsang. Kementerian ini tidak wajar hanya menjadi tukang import membawa masuk dari Kita mahukan negara kita ini ditadbir dan diurus oleh kelompok Saya mengatakan bahawa kerajaan ini juga tidak berapa teliti sehingga Antaranya apakah kerajaan akan memberi suntikan Sinovac dan nyatakan bila akan dimulakan Nyatakan berapakah perbezaan kos vaksin Sinovac bagi tujuan fill and finish Pharmaniaga berbanding jika dibeli secara terus daripada negara China yang kita Apakah yang akan terjadi terhadap fasiliti fill and finish Pharmaniaga selepas kerajaan menghentikan pembelian vaksin Sinovac ini Saya ingin menggulung, Tuan Yang di-Pertua. Kekecohan yang berlaku dalam Hadis yang ingin saya bacakan... DR.28.07.2021 Mereka yang sebaik-baiknya di kalangan pemimpin apabila dia mengurus Seburuk-buruk pemimpin ialah apabila dia mengabaikan bayi yang sepatutnya Terima kasih. Timbalan Yang di-Pertua Julau. Tuan Larry Soon @ Larry Sng Wei Shien Pertua. Melihat kepada data yang dikeluarkan oleh CITF Kebangsaan setakat pada Julai 2021, negeri Sarawak kekal menjadi antara negeri yang terpantas dalam Saya ingin mengucapkan rasa syukur dan terima kasih yang tidak terhingga PDRM, angkatan RELA, APM dan petugas sukarelawan kesihatan, petugas sukarelawan bukan COVID-19 ini. Untuk makluman Dewan yang mulia ini, di kawasan Parlimen saya di Julau yang Sarawak, bahkan antara yang terpantas di Malaysia. Merujuk kepada data yang saya terima, di dalam kawasan Parlimen Julau Jadi soalan saya kepada Yang Berhormat Menteri, the population of Julau is So, I want to ask the Minister, are we still able to achieve the herd immunity of 80 percent Julau Tuan Yang di-Pertua, perkara kedua yang saya hendak bangkitkan di sini Sebagai contoh, pertamanya adalah mereka golongan migran, pendatang Justeru itu di dalam Dewan yang mulia ini saya perlukan komitmen daripada Adakah kerajaan bersedia dan bersetuju untuk berkompromi memberikan KDN agar tidak menahan kesemua migran yang Ini adalah kerana menurut laporan berita, mereka golongan migran ini takut Perkara ini saya tekankan dengan serius kerana mereka ini juga kumpulan yang COVID-19. Mereka ini berselindung di tempat-tempat yang terpencil di luar radar pemerhatian kita Tuan Lim Lip Eng Tuan Larry Soon @ Larry Sng Wei Shien Yang Berhormat Menteri, apakah strategi yang bakal direncanakan oleh Ini adalah kerana mereka ini berada di merata-rata tempat yang tersorok. Adakah KDN untuk mengarahkan anggota Tuan Lim Lip Eng DR.28.07.2021 67 Tuan Larry Soon @ Larry Sng Wei Shien Kelonggaran ini adalah wajar untuk dipertimbangkan Jika ini dapat dilaksanakan kita bukan sahaja dapat mencapai imuniti kelompok, Tuan Yang di-Pertua, saya menyambut baik dengan usaha yang dilakukan oleh MITI untuk melakukan Program Imunisasi Industri COVID-19, Kerjasama Awam-Swasta (PIKAS) dalam meningkatkan lagi kadar peratusan penerima vaksin di negara kita Usaha kerjasama antara pihak kerajaan dan pihak swasta ini sekali gus dapat Walaupun program PIKAS ini berada di garis masa fasa empat, saya berharap Mereka yang berada di dalam sektor industri ini saya tekankan untuk segera diberi vaksin Mereka tidak punya pilihan lain selain perlu ambil risiko untuk hadir ke tempat Untuk memperolehi penghidupan atau berdepan risiko Timbalan Yang di-Pertua Julau, sudah lebih masa. Tuan Larry Soon @ Larry Sng Wei Shien Timbalan Yang di-Pertua Yang Berhormat. Banyak lagi hendak bahas. Tuan Larry Soon @ Larry Sng Wei Shien Timbalan Yang di-Pertua Tuan Larry Soon @ Larry Sng Wei Shien Timbalan Yang di-Pertua Berhormat. Tuan Larry Soon @ Larry Sng Wei Shien Statistic Malaysia, dianggarkan hampir sejumlah 2 juta pekerja yang berada di sektor PIKAS ini dapat berjalan dengan lancar tanpa ada sebarang isu kekurangan Sejauh manakah tumpuan dan persiapan kita untuk bantu menjayakan program PIKAS ini Timbalan Yang di-Pertua Berhormat... Tuan Larry Soon @ Larry Sng Wei Shien Timbalan Yang di-Pertua Tuan Larry Soon @ Larry Sng Wei Shien Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat. Banyak lagi hendak bahas. Tuan Larry Soon @ Larry Sng Wei Shien DR.28.07.2021 Timbalan Yang di-Pertua Yang Berhormat Bayan Baru. Tuan Sim Tze Tzin Pertama sekali, saya ingin merakamkan setinggi-tinggi penghargaan kepada semua PPV setiap hari tanpa penat lelah, jasa kamu Bayan Baru. Saya ingin bangkitkan dua isu sahaja, dua topik satu topik dasar dan satu topik Pertama sekali tentang isu dasar. Kita tahu bahawa kita terlambat dari segi Kita Kita kena look forward in the future, bolehkah kerajaan mencontohi negara- Sekarang banyak negara telah mula planning untuk third dose atau booster Saya difahami bahawa negara-negara lain seperti Singapura, UAE mereka telah Moderna booster shot. Contohnya US, sudah beli 200 juta dos, Japan beli 50 EU 150 juta dos, Taiwan 35 juta dos dan Argentina juga beli 20 juta. Malaysia Isu yang kedua tentang soal dasar adalah bagaimana kita protect our children, Adakah ada perancangan untuk membantu pelajar-pelajar kita, murid- Mereka sudah dua tahun mereka tidak I mean almost two years. Dari segi vaksinasi bagaimana kita ada Dari segi soal pelaksanaan, kita tahu bahawa ada banyak masalah. Saya ingin Saya hendak quote seorang pengundi saya Dengan izin, MySejahtera first day on February selepas ia dibuka but A Bangladeshi construction worker age 30 plus MySejahtera on 24th June already completed first dose. I have a feeling now I am not only second class citizen but lower than a foreigner Bayan Baru. Seorang... Puan Alice Lau Kiong Yieng MySejahtera. Tuan Sim Tze Tzin Puan Alice Lau Kiong Yieng Tuan Sim Tze Tzin Puan Alice Lau Kiong Yieng Yang Berhormat Bayan Baru bahawa MySejahtera sebenarnya perlu KKM kerana di Sarawak banyak yang sudah terima vaksin tetapi dalam MySejahtera masih empty. Jadi itu, mereka terima telefon dari KKM untuk mengambil Jadi mereka terima telefon daripada KKM untuk mengambil dos lagi. Jadi Jadi, saya minta pendapat Yang Berhormat Bayan Baru MySejahtera perlu ada synchronise dengan KKM supaya masalah ini tidak Tuan Sim Tze Tzin Seorang pengundi lagi yang mendaftar di Bayan Baru diberi appointment Johor Bahru. Selepas saya dan pejabat saya membantu dia tukar sebanyak lima kali, Johor Bahru. Saya tidak faham kecelaruan dalam MySejahtera. Sudah kita bayar sebanyak RM70 juta. Why do these problems keep happening Kita tahu bahawa potong queue pun berlaku kepada VIP. Saya tahu bahawa Ketua Bahagian UMNO yang potong queue ya. Saya pun tak tahu kenapa. Saya DR.28.07.2021 69 Isu yang kedua tentang pelaksanaan adalah Pharmaniaga sekarang diberi Sinovac kepada open market. Akan tetapi mereka require 4,000 dos Minimum purchase is 4,000 dose. Kita tahu bahawa klinik-klinik swasta yang kecil- RM600,000 to RM800,000 to purchase this 4,000 Saya mohon supaya Yang Berhormat Menteri intervene untuk kurangkan Akhir sekali saya rasa the last mile yang kita hadapi iaitu the vaccine hesitancy. Yang last 10 ke 20 percent yang mereka tidak mendaftar, mereka akan rasa- kita perlu Di negara lain, kerajaan keluarkan contohnya Ada yang offer rumah percuma, ada yang offer pelbagai insentif untuk Saya tak nampak bahawa kerajaan buat sesuatu okey. Saya harap bahawa the Hong Kong, Saya Malaysia pun buat begitu. Akhir sekali, saya mahu kerajaan dan Malaysia berjaya dari segi vaksinasi We have failed many, many things but this is our last Bayan Baru untuk We mobilise our people, we help Kita angkat orang, saya sendiri bawa juga ke vaccine centre. Saya perlukan kerjasama dengan kerajaan supaya kita boleh mencapai herd Sekian, terima kasih. Timbalan Yang di-Pertua Jempol. Dato’ Haji Salim Sharif Tuan Yang di-Pertua, terima kasih kepada Yang Berhormat Menteri Sains, Teknologi dan Inovasi, terima kasih kepada semua frontliners yang terlibat dalam COVID-19 yang berlaku di negara kita. Apa yang kita tahu dalam keadaan sekarang, kehidupan kita telah pun berubah Namun begitu, COVID-19 yang melanda negara. Pada 3 Februari 2021, Pasukan Petugas Khas COVID-19 (CITF) telah Program Imunisasi COVID-19 Kebangsaan (PICK). Tujuan Persekutuan dan juga di peringkat negeri dan juga Jadi, CITF turut berperanan untuk mengkoordinasikan Persekutuan dan juga Akan tetapi, apa yang saya mahu bahawa tadi Yang Berhormat Menteri sudah Saya dengar tadi, cukup bagus kerana ada sedikit fine tune CITF, saya ingin menyatakan bahawa CITF Jempol ini tidak berperanan sepertimana yang diharapkan oleh Pengerusi CITF Peringkat Kebangsaan. Apa yang saya nyatakan di sini ialah saya terlibat secara langsung dalam Orang Asli, melibatkan FELDA, kampung-kampung, semua daerah dalam Parlimen Jempol. Jadi, keadaan hari ini kita lihat bahawa pencapaian baharu sebanyak 30 peratus. Jadi, program outreach, program yang turun ke bawah ini tidak mendapat Parlimen, kita yang tahu. Mana mungkin mereka baharu tukar sebulan dua tahu dalam keadaan kampung Orang Asli mereka yang tak dapat, mereka yang tak ada MySejahtera. Perkara yang ini Yang Berhormat Menteri pun maklum dalam keadaan ini bahawa kita tidak Kita mahu semua lapisan rakyat tidak mengenal warna kulit Jadi, hari ini vaksin saya harap kawasan-kawasan yang ada program, Jadi, DR.28.07.2021 Pengerusi CITF Daerah ini perlu mengikuti arahan. Sebenarnya Ahli Parlimen pun tidak Semua program dia hendak tentukan atas arahan Ahli Parlimen apa yang disebut sesetengah tadi, Ahli Parlimen tak dijemput bersama. Sedangkan kita berbahas di Parlimen ini untuk kesihatan rakyat-rakyat, untuk Bagaimana rakyat hari ini hendak dapatkan perlindungan Hari ini kita lihat, makin hari makin meningkat di mana kita Jadi, langkah-langkah kita, bagaimana rakyat hendak dapatkan vaksin dengan Seterusnya menurut CITF pada 22 Julai, individu yang berumur 17 tahun STP, STPM, IPTA IPTS. Mereka ini juga berisiko untuk ke sekolah ataupun belajar semula setelah Apakah langkah kita Mereka yang bawah 17 tahun ke bawah ini. Jadi, adakah kita menggunakan Kalau boleh, semua kita hendak dapatkan vaksin ini agar keadaan kita pada Yang lainnya, saya ingin membangkitkan juga isu yang berkaitan dengan Kita tahu bahawa, sama ada Sinovac dicucuk lagi dan Jadi kerangka-kerangka ini, kadang-kadang perkara ini Ada perkara ini dibuat semata-mata kita melabur jutaan ringgit, bilion Jadi mungkin 200 negara yang terlibat, tidak ada fikir lain sudah. Bagaimana Sama ada ekonomi ataupun nyawa Jadi, inilah tindakan yang diharapkan Kementerian Sains, Teknologi Inovasi dan Kementerian Kesihatan Malaysia. Kita berharap pegawai-pegawai juga Wakil rakyat daripada PN tak boleh bersama. Jadi ini kadang-kadang berlaku Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Mas Gading."
  ],
  "absentees": [
    "YB. Dr. Michael Teo Yu Keng (Miri) DR.28.07.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS SEKSYEN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Rosna binti Bujairomi Alzian binti Baharudin Halijah binti Mat Sin Muhammad Qhidir bin Mat Isa Mohamad Basil Hazman bin Baharom Siti Norlina binti Ahmad Nor Hamizah binti Haji Hassan Noraidah binti Manaf Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Nurul Atikah binti Basrudin Yoogeswari a/p Muniandy Encik Muhamad Fazal bin Mahat Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.28.07.2021 1"
  ]
}