{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB. Datuk Azhar bin Azizan @ Harun",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datin Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Haji Awang bin Hashim (Pendang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Tuan Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai) DR.14.09.2021",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Dato' Hajah Azizah binti Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang) DR.14.09.2021 iii",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau) DR.14.09.2021",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Puan Noorita Binti Sual (Tenom) Senator Yang hadir Sama",
    "Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "Senator Tuan Haji Idris bin Haji Ahmad",
    "Senator Datuk Lim Ban Hong",
    "Senator Dato’ Dr. Mah Hang Soon",
    "Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "Senator Dato’ Sri Ti Lian Ker",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Puan Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan Baru Bian (Selangau)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT PERTAMA Selasa, 14 September 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat PEMASYHURAN DARIPADA TUAN YANG DI-PERTUA SALINAN TITAH DIRAJA Tuan Yang di-Pertua Ahli-ahli Yang Berhormat, dengan sukacitanya saya Majlis ini iaitu pada hari Isnin, 13 September 2021, Ke Bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong dengan limpah kurnia Baginda telah berkenan menyampaikan Titah Diraja dalam Parlimen. Saya telah Titah Diraja Seri Paduka Baginda Yang di-Pertuan Agong itu dan Titah Diraja itu dibentangkan di Mesyuarat dan seterusnya dicetak dalam Penyata Rasmi. Salinan titah diraja adalah seperti di lampiran MEMPERKENANKAN AKTA-AKTA Tuan Yang di-Pertua Majlis ini iaitu Ke Bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong dengan limpah kurnia Baginda telah memperkenankan akta-akta yang telah Parlimen dalam Mesyuarat Ketiga, Penggal Ketiga, Parlimen Keempat Belas yang lalu seperti berikut",
    "Akta Perbekalan 2021",
    "Akta Kewangan 2020",
    "Akta Eksais (Pindaan) 2020",
    "Akta Zon Bebas (Pindaan) 2020",
    "Akta Kastam (Pindaan) 2020",
    "Akta Langkah-langkah Sementara bagi Pembiayaan Kerajaan (Penyakit Koronavirus 2019 (COVID-19)) (Pindaan) 2020",
    "Akta Cukai Jualan (Pindaan) 2020",
    "Akta Cukai Perkhidmatan (Pindaan) 2020",
    "Akta Cukai Pelancongan (Pindaan) 2021",
    "Akta Koperasi (Pindaan) 2021 PERUTUSAN DARIPADA DEWAN NEGARA Tuan Yang di-Pertua Yang di-Pertua Dewan Negara yang menyatakan persetujuan Dewan Dewan Rakyat dalam Mesyuarat Ketiga, Penggal Ketiga Parlimen Keempat Belas 2020 yang lalu. DR.14.09.2021 Setiausaha membacakan Perutusan Disember 2020 Perutusan daripada Dewan Negara kepada Dewan Rakyat Tuan Yang di-Pertua Dewan Rakyat, Dewan Negara telah meluluskan rang undang-undang yang berikut tanpa",
    "Rang Undang-undang Perbekalan 2021 Yang ikhlas, YANG DI-PERTUA DEWAN NEGARA Disember 2020 Perutusan daripada Dewan Negara kepada Dewan Rakyat Tuan Yang di-Pertua Dewan Rakyat, Dewan Negara telah meluluskan rang undang-undang yang berikut tanpa",
    "Rang Undang-undang Kewangan 2020",
    "Rang Undang-undang Kastam (Pindaan) 2020",
    "Rang Undang-undang Eksais (Pindaan) 2020",
    "Rang Undang-undang Zon Bebas (Pindaan) 2020",
    "Rang Undang-undang Langkah-langkah Sementara bagi Pembiayaan Kerajaan (Penyakit Koronavirus 2019 (COVID-19)) (Pindaan) 2020",
    "Rang Undang-undang Cukai Jualan (Pindaan) 2020",
    "Rang Undang-undang Cukai Perkhidmatan (Pindaan) 2020",
    "Rang Undang-undang Cukai Pelancongan (Pindaan) 2020",
    "Rang Undang-undang Koperasi (Pindaan) 2020 Yang ikhlas, YANG DI-PERTUA DEWAN NEGARA Tuan Yang di-Pertua Parlimen Malaysia telah mengambil langkah-langkah pencegahan dalam Mesyuarat Pertama, Penggal Keempat Parlimen Keempat Belas ini dapat Prosedur Operasi Standard (SOP) Pelaksanaan Persidangan Parlimen yang telah ditambah baik telah diedarkan ke atas meja Ahli-ahli Yang Berhormat semua. Pasukan Pemantauan Kementerian Kesihatan Malaysia juga Parlimen untuk memastikan persidangan berjalan dengan selamat dan SOP dipatuhi. Oleh yang demikian, saya menasihatkan Ahli-ahli Yang Berhormat supaya SOP ini dan Ahli-ahli Yang Berhormat digalakkan untuk sentiasa memakai (double face mask) dan pelindung muka (face shield) sepanjang Kompleks Parlimen Malaysia terutamanya di dalam Dewan. Pengurusan DR.14.09.2021 3 Parlimen Malaysia juga telah membuat penambahbaikan bagi meningkatkan kualiti udara COVID-19 di udara. Antara langkah yang telah diambil adalah seperti berikut (i) menukar penapis udara kepada jenis High-Efficiency Particulate Air (HEPA) dan memasang sistem Ultraviolet Germicidal Irradiation (UVGI) di kesemua air handling unit (AHU) sistem (centralized air conditioning) (ii) membekalkan peralatan mudah alih UVGI (iii) memasang nano air generator di ruangan yang menggunakan Variable Refrigerant Flow (VRF) Saya berharap dengan penambahbaikan dalam meningkatkan kualiti udara dalam Bangunan Parlimen Malaysia dan pematuhan ketat terhadap Prosedur Operasi Standard (SOP) Parlimen, Ahli-ahli Yang Berhormat dan seluruh warga Parlimen adalah dilindungi Semoga Ahli-ahli Yang Berhormat dapat menghadiri Majlis Mesyuarat Dewan Rakyat dengan lebih yakin sebagai wakil rakyat Malaysia. Ahli-ahli Yang Berhormat, untuk makluman Ahli-ahli Yang Berhormat, semalam September 2021, saya mempengerusikan Mesyuarat Jawatankuasa Dewan yang Yang Berhormat Arau, Yang Berhormat Kuala Krai, Yang Berhormat Lanang Yang Berhormat Lumut. Mesyuarat ini turut disertai oleh Yang Berhormat Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang). Dalam mesyuarat itu, Ahli-ahli Jawatankuasa Dewan telah bersetuju dengan Pertama, bahawa Ahli-ahli Yang Berhormat adalah perlu menjalani ujian RTK-Ag Kedua, bahawa carta alir mengenai tatacara pengurusan individu yang memasuki Kompleks Parlimen Malaysia bagi ujian RTK-Ag saliva adalah seperti yang telah Ahli-ahli Yang Berhormat sebelum ini. Ini bagi memastikan segala Ketiga, Ahli-ahli Yang Berhormat berstatus Home-Surveillance Order (HSO) PPE. Perkara ini pernah dilakukan pada 14 dan 15 Disember yang lalu. Keempat, mengesyorkan agar sistem penggiliran dalam Dewan Rakyat dilakukan Ahli-ahli Yang Berhormat sebagai satu langkah berjaga-jaga dalam COVID-19. Ahli-ahli Yang Berhormat, sehubungan itu, di atas meja Ahli-ahli Yang Berhormat RTK-Ag saliva secara berkala sepanjang Ujian ini untuk Ahli-ahli Yang Berhormat Dewan Bankuet Parlimen Malaysia pada setiap hari Isnin dan Rabu dan Rabu, 15 September 2021. Ujian ini akan Yang Berhormat tiba di Parlimen. Oleh itu, adalah dipohon agar Ahli-ahli Yang Berhormat dapat hadir sedikit awal di Dewan Bankuet bagi mengelakkan sebarang kelewatan dalam urusan Dewan. Dalam pada itu, Dewan Serbaguna. Di atas meja Ahli-ahli Yang Berhormat juga diletakkan alat disinfeksi diri (personal ) Mini DisMac yang nyah kuman barang harian dengan efektif. Alat ini Ahli-ahli Yang Berhormat semasa persidangan Dewan Saya juga ingin mengingatkan kepada semua Ahli Yang Berhormat agar tidak Dewan. Bercakap kuat COVID-19 di dalam Dewan yang mulia ini. DR.14.09.2021 Semua Ahli Yang Berhormat dinasihatkan untuk menarik pengadang lut sinar Dewan bagi memastikan terdapat jarak pemisah Ahli-ahli Yang Berhormat dan tiada kontak rapat antara Ahli-ahli Yang Berhormat. Pengadang lut sinar ini perlu ditarik atau ditolak dengan berhati-hati dan perlahan serta Ahli-ahli Yang Berhormat, sama-sama kita berdoa agar wabak COVID-19 ini Dengan izin Allah SWT, negara kita dapat kembali seperti sedia kala dan Parlimen dapat bersidang Sekian, terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Terima kasih atas nasihat yang telah diberikan. Saya telah mendengar semua Ahli Parlimen mengikuti nasihat-nasihat yang telah Cuma, saya ada satu persoalan kepada Tuan Yang di-Pertua sebelum kita mula Peraturan 1(e) dalam Peraturan Mesyuarat iaitu Usul memerintah Ketua Polis Negara memberi kemudahan lalu-lalang kepada Ahli-ahli Dewan. Saya Dewan yang mulia ini kerana hari ini kita Yang Berhormat Menteri Dalam Negeri hadir dan Yang Amat Berhormat Perdana Menteri pun hadir. Sedarkah Tuan Yang di-Pertua bahawa berlaku satu insiden pada 2 Ogos 2021 Ahli-ahli Parlimen pembangkang dalam perjalanan ke Parlimen, kita disekat oleh Polis Diraja Malaysia bukan di perkarangan Parlimen tetapi di Bulatan Bank Negara Pada hari itu, kali terakhir kita bersidang adalah pada 29 Julai 2021. Ketika itu, Dewan Timbalan Yang di-Pertua dan kali terakhir pada Timbalan Yang di-Pertua memaklumkan bahawa Dewan akan bersidang semula Jadi, kebanyakan daripada kami telah meninggalkan barang-barangan kami di Dewan yang mulia ini dan ada juga yang tinggalkan barang di pejabat. Pada hari Ahad, Dewan tidak akan bersidang. Bagi saya sendiri, saya dalam Parlimen untuk berjumpa dengan Setiausaha Dewan dan Tuan Yang di- Pertua untuk mengetahui apakah yang berlaku. Bukankah boleh pada hari Sabtu dan Ahad, disinfeksi dilakukan di Dewan yang mulia ini Dewan. Cuma, permintaan saya kepada Dewan yang mulia ini, dalam kehadiran Yang Berhormat Menteri Dalam Negeri dan Yang Amat Berhormat Perdana Menteri adalah Saya tertanya-tanya, siapakah yang Bukan sahaja satu jalan, semua jalan Kuala Lumpur. Semua jalan disekat. Kami sebagai Ahli Parlimen Parlimen. Jadi persoalan saya, kenapa perkara itu berlaku Polis Diraja Malaysia untuk menyekat kami Tuan Yang di-Pertua memastikan perkara itu tidak berlaku lagi Tuan Yang di-Pertua Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Pejabat Ketua Pembangkang Parlimen. Sejak bila yang Pejabat Ketua Pembangkang itu diharamkan untuk dihadiri oleh Ketua Pembangkang Yang Berhormat Menteri Dalam Negeri ada, saya ingat penjelasan itu lebih sesuai. Tepuk DR.14.09.2021 5 Tuan Yang di-Pertua Dato' Ngeh Koo Ham Tuan Yang di-Pertua Dato' Ngeh Koo Ham Parlimen telah pun Yang Berhormat Menteri Dalam Negeri Ketua Polis diarahkan supaya tidak ada apa-apa halangan boleh dibenarkan dan Ahli Parlimen bebas ke Parlimen memandangkan ada satu keputusan Parlimen dibuat, dan oleh kerana semua Ahli Parlimen tidak dapat datang ke Parlimen, Dataran Merdeka telah dikatakan melakukan Memandangkan polis pun telah melakukan kesalahan yang lebih besar iaitu telah Kanun Keseksaan kerana menghalang wakil rakyat dari Apakah tindakan terhadap Ketua Polis Negara yang telah Parlimen Kalau antara Ahli Parlimen dengan kerajaan pun kerajaan berani mengamalkan double standard, apa Saya ingin mendapat satu penjelasan. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Serai. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Menteri pun hendak jawab. Tuan Karupaiya a/l Mutusami Dewan Rakyat mengatakan Dewan ditangguh, okey setuju tetapi Parlimen akan tutup. Mengapa kita disekat, itu sahaja saya mahu Tuan Yang di-Pertua Parlimen tidak tutup. Saya telah malam itu mengarahkan Tuan Setiausaha Dewan untuk membenarkan semua masuk pintu dibuka termasuk pintu Dewan ini kerana Ahli-ahli Yang Berhormat yang meninggalkan barang-barang untuk Pendapat saya juga ialah pejabat-pejabat MP itu sememangnya terbuka dan perlu Jadi tentang Saya rasa Yang Berhormat Menteri akan memberi penjelasan. Menteri Dalam Negeri Yang di-Pertua. Sebenarnya isu ini adalah isu kerajaan hendak menjaga Ahli-ahli Yang Berhormat supaya mereka dapat hadir pada hari ini. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya DR.14.09.2021 Beberapa Ahli Dato’ Ngeh Koo Ham Dato' Seri Hamzah bin Zainudin Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato' Seri Hamzah bin Zainudin Parlimen. Apabila Dato’ Mahfuz bin Haji Omar Dato' Seri Hamzah bin Zainudin Dewan ini. Apa yang kita bagi kompaun kepada Ahli-ahli Parlimen bukan tidak boleh masuk SOP Parlimen. Akan tetapi walau bagaimanapun atas sikap bekerjasama di antara kerajaan dan Ahli-ahli Parlimen, kompaun yang telah pun diberikan oleh polis kepada Ahli-ahli Parlimen ketika itu telah pun kita persetujui dalam perbincangan saya dan Menteri Kesihatan untuk kita turunkan kompaun. Tuan Sim Tze Tzin Dato' Seri Hamzah bin Zainudin Ahli Parlimen dan rakyat lain yang juga ada buat gathering yang Jadi sebab itu kita terpaksa, saya minta maaf kita bagi kompaun kerana SOP ketika itu. Dato’ Mahfuz bin Haji Omar Beberapa Ahli Dato’ Mahfuz bin Haji Omar Tuan Sim Tze Tzin Penjelasan Yang Berhormat Menteri. Tuan Khalid bin Abd Samad Tuan Yang di-Pertua MQT. Yang Berhormat Ipoh Timur last, maaf-maaf. Yang Berhormat Ipoh Timur. Tuan Wong Kah Woh Tuan Khalid bin Abd Samad Yang Berhormat Menteri. Tuan Sim Tze Tzin Tuan Yang di-Pertua Timur sudah bangun lama. Tuan Wong Kah Woh Dato' Seri Hamzah bin Zainudin Tuan Wong Kah Woh DR.14.09.2021 7 Dato' Seri Hamzah bin Zainudin Tuan Wong Kah Woh Yang Berhormat Menteri. Dato' Seri Hamzah bin Zainudin Tuan Wong Kah Woh Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Menteri untuk memberi penjelasan dahulu. Tuan Yang di-Pertua Berhormat Menteri belum habis, sorry. Dato' Seri Hamzah bin Zainudin Dewan ini. Maka sebab itu kita tidak benarkan bukan Ahli-ahli Parlimen Kerajaan juga tidak dibenarkan Cuma Ahli-ahli Parlimen daripada kerajaan tidaklah buat demonstrasi kerana Dato’ Mahfuz bin Haji Omar Apa Dato' Seri Hamzah bin Zainudin Jadi sebab itu kita bagi kompaun dan kemudian ada permintaan Menteri Kesihatan, insya-Allah tidak lagi RM3,000 tetapi diturunkan sama seperti yang dibayar sebelum ini oleh rakyat jelata. Jadi Allah selesai bab ini. Terima kasih. Dato’ Mahfuz bin Haji Omar Tuan Sim Tze Tzin Tuan Yang di-Pertua Maaf, maaf. Tuan Sim Tze Tzin Tuan Wong Kah Woh Pertua. Tuan Sim Tze Tzin Tuan Yang di-Pertua. Tuan Wong Kah Woh Tuan Sim Tze Tzin Yang di-Pertua. Tuan Wong Kah Woh Tuan Yang di-Pertua Ketawa Tuan Wong Kah Woh Yang di-Pertua, pada pagi ini saya berdiri selaku Pengerusi PAC Parlimen. Pada 2 Ogos Parlimen dengan surat panggilan daripada SUDR yang mana pada pagi itu kita ada dua saksi penting yang satu, Menteri Kesihatan pada ketika itu dan yang kedua, Ketua Pengarah Kesihatan untuk mengadakan Mesyuarat PAC yang telah disahkan akan dijalankan. DR.14.09.2021 Apabila saya sampai di sekatan jalan, saya cuba untuk memberitahu pihak polis Saya tanya, Mesyuarat PAC, saya hendak minta untuk melepasi sekatan ini untuk masuk. Tuan Yang di-Pertua dan saya telah pun diberikan dua Sekiranya tidak, saya akan ditangkap itu Saya hendak tanya kepada Tuan Yang di-Pertua, sama ada Tuan Yang di-Pertua Ahli-ahli Dewan, PAC. Saya selaku Pengerusi, Yang Berhormat Kluang semalam telah Yang Berhormat Seputeh menghadapi masalah untuk masuk. Ahli dari Papar juga menghadapi masalah untuk masuk ke Parlimen untuk PAC dan kita pada pagi ini ada satu urusan mesyuarat yang standard Ketua Polis Negara memberikan jalan yang sentiasa Ogos khasnya terhadap Ahli-ahli PAC ini Tuan Yang di-Pertua. So, itu sahaja daripada saya bagi pihak ahli-ahli PAC saya yang telah pun berjaya Ogos setelah saya sendiri diugut untuk Saya Tuan Yang di-Pertua dalam pada masa Terima kasih. Tuan Sim Tze Tzin Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Menteri Dalam Negeri yang telah menjelaskan Saya ambil maklum kalau betul mereka ingin mereka mengambil perhatian Nombor dua, seperti yang dikatakan oleh Yang Berhormat Ipoh Timur semua kami telah diminta beredar kalau tidak akan ditangkap itu Nombor tiga, adakah Yang Berhormat Menteri Dalam Negeri mengetahui bahawa Ahli Parlimen daripada jalan datang ke Parlimen untuk melaksanakan Kanun Keseksaan. To obstruct a Member of Parliament on his way to Parliament to perform his duties Penal Code. So, saya cuma mahu Tuan Yang di-Pertua memberi Ahli Dewan Rakyat, pastikan perkara ini tidak akan berlaku lagi. Terima kasih Tuan Yang di-Pertua. Tuan Sim Tze Tzin Satu minit sahaja Tuan Yang di-Pertua. Tuan Khalid bin Abd Samad Tuan Yang di-Pertua MQT. Saya terlepas pandang tadi Yang Berhormat Bayan Baru. Dato’ Ngeh Koo Ham Tuan Sim Tze Tzin Tuan Yang di-Pertua, dapat penjelasan daripada Yang Berhormat Menteri Dalam Negeri, perkara ini menjadi jelas bahawa Tuan Yang di-Pertua Ahli Parlimen masuk ke Dewan tanpa sebarang Masalahnya adalah Yang Berhormat Menteri Dalam Negeri yang memberi Ahli Parlimen. DR.14.09.2021 9 Adakah Yang Berhormat Menteri Dalam Negeri ini Malaysia, telah menyalahgunakan kuasa Menteri untuk melanggar usul yang telah Dewan ini. Yang Berhormat Menteri Dalam Negeri adalah Saya minta Yang Berhormat Menteri jawab betul- Yang Berhormat Menteri telah menyalahgunakan kuasa daripada segi itu Dewan ini Timbalan Menteri Sumber Manusia Yang di-Pertua, peraturan mesyuarat. Tuan Yang di-Pertua Datuk Haji Awang bin Hashim (6) iaitu Saya minta Yang Berhormat Pokok Sena tarik balik perkataan mangkuk tadi. Mangkuk tidak ada di dalam sini. Mangkuk ada di kantin, ada di dewan makan bukan di Dewan persidangan. Minta tarik balik. Itu kurang ajar. Tuan Yang di-Pertua Dato’ Abdullah Sani bin Abdul Hamid Pembesar suara dimatikan Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Yang di-Pertua PAC datang ke Parlimen pada hari itu. Saya sanggup berjumpa pihak polis Last sekali, Yang Berhormat Menteri hendak beri sedikit penjelasan, kemudian kita MQT. Dato’ Ngeh Koo Ham Menteri... Tuan Ahmad Fahmi bin Mohamed Fadzil Pembangkang, sila jawab. Menteri Dalam Negeri Dato’ Ngeh Koo Ham Datuk Haji Awang bin Hashim Peraturan Mesyuarat 36(6). Yang Berhormat Pokok Sena telah mengeluarkan perkataan Ahli Parlimen yang... Pembesar suara dimatikan Tuan Yang di-Pertua Menteri Wilayah Persekutuan Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Datuk Seri Haji Salahuddin bin Ayub Dato’ Seri Dr. Shahidan bin Kassim Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Yang Berhormat Menteri, last, last. Dato’ Ngeh Koo Ham Datuk Haji Awang bin Hashim Tuan Yang di-Pertua DR.14.09.2021 Datuk Haji Awang bin Hashim Dewan, boleh bercakap unparliamentary macam itu memberi satu Dato’ Abdullah Sani bin Abdul Hamid Tuan Yang di-Pertua, duduklah Yang Berhormat Pendang. Duduklah Datuk Haji Awang bin Hashim Tuan Yang di-Pertua Tidak elok, tidak elok. Yang Berhormat Menteri... Dato’ Ngeh Koo Ham Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Berhormat Menteri tentang jawapannya tadi mengatakan... Beberapa Ahli Datuk Haji Awang bin Hashim Tuan Yang di-Pertua Same issue kan. Cukup, cukup, Yang Berhormat Menteri. Dato’ Ngeh Koo Ham Dato’ Seri Hamzah bin Zainudin Dato’ Ngeh Koo Ham Menteri mengatakan pihak polis demi menjaga kesihatan Ahli Parlimen telah tidak Saya hendak kata ini satu jawapan yang merbahaya kerana Parlimen. Tuan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin Ketika itu adalah masalah wabak COVID-19. Saya tidak mengarahkan sesiapa tetapi di Kementerian Kesihatan, maka penguatkuasaan yang dijalankan polis adalah mengikut undang-undang Perlembagaan. Jadi, tidak timbul soalan sama ada siapa yang mengarahkan atau siapa yang Tuan M. Kulasegaran Tuan Nik Nazmi bin Nik Ahmad Yang Berhormat Pagoh, rumah Yang Berhormat Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin. Tuan M. Kulasegaran Dato’ Seri Hamzah bin Zainudin Pembesar suara dimatikan Tuan M. Kulasegaran Dato’ Seri Hamzah bin Zainudin Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Tuan Yang di-Pertua DR.14.09.2021 11 Dato’ Seri Hamzah bin Zainudin Tuan Khalid bin Abd Samad Dato’ Seri Hamzah bin Zainudin Dato’ Haji Salim Sharif Dato’ Seri Hamzah bin Zainudin Datuk Seri Haji Salahuddin bin Ayub Menteri, jangan marah. Dato’ Seri Hamzah bin Zainudin Parlimen telah pun tidak lagi bersidang ketika itu kerana Parlimen telah pun Maka kuasa apa yang telah diusulkan ketika itu tamat Parlimen tidak lagi bersidang. Tuan Sim Tze Tzin Yang Berhormat Menteri. Dato’ Seri Hamzah bin Zainudin Kementerian Dalam Negeri Datuk Seri Haji Salahuddin bin Ayub Dato’ Seri Hamzah bin Zainudin Datuk Seri Haji Salahuddin bin Ayub Dato’ Seri Hamzah bin Zainudin PAC. Mesyuarat PAC dengan persidangan Parlimen ketika itu ada kekhilafannya. Maka Akta 342. Jadi, apa yang menjadi masalah kita di sini Akta 342 ataupun hendak mendengar untuk Maka sebab itu polis melakukan Dato’ Mahfuz bin Haji Omar Kami mai hendak masuk Dewan. Dato’ Seri Hamzah bin Zainudin Dato’ Mahfuz bin Haji Omar Pertua sendiri benar untuk Ahli Parlimen masuk ambil barang. Dato’ Seri Hamzah bin Zainudin Puan Fuziah binti Salleh Menteri. Pohon penjelasan. Dato’ Seri Hamzah bin Zainudin Puan Fuziah binti Salleh Menteri. Dato’ Seri Hamzah bin Zainudin Tuan Yang di-Pertua minta Mesyuarat PAC terus dilakukan. Itu yang Jadi tidak timbul sama ada hendak menutup jalan, tidak COVID-19 tidak lagi menjadi sesuatu yang besar di Parlimen. Tuan Sim Tze Tzin Puan Fuziah binti Salleh Menteri. DR.14.09.2021 Datuk Seri Haji Salahuddin bin Ayub Tuan Sim Tze Tzin Kerajaan Perikatan Nasional... Tuan Yang di-Pertua MQT sekarang. Dato’ Mahfuz bin Haji Omar Berhormat Pagoh boleh pula. Tuan Sim Tze Tzin Dato’ Ngeh Koo Ham Itu penting. JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Wong Hon Wai MM2H berikutan rungutan MM2H dan industri ekonomi berkaitan terhadap syarat-syarat baru yang amat Satu Negara, Dua sistem Sarawak mempunyai dasar MM2H yang liberal berbanding dengan Kerajaan Persekutuan. Menteri Dalam Negeri Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, Kementerian Dalam Negeri Malaysia. Ini termasuklah Program Malaysia Rumah Keduaku atau MM2H. Hasrat murni kerajaan dalam menambah baik syarat-syarat penyertaan program MM2H adalah untuk memastikan setiap peserta Program MM2H yang ingin bermastautin Pemegang-pemegang MM2H sedia ada boleh dipertimbangkan kelonggaran RM1 juta dan pengeluaran maksimum sebanyak 50 peratus Manakala pengisytiharan aset cair mesti sekurang-kurangnya RM1.5 juta. Pendapatan luar negara sekurang-kurangnya RM40 ribu sebulan dan lain-lain Walau bagaimanapun, bagi semua peserta baru, MM2H ini bagi memastikan peserta MM2H yang Malaysia adalah benar-benar genuine, berkualiti tinggi dan dapat memberi Perbezaan polisi Program MM2H dan peraturan Imigresen di antara Semenanjung Malaysia dan Sarawak serta Sabah adalah disebabkan Sabah dan Sarawak mempunyai peruntukan istimewa atau special provision seperti mana yang telah Seksyen 64 dan 65 Akta Imigresen 1959-1963 untuk menguruskan Imigresen berkaitan kemasukan warga asing dan tempoh keberadaan warga Justeru, Kerajaan Negeri Sabah dan Sarawak boleh Walau bagaimanapun, saya dan juga negeri Sabah dan Sarawak akan duduk dan DR.14.09.2021 13 Semenanjung, Sabah dan Sarawak. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Wong Hon Wai Yang Berhormat Menteri tadi. Sepatutnya dalam keadaan COVID-19, kita perlu merangka dasar untuk meramaikan MH2H. Ini tertakluk kepada ambang angka satu peratus populasi Malaysia supaya mereka boleh memberikan sumbangan ekonomi kepada Soalan saya. Kenapa, sudi kah Kementerian Dalam Negeri mempertimbangkan Kementerian Pelancongan, Seni dan Budaya (MoTAC) kerana kementerian ini tidak mesra dari segi urusan, tapisan dan juga Sebelum ini MoTAC telah menjalankan program ini dengan baik. Adakah MoTAC perlu drive this exercise dan bukan Kementerian Dalam Negeri Tuan Yang di-Pertua Dato' Seri Hamzah bin Zainudin Kabinet semasa Kerajaan PH lagi, bukan kerajaan Tetapi, walau bagaimanapun, ianya boleh disesuaikan. Saya hendak Yang ada hari ini, prinsipal hanya 34 Program MM2H. Manakala peserta awal silver Jadi jumlahnya kecil sekali dengan 34,347 prinsipal. Lagi satu Bank Negara kita. Hari ini pada tahun 2019, hanya ada RM921 juta sahaja. Jadi, tidak timbullah isu Yang kita It is not the quantity yang kita perlukan. Maka sebab itu, Yang jadi kekhilafan di sini adalah di antara Program MM2H dengan expatriates Mereka yang datang dengan membawa investment sebagai investors. Itu adalah program lain yang kita lakukan. Itu juga adalah merupakan sesuatu yang akan RM100 ribu, formed a company, buat syarikat, telah pun Itu semua adalah sesuatu yang akan kita lihat untuk menentukan keselamatan Ini kerana ada orang yang menyalahgunakan dengan segala visa yang MM2H. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Muhammad Bakhtiar bin Wan Chik Tuan Yang di-Pertua Tuan Muhammad Bakhtiar bin Wan Chik Yang di-Pertua, Terima kasih Yang Berhormat Menteri atas penjelasan yang diberikan. Saya cuma hendak bangkitkan tentang apa yang Yang Berhormat Menteri sebut bahawa PH. Sebenarnya tidak betul, ya. Zaman PH tidak RM150 ribu kepada RM1 juta. Ini baru So, ini satu kenyataan yang salah, fakta salah. Adakah Yang Berhormat Menteri mengkaji tentang impak kepada imej negara kerana prosedur yang berubah-ubah. DR.14.09.2021 You are shifting goalposts dan Sultan Johor sendiri pun menyatakan dalam FMT, Ogos. Boleh saya baca dalam English, Sultan Johor So saya harap Yang Berhormat Menteri Dalam Negeri MM2H participants. Terima kasih. Tuan Yang di-Pertua Dato' Seri Hamzah bin Zainudin Berhormat Balik Pulau. Yang saya kata adalah daripada pengurusan yang diberikan pada MoTAC yang transfer semula kepada KDN. Itu telah dilakukan pada tahun 2019. Maka KDN semasa Kerajaan PH. Yang saya menjawab, apa yang dipersoalkan awal tadi tentang prosedur Memang masih lagi ada prosedur yang sama. Cuma yang telah menjadi Ini yang sedang kita lihat dan kita lakukan untuk mereka yang baru Manakala yang lama saya sudah kata tadi, kita bagi case-by-case basis untuk Ada mereka yang namanya peserta Program MM2H tapi hanya menggunakan ini sebagai transit sahaja dengan melakukan banyak Maka sebab itu, fokus diberikan Manakala untuk Program MM2H untuk membantu ekonomi Apa salahnya kita memasukkan orang yang berkualiti Sepatutnya kita mesti fikirkan bahawa yang hendak duduk dalam negara kita adalah RM1 juta. Itu yang lebih baik Cuma kajian ini terpaksa dilakukan kerana program ini telah bermula pada tahun Maka sebab itu, apa kriteria yang dahulu iaitu hanya RM150 ribu ketika itu, mungkin sesuai. Tetapi sekarang pada saya, ianya tidak Oleh sebab itu kerajaan telah memikirkan untuk memberikan Kita telah mengumumkan kriteria baharu untuk Program MM2H yang baru. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Sungai Siput. Tuan Khalid bin Abd Samad Yang Berhormat Menteri. Dewan riuh Sikit saja, sikit saja. Seminit. Tuan Yang di-Pertua Tuan Khalid bin Abd Samad RM1 juta, kalau ada masalah RM1 juta. Seorang Ahli Tuan Khalid bin Abd Samad RM1 juta, okey no problem sebab dia berkualiti. Kalau masalah keselamatan dalam Kalau dia letak RM150,000 pun timbul masalah, kita ambil tindakan atas Kalau datang dengan RM1 juta sekalipun, ada masalah maka kita Maka jawapan Yang Berhormat Menteri kurang memuaskan. Ia seolah-olah hendak mencari... DR.14.09.2021 15 Dato’ Seri Hamzah bin Zainudin Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Berhormat Shah Alam. Cukup, cukup. Tidak perlu jawablah... Dato’ Seri Hamzah bin Zainudin Saya menjawab apa yang dibangkitkan oleh Yang Berhormat Balik Pulau tentang RM150,000. Sebab itu saya bercakap dari segi generalnya kita hendak melihat Apa yang menjadi masalah kepada Yang Berhormat Shah Alam adalah hanya melihat kepada satu perkara yang dibangkitkan. Kriteria sebenarnya banyak. Bukan itu sahaja. Jadi tidak perlu hendak komen kalau tidak Terima kasih. Tepuk Tuan Khalid bin Abd Samad Maaflah Yang Berhormat Menteri. Tuan Yang di-Pertua Tuan Kesavan a/l Subramaniam Pertua. Sungai Siput minta Menteri Kesihatan menyatakan apakah sasaran yang diambil Kementerian untuk mencapai tahap penyediaan katil hospital yang lebih tinggi. Justeru memberikan kemudahan kesihatan yang lebih selesa untuk rakyat. Tuan Yang di-Pertua Berhormat Sungai Siput.",
    "Tuan Kesavan A/L Subramaniam Menteri Kesihatan Yang di-Pertua. Kementerian Kesihatan Malaysia menyasarkan nisbah katil hospital Rancangan Malaysia Ke-12 pada Rancangan Malaysia Ke-11. Nisbah yang tercapai adalah Bagi mencapai sasaran yang ditetapkan Kementerian Kesihatan Malaysia Tumpuan diberikan kepada kawasan di Faktor lain yang Selain meningkatkan bilangan katil di hospital dan fasiliti KKM, Kementerian juga Program Hospital Kluster yang mana Terima kasih. Tuan Yang di-Pertua Siput. Tuan Kesavan a/l Subramaniam Berhormat Menteri atas jawapan tadi. Yang Berhormat Menteri, seperti mana yang telah DR.14.09.2021 Jadi perbezaan di sebalik ini menunjukkan Yang Berhormat Menteri, ini berkaitan dengan katil untuk kes COVID-19. Sehingga semalam, jumlah kes COVID-19 yang mendapat rawatan di hospital adalah Ini COVID-19 dipindahkan ke hospital-hospital lain termasuk Hospital Sungai Siput kini berstatus hospital COVID-19 di mana pesakit luar harian Soalan tambahan saya Yang Berhormat Menteri, bagaimanakah untuk COVID-19 mendapat rawatan yang mencukupi dan KPI Yang Berhormat Menteri adalah normalisasi rawatan bukan COVID-19 di Kementerian Kesihatan dalam tempoh 100 hari di bawah pentadbiran kerajaan baharu Bagaimana Tuan Yang di-Pertua Tuan Khairy Jamaluddin Abu Bakar Siput. Walaupun kita berhadapan dengan pandemik COVID-19, Kementerian Kesihatan Malaysia tidak menghentikan ataupun tidak mengurangkan perkhidmatan kesihatan COVID-19 terutamanya untuk kes-kes kecemasan dan juga kes Antara langkah-langkah yang telah pun dilaksanakan oleh Kementerian Kesihatan Malaysia untuk memastikan bahawa non-COVID-19 patients (i) pemanjangan waktu operasi klinik pakar dan dewan bedah Sabtu bagi hospital- Jadi kita increase the working hours of hospitals COVID-19 cases dapat dirawat (ii) mengoptimumkan penggunaan hospital-hospital bukan pakar dan Angkatan Tentera Malaysia untuk menjalankan prosedur Hospital Kluster (iii) mobilisasi pakar KKM dan pakar swasta ke hospital yang tidak Jadi KKM dan juga (iv) outsourcing atau penyumber luaran perkhidmatan tertentu kepada Proses outsourcing ini dilaksanakan Pada masa ini KKM bekerjasama dengan 76 buah Malaysia dan sehingga akhir bulan Julai (v) meningkatkan perkhidmatan secara maya melalui virtual clinic dan COVID-19 untuk menjalankan prosedur pembedahan elektif yang Ini kita akan meminta peruntukan daripada Perbendaharaan untuk memastikan kes-kes yang tertangguh Terima kasih. Tuan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Yang di-Pertua. Yang Berhormat Menteri Kesihatan. Saya ingin bertanya sama ada Yang Berhormat sedar ataupun tidak dan apakah langkah-langkah yang perlu diambil untuk DR.14.09.2021 17 Klang termasuk di peringkat Sabah berhubung kait dengan masalah bukan hanya katil kemudahan, kesihatan Contohnya kalau di peringkat negeri Sabah kita hanya Kota Kinabalu Queen Elizabeth, kita hanya mempunyai 38 katil yang fitted with oxygen yang Cuma 38 sahaja. Di kawasan Selepas itu hendak bawa dari Tawau pun kadang-kadang Tawau pergi Semporna jammed up the whole area. Apa yang membimbangkan saya ialah oleh kerana ketidaklengkapan perkara ini Manakala yang 30, 40 tahun Ada kes satu ketika dahulu Menteri Undang-undang iaitu VK Liew’s brother bila Datuk Seri. We cannot Ini yang membimbangkan saya, tak akan dalam keadaan yang ada pada negara Takat oksigen pun Queen Elizabeth Hospital, 38. Apakah langkah untuk mengatasi immediate Ini termasuk saya bagi tahu Tawau. Saya ada cadangkan supaya buka kem di Tawau yang mempunyai katil Ini kerana Tawau sudah congested dengan pesakit Sabah. Oleh kerana keadaan Terima kasih. Tuan Yang di-Pertua Menteri. Menteri Kesihatan Berhormat daripada Semporna yang sungguh prihatin kepada apa yang sedang berlaku Sabah tetapi di seluruh Malaysia. Untuk makluman Yang Berhormat, saya sendiri telah melawat negeri Sabah baru- Pada 7 hari bulan September, Kementerian Kesihatan Malaysia telah menghantar Sabah untuk menampung keperluan yang mendesak buat masa ini. Namun demikian, saya faham bahawa isu ini sewaktu berlakunya surge of cases Sabah, memang kurang katil dan juga kurang katil yang ada peralatan oksigen. Oleh Di Tawau, saya sendiri telah Hospital di Tawau dan kita telah kenal pasti tapak untuk didirikan Hospital Medan Pantai Timur di kawasan Tawau. Saya ingin maklumkan bahawa mengambil iktibar daripada apa yang berlaku di Sabah, mungkin kita akan melihat dari masa ke semasa ada negeri yang akan melihat Akan tetapi Kementerian Kesihatan Malaysia akan Rapid Deployment Unit di mana modular ICU boleh dihantar dengan Jadi, isu ini kita akan pastikan bahawa tidak berlaku seperti mana dahulu di mana Terima kasih. DR.14.09.2021 Tuan Yang di-Pertua Yang Berhormat Machang.",
    "Datuk Haji Ahmad Jazlan bin Yaakub Manusia menyatakan berapakah kadar pengangguran rakyat Malaysia mengikut negeri Ogos tahun ini. Tuan Yang di-Pertua Menteri. Menteri Sumber Manusia Pertua. Berdasarkan data terkini Kaji Selidik Tenaga Buruh oleh Jabatan Perangkaan Malaysia, kadar pengangguran rakyat Malaysia pada suku kedua 2021 menurun Melihat kedudukan pengangguran di peringkat negeri pada suku kedua 2021, Wilayah Persekutuan dan Sabah mencatatkan kadar pengangguran lebih lapan peratus Ini menunjukkan Bagi tempoh yang sama, Perlis mencatatkan kadar pengangguran sebanyak 53 Kelantan sebanyak 4.8 peratus, Kuala Lumpur 4.7 peratus, Perak dan Selangor dan Sarawak masing-masing sebanyak 4.4 peratus serta Terengganu, 4.2 Enam negeri iaitu Kedah, Pulau Pinang, Johor, Melaka, Negeri Sembilan Wilayah Persekutuan, Putrajaya pada kadar 1.7 peratus. Ini Secara keseluruhan sebanyak tujuh negeri mencatatkan kadar pengangguran di Pada masa yang sama, penurunan bilangan penganggur Sabah, Perak, Sarawak, Kedah, Johor, Negeri Sembilan Wilayah Persekutuan Putrajaya. Walaupun mencatatkan peningkatan tertinggi bilangan penduduk bekerja namun Sementara itu, Wilayah Persekutuan Kuala Lumpur pula mencatatkan sebanyak Sekian, terima kasih. Tuan Yang di-Pertua Datuk Ahmad Jazlan bin Yaakub Berhormat Menteri. Saya ingin menarik perhatian berkaitan dengan pengangguran di Jumlah graduan yang keluar daripada pusat-pusat pengajian Namun begitu, mengikut berdasarkan statistik siswazah 2020 menunjukkan Kita sedar pihak kerajaan telah Akan tetapi, soalan saya kepada Yang Berhormat Menteri apakah langkah- Walaupun kita sedar di DR.14.09.2021 19 COVID-19 ini suasana kemuraman ekonomi yang telah Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Menteri Sumber Manusia Yang Berhormat Machang. Negara kita menghadapi satu keadaan yang luar biasa bukan sahaja negara Kita menghadapi masalah ini bukan sahaja sebab penularan COVID-19 dan Bagi mengatasi masalah ini, Belanjawan 2021 iaitu kesejahteraan rakyat. Majlis Pekerjaan Negara bertujuan memantau strategi penciptaan peluang pekerjaan Malaysia Menerusi Majlis Pekerjaan Negara, pelbagai inisiatif telah dirancang oleh pihak Malaysia khususnya graduan-graduan. Inisiatif yang telah dipantau dan di bawah (i) Human Resource Entrepreneurship (ii) National Education (iii) TVET (iv) STF Real Economy (v) SCF Kementerian Sumber Manusia dan Kementerian Pembangunan Usahawan Koperasi MDEC telah dilantik sebagai Pengerusi bersama bagi STF HRD dan SCF HRD NEC ataupun Majlis Pekerjaan Negara melalui beberapa objektif utama iaitu (i) meningkatkan pencapaian penciptaan pekerjaan, (ii) memaksimumkan tahap pengekalan pekerjaan, job retention (iii) membuat padanan pekerjaan secara komprehensif bagi (iv) mengkaji dan merangka mekanisme perlindungan keselamatan Tuan Yang Pertua. Sehingga 9 Julai 2021, STF telah mencapai KPI sebanyak 73 peratus iaitu Terima kasih. Tuan Yang di-Pertua Dr. Maszlee bin Malik Tuan Yang di-Pertua Berhormat Kapar. Dato' Abdullah Sani bin Abdul Hamid Apakah langkah kementerian untuk memastikan pekerja yang dibuang layak SIP dipermudahkan serta mendapat peluang menjadi pekerja berkemahiran Terima kasih Tuan Yang di-Pertua. DR.14.09.2021 Tuan Yang di-Pertua Datuk Seri M. Saravanan Tidak payah jeritlah, saya tidak faham. Dato' Abdullah Sani bin Abdul Hamid Skim Insurans Pekerja (SIP) dipermudahkan serta mendapat peluang menjadi pekerja Terima kasih Tuan Yang di-Pertua Terima kasih Yang Berhormat Menteri. Datuk Seri M. Saravanan SIP memanglah mudah buat masa ini. Mana-mana pihak yang memohon, PERKESO luluskan dengan kadar yang segera. Kedua, Kementerian Sumber Manusia melalui PERKESO menjalankan latihan- Train and Place ataupun Terima kasih. Tuan Khoo Poay Tiong Tuan Yang di-Pertua Muar. Datuk Haji Hasanuddin bin Mohd Yunus Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Malaysia menganggur, dalam satu juta, dengan izin, suffer from Ia bukan sekadar soal pengangguran sahaja tetapi pada masa yang Sambil semua perkara ini berlaku semasa musim COVID-19, 50 orang rakyat Malaysia terkaya naik purata kekayaannya sebanyak 14 peratus. Yang kaya makin kaya, COVID-19. Apa tindakan kerajaan untuk Bukan sahaja soal pekerjaan tetapi juga pendapatan. Terima kasih. Tuan Yang di-Pertua Datuk Seri M. Saravanan Yang Berhormat Muar. Memang ini adalah satu keadaan yang kita tidak pernah Maka kerajaan masih sedang mengkaji untuk mengambil Terima kasih. Tuan Yang di-Pertua Waktu Pertanyaan-pertanyaan Menteri pada hari ini. Terima kasih Yang Berhormat Sesi Waktu Pertanyaan-pertanyaan Menteri tamat DR.14.09.2021 21 JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Dato' Haji Salim Sharif Terima kasih Tuan Yang di-Pertua, Melaksanakan tugas penuh saksama, Parlimen bersidang hujah berkata, Jempol diberi giliran pertama. Sekalung tahniah kepada Yang Amat Berhormat Dato’ Sri Ismail Sabri atas Perdana Menteri Malaysia yang kesembilan. Malaysia menanti pembelaan. Jempol mohon jawapan. Terima kasih.",
    "Dato' Haji Salim Sharif Fasa 1 Pelan Pemulihan Negara (PPN) di kala kes harian baharu masih mencatatkan angka yang membimbangkan. Perdana Menteri Berhormat Jempol. Saya tidak ada apa hendak jawab apa yang disebutkan tadi. Tuan Yang di-Pertua... Dato’ Mahfuz bin Haji Omar Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Dato’ Sri Ismail Sabri bin Yaakob Kita sedia maklum tentang kesusahan rakyat akibat daripada penutupan sektor- Pembukaan semula 11 sektor ekonomi di negeri-negeri Fasa 1 Pelan Pemulihan Negara wajar berikutan dengan keputusan penerima vaksinasi yang tinggi Malah keputusan ini dibuat dengan mengambil kira data penilaian risiko yang Kementerian Kesihatan Malaysia dan juga Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna mengenai ekonomi. Untuk makluman, sehingga bulan September ini, sebanyak 74.7 peratus rakyat Selain daripada itu, sektor-sektor ini dibuka dengan SOP yang ketat termasuk Manakala pekerja-pekerja di Langkah mengurung rakyat tidak lagi dilihat sebagai sesuai, malah dikhuatiri Sekali gus kita perlu Pembukaan ekonomi bukan Timbalan Yang di-Pertua Amat Berhormat Perdana Menteri. Sila Yang Berhormat Jempol soalan tambahan yang Dato' Haji Salim Sharif Menerusi ciapan Twitter milik Tan Sri Dato' Seri Dr Noor Hisham bin Abdullah, DR.14.09.2021 Ketua Pengarah Kesihatan, telah memberi peringatan kepada orang ramai bahawa Sepertimana yang kita sedia maklum, vaksin berfungsi untuk melindungi Namun, penerima vaksin masih Soalan saya. Apakah keputusan tersebut telah mengambil kira risiko yang Adakah terdapat sebarang pendekatan baharu yang akan dilaksanakan oleh Terima kasih. Timbalan Yang di-Pertua Berhormat Perdana Menteri, satu minit. Dato’ Sri Ismail Sabri bin Yaakob KKM yang melihat dari Jadi, kita telah pun membuat pertimbangan dan perimbangan. Lagipun, apabila kita buka, saya sudah sebut tadi, bahawa SOP yang ketat perlu Kita tahu, seperti kata Yang Berhormat tadi, walaupun telah mendapat dua Kawalan kendirilah yang Rakyat mesti berdisiplin untuk membuat kawalan kendiri daripada segi SOP. Baru-baru ini kita buka, hari pertama kita lihat di tempat percutian, tidak ada Ini bermakna masa depan negara kita COVID ini bergantung kepada kita sendiri. Kita tidak boleh mengharapkan Kalau tidak, ia akan Oleh sebab itulah, walaupun kita membuat kawalan yang ketat Walau bagaimanapun, penguatkuasaan oleh pihak kerajaan tetapi Seperti yang kita sebutkan selalu bahawa satu COVID-19. We have to live with COVID-19. Jadi, untuk keselamatan kita semua, kita yang perlu menjaga diri, keluarga dan Terima kasih. Dr. Kelvin Yii Lee Wuen Timbalan Yang di-Pertua Yang Berhormat Kulim Bandar Baharu, 30 saat. Datuk Seri Saifuddin Nasution bin Ismail Pertua, terima kasih. Yang Amat Berhormat Bera, soalan tambahan saya berkisar Yang Amat Berhormat meletakkan Yang Berhormat Pagoh sebagai pengerusi Majlis Pemulihan Negara menunjukkan keyakinan tinggi Yang Amat Berhormat kepada Yang Berhormat Pagoh, walaupun rekodnya saya pesimis Kepimpinan yang lepas Yang Amat Berhormat Bera juga adalah pemain watak COVID-19 ini. Saya teliti dalam dokumen Yang pertama, setiap keputusan kerajaan akan Itu yang pertama. Yang kedua, berdasarkan kepada Soalan tambahan saya ialah mendengar jawapan Yang Amat Berhormat Bera tadi SOP ketat, tidak boleh lagi kurung rakyat lama-lama risiko Di manakah asas sains dan data dan pertimbangan Saya contohkan ya. Maqasid syariah keutamaan nombor satu adalah Sains dan data menunjukkan angka kematian masih lagi berlegar kepada DR.14.09.2021 23 Bermaksud angka masih membimbangkan. Kalau pertimbangan berdasarkan Yang kedua, sains dan data benar menunjukkan vaksinasi tinggi. Antitesis kepada Sarawak adalah negeri yang paling tinggi vaksinasi di Malaysia tetapi hari ini juga mencatatkan kes positif harian yang tinggi juga. Bagaimana Saya Yang Amat Berhormat Bera. Terima kasih. Timbalan Yang di-Pertua Dato’ Sri Ismail Sabri bin Yaakob Pelan Pemulihan Negara yang dipengerusikan oleh Yang Berhormat Pagoh memang Yang Berhormat Pagoh telah pun mempengerusikan mesyuarat ini sejak daripada mula Majlis Pemulihan Negara ini diwujudkan. Jadi, sebab itu kita memberikan kepercayaan Yang Berhormat Pagoh untuk meneruskan tugasnya. Jadi, yang keduanya, soalan ini bersandarkan kepada 11 jenis aktiviti ekonomi Dan seperti kata Yang Berhormat tadi, kita berdasarkan sains dan Sebagai contoh, ramai yang mengatakan gunting rambut ini bahaya sebab close Akan tetapi sepanjang tahun 2020, hanya satu kes kluster yang Begitu juga dengan beauty salon. Ramai yang mengatakan Hanya satu kes atau dua kes yang Begitu juga dengan kedai cuci kereta. Ramai kata ini kedai cuci Bangladesh dan sebagainya. Jadi, tentu jangkitan lebih mudah. Akan Jadi, data-data seperti ini lah yang menyebabkan kita fokus kepada sektor-sektor Okey, Timbalan Yang di-Pertua Seterusnya saya menjemput Yang Berhormat Port Dickson.",
    "Dato' Seri Anwar bin Ibrahim Perdana Menteri Berhormat Ketua Pembangkang. Untuk makluman Yang Berhormat, Jabatan Perangkaan Malaysia telah menerbitkan Laporan Anggaran Pendapatan Isi Rumah dan Insiden Kemiskinan pada Ogos 2021. Berdasarkan laporan tersebut, pendapatan purata kasar Daripada RM7,901 pada tahun 2019 kepada RM7,089 pada tahun 2020. Dan Punca COVID-19 telah menyebabkan ekonomi rakyat Malaysia menguncup sebanyak Di samping itu, kadar pengangguran meningkat dengan ketara kepada 5.3 Mei 2020 melibatkan 826,100 individu berbanding 3.3 peratus pada tahun",
    "Lebih kurang 600,000 isi rumah daripada kumpulan isi rumah M40 yang RM4,850 dan RM10,959 sebulan telah turun ke kumpulan B40. Bagi mengurangkan tekanan beban individu dan isi rumah yang terkesan, Antaranya seperti berikut. Bantuan Prihatin Nasional, Bantuan Prihatin Rakyat, Bantuan Khas COVID-19 (BKC) fasa 1 pada keseluruhannya berjumlah RM24.9 bilion dan DR.14.09.2021 JKM dengan 1,121,385 RM300,000 disediakan untuk setiap Ahli Parlimen untuk Walau bagaimanapun, bantuan ini hanya lah bersifat jangka pendek. Bagi jangka sederhana dan panjang, kerajaan akan meneruskan dasar dan B40, dengan menyediakan program peningkatan pendapatan serta Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Yang Amat Berhormat menjelaskan bahawa dengan Bantuan Prihatin Nasional Fasa 1, 2 dan lain-lain berjumlah RM24.9 bilion. Akan tetapi Jabatan Statistik adalah penurunan. Maknanya Maka persoalan saya adalah apakah langkah yang diambil ini dianggap Jawapannya, tidak Kelantan kerana penyusutan paling tinggi. Cuma Yang Amat Berhormat juga harus akui bahawa tidak semua kalangan rakyat menghadapi T20, menurut laporan Jabatan Statistik ada peningkatan. Maknanya dalam keadaan kemiskinan yang ketara, jumlah yang lebih parah, M40 yang turun menjadi B40 tetapi Maka oleh Yang Amat Berhormat bahawa RM45 Yang Amat Berhormat juga menyebut tentang moratorium. Kalau tidak kita Oleh sebab itulah Timbalan Yang di-Pertua Yang Berhormat. Dato’ Sri Ismail Sabri bin Yaakob Short-term tadi kita kira untuk Sebagai contoh, apabila kita memberikan bantuan kepada peniaga mikro, one-off That is why plan kita adalah supaya untuk Begitu juga dengan kalau nak memulakan perniagaan. Mereka mesti mempunyai Jadi sebab itulah kita BSN menyediakan modal to start up dia punya business. MARA pun Jadi, inilah yang kita jangka apabila kita buka ekonomi maka peluang mereka DR.14.09.2021 25 Terima kasih. Tuan Ahmad Fadhli bin Shaari Timbalan Yang di-Pertua Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Soalan daripada Yang Berhormat Port Dickson tadi mengenai pendapatan isi Soalan saya ialah mengenai hutang isi rumah. Hutang isi rumah di Malaysia ini KDNK dan ketika COVID-19 ini, ia meningkat Cadangan saya Yang Amat Berhormat Bera, Perdana Menteri, adakah kerajaan Terima kasih Yang Amat Berhormat. Dato’ Sri Ismail Sabri bin Yaakob Allah, cadangan daripada Yang Berhormat tersebut kita akan bincang dengan Menteri Kewangan. Kita faham situasi yang dihadapi oleh rakyat. Insya-Allah, kita akan cuba Terima kasih. Tuan Ahmad Fadhli bin Shaari Timbalan Yang di-Pertua Yang Berhormat Tuan Shaharizukirnain bin Abd Kadir, Yang Berhormat Setiu.",
    "Tuan Shaharizukirnain bin Abd Kadir Wisma Putra susulan tindakan negara-negara besar menghantar Laut China Selatan. Menteri Luar Negeri Pertua. Terima kasih Yang Berhormat Setiu. Kementerian Luar Negeri maklum akan Laut China Selatan di mana kapal- Konvensyen PBB Berhubung Undang-undang Laut 1982 atau The United Nations Convention on the Law of the Sea (1982) or UNCLOS, dengan izin. Pendirian Malaysia berhubung Laut China Selatan adalah jelas. Secara Pertama, semua pihak perlu Kedua, semua pihak perlu mengelakkan tindakan yang boleh menimbulkan Pendirian negara ini juga disuarakan dengan konsisten di platform-platform Kerajaan telah mengambil pendekatan diplomatik dengan Malaysia menegaskan bahawa Laut China Selatan Semasa Mesyuarat Menteri-menteri Luar ASEAN ke-54 dan mesyuarat- ASEAN, yang di sana juga ada kuasa-kuasa besar yang berkaitan, yang telah diadakan Ogos 2021, Malaysia telah menegaskan sekali lagi pendirian negara Laut China Selatan yang mana isu ini perlu diselesaikan secara damai Bagi memastikan keamanan dan kedaulatan di perairan negara kekal terpelihara, Kementerian Luar Negeri bersama-sama dengan Majlis Keselamatan Negara, Agensi DR.14.09.2021 Penguatkuasaan Maritim Malaysia dan Tentera Laut Diraja Malaysia sentiasa komited dan Tindakan yang diambil termasuklah rondaan, pengawasan dan penguatkuasaan Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Setiu, soalan tambahan pertama. Tuan Shaharizukirnain bin Abd Kadir Berdasarkan Piagam ASEAN, negara-negara ASEAN diseru agar Kesatuan Eropah, Jepun, Republik Korea dan lain- Oleh itu, sejauh manakah peranan Wisma Putra dalam memperkukuhkan dan Sekian. Timbalan Yang di-Pertua Berhormat Menteri. Satu minit. Dato’ Saifuddin Abdullah ASEAN dengan Akan tetapi yang paling utama, dalam ramai rakan dialog itu di kalangan mereka Laut China Selatan ialah negara China yang Ia seolah-olah China mengaku seolah-olah Laut China Selatan China. Ini merupakan perkara yang sentiasa dibahaskan dalam China dan sesama negara ASEAN. Kalau suatu ketika dahulu kita mempunyai Deklarasi Tatalaku Pihak-pihak Berkepentingan di Laut China Selatan (DOC), sekarang kita melangkah kepada Rundingan Kod Tatalaku di Laut China Selatan (COC). Kita sudah pun mempunyai single draft negotiating text, dengan izin untuk COC ini sedang dilaksanakan ASEAN dan China melalui mekanisme ASEAN-China Joint Working Group on the Implementation of the DOC, dengan izin. Walaupun rundingan ini telah COVID-19, namun Mutakhir sekali, selaras dengan persetujuan Mesyuarat Khas Menteri-menteri Luar Negeri ASEAN-China di Chongqing, China pada 7 Jun 2021, dan mantan Menteri Luar pun ada di depan saya ini, rundingan COC telah diteruskan melalui persidangan JWJDOC pada Julai 2021. Kita berpandangan ASEAN. Terima kasih. Timbalan Yang di-Pertua Beberapa Ahli Timbalan Yang di-Pertua Yang Berhormat Pulai. Datuk Seri Haji Salahuddin bin Ayub Tun Razak membina hubungan pertama diplomatik dengan Mao Tse-tung sewaktu itu, Chou En-lai sebagai Menteri Luar, dan sekarang saya rasa Yang Berhormat Menteri Luar, Semasa PH dahulu, kita pernah ke China dua kali, sewaktu itu Yang Berhormat adalah Menteri Luar. Saya hendak bertanya, adakah konsep ZOPFAN (Zon aman, bebas dan ) yang dipelopori oleh ASEAN, ini, masih lagi menjadi suatu perimeter dalam DR.14.09.2021 27 China ini di peringkat antarabangsa Amerika Syarikat tetapi dengan China, kita harus menjaga hubungan dagangan. Jadi, adakah konsep-konsep seperti ZOPFAN itu masih lagi menjadi suatu elemen penting Malaysia mengekalkan negara yang menjadi pengasas kepada zon aman, bebas Terima kasih. Timbalan Yang di-Pertua Berhormat Pulai. Sila Menteri, satu minit. Dato’ Saifuddin Abdullah ZOPFAN itu. Walaupun ia mungkin sekarang ini jarang digunakan dan jarang diluahkan. Jadi terima kasih Yang Berhormat mengingatkan kita kembali kepada ZOPFAN ini. Ada dua perkara Tuan Yang di-Pertua. Pertama, fundamental. Itu kekal dan ASEAN apabila kita China. Lazimnya kita akan merasa terkilan kalau ada mana-mana ASEAN itu yang cuba mewujudkan mekanisme yang tersendiri secara unilateral ASEAN tersebut dengan China. Malaysia memang berpegang kuat kepada Jadi apa-apa pun dengan China, harus dibincangkan secara consensus. Namun demikian Tuan Yang di-Pertua, perkara yang kedua ialah ada waktunya, China, terutamanya apabila ia melibatkan perkara- Yang Berhormat Arau semasa saya Menteri Luar dulu, setiap Beting Patinggi Ali. Sekarang Yang Berhormat Arau dia sudah duduk dah tentang Beting Patinggi Ali. Akan tetapi maksud saya Tuan Yang di-Pertua, ada waktunya ZOPFAN kekal, Tidak kita mengetepikan ZOPFAN, namun soal Terima kasih. Timbalan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Timbalan Yang di-Pertua",
    "Dato' Ngeh Koo Ham Komoditi menyatakan tindakan yang akan diambil untuk memastikan masalah kekurangan Timbalan Menteri Perusahaan, Perladangan dan Komoditi I Wee Jeck Seng Permohonan Pertukaran Majikan (PTM). Kerajaan juga telah melancarkan Pelan Rekalibrasi Pendatang Asing Tanpa Izin (PATI) yang bermula pada 16 November 2020 hingga 31 Disember 2021 yang Program Rekalibrasi Pulang PATI untuk pulang ke negara asal secara sukarela tertakluk kepada Kedua, Program Rekalibrasi Tenaga Kerja. Program khas untuk meregularisasikan PATI di negara ini sebagai pekerja asing yang sah DR.14.09.2021 Selain daripada itu, kementerian juga akan mengadakan kempen untuk mengajak Orang Asli bekerja di sektor ini. KPPK Institut Perladangan dan Komoditi Malaysia (IMPAC). Kementerian juga turut menggalakkan penggunaan teknologi mekanisasi dan Sekian, terima Timbalan Yang di-Pertua Dato’ Ngeh Koo Ham PATI ini, diwujudkan KDN Jadi saya juga hendak minta penjelasan kenapa untuk tempoh Pelan Rekalibrasi PATI daripada 16 November 2020 hingga 30 Jun 2021, pemutihan hanya dibenarkan Masalahnya, bagaimanakah majikan PATI Nombor dua, syarat kedua ialah hanya boleh mendapat PATI daripada depot Imigresen. Masalahnya majikan mesti membayar kos untuk menghantar balik Jadi, masalahnya ialah mana ada majikan yang Untuk pelan recalibration atau Rekalibrasi Pendatang Tanpa Izin (PATI) untuk Julai 2021 hingga 31 Disember 2021, disusahkan lagi. Prosesnya mesti dapat Pertama, mesti berurusan dengan Jabatan Imigresen Malaysia tentang kelayakan PATI. Kemudian baru boleh memohon untuk kuota daripada Kementerian Sumber Manusia. Lepas itu, balik kepada Jabatan Imigresen akan disalurkan terus kepada sistem myIMMS Jabatan Imigresen Malaysia untuk diproses. Akan tetapi sampai hari ini, saya dapat aduan Foreign Workers Centralized Management System (www.fwcms.com.my) masih belum beroperasi. Sejak sistem baru ini dilaksana belum Saya dapat aduan pihak KSM dan KDN mengatakan belum ada green Sejak 1 Julai hingga hari ini, sudah dua bulan setengah. Kenapa permohonan Minta penjelasan. Timbalan Yang di-Pertua Timbalan Menteri. Dato’ Sri Dr. Wee Jeck Seng Akan tetapi berkaitan dengan program rekalibrasi biasa dilaksanakan di Kementerian Dalam Negeri dan KSM. Jadi, persoalan yang ditanya oleh Yang Berhormat tadi mungkin kena rujuk kepada KDN ataupun Kementerian Sumber Manusia. Akan tetapi bagi Kementerian, kami sentiasa mengambil berat terutama daripada sektor Memang kita tahu kekurangan pekerja yang mengakibatkan kerugian RM 13 bilion setahun. Apa-apa pun, kementerian memang mengambil pelbagai inisiatif termasuklah Karnival Kerjaya Agrikomoditi 2021. Secara maya, ya. Kita tahu bagaimana Jadi kita Dato’ Ngeh Koo Ham Kabinet. Mungkin Dato’ Sri adalah timbalan, tetapi Menteri ada dalam Kabinet. DR.14.09.2021 29 Masalah ini sudah berlanjutan dua bulan setengah. Apakah tindakan ataupun alasan Menteri mesti tahu. Kenapa Lagi berpuluh-puluh bilion. Ini... Pembesar suara dimatikan Timbalan Yang di-Pertua Beruas. Yang Berhormat Beruas. Bagi Yang Berhormat Timbalan Menteri menjawab. Dato’ Sri Dr. Wee Jeck Seng Dato’ Ngeh Koo Ham Minta satu jawapan. Dato’ Sri Dr. Wee Jeck Seng Kementerian Dalam Negeri dan Kementerian Sumber Manusia. Jadi saya ambil maklum dan bagaimana Saya tidak boleh jawab sembarangan di sini berhubung kait perkara ini Sekian, terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Tuan Ahmad Tarmizi bin Sulaiman Dato’ Haji Che Abdullah bin Mat Nawi Timbalan Yang di-Pertua Yang Berhormat... Tuan Ahmad Tarmizi bin Sulaiman Dato’ Haji Che Abdullah bin Mat Nawi Timbalan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Berhormat Tuan Yang di-Pertua dan Yang Berhormat Timbalan Menteri. Soalan saya Adakah pihak Adakah pihak kementerian dapat berbincang dengan khususnya KDN, kita mengambil Terima kasih, Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Sik. Sila Yang Berhormat Timbalan Menteri. Dato’ Sri Dr. Wee Jeck Seng Saya ambil maklum apa yang dimaklumkan oleh Yang Berhormat. Saya nak beritahu ialah kita tahu contoh, bidang sawit, kita memang kurang Saya dapat maklumat bahawa 48,000. Akan tetapi pada ketika sebelum ini, sebenarnya kementerian telah mengambil satu Kabinet untuk mendapatkan kelulusan Kita tahu bahawa Kementerian Sumber Manusia harus mencadangkan SOP sebab setakat COVID-19. Jadi, mereka mungkin boleh cadangkan SOP kepada MKN. Pagi tadi, kementerian baru adakan post-Cab dan membincangkan perkara ini, Harus tahu ialah cabaran kita ialah sebab COVID-19. Kalau kita hendak ambil pekerja Malaysia. Jadi setakat ini, DR.14.09.2021 G2G bagaimana untuk dapatkan syarat-syarat kemasukan gaji dan sebagainya. Apa-apa pun, saya harap dalam keadaan COVID-19, banyak pengangguran Kita sudah menyeru kepada anak-anak muda kita dan juga kepada mereka yang Sebab kalau kita katakan RM1,200 tetapi ketika ini kalau di ladang sawit sudah sampai ke peringkat RM3,000 hingga RM4,000 tetapi masih lagi tidak dapat sambutan yang Sekian, terima kasih. Timbalan Yang di-Pertua Menjemput Yang Berhormat Batang Lupar. Dato’ Sri Hajah Rohani binti Abdul Karim Yang di-Pertua. Soalan nombor lima. Timbalan Yang di-Pertua Berhormat Menteri di Jabatan Perdana Menteri. Sila. Tiga minit.",
    "Dato’ Sri Hajah Rohani binti Abdul Karim Menteri menyatakan sejauh manakah pendekatan dan pemahaman Matlamat Pembangunan Lestari diketengahkan di kalangan pemimpin peringkat akar umbi, SDG negara Agenda 2030. Menteri di Jabatan Perdana Menteri (Ekonomi) Mohamed Pertua. Pada September tahun 2015, Pertubuhan Bangsa-Bangsa Bersatu (PBB) secara Transformasi Dunia Kita Agenda 2030 untuk Matlamat Pembangunan Mampan ataupun SDG. Sebanyak 17 Matlamat Pembangunan Mampan yang telah diperkenalkan. Untuk memenuhi komitmen Malaysia di bawah agenda ini, kerajaan menerusi Unit Perancang Ekonomi, Jabatan Perdana Menteri telah membangunkan hala tuju SDG di peringkat nasional. Dasar-dasar pembangunan negara telah Matlamat SDG bermula pada tahun 2017 di bawah kajian separuh Rancangan Malaysia Ke-11 dan sudah pasti ia merupakan asas yang penting Rancangan Malaysia Ke-12. Tuan Yang di-Pertua, pelbagai inisiatif telah dilaksanakan untuk memberikan SDG kepada pemimpin akar umbi serta pembuat dasar dan SDG. Kerajaan (GLC), syarikat swasta, pertubuhan masyarakat sivil (CSO) dan ahli akademik. Badan antarabangsa juga telah membantu kita termasuklah UNDP, UNICEF dan Banyak libat urus telah diadakan bagi meningkatkan pemahaman Matlamat Pembangunan Mampan. Antaranya, persidangan SDG November 2019, Seminar Indikator SDG pada Disember 2020 dan Tuan Yang di-Pertua, mengenai program merakyatkan SDG atau SDG CSO, ahli akademik, ia akan diperluaskan. Sukacita dimaklumkan bahawa Oktober 2019, saya sedia maklum sebuah Kumpulan Rentas Parti Parlimen Malaysia mengenai SDG telah ditubuhkan. Pada mulanya, ia dipengerusikan oleh Yang Berhormat Petaling Jaya, sekarang Yang Berhormat Batang Lupar. Kita ucapkan terima kasih kepada mereka kerana telah menjalankan tugas Hari ini di atas meja ada satu laporan yang dibentangkan oleh kumpulan ini. Terima kasih dan tahniah diucapkan kepada Yang berhormat Batang Lupar dan semua Untuk menunjukkan sokongan kerajaan kepada inisiatif ini, tahun lalu DR.14.09.2021 31 RM2 juta, tahun ini sebanyak RM5 juta untuk membantu kumpulan rentas Parlimen. Selepas ini 20 kawasan. Di Batang Lupar kawasan Yang Berhormat pun ada dua program. Pertama, e-preneur Satu lagi ialah bahasa Inggeris, tuisyen yang melibatkan 36 Ini contoh bagaimana kita merakyatkan SDG. Tuan Yang di-Pertua, untuk masa hadapan Jabatan Perangkaan akan Ahli Parlimen. Laporan ini disediakan untuk Yang Berhormat Ahli Parlimen. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Batang Lupar. Soalan tambahan pertama. Dato Sri Hajah Rohani binti Abdul Karim Terima kasih juga sebab memaklumkan bahawa laporan Ahli Parlimen di mana kita SDG di kawasan masing-masing. Saya mengambil kesempatan untuk mengucapkan setinggi tahniah kepada EPU di atas penyediaan laporan yang baik dan komprehensif di dalam Voluntary National Review (VNR) report yang telah diserahkan kepada United Nations Julai yang lepas. Soalan tambahan saya di dalam laporan VNR ada dinyatakan penyediaan SDG antara agensi atau inter-agency SDG delivery task Mohon Yang Berhormat Menteri menyatakan Terima kasih. Tuan Yang di-Pertua Dato’ Sri Mustapa bin Mohamed Akan tetapi atas saranan Batang Lupar, insya-Allah kita akan mulakan tanggungjawab Yang Berhormat Pengerusi Yang Berhormat Batang Lupar dan Ahli-ahli Parlimen yang lain. Ini penting untuk Malaysia. Sehubungan itu, saya juga ingin mengucapkan terima kasih kerana Ahli Parlimen RM2 RM5 juta tahun ini telah pun turun ke bawah melibatkan memberi SDG ini kepada masyarakat setempat, kepada agensi kerajaan PBT dan kepada CSO. Ini telah banyak membantu untuk memberi SDG dan apa dia SDG. Terima kasih Kumpulan Rentas Parti Parlimen Malaysia atas saranan Yang Berhormat Batang Lupar. Insya-Allah kita akan mulakan tugas ini dalam masa dua atau tiga minggu lagi. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Kubang Pasu. Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Yang di-Pertua. Soalan saya adalah Parlimen yang telah dipilih untuk tahun ini dalam program yang telah disebutkan tadi. Cumanya ada satu program yang kita cadangkan. Ia melibatkan satu kawasan Jitra yang memerlukan suatu perancangan dan Cuma bila kita cadangkan program yang kita hendak laksanakan ini ialah dengan Jawapan yang diberikan Jadi saya mohon supaya ia akan dapat diberi DR.14.09.2021 Akan tetapi ia amat diperlukan. Akan tetapi ia telah ditolak. Saya mohon Terima kasih. Tuan Yang di-Pertua Dato’ Sri Mustapa bin Mohamed Parlimen telah dipilih untuk menyertai program ini termasuklah Kubang Pasu dan Dewan ini. Jadi, dengan lain Majlis Tandatangan MoU di antara kerajaan dengan parti-parti utama di dalam Dewan Rakyat. Tahniah kerana dua tahun lalu kumpulan ini sudah pun bergerak dengan cergas. Mengenai masalah spesifik di Jitra seperti disebutkan oleh Yang Berhormat Kubang Pasu, Yang Berhormat Batang Lupar dapat selesaikannya. Insya-Allah saya akan Yang Berhormat Batang Lupar dan kita akan cari penyelesaian terbaik Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Puan Hannah Yeoh Tuan Yang di-Pertua Puan Hannah Yeoh Tuan Yang di-Pertua Berhormat Datuk Ignatius Darell Leiking, Yang Berhormat Penampang.",
    "Datuk Ignatius Darell Leiking Antarabangsa dan Industri menyatakan apakah inisiatif yang diambil untuk merangka (MRO) Timbalan Menteri Perdagangan Antarabangsa dan Industri Hong Berhormat Penampang terhadap sektor penyelenggaraan, pembaikan dan baik pulih MRO. Subsektor MRO adalah merupakan salah satu daripada lima subsektor Malaysia di mana kita nampak krisis pandemik COVID-19 Malaysia tidak terkecuali. Rantaian nilai aeroangkasa Malaysia turut terjejas dan mengalami penguncupan RM11.6 bilion pada tahun 2020 jika dibandingkan dengan RM16.7 bilion Subsektor MRO merupakan penyumbang terbesar industri RM7.97 bilion telah menguncup RM4.93 pada tahun 2020. Tuan Yang di-Pertua, langkah dan inisiatif yang telah diambil oleh MITI menerusi Pejabat Penyelarasan Industri Aeroangkasa Kebangsaan (NAICO) dan agensi lain untuk Pertama pembangunan SOP yang efektif bersama dengan pemain industri MRO dibenarkan beroperasi sepanjang tempoh Perintah Pergerakan Kawalan (PKP) di mana ia dapat mengurangkan gangguan rantai Malaysia sebagai pusat baik pulih serantau. Keduanya, penyerahan tenaga kerja aeroangkasa dalam segmen MRO yang Ketiganya, menyelaras program vaksinasi sektor aeroangkasa di bawah program PIKAS. Keempat menangani krisis Malaysian Supply Chain Continuity dengan izin yang DR.14.09.2021 33 OEM pemain aeroangkasa global dan syarikat-syarikat Kelima, menyediakan geran padanan industri aeroangkasa dan peranti perubatan Program Strategik Memperkasa Rakyat dan Ekonomi (PEMERKASA) dengan RM50 juta bagi menyokong syarikat aeroangkasa memperoleh Keenam, program subsidi gaji di bawah Program Pelan Jana Semula Ekonomi (PENJANA). Ketujuh, program bantuan majikan di bawah PENJANA iaitu penangguhan dan penstrukturan bayaran caruman syer majikan. Kelapan, lanjutan tempoh galakan cukai bagi industri aeroangkasa dan MRO Disember 2022 di bawah langkah cukai belanjawan 2021. Kesembilan, MRO dapat Terakhir, yang kesepuluh melaksanakan RM16 juta di Tuan Yang di-Pertua, MITI komited untuk terus membantu pemulihan industri Pelan Industri Aeroangkasa 2030. Terima kasih Tuan Yang di- Pertua. Datuk Ignatius Darell Leiking Pertua. Terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang terang dan Saya ingin bertanya sebagai soalan tambahan, saya difahamkan bahawa di Subang ada beberapa hangar yang tidak digunakan dan hangar ini boleh digunakan untuk (MRO) investment dari luar negara seperti General Electric yang sudah ada di sana dan beberapa MRO industry. Tambahan soalan adalah adakah jika pelaburan dari luar negara untuk MRO Sabah juga Philippines, Australia dan Indonesia dan juga dekat dengan South Korea. Seperti mana General Electric membuat MRO bagi LEAP Engine, kita boleh membawa sedikit kepada Sabah dan Sarawak juga. Adakah pelan dan perancangan MITI membawa pelaburan Terima kasih. Datuk Lim Ban Hong Sabah, Yang Berhormat Penampang, tetapi juga Malaysia, kita akan teruskan usaha untuk menarik pelabur ini di bawah Aspirasi Pelaburan Nasional (NIA) di mana di bawah Aspirasi Pelaburan Nasional ini kita (i) Meningkatkan kompleksiti ekonomi (ii) mencipta pekerjaan bernilai tinggi (iii) menjana jalinan domestik yang kuat (iv) membangun kluster baharu dan kluster sedia ada (v) meningkatkan penglibatan menyeluruh. Mengikut kerangka Aspirasi Pelaburan Nasional ini, aeroangkasa merupakan Untuk makluman, kalau kita lihat pada statistik RM149.7 juta dan untuk tahun 2021, Januari hingga Jun, RM104.7 juta. Jadi saya ingin menyatakan bahawa kita akan teruskan usaha kita untuk menarik NIA dan juga di bawah Malaysia Aerospace Industry Blueprint 2030 di mana Sabah tidak DR.14.09.2021 Kita juga akan mempertimbangkan tadi cadangan Yang Berhormat Penampang Lapangan Terbang Subang ini. Kita akan lihat macam mana kita dapat NIA, Rancangan Malaysia Ke-12 dan juga di bawah Malaysia Aerospace Industry Blueprint 2030. Terima kasih.",
    "Dato' Haji Ahmad Nazlan bin Idris Kerajaan akan menambah peruntukan JAKIM agar Bahagian Pengurusan Halal dapat diperkasakan bagi membanteras penipuan tanda halal kerana ia Islam di negara ini. Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Haji Ahmad Yang di-Pertua. Tidak dinafikan bahawa dalam mendepani kemajuan perkembangan ekonomi dan Walau bagaimanapun, kerajaan sentiasa berusaha untuk menangani perkara ini Akta Perihal Dagangan 2011 Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna. Kerajaan juga sentiasa berusaha untuk menambah baik sistem penyampaian Malaysia serta peruntukan undang-undang berkaitan halal dan sistem- Sebagai contoh, tahun 2021, Jabatan Kemajuan Islam Malaysia (JAKIM) telah Manual Prosedur Pensijilan Halal Malaysia (Domestik) Malaysia. Sebagai langkah untuk memperkasakan JAKIM juga telah memperoleh akreditasi ISO/IEC 17065 sebagai Dalam mendepani cabaran dan kekangan untuk melaksanakan tindakan JAKIM dan JAIN dalam memperkasakan bahagian pengurusan halal Peruntukan Bahagian Pengurusan Halal JAKIM sejak tahun 2017 Ogos 2021 adalah sebanyak RM15,033,358. Sekian, terima kasih. Dato' Haji Ahmad Nazlan bin Idris Pertua. Terima kasih atas penjelasan. Tahniah atas pelantikan jawatan. Cuma, saya ingin bertanya, sejauh manakah ketersediaan para penguat kuasa Juga, adakah kerajaan bersedia untuk Malaysia ini Tuan Yang di-Pertua. Tuan Haji Idris bin Haji Ahmad Yang Berhormat Jerantut. Pertama, antara tindakan yang telah dilakukan iaitu penggunaan QR Code yang JAKIM. Tuan Khalid bin Abd Samad DR.14.09.2021 35 Tuan Haji Idris bin Haji Ahmad Portal Halal JAKIM. Ketiga, memaklumkan yakni kita membangunkan aplikasi SmartHalal yang boleh Keempat, kerjasama netizen terutama untuk melaporkan terus kepada pihak JAKIM ataupun jabatan agama Islam negeri (JAIN) ataupun KPDNHEP. Kelima, menggunakan kekuatan medsos untuk merakam dan melaporkan kepada Untuk makluman kepada Tuan Yang di-Pertua, bahawasanya setakat hari ini, JAKIM Islam negeri sahaja. Sekian, terima kasih. Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua. Saya meneliti jawapan Yang Berhormat Menteri, rakan seperjuangan Kolej Islam suatu ketika dahulu. Prof. Madya Dr. Mohammad Nazir Ahmad dan juga felo penyelidiknya Dr. Ummul Hannan Mohamad daripada UKM ada membangunkan prototaip aplikasi MySelusuriHalal, QR yang mana orang ramai dapat Adakah JAKIM bersedia untuk bekerjasama dengan agensi ataupun hasil-hasil Terima kasih Tuan Yang di-Pertua. Tuan Haji Idris bin Haji Ahmad Yang Berhormat Hulu Langat. Berkenaan dengan hal yang berkaitan dengan ini, memang kita mengalu-alukan Terima kasih. Tuan Khalid bin Abd Samad Berhormat Arau. Jatuh menjatuh khianat mengkhianat, Sambil mengutuk Pakatan Harapan, Harap Menteri jawab secara tepat, Soalan saya nombor lapan.",
    "Tuan Khalid bin Abd Samad Kampong Bharu yang dirancang sama ada dapat diteruskan atau sebaliknya. Apakah pelan jangka Kementerian mengenai cadangan pembangunan ini Kementerian mengenai perkara Menteri Wilayah Persekutuan Tuan Yang di-Pertua. Saya tak sempat jawab pantun tersebut tetapi saya bolehlah Lompat melompat, Saya akan jawab dengan tepat. Tuan Yang di-Pertua, saya mohon untuk menjawab soalan nombor lapan Yang Berhormat Shah Alam bersama soalan nombor 50 daripada Yang Berhormat Lumut bertarikh 27 September 2021 berkaitan dengan cadangan Pembangunan Kampung Baru. Sukacita saya memaklumkan bahawa pembangunan DR.14.09.2021 Kampung Baru sedang diteruskan melalui pendekatan baharu iaitu pembangunan secara Pendekatan ini mempunyai Menerusi pendekatan ini, kerajaan tidak akan terlibat dalam pembelian Kampung Baru adalah secara usaha Selaras dengan pendekatan baharu ini juga, peruntukan kerajaan hanya akan Kampung Baru dan akses keluar masuk ke Kampong Bharu yang menjadi pemangkin Kampong Bharu. Nilai hartanah yang ditawarkan kepada Pendekatan baharu ini dilaksanakan dalam tiga Pembangunan jangka pendek 2021 (i) pembangunan semula kawasan Sungai Baru (ii) pembangunan semula kawasan Flat PKNS Jalan Tun Razak (iii) pembangunan infrastruktur yang melibatkan cadangan pelebaran Jalan Raja Uda Kampung Baru, Kuala Lumpur (iv) cadangan sambungan DUKE 2A dari Kampung Kuching ke Kampung Baru, Jalan Raja Muda Abdul Aziz (v) cadangan pembinaan akses keluar masuk Lebuhraya AKLEH di Sungai Baru (vi) pembangunan tapak klinik kesihatan dengan pembangunan yang Pembangunan jangka sederhana 2025 Kampung Periuk dan pembangunan blok yang berpotensi di Kampung Pindah. Pembangunan jangka panjang 2021 Mengenai peruntukan Pembangunan Perbadanan Kampung Baru melalui Kementerian Wilayah Persekutuan, kementerian telah membuat permohonan untuk di (RP2) RMKe-12 sebanyak RM148 juta dan masih menunggu EPU. Permohonan ini adalah permohonan perolehan tanah di Kampung Pindah RM100 juta untuk premium tanah dan permohonan sebanyak RM48 juta untuk Jalan Raja Uda Kampong Bharu, Kuala Lumpur. Terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Tuan Khalid bin Abd Samad Yang Berhormat Menteri Wilayah Persekutuan. Saya ucapkan tahniah atas Arau sebagai Menteri Wilayah. Namun demikian, saya dapati bahawa DR.14.09.2021 37 Hakikatnya, corak pembangunan yang ingin dilaksanakan adalah satu corak yang Ianya pembangunan secara runcit yang Ini akan menjadi satu masalah apabila kita ingin mengadakan kawasan taman rekreasi Saya menganggap bahawa pendekatan yang ingin dilakukan oleh kerajaan Kampoung Bharu tetapi juga kepada penduduk di Kuala Lumpur kerana kawasan Kampong Bharu yang merupakan prime real estate yang prime Apa pandangan Yang Berhormat Menteri Wilayah Timbalan Yang di-Pertua Alam, soalannya. Soalannya Tuan Khalid bin Abd Samad Itu soalannya. Timbalan Yang di-Pertua Sila, Yang Berhormat Menteri. Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Berhormat Menteri terhadap apa yang saya nyatakan. Itu soalan saya. Timbalan Yang di-Pertua Berhormat Menteri. Terima kasih Yang Berhormat Shah Alam. Tuan Khalid bin Abd Samad Arau lain sikit kot. Dato’ Seri Dr. Shahidan bin Kassim Pertua, saya ikuti. Yang Berhormat, yang pertama sekali Pelan Induk Kampung Baru Julai 2020. Yang Berhormat, ada Yang Berhormat dahulu. Saya cuma tidak dapat bertanya soalan MP dari Wilayah. Jadi, cadangan yang telah dibuat pada Akan tetapi kita terpaksa mencari RM1,000 Apa yang telah berlaku pada masa yang lepas, hanya 61 peratus persetujuan. Akan tetapi cadangan ini kalau sekiranya persetujuan didapatkan 50 peratus, maka Akta Pengambilan Tanah di bawah seksyen 3(1)(b) dan (10(c). Jadi, pembangunan berfasa ini lebih menguntungkan... Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Kampung Baru tetapi kita tidak dapat memberi fokus kepada pembangunan yang Yang boleh menaikkan nilai tanah ialah bila kita buat infrastruktur. Infrastruktur ini termasuk jalan yang akan dibina di kawasan Kampong Bharu yang sudah Walaupun kita berfasa, kita menganggap ini fasa satu, dua dan tiga tetapi terdapat Pembangunan bercampur ini lebih diterima oleh penduduk berbanding dengan cadangan Memiliki semua, sekarang ini hanya 61 peratus sahaja yang Tuan Khalid bin Abd Samad Tadi, Yang Berhormat Menteri kata 50 peratus dah boleh guna Akta Pengambilan Tanah Yang Berhormat Menteri mengatakan kami terlebih dahulu telah mendapat 61 DR.14.09.2021 Maka jawapan Yang Berhormat Menteri tak begitu logik. Kalau 50 peratus boleh Akta Pengambilan Tanah, mengapa 61 peratus tak boleh Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Kampung Baru. Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Islam... Timbalan Yang di-Pertua Alam. Yang Berhormat Shah Alam, semasa Yang Berhormat Menteri menjawab, bagilah Yang Berhormat Menteri menjawab. Baik, terima kasih Yang Berhormat Shah Alam. Dato’ Seri Dr. Shahidan bin Kassim Ini kita... Tuan Khalid bin Abd Samad Mana boleh Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Lagi baik kita yang runding dengan pemaju. Kita jaga kepentingan penduduk di Kampong Bharu. Dato’ Seri Dr. Shahidan bin Kassim Perbadanan Kemajuan Kampong Bharu. Ini mesti diselaraskan dengan Kampong Bharu. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Khalid bin Abd Samad Perbadanan Kemajuan Kampong Bharu tetapi tak buat kerja dengan baik. Minta maaf. Dato’ Seri Dr. Shahidan bin Kassim RM1,000 kaki persegi, di Tuan Khalid bin Abd Samad Banyak sumber duit yang boleh dipakai. Hari itu kata... Dato’ Seri Dr. Shahidan bin Kassim Timbalan Yang di-Pertua Menteri, masa dah tamat. Masa dah tamat, terima kasih. Tuan Mohamed Hanipa bin Maidin Timbalan Yang di-Pertua Alam telah menyebut lebih daripada dua soalan. Jadi, saya hendak meneruskan DR.14.09.2021 39 Pertanyaan-pertanyaan Bagi Jawab Lisan ini kepada Yang Berhormat Tuan Lukanisman Awang Sauni, Yang Berhormat Sibuti.",
    "Tuan Lukanisman bin Awang Sauni Malaysia 2020 yang COVID-19 akan dilaksanakan semula dan adakah maklumat census secara Menteri di Jabatan Perdana Menteri (Ekonomi) Mohamed Julai tahun lepas, ia merupakan banci keenam yang kita adakan. Banci ini adalah Banci juga mengumpul maklumat secara terperinci. Ada 108 soalan mengenai Internet serta kemudahan awam seperti jalan raya, rekreasi, bekalan air dan Data yang dikumpulkan ini seperti yang disebutkan tadi adalah penting untuk kita Tuan Yang di-Pertua, COVID-19 telah menjejaskan pelaksanaan banci ini, Julai tahun lepas, ditunda empat kali kerana COVID-19. Ini telah Pada masa ini iaitu 12 September 2021, seramai 26 Malaysia telah dibanci iaitu 79.7 peratus, patut 100 peratus tetapi Malaysia Pada pandangan kami, kita akan dapat selesaikan ini semua pada bulan Oktober, Selain daripada e-Census yang merupakan kaedah utama, kita juga Computer Assisted Telephone Interview (CATI) yang dilaksanakan Kita juga akan terus cuba mengadakan banci secara bersemuka Antara masalahnya ialah masalah geografi, masalah capaian internet, ini antara Kita ada 20.3 peratus lagi penduduk yang masih lagi Bulan Oktober kita akan selesaikan, insya-Allah bulan Januari tahun depan Kita ucapkan terima kasih kerana kerajaan negeri, pejabat-pejabat daerah yang Kita akan terus bekerjasama dengan Kita berharap selepas banci diselesaikan, DOSM atau Jabatan Perangkaan Parlimen dengan angka-angka Selain itu, kita juga akan menggunakan data pentadbiran seperti dari Jabatan Pendaftaran Negara, Suruhanjaya Pilihan Raya, Pertubuhan Keselamatan Sosial, Tenaga Nasional untuk melengkapkan data yang belum diperoleh. Insya-Allah kita berharap akan Oktober dan awal tahun depan kita akan terbitkan hasilnya. Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Sibuti sila. Tuan Lukanisman bin Awang Sauni Pertua. Yang Berhormat Menteri, kita lihat ketika COVID-19 ini dan juga dalam proses Ini saya berpandangan bahawa data yang Ini menyebabkan DR.14.09.2021 Saya juga berharap agar perkara-perkara ini dapat diperbaiki pada masa-masa Saya juga ingin mengetahui di dalam proses vaksinasi ini, apakah Adakah data-data ini bertepatan dan juga akan dapat membantu dari segi Malaysia yang seterusnya bahawa penduduk-penduduk di kawasan COVID-19 ini. Timbalan Yang di-Pertua Menteri menjawabnya, satu minit. Dato’ Sri Mustapa bin Mohamed Pada masa itu kita dapat maklumat dari 100 Isunya COVID-19 ya, oleh kerana ada arahan daripada Majlis Keselamatan Negara Untuk makluman Ahli Yang Berhormat, pencapaian kita yang tertinggi ialah Johor, Wilayah Persekutuan Putrajaya juga lebih 100 peratus. Yang tiga paling Sarawak Bagi Sarawak umpamanya, antara kawasan yang paling rendah ialah di Betong, Belaga Jadi, Jabatan Perangkaan akan berusaha bersama dengan pejabat daerah, pihak Insya-Allah kita Yang Berhormat Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Malaysia ini menjadi negara menua menjelang 2030 ini Terima kasih. Dato’ Sri Mustapa bin Mohamed Jaya. Kita tidak boleh buat ramalan yang tepat pada ketika ini kerana maklumat terperinci Kita cuma dapat 80 peratus maklumat daripada seluruh negara. Akan tetapi mengikut anggaran yang telah dibuat oleh pihak-pihak yang berkenaan Kementerian Wanita, Keluarga dan Masyarakat, kita akan mencapai status Tuan Yang di-Pertua mempengerusikan Mesyuarat Ini sudah pasti akan berlaku dan ini akan memberikan kesan yang besar kepada Jadi insya-Allah bulan Januari tahun depan kita akan dapat memberi Sekarang ini walaupun belum ada maklumat yang tepat, kita Terima kasih. Tuan Yang di-Pertua Berhormat, sekarang tamatlah sesi untuk waktu Pertanyaan-pertanyaan Bagi Jawab Lisan Terima kasih Ahli-ahli Yang Berhormat semua. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat DR.14.09.2021 41 Tuan M. Kulasegaran Saya merujuk kepada Peraturan Mesyuarat 4 dan juga Federal Constitution Article 57. Saya difahamkan bahawa ada satu usul yang telah dikemukakan untuk menggantikan Tuan Yang di-Pertua. Adakah ini benar Order Paper Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Order Paper tidak ada. Saya baca Peraturan Mesyuarat 4 dan artikel itu... Tuan Yang di-Pertua Yang di-Pertua untuk buat keputusan. Tuan M. Kulasegaran Adakah ia telah dikemukakan Dato’ Seri Haji Salahuddin bin Ayub Tuan Yang di-Pertua Tuan M. Kulasegaran Then if it is so, why it is not on the Order Paper Tuan Yang Pertua. Tuan Yang di-Pertua Timbalan Yang di-Pertua. Tuan M. Kulasegaran Dewan ini untuk memberitahu semua Ahli Parlimen, baru kita tahu. Kita baca dalam surat khabar, speculative dan sebagainya. Jadi adalah usul tersebut Tuan Yang di-Pertua Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua boleh memberitahu kenapa ia ditolak. Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Gobind Singh Deo Dato’ Seri Haji Salahuddin bin Ayub Parlimen yang membawa usul itu dan saya menerima jawapan. Oleh sebab kita mahukan Timbalan Yang di-Pertua, saya rasa elok Timbalan Yang di-Pertua Kami perlu jawapan. Tuan Yang di-Pertua DR.14.09.2021 Dato’ Seri Haji Salahuddin bin Ayub Tadi Q Tuan Yang di-Pertua Saya ada Kamar Khas, boleh ditanya pada waktu itu. Tuan Gobind Singh Deo Tuan Yang di-Pertua, soalan yang diajukan oleh Yang Berhormat Ipoh Barat Pertamanya, adakah usul tersebut dikemukakan Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua sebagai Speaker di dalam... Apabila keputusan dibuat oleh Timbalan Yang di-Pertua, Tuan Yang di-Pertua tahu akan keputusan itu. Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Pertua... Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Pertua juga hendak tahu sama ada atau tidak Tuan Yang di-Pertua, ada sokongan Ahli Parlimen untuk menjadi Tuan Yang di-Pertua Tuan Yang di-Pertua Tuan Gobind Singh Deo Pertua tidak berani untuk kita mengusulkan usul itu supaya kita dapat satu keputusan Dewan ini Tuan Yang di-Pertua Berhormat Tuan Yang di-Pertua. Tuan Gobind Singh Deo Tuan Yang di-Pertua untuk Dewan Rakyat. Tuan Yang di-Pertua Tuan Gobind Singh Deo Kita tidak boleh datang ke Dewan ini dengan Tuan Yang di-Pertua Tuan Gobind Singh Deo Akan tetapi apa keputusan itu Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Bagaimana Tuan Yang di-Pertua tidak tahu. DR.14.09.2021 43 Tuan Yang di-Pertua Tolong tanya Yang Berhormat Timbalan Yang di- Pertua. Tuan Gobind Singh Deo Dato’ Ngeh Koo Ham Pertua menolak usul, that is a grave misconduct on the part of the Deputy Speaker. Pembesar suara dimatikan Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Pembesar suara dimatikan Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Dewan riuh Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua, Timbalan Yang di-Pertua buat keputusan, terus usul How can both of you make the decision Pembesar suara dimatikan Tuan Yang di-Pertua Pertua. You, yourself know Tepuk I recuse myself. Kalau saya buat keputusan mengenai perkara itu, sure Yang Berhormat juga yang akan complain bukan. So, saya tidak mahu involve, saya sudah kata Saya serahkan kepada Timbalan Yang di- Pertua. Okey Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan ini. Tuan M. Kulasegaran Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua dan Timbalan Yang di-Pertua bincang, selepas itu terus lesap usul itu. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan, panggil Timbalan Yang di-Pertua datang untuk jawab usul ini sekarang juga. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sivakumar Varatharaju Naidu Pertua. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang di-Pertua, panggil Timbalan Yang di-Pertua untuk menjawab. Tuan Yang di-Pertua Tuan Sivakumar Varatharaju Naidu Dewan itu sahaja. DR.14.09.2021 Tuan Mohamed Hanipa bin Maidin Boleh Tuan Sivakumar Varatharaju Naidu Bawa sahaja usul. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Timbalan Yang di-Pertua yang lain. Orang tidak tahu sudah. Tuan Yang di-Pertua Tuan Gobind Singh Deo Dewan riuh Dato’ Seri Anwar bin Ibrahim Tuan Mohamed Hanipa bin Maidin Pejabat Tuan Yang di-Pertua bukan masalah Tuan Yang di-Pertua. Pejabat Tuan Yang Pertua, you should know. Kamu mesti tahu. Tuan Sivakumar Varatharaju Naidu Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua. Tuan Sivakumar Varatharaju Naidu Tuan Mohamed Hanipa bin Maidin Parlimen ini. Memalukan. Tuan Sanisvara Nethaji Rayer a/l Rajaji House. Bukankah itu penting, Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Tuan Sivakumar Varatharaju Naidu Dewan to decide. Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua. Kita tempohkan, tempohkan. Dato’ Seri Anwar bin Ibrahim Tuan Mohamed Hanipa bin Maidin Dato’ Seri Anwar bin Ibrahim Yang di-Pertua bagi penjelasan dan saya terima penjelasan Tuan Yang di-Pertua iaitu Tuan Yang di-Pertua tidak mahu campur. Oleh yang demikian, recuse yourself dan Timbalan Yang di-Pertua buat keputusan. Akan tetapi munasabah bahawa keputusan itu Tuan Yang di-Pertua. You have to know the decision because you are Speaker, right Tuan Yang di-Pertua kata tidak tahu, which to me is not quite acceptable. Nonetheless, oleh sebab perkara ini dijelaskan oleh Tuan Yang di-Pertua, perkara ini Tuan Yang di-Pertua. Jadi, saya oleh yang demikian, setuju dengan rakan-rakan, sekurang-kurangnya Timbalan Yang di-Pertua, sama ada melalui nota kepada Tuan Yang di-Pertua untuk Tuan Yang di-Pertua menangguhkan Timbalan Yang di-Pertua datang bagi penjelasan and therefore we can DR.14.09.2021 45 Dewan riuh Tuan Yang di-Pertua Setiausaha Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Pertua available atau tidak. Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Usul untuk merujuk Ahli Parlimen Kota Bharu Committee of Privileges kerana apa yang berlaku di dalam Parlimen pada masa Parlimen dengan memberikan jawapan yang tidak Menteri Undang-undang. Ini bukan hal kecil, ini Saya hendak tahu, kenapa sampai sekarang tidak ada sebarang respons Kamar Tuan Yang di-Pertua dan saya ada cap di mana saya telah pun beri surat Apa yang telah berlaku dengan usul saya dan kenapa sehingga Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tidak ada jawapan, Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Mesyuarat itu, kena failkan semula. Tuan Gobind Singh Deo Yang di-Pertua telah pun memberitahu saya bahawa satu jawapan akan diberikan. Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua DR.14.09.2021 Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Lim Lip Eng Tuan Yang di-Pertua Tuan Su Keong Siong Tuan Yang di-Pertua Dewan riuh Tuan Karupaiya a/l Mutusami Dewan ketawa Tuan Mohamed Hanipa bin Maidin Pertua yang dahulu pun kami tidak dapat jawapan. Masa term yang lepas pun tidak Tuan Gobind Singh Deo Tuan Yang di-Pertua dalam Dewan sekarang. Tuan Yang di-Pertua Timbalan Yang di-Pertua Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Mohamed Hanipa bin Maidin Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Yang di-Pertua So, kalau usul tersebut telah dicadangkan dan belum diputuskan dan diberi Tuan Gobind Singh Deo Tuan Yang di-Pertua, saya telah pun bangun Dewan ini dan minta supaya keputusan dibuat atas usul saya. Tuan Yang di-Pertua DR.14.09.2021 47 Tuan Gobind Singh Deo Tuan Yang di-Pertua telah pun memberitahu saya bahawa satu keputusan Tuan Yang di-Pertua Tuan Gobind Singh Deo That’s all I’m asking. Apa berlaku kepada usul saya Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua beri saya... Tuan Mohamed Hanipa bin Maidin Pertua sepatutnya duduk dalam jawatankuasa kerana bercakap tidak benar ini. Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Berhormat Menteri Undang-undang yang buat satu kenyataan dalam Dewan ini, Dewan ini. Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Chang Lih Kang Tunggu sampai habis, tidak payah buat apa-apa keputusanlah. Tuan Gobind Singh Deo Jadi saya hendak Tuan Yang di-Pertua Tuan Chang Lih Kang Tuan Yang di-Pertua Isnin itu cancel ya. Tuan Gobind Singh Deo Saya hendak tahu apakah keputusan itu pada sesi yang lalu. Tuan Yang di-Pertua bagi janji akan buat keputusan pada sesi yang lalu. Apa keputusan itu Tuan Yang di-Pertua Yang Berhormat, saya tidak buat keputusan kerana, kerana... Tuan Gobind Singh Deo Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Gobind Singh Deo Pembesar suara dimatikan Tuan Yang di-Pertua DR.14.09.2021 Faham Beberapa Ahli Tuan Yang di-Pertua Tuan Chang Lih Kang Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Kota Bharu dilepaskan begitu sahaja Tuan Chang Lih Kang Sila duduk. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Kota Bharu menipu di Dewan yang mulia ini. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Tuan Mohamed Hanipa bin Maidin Pertua, boleh Timbalan Yang di-Pertua Saya sudah follow-up apa yang telah dinyatakan. Ahli-ahli Yang Berhormat, saya Tuan Yang di-Pertua untuk mengendalikan usul-usul yang Tuan Yang di-Pertua. Ada 11 usul datang Parti Amanah. Semua daripada Parti Amanah 11 usul. Kemudian datang satu lagi daripada Amanah sebab tidak menepati peraturan mesyuarat. Yang ke-12 pun tidak menepati peraturan mesyuarat. Saya rujuk kepada penasihat undang-undang. Kemudian datang lagi dua soalan PKR pun sama juga. Maka setiap yang memberikan usul tersebut telah pun saya Sila baca jawapan-jawapan Dewan tepuk Akan tetapi rayuan boleh dibuat tetapi tidak ada rayuan. Itu keputusan saya Sekiranya lulus, maka akan masuk dalam Aturan Urusan Mesyuarat. Jadi, saya tidak perlu buka dalam media dan memaklumkan kepada Saya hanya jawab kepada pengusul-pengusul itu sahaja. Terima kasih Ahli-ahli Yang Berhormat. Baik Yang Berhormat. Saya hendak teruskan dengan urusan pada hari ini. Ya Tuan Gobind Singh Deo Ini Dewan Rakyat dan tingkah laku Tuan Yang di-Pertua diperhatikan oleh Malaysia. Please, you must behave yourself. Kalau buat satu keputusan, saya hendak tanya Kenapakah tidak boleh dimaklumkan kepada Dewan sekarang Tuan Yang di-Pertua ada di sini. Ini satu perkara yang cukup penting usul berkenaan Tuan Yang di-Pertua atau tidak. Ini satu perkara Tuan Yang di-Pertua Kenapa macam ini Kita semua di sini. Timbalan Yang di-Pertua DR.14.09.2021 49 Tuan Gobind Singh Deo Apa masalahnya Timbalan Yang di-Pertua Yang Berhormat Puchong. Saya telah pun jawab tadi. Saya bertanggungjawab kepada Baik, saya telah jawab tadi. Tuan Chang Lih Kang Dewan, bukan bertanggungjawab kepada orang yang tanya soalan. Bertanggungjawab Dewan yang mulia ini Tuan Yang di-Pertua. Tuan Gobind Singh Deo Dewan ini, tanggungjawab kepada rakyat Malaysia. Kenapa boleh diketepikan Bagi jawapan what is the problem. Explain to us apa masalahnya Kenapakah hendak senyapkan Timbalan Yang di-Pertua Dato’ Ngeh Koo Ham Timbalan Yang di-Pertua Apabila media bertanya dengan saya Tidak, saya kata kenapa tidak dimaklumkan kepada media. Saya tidak jawab Sila baca setiap surat Terima kasih. Sekarang, Setiausaha silakan. Beberapa Ahli Dato’ Ngeh Koo Ham Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Menteri. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang di-Pertua... Tuan Chang Lih Kang Tuan Yang di-Pertua. Datuk Seri Haji Salahuddin bin Ayub Pembesar suara dimatikan Timbalan Yang di-Pertua Saya hendak teruskan kepada aturan mesyuarat. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Dewan bermula Timbalan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Jelutong. Yang Berhormat Jelutong duduk Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan ini Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Jelutong tidak mahu dengar. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Puchong dan usul-usul untuk menukar DR.14.09.2021 Tuan Yang di-Pertua adalah usul-usul yang penting. Kalau keputusan Tuan Ma’mun bin Sulaiman Reform Parlimen ini. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Yang Berhormat Jelutong. Saya menjawab tadi, saya menjawab kepada mereka yang Jawapan telah diberikan. So, it’s not a precedent untuk menjawab kepada Dewan. Jadi sekarang saya minta... Tuan Chang Lih Kang Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Timbalan Yang di-Pertua Mesyuarat. Dewan riuh Tuan Chang Lih Kang Dewan yang mulia ini. Tidak boleh just push it aside like that. Timbalan Yang di-Pertua Menteri. Sila teruskan. Tuan Shaharizukirnain bin Abd Kadir Tuan Sanisvara Nethaji Rayer a/l Rajaji People are watching you. Memalukan. Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat Jelutong tarik balik ayat Tuan Che Alias bin Hamid Tuan Chang Lih Kang Pembesar suara dimatikan Tuan Che Alias bin Hamid Tuan Su Keong Siong Tuan Che Alias bin Hamid Tuan Sanisvara Nethaji Rayer a/l Rajaji Itu adalah kelakuan yang memalukan Timbalan Yang di-Pertua Berhormat Jelutong tarik balik ayat Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Mohamed Hanipa bin Maidin Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat Jelutong. Dewan riuh Pembesar suara dimatikan Timbalan Yang di-Pertua Saya hendak minta supaya tarik balik ayat DR.14.09.2021 51 Tuan Che Alias bin Hamid Puan Kasthuriraani a/p Patto House. You cannot use your authority... Pembesar suara dimatikan Tuan Mohamed Hanipa bin Maidin Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Jelutong. Tuan Sivakumar Varatharaju Naidu Tuan Lim Lip Eng Jangan tarik balik. Tuan Sivakumar Varatharaju Naidu Yang di-Pertua, jangan cemarkan Dewan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua bukan sahaja memalukan di luar Dewan, memalukan di dalam Dewan. Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat Jelutong. Saya arahkan bentara minta Yang Berhormat Jelutong keluar Tepuk Tuan Sivakumar Varatharaju Naidu Letak jawatanlah Tuan Lim Lip Eng Tuan Cha Kee Chin Tuan Sivakumar Varatharaju Naidu Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Jelutong sekarang. Dua hari. Dewan riuh Tuan Sivakumar Varatharaju Naidu Puan Kasthuriraani a/p Patto Ahli Parlimen keluar... Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat Jelutong. Jalankan tugas, dua hari. Saya minta dua hari. Dia sebut Usailah. I also got the face. Dewan riuh Timbalan Yang di-Pertua Ahli Yang Berhormat sila duduk. Saya minta Ahli Yang Berhormat sila duduk. Saya Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua... Tuan Cha Kee Chin Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar DR.14.09.2021 Beberapa Ahli Memalukan, memalukan. Tuan Sim Tze Tzin Tidak ada masalah dengan memalukan. Pembesar suara dimatikan Beberapa Ahli Memalukan, memalukan. Timbalan Yang di-Pertua Ahli-ahli Yang Berhormat, masa menunjukkan jam pukul 1.00. Saya berhenti Terima kasih Ahli Yang Berhormat. Mesyuarat ditempohkan pada pukul 1.01 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Tuan Yang di-Pertua mempengerusikan Mesyuarat USUL DI BAWAH PERATURAN MESYUARAT 90(2) MERENTIKAN KUAT KUASA PERATURAN MESYUARAT 6 MENANGGUHKAN PEMILIHAN TIMBALAN YANG DI-PERTUA Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Peraturan Mesyuarat 90(2), dengan persetujuan Tuan Yang di-Pertua, saya Peraturan Mesyuarat 6 iaitu bagi Timbalan Yang di-Pertua Dewan Rakyat seperti perkara Aturan Urusan Mesyuarat dan Usul-usul hari ini ke Mesyuarat Kedua, Penggal Keempat, Parlimen Keempat Belas. Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Tuan Yang di-Pertua Tuan Sim Tze Tzin Tuan Yang di-Pertua, kenapa Yang Berhormat Menteri bawa usul suspension of Peraturan Mesyuarat 6(1) Speaker. Kita tahu bahawa urusan Parlimen ini sehingga ada Titah Diraja, ada RMKe-12. Seterusnya ada bajet, sidang Dewan ini akan sampai Disember. Ini adalah kerja yang Speaker dan Timbalan Speaker. Kita akan mengadakan pelbagai Parliamentary Select Community. Jadi, banyak urusan di Dewan. Kita nak reform Parlimen, kita mahu lebih banyak participation tetapi kalau hanya Speaker dan Timbalan Speaker, kasihanlah banyak kerja. Kenapa kena postpone Kalau perlu kita buat sahaja, pilih sesiapa yang diusulkan. Kalau hendak tambah Speaker kah, buat bulan Disember atau apa-apa, it is okay. Akan tetapi sekarang biarlah Parlimen itu boleh bergerak, dengan lebih banyak Speaker dan Timbalan Speaker boleh sama-sama angkat kerja yang lebih banyak. Terima kasih, minta Yang Berhormat Menteri. Tuan Yang di-Pertua DR.14.09.2021 53 Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua, terima kasih Yang Berhormat. Sebenarnya tujuan kita untuk menggantungkan Parlimen terdahulu daripada ini Perlembagaan ke Dewan yang Perkara 57(1)(b) untuk kita menambahkan jumlah Timbalan Speaker daripada dua kepada tiga. Sebagaimana yang telah kita perbincangkan supaya kita menetapkan walaupun Perlembagaan itu sendiri tidak menetapkan siapa yang akan menjadi Deputy Speaker kerana landasannya ialah dipilih oleh Ahli Dewan Rakyat dalam Dewan. Maka Speaker yang tiga nanti setelah diluluskan akan disandangkan oleh pihak daripada Tidak kisah siapa jadi kerajaan, daripada pihak pembangkang ada Timbalan Speaker. Itulah hasrat kerajaan untuk menanggguh. Saya sebenarnya AG supaya pindaan ini dibawa, kalau dapat di penghujung Oktober nanti. Terima kasih. Tuan Sim Tze Tzin Sedikit sahaja. Tuan Yang di-Pertua Tuan Sim Tze Tzin Tuan Yang di-Pertua Majlis bagi diputuskan. Masalahnya ialah usul seperti yang dikemukakan Usul dikemuka bagi diputuskan Tuan M. Kulasegaran Tuan Yang di-Pertua. Tuan Gobind Singh Deo Tuan M. Kulasegaran Tuan Gobind Singh Deo Tuan Yang di-Pertua, saya merujuk kepada... Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Peraturan Mesyuarat 90. Jadi, apa yang telah pun dipanggil untuk Ataupun, There are two different questions that have House. Ini kerana motion yang dibawa tadi tanpa notis is Peraturan Mesyuarat 92 yang saya dengar. Jadi perkara itu perlu diputuskan dahulu. Tuan Yang di-Pertua Tuan Gobind Singh Deo Then the motion to So, just to check the record. Otherwise, what would be on record is just an I think that has to be Tuan Yang di-Pertua Peraturan Mesyuarat 6. Tuan Gobind Singh Deo DR.14.09.2021 Tuan Yang di-Pertua Meaning sehingga the budget sitting. Tuan Gobind Singh Deo Tuan Yang di-Pertua Mesyuarat Kedua, semasa bajet itu. Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Yang di-Pertua. Thank you. Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Pertua, Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Ahli Parlimen Kulim-Bandar Baharu untuk mencalonkan Yang Berhormat Teluk Intan, sesuai dengan Peraturan Mesyuarat 6(2) dibaca sekali dengan Peraturan Mesyuarat 41 sebab saya ikuti, memang sah berlaku kekosongan jawatan itu. Okey, memang sah. Satu jawatan yang kosong itu ahli-ahli Parlimen boleh memasukkan cadangan. Jadi apabila Yang Berhormat Menteri mengemukakan usul untuk tidak meneruskan Satu Speaker dan dua Timbalan Speaker terutama dalam semangat yang kita meterai semalam Parlimen terutama fungsi Parlimentary Select Commitee, Timbalan Speaker itu saya fikir wajib atau wajar disegerakan pelantikannya atas Tepuk Menempohkannya itu mungkin menyelesaikan satu masalah dalaman kerajaan, Akan tetapi rasional yang saya bawa adalah semalam antara Parlimen adalah Parliamentary Select Committee. Jadi dalam tempoh yang jawatan ini tidak diisi. Beban yang besar terpikul kepada dua penjawat sekarang. Jadi, saya fikir ada Tepuk Tuan Yang di-Pertua Mengenai select commitee semua itu, pengerusinya Speaker bukan Timbalan Speaker. Jadi walau ada tiga, empat timbalan Speaker pun Select Committee. Hanya saya yang menjadi pengerusi Jadi sama ada jumlah Timbalan Speaker itu satu, dua atau tiga pun ia tidak memberi kesan kepada beban jawatan saya Setiausaha, silakan. DR.14.09.2021 55 USUL JALAN-JALAN MASUK KE PARLIMEN Timbalan Menteri Dalam Negeri II Pertua, saya mohon mencadangkan Bahawa Majlis ini memerintahkan Ketua Polis Negara menjaga Dewan Rakyat yang ada sekarang, jalan-jalan Dewan ini hendaklah sentiasa terbuka Dewan ini, jangan berlaku apa-apa kacau Dewan ini, dan supaya jangan ada huru- Dewan ini dan berhampiran dengan bangunan ini dan Setiausaha Dewan Rakyat hendaklah menyampaikan perintah ini kepada Ketua Polis Negara yang tersebut itu. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Timbalan Menteri Kesihatan II Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan Dato’ Mahfuz bin Haji Omar Tuan Gobind Singh Deo Mohon bahas Tuan Yang di-Pertua. Dato’ Mahfuz bin Haji Omar Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua. Perlu dibahaskan Dato’ Mahfuz bin Haji Omar Tuan Gobind Singh Deo Apa ini Speaker, bagi peluang bahaslah supaya tidak berbangkit lagi isu ini. Dato’ Ngeh Koo Ham Tuan Yang di-Pertua Dato’ Ngeh Koo Ham DR.14.09.2021 USUL MENJUNJUNG KASIH TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Dato’ Hajah Azizah binti Mohd Dun Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera, salam keluarga Malaysia. Tuan Yang di-Pertua, sukacita saya ingin mencadangkan Bahawa suatu ucapan yang tidak sepertinya dipersembahkan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong, demikian bunyinya Ampun Tuanku, Patik, Tuan Yang di-Pertua dan ahli-ahli Dewan Rakyat Malaysia di dalam persidangan Parlimen, memohon Majlis Dewan Rakyat mengucapkan berbanyak- Titah Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa pembukaan Penggal Keempat, Parlimen Yang Keempat Belas Naik perahu ke Pulau Bangi, Mari berdundun ke Kampung Darat, Titah Tuanku disanjung tinggi, Kepada rakyat kami berkhidmat. Membujur lalu melintang patah, Perjuangan tetap kami teruskan, insya-Allah. Terima kasih Tuan Yang di-Pertua kerana telah memberi peluang kepada saya Ke Bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Yang di-Pertuan Agong pada hari ini. Saya Tuanku Yang di-Pertuan Agong dan Raja Permaisuri Agong Sekalung tahniah saya ucapkan kepada Yang Amat Berhormat Dato’ Sri Ismail Sabri bin Yaakob atas pelantikan sebagai Perdana Menteri Malaysia kesembilan dan Yang di-Pertuan Agong Al-Sultan Abdullah Ri’ayatuddin Al-Mustafa Billah Shah Ibni Almarhum Sultan Haji Ahmad Shah Al-Musta’in Billah. Saya bersama-sama rakan seperjuangan yang lain menzahirkan sokongan padu Yang Amat Berhormat Bera sebagai Perdana Menteri Malaysia yang Sokongan ini melambangkan semua Kerajaan Perikatan Nasional bersama dalam menghadapi situasi COVID-19 dan cabaran ekonomi. Saya doakan semoga Allah memberikan Malaysia yang tercinta. Amin ya rabbal alamin. Saya juga ingin menzahirkan sekalung penghargaan kepada Yang Berhormat Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin bekas Perdana Menteri Malaysia yang Yang Berhormat Pagoh memimpin negara COVID-19 yang pertama kali dalam Tiada kata seindah bahasa melainkan terima kasih Yang Berhormat Pagoh. Di atas kesempatan ini tahniah saya ucapkan di atas pelantikan terbaharu Yang DR.14.09.2021 57 Berhormat Pagoh sebagai Pengerusi Majlis Pemulihan Negara yang amat tepat bagi Suka saya berkongsi kata-kata Yang Amat Berhormat Perdana Menteri baru-baru Barisan Kabinet yang dibentuk hari ini merupakan pasukan Kabinet ini perlu bertindak pantas dan Malaysia daripada ancaman pandemik COVID- Kerajaan hendaklah belajar daripada Malaysian way dengan izin. Alhamdulillah, kematangan politik telah mula kelihatan dengan termeterainya Kerajaan Persekutuan dan Pakatan Harapan pada 13 September 2021 untuk mengembalikan COVID-19 dan memulihkan ekonomi negara Usaha yang telah dimulakan oleh Yang Berhormat Pagoh sebagai Perdana Menteri kelapan akhirnya menjadi kenyataan. Setinggi-tinggi penghargaan kepada Yang Berhormat Pagoh. Tahniah kepada Yang Amat Berhormat Perdana Menteri dan kepada wakil-wakil Yang Berhormat Larut yang telah berunding dengan wakil Pakatan Harapan untuk mencapai persetujuan yang bersejarah ini. Tahniah saya Tuan Yang di-Pertua, sebagaimana yang dititahkan oleh Baginda, bahawa COVID-19 masih merupakan ancaman kepada negara serta rakyat. Maka, kerajaan hendaklah segera melipatgandakan usaha untuk memerangi Ia telah merubah begitu banyak aspek kehidupan dan menghimpit rakyat Patik menzahirkan rasa syukur dan terima kasih mewakili rakyat dari Parlimen Beaufort dan negeri Sabah atas keprihatinan baginda untuk kerajaan memberikan Sememangnya isu ini amat Sebagai Ahli Parlimen dari kawasan luar bandar, saya melihat dan merasai detik kepayahan dan Dalam keadaan pandemik ini, aktiviti ekonomi di luar bandar sangat terjejas, Untuk mencari sesuap Mengharapkan bantuan Oleh kerana itu, apabila negara ke fasa pemulihan, saya berdoa agar kita semua Lupakan pertelagahan demi Malaysia. Pelan Pemulihan Negara. Tuan Yang di-Pertua, kita masih lagi berhadapan COVID-19 yang mengganggu gugat Pandemik ini masih lagi melanda seluruh dunia Perjuangan memerangi COVID-19 mesti diteruskan Justeru, saya menyeru kepada semua rakan supaya bersama-sama merentasi COVID-19 demi masa depan Malaysia yang tercinta. Ayuh, kita pimpin semua rakyat Keluarga Malaysia agar COVID-19 sehingga kita berjaya. COVID-19 is real and the best way to fight against COVID-19 is vaccination, Saya bersyukur kerana mengikut data dunia Our World in Data, peratusan DR.14.09.2021 Malaysia antara yang terpantas di dunia mengatasi beberapa Amerika Syarikat, United Kingdom, Singapura, Jepun, Korea Selatan, Kesatuan Eropah daripada segi kepantasan pemberian vaksin COVID-19 Alhamdulillah, setakat ini, seperti kita semua maklum, 92.2 Tuan Yang di-Pertua, perkembangan ini jelas menunjukkan bahawa tindakan Kerajaan Perikatan Nasional di bawah pimpinan Yang Berhormat Pagoh telah berjaya COVID-19 dan saya percaya usaha ini akan diteruskan Saya bersyukur di beberapa negeri di Malaysia sudah Datuk Seri Haji Ahmad bin Haji Maslan Dato’ Hajah Azizah binti Mohd Dun Sehubungan dengan itu, suka saya berkongsi dan meluahkan rasa bangga KKM dan pemimpin-pemimpin kampung dan juga team yang terlibat termasuk anggota PDRM, ATM, RELA, APM serta para sukarelawan Daerah Beaufort dan juga Ahli-ahli Yang Berhormat atas dedikasi dan kerja keras dalam memastikan Program Vaksinasi Daerah Beaufort berjaya. Tanggal 5 September 2021 yang lalu, Beaufort menjadi daerah pertama di Sabah Pendekatan yang kami ambil di Beaufort ialah, Terkini, peratusan vaksinasi Beaufort adalah 100.89 peratus Beaufort dalam usaha kempen daftar vaksin bagi penduduk yang berumur Alhamdulillah. Insya-Allah, dengan bekalan vaksin yang mencukupi, peratusan vaksinasi negeri Sabah akan mencapai 80 peratus menjelang Oktober tahun ini. Terima kasih saya Sabah kepada Yang Berhormat Menteri Kesihatan yang Sabah baru-baru ini untuk memastikan segala keperluan dihantar Sabah dan kerja-kerja vaksinasi dapat lancar lagi diteruskan. Tuan Yang di-Pertua, cabaran pandemik ini menunjukkan kepada kita bahawa Sabah. Kerajaan perlu melihat secara serius keperluan Saya juga mencadangkan supaya kerajaan membina hospital di kawasan- Saya dengar Yang Berhormat Menteri menyebut tentang ini berasaskan kalau ada peruntukan Kita perlu cari ini kerana ini adalah satu keperluan yang penting. Kita telah Saya juga difahamkan bahawa keputusan ujian saringan swab test mengambil Oleh itu, Sabah supaya keputusan ujian boleh didapati dengan lebih cepat dan Tuan Yang di-Pertua, sebagai persiapan pasca COVID-19, saya mencadangkan Saya yakin kita mempunyai pakar perubatan yang mampu melaksanakan DR.14.09.2021 59 Dalam pada masa yang sama, kita melihat ke hadapan untuk mendidik Keluarga Malaysia hidup bersama COVID-19 seperti mana juga penyakit-penyakit yang lain. Sehubungan dengan itu, saya mengalu-alukan Agenda Nasional Malaysia Sihat (ANMS) Yang Amat Berhormat Perdana Menteri berkenaan perkara ini. Suka saya kongsikan di Dewan yang mulia ini bahawa Parlimen Beaufort sudah Warga Sihat, Parlimen Beaufort Sejahtera di mana C berserta dengan garis B40 di kawasan. Saya berharap rakan-rakan Agenda Nasional Malaysia Sihat (ANMS) ini. Kalau kita benar-benar sayangkan rakyat kita, maka kita kenalah melakukan Bersama membangun negara. Dalam krisis pandemik yang telah berlarutan PRIHATIN, PENJANA, PEMULIH dan PEMERKASA serta Program-program ini dilaksanakan oleh pelbagai agensi MARA. Bagi pihak MARA, saya merakamkan ucapan terima kasih kepada Kerajaan Perikatan Nasional di bawah pimpinan Yang Berhormat Pagoh kerana sentiasa MARA dalam apa jua inisiatif yang digerakkan oleh kerajaan untuk membantu Saya menggesa agar kerajaan pada hari ini meneruskan kesinambungan usaha MARA. Usaha ini perlu diteruskan agar kesaksamaan ekonomi dapat diwujudkan. Pada masa Kita mahu seluruh rakyat B40 ataupun M40 terutamanya mereka yang berada Kerajaan hendaklah meneruskan apa jua inisiatif yang diperlukan untuk Untuk itu, suka saya menarik perhatian Dewan yang mulia pada hari yang Bagi memastikan perkara ini dapat dijayakan, perlu diperkenalkan bantuan PKS di luar bandar agar kitaran Datuk Seri Haji Ahmad bin Haji Maslan Sudah tajuk lain itu, saya ingin bertanya fasal COVID-19. Dato' Hajah Azizah binti Mohd Dun Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Beaufort berucap. Jadi kita tolong Yang Berhormat Beaufort dengan membuat pencelahan. Tuan Yang di-Pertua, izinkan saya. Saya ingin menarik perhatian kepada Yang Berhormat Beaufort boleh sampaikan Menteri yang berkaitan berhubung dengan bila masa pandemik ini ingin menjadi Saya difahamkan bahawa kemungkinan pada bulan Oktober tetapi fakta yang Indonesia seramai 272.2 juta orang rakyat, semalam Di Malaysia seramai 32.75 juta orang Jadi, kadang-kadang kita kena Jikalau kita melihat sebuah lagi negara iaitu New Zealand seramai lima juta orang COVID. Kita satu hari 413 DR.14.09.2021 New Zealand enam bulan hanya satu kematian. Ada sebanyak 33 kes Auckland bandar terbesarnya dengan dua juta orang penduduk baru ada 33 Jadi, ini perkara-perkara yang saya ingin nyatakan di sini kepada Yang Berhormat Beaufort bagaimana kita perlu mencari pengajaran-pengajaran daripada Negara Peru misalnya sudah mencapai herd immunity. Akan tetapi, Mengapakah Peru walaupun sudah sampai herd immunity kes masih lagi banyak Itu yang saya difahamkan. Jadi saya harap perkara- Yang Berhormat Beaufort dalam ucapannya yang tinggal satu jam 13 minit lagi Terima kasih. Dato' Hajah Azizah binti Mohd Dun Pontian. Saya percaya pihak berkenaan, Kementerian Kesihatan dan lain-lain lagi Yang Berhormat Pontian tadi. Saya tidak beranilah Indonesia itu. Akan tetapi saya yakin data yang diberikan Jadi, saya percaya bahawa kerajaan kita akan berusaha bersungguh-sungguh SOP dijaga SOP-SOP lain yang memastikan supaya tidak berlaku jangkitan-jangkitan yang di luar Kita kena yakin dengan keupayaan negara Allah. Saya difahamkan beberapa usaha kerajaan dalam tempoh pandemik ini telah Mungkin boleh saya tambah lagi seperti United Kingdom AstraZeneca dan sudah begitu United Kingdom. Itulah yang disebutkan tadi, kita kena hidup dengan virus ini dan Yang Berhormat Pontian bahawa kerajaan telah Oktober kita akan sampai endemik, insya-Allah. Saya difahamkan beberapa usaha kerajaan dalam tempoh pandemik ini telah Sebagai contoh, apabila hampir keseluruhan usahawan MARA Bahkan ada yang lebih Kita bukan sekadar bantu usahawan tetapi kita juga sebenarnya telah Bayangkan, berapa ramai isi rumah yang PKS terus beroperasi dan dapat Untuk menyejahterakan rakyat pasca pandemik ini, usaha mempelajari pelbagai Dunia sekarang adalah dunia digital, justeru itu dalam COVID-19, program-program untuk melatih para Walaupun pada masa ini memang sudah ada program-program ini dilaksanakan tetapi Mungkin ini disebabkan oleh keadaan pandemik tetapi kita perlu menguasai Saya cadangkan kerajaan menggerakkan usaha melatih usahawan untuk celik DR.14.09.2021 61 Usahawan juga didedahkan Usaha mendigitalkan usahawan perlu terus dilipat gandakan dengan Program-program yang diwujudkan Kita tahu pada Jadi, dalam hal seperti inilah kita perlu mendidik anak-anak kita, usahawan muda Modul- Dalam usaha membantu usaha berkembang dengan lebih pesat dan Usaha dalam memberi sokongan dengan mempelbagaikan inisiatif perlu Kita selalu Akan tetapi, mengapa kita tidak melihat kepada perniagaan sebagai Inilah yang patut kita berikan perhatian semoga di masa akan datang anak-anak Saya sudah Mr.DIY anak-anak muda dalam negara kita, belajar dalam negara Misalnya, seperti Tuan Yang di-Pertua, untuk memudahkan usahawan mendapatkan pensijilan Hazard Analysis and Critical Control Point (HACCP). Golongan usahawan yang HACCP. Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Hajah Azizah binti Mohd Dun Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Hajah Azizah binti Mohd Dun Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat. Saya ingin cadangkan dua perkara. Saya setuju dengan cadangan Yang Berhormat untuk memperkasakan usahawan-usahawan muda dan supaya sektor Ada dua Pertama sekali, saya berharap kerajaan baharu ini dapat mempertimbangkan GLC dan jawatan-jawatankuasa seperti, dengan izin, National Economic Action Council. Sebelum ini pada tahun 2018 sehingga 2020 ada tiga orang korporat muda yang NEAC tetapi selepas perubahan kerajaan, ketiga-tiga Itu tiada masalah kerana itu perubahan kerajaan tetapi sepatutnya Kerajaan Perikatan Nasional juga mencalonkan anak-anak muda. Bukan sekadar pencalonan itu Saya juga berharap apabila kita bincangkan soal keusahawanan, anak muda perlu DR.14.09.2021 Kalau kita lihat contohnya, tender-tender kerajaan lazimnya diberikan kepada Kalau kerajaan juga boleh SME diberikan kuota yang tertentu untuk mendapatkan kontrak ataupun It is an unfair playing field jika kerajaan dapat mempertimbangkan perkara ini, Malaysia bertanding dengan lebih adil untuk Terima kasih Yang Berhormat. Dato’ Hajah Azizah binti Mohd Dun Muar. Saya bersetuju dengan apa yang diperkatakan oleh Yang Berhormat itu, orang- Bagi saya kalau orang muda datang menemui Malaysia, insya-Allah. Sehubungan itu disyorkan pengusaha premis makanan yang terlibat dapat HACCP, sama ada proses permohonan tempoh sah laku serta Ini adalah penting, dengan adanya sijil ini produk yang dihasilkan Kenapakah saya sebutkan ini Malaysia ini bukan setakat berjaya dalam negara kita tetapi mereka Insya-Allah. Tuan Yang di-Pertua, kerajaan hari ini juga perlu terus memperkasakan program Segala perancangan dan pelan tindakan seharusnya direncanakan dengan sebaik Ilmu kemahiran dan Wanita ini bagaikan pohon yang rendang dengan buah yang banyak. Mampu Oleh sebab itulah apabila seorang wanita Allah. Oleh sebab itu, sekali lagi saya sebutkan di sini bahawa saya meminta kepada Allah kejayaan wanita akan menjayakan lebih ramai lagi, Saya juga meminta dalam kesempatan ini kepada semua kementerian untuk Selalunya kalau tadi disebutkan Yang Berhormat Muar bahawa yang sudah berpengalaman, yang lebih dewasa yang Langsung mereka akan dilihat dengan sebelah mata sahaja. Jadi saya meminta dalam ruang dan kesempatan ini supaya wanita diberikan peluang Saya berharap tindakan ini akan diambil dan saya mohon supaya Kementerian Wanita memantau keadaan ini, memantau pendekatan ini, memantau dan memastikan Saya yakin Allah. DR.14.09.2021 63 Tuan Yang di-Pertua, the world is not just for men. It is for both men and women, Kadang-kadang ada orang yang selalu berkata. Dia kata, Dengan erti kata lain tiada tempat untuk kaum wanita. Saya tidak bersetuju, Tuan Yang di-Pertua. Saya cakap lagi, the world is not just for men. It is for both men and Anak saya seorang gadis muda pun bagi tahu saya. Ibu, katanya bagi mereka Sehubungan dengan itu, saya menyarankan agar penglibatan lebih ramai Parlimen ini. Ia bukan semata-mata untuk Banyak perkara yang patutnya Almaklumlah dalam Dewan ini beberapa orang Puan Fuziah binti Salleh Dato’ Hajah Azizah binti Mohd Dun Kuantan. Wanita, sila. Puan Fuziah binti Salleh Yang Berhormat Beaufort. Saya tertarik dengan apa yang diperkatakan oleh Yang Berhormat Beaufort berkenaan dengan wanita tadi dan perlu lebih ramai lagi suara-suara Saya ingin bertanya, adakah Yang Berhormat Beaufort bersetuju sekiranya kita Ahli-ahli Parlimen wanita untuk mewakili Dewan ini. Terima kasih. Dato’ Hajah Azizah binti Mohd Dun Kuantan. Saya bersetuju 100 percent. Dalam pilihan raya PRU Ke-14 daripada 222 orang Ahli Parlimen, hanya seramai 41 orang adalah daripada kalangan kaum wanita dan jumlah Maka, selaras dengan hasrat untuk mereformasi Parlimen. Semua bercakap tentang reformasi Parlimen. Di sini bercakap, di sana bercakap tetapi Tuan Yang di-Pertua Puan Teo Nie Ching Dato’ Hajah Azizah binti Mohd Dun Yang Berhormat Kulai. Puan Teo Nie Ching Tuan Yang di-Pertua. Saya hendak meminta pandangan Yang Berhormat Beaufort AG Chambers untuk membuat satu rayuan terhadap Mahkamah Tinggi di mana keputusan Mahkamah Tinggi menyatakan bahawa Malaysia di luar negara berhak untuk dapat Saya hendak minta pandangan Yang Berhormat Beaufort sama ada setuju dengan keputusan kerajaan dan juga AG Chambers Mahkamah Rayuan. Sekiranya Yang Berhormat Beaufort sama pandangan dengan kami, yang duduk Yang Berhormat Beaufort bahawa Ahli-ahli Parlimen wanita dalam Dewan Rakyat ini, kita buat satu rayuan secara bersama- Menteri Dalam Negeri dan juga kepada AG Chambers supaya mereka Perlembagaan Persekutuan untuk memberi hak sama rata kepada semua warga Malaysia. Saya harap dalam isu ini, kita boleh ketepikan pendirian politik tetapi DR.14.09.2021 Malaysia. Terima kasih Yang Berhormat Beaufort. Dato’ Hajah Azizah binti Mohd Dun Kulai. Sesuai dengan transformasi yang baru juga ditandatangani dan dwi-partisan ini, Menunjukkan kematangan kita Let us sit down together. We make our decisions. Selaras dengan hasrat untuk mereformasi Parlimen, saya mencadangkan pada PRU akan datang, sekurang-kurangnya 30 peratus Kerusi Dewan Rakyat diisi oleh kaum Saya juga mencadangkan agar 30 peratus Ahli Dewan Negara terdiri daripada Saya tak dengar pun wanita di sini tepuk tangan See what I mean Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Hajah Azizah binti Mohd Dun Tuan Syed Saddiq bin Syed Abdul Rahman Lelaki pun setuju. Dato’ Hajah Azizah binti Mohd Dun Muar. Dalam kesempatan ini juga saya mencadangkan wakil wanita dilantik Jawatankuasa Pelan Pemulihan Negara bagi memastikan isu dan Saya ingin Tuan Yang di-Pertua, akses capaian jalur lebar. Kini internet merupakan satu Dalam musim pandemik ini, penggunaan Oleh Kementerian berkenaan yang Sabah dan Sarawak. Literasi ICT dan kemahiran teknikal teras pembelajaran sepanjang hayat. Pendidikan juga tidak boleh terhenti setakat pendidikan formal sehingga ke menara Definisi pendidikan perlu diperluaskan untuk menyejahterakan rakyat pasca Usaha mempelajari pelbagai kemahiran amat diperlukan. Sehubungan Pada masa kini, pekerjaan berorientasikan pendigitalan banyak menyajikan skop Apakah inisiatif-inisiatif yang pihak kerajaan telah dan akan usahakan untuk Adakah Kita tidak mahu dalam usaha pendigitalan dalam negara kita ini, hanya syarikat- Tuan Yang di-Pertua, sekiranya kita selalu juga mengatakan tentang pengalaman ini, maka Saya juga melihat apabila berlakunya pandemik ini, mereka yang mempunyai Program jangka pendek dalam Antaranya kemahiran dalam DR.14.09.2021 65 Malaysia mencipta Kita perlu mengerakkan semula program-program teknikal dan vokasional bagi Latihan yang Satu angka yang tinggi sekali, maka ini Luar bandar sejahtera, kurangkan migrasi ke bandar. Tuan Yang di-Pertua, saya Ahli Parlimen terutamanya yang mewakili kawasan Selama ini kita melihat jumlah Natijah daripada keadaan ini, kawasan luar bandar semakin mundur Pembangunan sosioekonomi terencat dan secara tidak langsung turut Ya lah, berpisah Kita perlu menggembleng usaha untuk merancakkan ekonomi setempat di luar PKS perlu kita hidupkan bagi menyediakan peluang pekerjaan. Kos permulaan Kerana kos tenaga kerja, sewa dan sebagainya dapat menjadi PKS dalam jangka panjang. Kerajaan dan pihak swasta juga perlu mengambil langkah berani melaksanakan ICT bagi memudahkan interaksi dan komunikasi. Apabila ini berlaku Tuan di-Pertua, kita bukan sahaja dapat menyejahterakan luar Ia juga akan memudahkan kita Semoga ia Dalam masa yang sama mengelakkan pelbagai isu lain yang berkaitan seperti Selain daripada kemudahan prasarana, pembinaan dan pembaikan rumah di Masih ramai lagi rakyat Tuan Yang di-Pertua. Sebagai wakil rakyat, kerap kali saya menerima Saya juga percaya sahabat-sahabat yang lain dari luar bandar juga turut Bayangkan, Tuan Yang di-Pertua, Bayangkan sebuah keluarga enam orang, suami isteri, empat orang anak duduk dalam Bayangkan Tuan Yang di-Pertua, terfikir kah oleh kita bagaimana kesusahan kehidupan Justeru itu, kerajaan yang prihatin hendaklah bersedia untuk berbelanja bagi Inilah perkara-perkara yang perlu kita bawa ke Dewan yang Kesaksamaan untuk Sabah dan Sarawak. Tuan Yang di-Pertua, tidak lengkap Sabah dan Sarawak tidak disentuh. Saya datang dari Sabah, tentulah Sabah itu saya bawa ke dalam Dewan yang mulia ini. Tinggi-tinggi Gunung Kinabalu, tinggi lagi hasrat kami. DR.14.09.2021 Sebanyak 60 peratus bumi Malaysia terdapat di Sabah dan Sarawak, Tuan Yang Pertua dengan keluasan 198,070 kilometer persegi. Majoriti daerah di kedua-dua negeri Bumi yang luas memerlukan prasarana yang baik terutamanya penyediaan Tidak dapat dinafikan bahawa perhubungan dan akses kepada Justeru dalam semangat Wawasan Kemakmuran Bersama, semangat Keluarga Malaysia, Bulan Kebangsaan serta sempena perayaan Hari Malaysia, saya Sabah dan Sarawak diberikan agihan peruntukan yang sewajarnya Maksud saya Sabah dan Sarawak. Keperluan di negeri-negeri di Semenanjung Malaysia ini berbeza. Sudah jauh maju ke hadapan tetapi Sabah dan Sarawak yang Saya tahu akan ada yang berkata, ini adalah mengharapkan berapa wang yang Akan tetapi saya rasa sudah tiba Keluarga Malaysia, kita Kalau mundur sama-samalah mundur. Akan tetapi kalau mahu maju, sama-samalah Oleh kerana itu untuk kali ini, berikanlah perhatian yang khusus kepada Sabah dan Sarawak supaya kami tidak lagi dikenali sebagai negeri- Malulah kita semua kalau itu saja Oleh itu, sama-samalah kita memperjuangkan untuk rakyat di Sabah dan Sarawak supaya kedua-dua buah negeri ini juga mencapai kejayaan Semenanjung Malaysia. Kelemahan yang terdahulu hendaklah dikaji semula dan diperbaiki lagi. Bagi Kementerian Hal Ehwal Sabah dan Sarawak mewujudkan satu jawatankuasa khas untuk Laporan berkala Parlimen dan juga kepada Kerajaan Negeri Sabah dan Sarawak. Selaras dengan itu juga, saya menyokong perkara yang dibangkitkan dalam Kerajaan Negeri Sabah dan Sarawak dalam mesyuarat khas majlis khas MA63 Kerajaan Persekutuan dan kerana negeri mengenai isu kewangan dalam usaha Sabah seperti yang ditetapkan dalam Perkara 112B Perlembagaan Persekutuan. Saya amat berharap ini akan diberikan perhatian dan saya yakin kerajaan kita Sejak daripada Perikatan Nasional Kerajaan Malaysia juga tidak meninggalkan Sabah dan Sabah. Bahawa rakyat Malaysia di Sabah dan Sarawak juga disayangi oleh semua pemimpin. Sehubungan dengan itu juga saya ingin mengucapkan terima kasih kepada Yang Berhormat Kimanis sebagai Timbalan Menteri Pendidikan. Kepada Yang Berhormat Sipitang sebagai Timbalan Menteri Kewangan. Alhamdulillah, Malaysia Sabah dengan lebih hebat lagi seperti kata Yang Berhormat Arau. Saya berharap dengan pelantikan-pelantikan ini akan banyak wang diturunkan Kementerian Kewangan, daripada Kementerian Pendidikan untuk memastikan DR.14.09.2021 67 Sekolah-sekolah yang Sabah juga Inilah harapan saya supaya apa juga Oleh itu saya juga berharap bahawa di masa akan datang akan lebih ramai lagi Menteri dilantik mewakili negeri Sabah dan Sarawak, untuk mewakili suara-suara kami di Hanya Sabah dan Sarawak sahaja yang tahu apa masalah yang kita hadapi. Tuan Yang Pertua, satu hari nanti, saya jemput datanglah melawat supaya melihat keadaan Tuan Yang di-Pertua, tidak sah kalau saya tidak menyebutkan tentang kawasan Di kawasan saya sebagai Ahli Parlimen Beaufort, saya ingin mengutarakan satu- Agaknya bosan sudah orang di dalam Dewan Parlimen ini mendengar saya menyebutkan Beaufort ini. Walaupun sudah ada loji dibina dengan Justeru itu saya mohon kepada kementerian yang bertanggungjawab untuk Titah Tuanku, melihat sendiri permasalahan rakyat ini. Sudah berulang kali saya suarakan isu ini di Parlimen. Maka sekali lagilah bagi pihak rakyat Beaufort dan Kuala Penyu. Saya mohon Kurangkanlah birokrasi, dahulukan rakyat. Rakyat di kawasan Parlimen Beaufort bukan mengharapkan cahaya di hujung terowong tetapi mengharapkan Tuan Yang di-Pertua. Itulah yang selalu Oleh itu saya rasa sudah tiba masanya masalah ini diselesaikan Tuan Yang di-Pertua, apa yang saya sentuh ini semua adalah keperluan rakyat Sekarang ini kita sedang menggerakkan segala usaha membantu rakyat dalam bentuk Kita menggalakkan program bakul Ini semua adalah bersifat sementara sahaja. Untuk maju terus ke hadapan dan Dalam Tuan Yang di-Pertua, kerap kali kita menerima aduan daripada rakyat bahawa Kerana apa Integriti itu mesti kita jaga dengan baik. Peraturan itu kita jaga dengan baik tetapi saya selalu mengatakan bahawa Kata kita, kita mahu membantu rakyat DR.14.09.2021 Oleh itu Tuan Yang di-Pertua, saya memintalah supaya perkara ini diberikan Hanya Al-Quran sahaja yang tidak boleh diubah tetapi lain-lain peraturan Asalkan ia adalah bertujuan yang baik untuk rakyat kita. Untuk berjaya Tuan Yang di-Pertua, transformasi perlu dilakukan dalam dunia Dunia sekarang sudah pun dalam dunia Maka kita tidak boleh ketinggalan lagi dalam takuk yang lama, masih lagi Bagaimanakah kita dapat mengatasi masalah dalam keadaan Oleh kerana itulah, tiba masanya kerajaan juga kena melihat ini supaya apa yang Tuan Yang di-Pertua, asas untuk kita bina negara ini adalah kesatuan. Kesatuan Saya mengucapkan tahniah kepada seluruh pemimpin politik pada hari ini, di Kerajaan Lama juga kita Dewan kita pada hari ini dan Dewan ini Keluarga Malaysia. Kejayaan ini bukan Yang di-Pertuan Agong untuk memastikan bahtera Sekali lagilah, saya menjunjung kasih Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Titah baginda benar-benar melatah membawa Datuk Seri Haji Ahmad bin Haji Maslan Boleh saya mencelah Dato’ Hajah Azizah binti Mohd Dun Datuk Seri Haji Ahmad bin Haji Maslan Tadi Yang Berhormat Beaufort ada menyebut tentang Keluarga Malaysia Keluarga Malaysia ini diilhamkan oleh Yang Amat Berhormat Perdana Menteri. Cuma, saya melihat hari ini ada Menteri Perpaduan Negara hadir, pada petang Saya kira, Keluarga Malaysia ini belum lagi didefinisikan, ya, secara detailed Jika dahulu kita ada program 1Malaysia, maka ada macam-macam Malaysia itu. Ada Klinik 1Malaysia, ada Kedai 1Malaysia, ada bantuan Malaysia, Bantuan Rakyat 1Malaysia, macam-macam, Pusat Transformasi 1Malaysia, Malaysia itu. Jadi saya mencadangkan kepada Kerajaan ini, melalui Kementerian Perpaduan Negara khasnya, supaya didefinisikan secara terperinci Keluarga Malaysia. Kemungkinan Klinik Keluarga Malaysia, ada Kedai Keluarga Malaysia, ada Sekolah Keluarga Malaysia, ada apa-apa yang menggunakan jenama Keluarga Malaysia supaya Keluarga Malaysia itu boleh disebarluaskan dan menjadi jenama yang cukup bagus, sebab Cuma kita menunggu perincian, pendetilan, Apa pandangan Yang Berhormat Beaufort Tuan Ahmad Fadhli bin Shaari Pontian atau saya Beaufort DR.14.09.2021 69 Kerajaan Keluarga Malaysia ini, kerana saya melihat bagaimana ucapan sulung Yang Amat Berhormat Perdana Menteri daripada Bera, menyebut bagaimana di antaranya ialah kerajaan pada Kabinet yang telah dibentuk oleh Yang Amat Berhormat Perdana Menteri, Kabinet walaupun kita Perdana Menteri mempunyai haknya tersendiri dan mempunyai So bagi saya, Perdana Menteri, di samping mendefinisikan, ataupun Kerajaan di Keluarga Malaysia seperti yang telah disebut oleh Pontian Kerajaan membentangkan satu pelan terperinci Perdana Menteri di dalam ucapan sulungnya. Apakah yang dimaksudkan dengan Saya yakin bahawa hasrat suci Yang Amat Berhormat Perdana Menteri ini, insya-Allah akan disambut oleh anak-anak Anak muda tidak melihat kepada bagaimanakah jawatan-jawatan diagihkan, A’ atau si Kerajaan pada hari ini boleh Soal pekerjaan, soal pembelian rumah pertama mereka Itu agenda yang paling penting. Jadi, master plan ataupun suatu pelan Apa pandangan Beaufort Dato’ Hajah Azizah binti Mohd Dun Pasir Mas, seorang anak muda juga dalam Dewan yang mulia ini. Saya yakin Yang Amat Berhormat Perdana Menteri dan Kabinetnya sedang meneliti perkara-perkara yang Yang Amat Berhormat Perdana Menteri dan mereka Allah dan untuk di masa yang akan datang juga. Begitu juga untuk wanita dan juga apa yang disebutkan tadi dalam Keluarga Malaysia itu, saya juga percaya Menteri yang bertanggungjawab, Menteri Perpaduan Negara di sini, dan sedang, saya rasa, sibuk untuk melihat apakah sebenarnya definisi Keluarga Malaysia ini, tapi bagi saya apa yang telah ditunjukkan di dalam Dewan mulia ini Memorandum Persefahaman pada hari semalam itu menunjukkan Kitalah sebagai pemulanya. Kitalah yang Keluarga Malaysia yang erat hubungan kita, walaupun Tuan Cha Kee Chin Dato’ Hajah Azizah binti Mohd Dun Dewan yang mulia ini, maka rakyat kita juga akan ikut sama. Kalau kita di sini, tidak Hmm apalah guna mereka menjadi Dewan yang dikatakan Dewan yang mulia ini. Tuan Cha Kee Chin Dato’ Hajah Azizah binti Mohd Dun Yang Berhormat Pontian dan juga Yang Berhormat Pasir Mas itu di dalam teks ucapan saya. Tuan Cha Kee Chin Fasal Kementerian Perpaduan Negara. Dato’ Hajah Azizah binti Mohd Dun Tuan Cha Kee Chin Datuk Yang di-Pertua. Saya mendengar celahan tadi dan juga pandangan daripada Yang DR.14.09.2021 Berhormat Beaufort berkenaan dengan konsep Keluarga Malaysia, ya, yang di bawah Suatu konsep baru yang diketengahkan oleh Yang Amat Berhormat Perdana Menteri baru Saya mohon cadangkan begini. Memandangkan ia satu konsep yang baru, tetapi Keluarga Malaysia ini akan Malaysia itu sendiri. Ia akan membantu bukan setakat perpaduan rakyat kita, tetapi pembangunan COVID-19 ketika ini. Jadi saya mohon cadangkan, daripada semua Kementerian, saya tengok dua puluh lebih Kementerian, saya rasa Kementerian yang paling sesuai untuk diketengahkan, dijadikan Kementerian teras untuk konsep Keluarga Malaysia ini adalah Kementerian Perpaduan Negara. Saya yakin, kalau kita tengok, tak ramai Menteri, tapi Menteri KPN ada sini dan Sama-sama, akhirnya yang untung adalah rakyat Malaysia supaya konsep Keluarga Malaysia itu dapat diketengahkan kepada seluruh rakyat Malaysia. Setuju tak, Yang Berhormat Beaufort Dato’ Hajah Azizah binti Mohd Dun Yang Berhormat daripada Rasah dalam ucapan saya. Saya bersetuju, Yang Berhormat Menteri Perpaduan. Ini satu penghormatan. Pengiktirafan bukan penghormatan. Pengiktirafan kepada seorang Yang Berhormat Menteri Wanita untuk melihat kepada konsep keluarga Malaysia ini. Insya- Allah ia akan membawa satu kejayaan kepada negara kita, dapat merapatkan hubungan Inilah sebenarnya Ini mesti diteruskan. Ini kerana sebenarnya di dalam perjalanan kita selepas merdeka itu kita terlupa perkara- Kita kemudian menjadi bukan lagi satu keluarga tetapi kita berpecah-pecah. Akan tetapi sekarang ini kalau kita dapat kembalikan semangat keluarga Malaysia Malaysia akan menjadi sebuah negara Allah. Puan Rusnah binti Aluai Tuan Yang di-Pertua. Dato’ Hajah Azizah binti Mohd Dun Puan Rusnah binti Aluai Yang Berhormat Beaufort. Sedihlah saya dengar dan sayu mendengar keadaan penduduk di Sabah dan Sarawak Yang Berhormat Beaufort nyatakan dan bukan sahaja Yang Berhormat Beaufort tetapi selalu sahaja kita dengar dari Ahli-ahli Parlimen dari Sabah dan Sarawak Sabah dan Sarawak yang macam tidak berubah daripada dulu. Jadi, Yang Berhormat juga mencadangkan bahawa lebih ramai wakil-wakil dalam Kabinet yang dilantik dari Sabah dan Sarawak. Kita hendak tahu berapa ramai dalam Kabinet itu yang terdiri dari Sabah dan Sarawak sekarang. Saya rasa semakin ramai. Akan Malaysia ini dia punya Kabinet adalah yang paling hebat dan besar di dunia Akan tetapi kita punya kabinet 69 orang namun Sabah dan Sarawak ini. Jadi apa pendapat Yang Berhormat Dato’ Hajah Azizah binti Mohd Dun Tangga Batu di atas keprihatinan terhadap rakyat Sabah dan Sarawak. Seperti yang saya Semenanjung Malaysia. Oleh sebab itu, keperluan kami tentunya lebih besar. DR.14.09.2021 71 Oleh sebab itulah kami meminta supaya sekarang ini diberikan perhatian yang Sabah, diberikan peruntukan yang lebih untuk Sabah dan Sarawak. Ditambah Yang Berhormat Menteri-menteri kami dari Sabah dan Sarawak yang disebut Yang Berhormat tadi, baru sahaja mereka ini ditambah ini. Jadi bagilah chance. Sekarang Jadi kalau kita di sini boleh berada dalam keadaan yang keluarga Malaysia ini Dewan ini boleh berbincang baik-baik, tidak gaduh-gaduh. Maka tidak Sabah dan Sarawak ini, insya-Allah. Itu yang penting. Boleh Yang Berhormat. Saya minta Yang Berhormat juga semua dari sana sama- Kita ada 20 bulan lagi, insya-Allah kita dapat membawa Di Sabah itu bukan saja daripada orang kerajaan Mereka juga memerlukan, rakyat di Jadi apabila kita boleh berbincang dengan baik, dengan matang dan kita Allah kita akan dapat capai kejayaan ini. Saya yakin anak-anak muda yang tadi saya sebutkan baru dilantik sebagai Timbalan- Menteri ini akan dapat membawa perjuangan yang besar untuk negeri Sabah, Allah. Tuan Yang di-Pertua, akhirnya saya sudah sampai ke penghujung penutup ini Kuala Penyu pantainya indah, Pekan Beaufort tempat berbelanja, Badai pandemik bersama kita redah, Demi kesejahteraan bina negara. Kuala Penyu itu juga sebuah daerah di dalam kawasan Parlimen Beaufort. Merdeka, merdeka, merdeka Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Majlis mesyuarat akan Rabu 15 September 2021 Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan DR.14.09.2021 Tuan Yang di-Pertua Datuk Robert Lawson Chuat Selamat petang dan salam sejahtera Ahli-ahli Yang Berhormat sekalian. Tuan Yang di- Pertua, terlebih dahulu izinkan saya merakamkan setinggi-tinggi penghargaan dan Titah Seri Paduka Baginda Yang di-Pertuan Agong. Saya juga ingin mengucapkan terima kasih dan tahniah kepada rakan saya Ahli Parlimen Beaufort yang telah berucap sebagai pencadang usul ini. Tuan Yang di-Pertua, pada istiadat pembukaan Penggal Keempat, majlis Parlimen Keempat Belas pada 13 September 2021, Ke Bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong telah bertitah kepada Ahli-ahli Dewan Rakyat Ahli- ahli Dewan Negara. Tuanku telah menggariskan betapa pentingnya untuk Malaysia makmur inclusive dan mampan. Tuan Yang di-Pertua, dengan kesempatan ini saya ingin merakamkan ucapan Yang Amat Berhormat Ahli Parlimen Bera yang telah dilantik sebagai Perdana Menteri kesembilan serta tahniah juga kepada barisan kepimpinan Jemaah Menteri baharu yang berwibawa, amanah dan bertanggungjawab kepada negara COVID-19 demi memulihkan Kestabilan politik melalui kebersamaan bagi mengembalikan kesejahteraan Malaysia tercinta ini. Yang Amat Berhormat Perdana Menteri telah mengambil Titah hasrat Baginda Tuanku. Pihak pembangkang Malaysia yang lebih inclusive. Seperti yang kita sedia maklum memorandum persefahaman transformasi dan September 2021 antara Kerajaan Persekutuan Pakatan Harapan pada hari yang sama juga sejurus selepas perasmian Parlimen Ini menunjukkan betapa komited kedua-dua pihak demi mengharmonikan Negara kita menyambut baik keyakinan pelabur asing yang dipacu oleh COVID-19 terus meningkat mendorong pembukaan lebih Setinggi-tinggi penghargaan dan ucapan terima kasih kepada Yang Berhormat Pagoh, Mantan Perdana Menteri dan Ahli Jemaah Menteri sebelum ini atas jasa dan khidmat bakti COVID-19 yang sangat getir. Selama 18 bulan berjuang melawan COVID-19 harus diakui bahawa banyak yang telah dilakukan Perdana Menteri untuk menyelamatkan negara. Belum ada lagi mana-mana Kejayaan terbesar Kerajaan Perikatan Nasional pimpinan Yang Berhormat Pagoh Asia yang lain World Health Organization kerana pantas menggerakkan vaksinasi Seperti yang kita sedia maklum, Kerajaan Perikatan Nasional juga telah RM4.36 bilion dan DR.14.09.2021 73 Oktober 2021 menerusi Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Dengan kesempatan ini juga, saya ingin merakamkan ucapan tahniah di atas Yang Berhormat Pagoh sebagai Pengerusi Majlis Pemulihan Negara (MPN). Pelantikan beliau ini merupakan suatu tindakan yang tepat sebagai pengiktirafan dan COVID-19. Negara kini berada atas landasan yang kukuh untuk menempa kejayaan dalam COVID-19 berikutan pelaksanaan pelbagai program seperti Program Imunisasi COVID-19 Kebangsaan, Program Imunisasi Industri COVID-19 Kerjasama Awam-Swasta serta pakej bantuan kewangan dan rangsangan ekonomi Tuan Yang di-Pertua, pertama sekali, saya ingin membangkitkan isu transformasi Parlimen. Sudah tiba masanya negara kita Malaysia melaksanakan penambahbaikan dan Parlimen sesuai dengan keadaan Seperti yang dimeterai di dalam Memorandum Persefahaman Transformasi dan Kestabilan Politik yang dimaktubkan kelmarin, antara perkara yang Parlimen, kebebasan Perjanjian Malaysia 1963. Oleh yang demikian, dalam tempoh pencapaian 100 hari, transformasi sistem Parlimen serta meneliti Perjanjian Malaysia 1963 (MA63) harus menjadi Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) iaitu Yang Berhormat Santubong. Perlembagaan Malaysia perlu dibetulkan kerana tidak adil Sabah dan Sarawak kalau apa yang dijanjikan pada MA63 tidak direalisasikan Perjuangan melaksanakan transformasi ini memberikan kita ilham Justeru itu, pelantikan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang), Yang Berhormat Santubong memang tepat pada masanya. Pengalaman beliau yang meluas dalam bidang perguaman dan juga selaku mantan Timbalan Yang di-Pertua, tinggilah harapan kita agar beliau akan mencatatkan legasi Menteri yang berjaya melaksanakan usaha transformasi Parlimen Malaysia yang Malaysia. Tuan Yang di-Pertua, tarikh 16 September 1963 menyaksikan pembentukan Malaysia dimeterai secara rasmi dalam perjanjian yang dipanggil Malaysia Agreement",
    "MALAYSIA TITAH KEBAWAH DULI YANG MAHA MULIA SERI PADUKA BAGINDA YANG DIPERTUAN AGONG XVI AL-SULTAN ABDULLAH RI’AYATUDDIN AL-MUSTAFA BILLAH SHAH IBNI ALMARHUM SULTAN HAJI AHMAD SHAH AL-MUSTA’IN BILLAH PENGGAL KEEMPAT PARLIMEN KEEMPAT BELAS SEPTEMBER 2021 Bismillaahir Rahmaanir Rahiim, Alhamdulillahi Rabbil Wassalaamu Ajma’iin. Rabbish rahli sadri, Wayassirli amri, Wahlul Assalamualaikum warahmatullaahi wabarakaatuh dan salam sejahtera. Yang di-Pertua Dewan Negara, Yang di-Pertua Dewan Rakyat, Ahli-Ahli Dewan Negara dan Ahli-Ahli Dewan Rakyat yang Beta hormati sekalian. Segala pujian ke hadrat Allah Subhanahu Wata’ala Yang Maha Berkuasa atas Dialah Yang Berkuasa memuliakan sesiapa yang Dia Selawat serta salam ke atas junjungan besar Nabi Muhammad Sallallahu Alaihi Wassalam, ahli keluarga serta para sahabat Baginda.",
    "Alhamdulillah, bersyukur Beta ke hadrat Allah Subhanahu Wata’ala Nya jua telah mengizinkan berlangsungnya Istiadat Pembukaan Penggal Keempat Parlimen Ke-14 pada hari yang penuh",
    "Istiadat pada pagi yang mulia ini berlangsung dalam suasana negara COVID-19. Namun, Istiadat Pembukaan Persidangan Penggal Keempat ini jelas membuktikan bahawa II DR.14.09.2021 Demokrasi Berparlimen masih lagi subur berakar di negara yang Ahli-Ahli Yang Berhormat Sekalian,",
    "Pada 16 Ogos yang lalu, buat kali kedua dalam tempoh pemerintahan Beta, negara telah sekali lagi menyaksikan peletakan jawatan Perdana Menteri Malaysia.",
    "Pada kesempatan ini, Beta ingin menzahirkan penghargaan kepada Yang Berhormat Tan Sri Dato’ Haji Mahiaddin Bin Haji Md Yasin, Perdana Menteri Malaysia yang ke-8 dan barisan Ahli Jemaah Menteri yang telah COVID-19 yang getir.",
    "Seperti yang berlaku pada tahun 2020 yang lalu ekoran peletakan Perdana Menteri Malaysia yang ke-7, amanah berat untuk memilih dan Perdana Menteri Malaysia yang ke-9 telah Beta laksanakan dengan Perlembagaan Persekutuan.",
    "Selaras dengan konsep Raja Berperlembagaan dan Demokrasi Berparlimen, Beta telah memberi peluang kepada semua 220 orang Ahli-Ahli Dewan Rakyat untuk menamakan menerusi surat akuan seorang Ahli Dewan Rakyat yang diberi kepercayaan untuk dilantik sebagai Perdana Menteri.",
    "Menerusi surat-surat akuan tersebut, Beta mendapati seramai Ahli Dewan Rakyat telah memberi kepercayaan kepada Yang Amat Berhormat Dato’ Sri Ismail Sabri Bin Yaakob, Ahli Parlimen Bera.",
    "Pada 19 Ogos 2021, setelah menerima menghadap semua 114 Ahli Dewan Rakyat tersebut, Beta telah berpuas hati bahawa kepercayaan yang Yang Amat Berhormat Ahli Parlimen Bera adalah dengan Jumlah ini Kerajaan.",
    "Justeru, selaras dengan Perkara 40(2)(a) dan Perkara 43(2)(a) Perlembagaan Persekutuan, Beta telah berkenan untuk melantik Yang Amat Berhormat Dato’ Sri Ismail Sabri Bin Yaakob sebagai Perdana Menteri Malaysia yang ke-9. Ahli-Ahli Yang Berhormat Sekalian,",
    "Kerajaan yang baru dibentuk ini hendaklah segera melipat gandakan COVID-19 dan membawa negara serta Beta keluar daripada ancaman pandemik ini.",
    "Menerusi amalan budaya kerja berprestasi tinggi dan tumpuan untuk Beta percaya Kerajaan ini",
    "Melangkah ke hadapan, Beta ingin menasihatkan kepada semua Justeru, Beta menyambut baik Kerajaan dengan memberi peluang kepada pelbagai pihak Ahli Parlimen untuk melibatkan diri dalam tadbir urus negara.",
    "Kematangan seperti inilah yang didambakan oleh seluruh rakyat Beta. Ambillah nasihat pepatah Melayu lama yang berbunyi DR.14.09.2021 III Sesungguhnya yang menang tidak menang semua, dan yang kalah",
    "Hanya menerusi perpaduan, kesepakatan dan kebersamaan yang Keluarga Malaysia Ahli-Ahli Yang Berhormat Sekalian,",
    "Negara kini berada di atas landasan yang kukuh dalam menangani COVID-19 menerusi pembentukan Majlis Pemulihan Negara dan Program Imunisasi COVID-19 Kebangsaan serta pakej bantuan",
    "Beta amat menghargai segala usaha berterusan Kerajaan dalam COVID-19 serta Manakala, peratus kes sembuh COVID-19 di negara kita adalah tinggi dan Malahan,",
    "Pencapaian tersebut sudah pasti merupakan hasil daripada kejayaan Program Imunisasi COVID-19 Kebangsaan dan Program Imunisasi Industri COVID-19 Kerjasama Awam-Swasta. Kini, hampir 75",
    "Di sebalik kejayaan ini, Beta menyeru supaya kita jangan cepat Usaha hendaklah diteruskan bagi mengekang Kerajaan hendaklah terus berusaha untuk menurunkan kes jangkitan harian COVID-19 dan mencapai imuniti kelompok dengan segera.",
    "Menyedari hakikat tersebut, strategi Beta mengalu-alukan Kerajaan dalam memperkasa Keluarga Malaysia untuk hidup bersama virus ini.",
    "Menerusi pendekatan ini, rakyat akan berasa yakin untuk menerima COVID-19 sebagai endemik, yang",
    "Dalam kita menerima COVID-19 sebagai sebahagian daripada",
    "Justeru, rakyat masih lagi perlu untuk sentiasa menjaga kesihatan diri, Lebih utama, rakyat hendaklah",
    "Kerajaan juga hendaklah memperkemaskan dasar berhubung Pada masa yang sama, kawalan sempadan negara Ahli-Ahli Yang Berhormat Sekalian, IV DR.14.09.2021",
    "Kerajaan telah melaksanakan pelbagai pakej rangsangan dan RM530 bilion. Di samping itu, belanjawan bagi tahun 2021 adalah belanjawan RM322.5 bilion.",
    "Beta menyambut baik komitmen Kerajaan dalam memacu",
    "Daripada keseluruhan RM107 bilion pelaburan yang diluluskan, Kerajaan telah memperoleh hampir RM40 bilion nilai pelaburan dari tiga misi",
    "Selain itu, jumlah dagangan negara telah mencapai RM1 trilion dalam Pencapaian pelaburan negara bagi",
    "Ini jelas memberi imej yang sangat positif bahawa Malaysia adalah",
    "Beta juga bersyukur kerana Keluaran Dalam Negeri Kasar pada suku Secara keseluruhan, Malaysia yang pelbagai (well-diversified), telah berjaya menunjukkan",
    "Pemulihan tersebut telah turut didorong oleh langkah yang",
    "Untuk separuh tahun kedua 2021, Kerajaan telah memberi bantuan B40 dan M40, termasuk Bantuan Khas COVID-19 yang bernilai RM10 bilion. Bagi perniagaan di bawah Pakej PEMULIH, Geran Khas PRIHATIN bernilai RM1,000 akan dibayar kepada lebih",
    "Demi kelangsungan perniagaan, PEMULIH juga telah menyediakan RM4 bilion yang bakal",
    "Meskipun pandemik COVID-19 telah memberi impak negatif terhadap Beta berkeyakinan ekonomi Malaysia akan mula",
    "Oleh yang demikian, Kerajaan hendaklah sewajarnya",
    "Selain itu, perbelanjaan yang sewajarnya perlu turut disediakan bagi",
    "Untuk membolehkan perbelanjaan tambahan bagi tujuan tersebut, Kerajaan akan membentangkan cadangan di Dewan yang mulia ini bagi Kumpulan Wang COVID-19 serta had Kerajaan. DR.14.09.2021 V",
    "Peningkatan daya saing negara juga perlu difokuskan terhadap usaha",
    "Perusahaan ini juga perlu diberi galakan untuk mengurus perniagaan Selain itu, Malaysia tidak ketinggalan di arena global.",
    "Sementara itu, inisiatif baharu dan aktiviti tambah nilai menerusi Sektor-sektor tersebut sangat berpotensi",
    "Beta ingin menzahirkan ucapan tahniah di atas kejayaan Rancangan Malaysia Kesebelas bagi tempoh 2016 hingga 2020. Dalam sesi Parlimen ini Kerajaan akan membentang pula Rancangan Malaysia Kedua Belas bagi Rancangan ini bakal memperkenalkan beberapa Keluarga Malaysia Makmur, Inklusif, Mampan",
    "Dasar jangka sederhana dan panjang akan turut diperkenalkan bagi",
    "Beta berkeyakinan pembangunan negara dan taraf hidup rakyat akan Sabah dan Sarawak akan dapat dirapatkan. Ahli-Ahli Yang Berhormat Sekalian,",
    "Sesungguhnya, Beta amat prihatin dengan nasib rakyat Beta yang Kerajaan dalam usaha untuk membendung pandemik COVID-19.",
    "Justeru, Beta menyeru kepada Ahli-Ahli Yang Berhormat dan semua Kerajaan yang berkaitan untuk bertindak proaktif dengan turun padang",
    "Program Jaringan Keselamatan Sosial seperti inisiatif Wilayah Cakna, Wilayah Bebas Berniaga dan Usahawan Anak Muda Kota yang berupaya untuk",
    "Pada masa yang sama, Program Pembangunan Luar Bandar Ketika ini, sejumlah 7.6 juta Orang Asli. Kerajaan hendaklah menentukan Pelan Strategik Pembangunan Luar Bandar dalam Rancangan Malaysia Kedua Belas yang VI DR.14.09.2021",
    "Inisiatif untuk membantu masyarakat luar bandar dalam menghadapi COVID-19 juga wajar diteruskan bagi meringankan bebanan",
    "Kerajaan juga hendaklah memberi tumpuan dalam penyediaan Usaha ini kelak bakal mendorong Kerajaan, membantu pertumbuhan ekonomi",
    "Persekitaran mesra digital serta penggunaan automasi dan teknologi Di Malaysia",
    "Walau apa jua cabaran yang dihadapi, bidang pendidikan tidak boleh Pendidikan yang mencakupi pelbagai bidang ilmu Akses pendidikan yang lebih inklusif perlu diberikan perhatian bagi melahirkan",
    "Manakala pendidikan akhlak dan kerohanian turut wajar diberi",
    "Pendidikan pasca-pandemik COVID-19 memerlukan rancangan Formula pelan pendidikan pasca-pandemik yang tuntas",
    "Aspek pertahanan dan keselamatan termasuk keselamatan siber turut Beta. Agensi-agensi yang Sebarang bentuk tindakan yang cuba mencabar Malaysia kekal sebagai",
    "Beta turut menyokong peranan aktif Malaysia serta pendekatan Kerajaan dalam bidang diplomasi yang akhirnya Ini",
    "Justeru, Beta ingin menzahirkan ucapan terima kasih kepada Kerajaan United Kingdom, Amerika Syarikat, Jepun, Arab Saudi, Republik Rakyat China dan Emiriah Arab Bersatu atas sumbangan vaksin tersebut.",
    "Beta juga menyambut baik langkah Kerajaan dalam menggalakkan Menerusi amalan ini sebuah Oleh yang demikian, adalah amat bertepatan bagi Pelan Antirasuah Nasional dan Pelan Antirasuah Organisasi untuk terus didokong Beta untuk hidup dalam sebuah negara yang DR.14.09.2021 VII Ahli-Ahli Yang Berhormat,",
    "Beta bersyukur ke hadrat Allah Subhanahu Wata’ala kerana negara Hasilnya rakyat Beta dari berbilang bangsa, budaya dan agama Beta menyeru agar sebarang bibit-bibit pertelingkahan Malaysia kekal sebagai sebuah negara",
    "Bersempena sambutan Hari Malaysia yang bakal diraikan tidak lama Beta menyeru kepada semua Ahli-Ahli Yang Berhormat dan seluruh rakyat Beta untuk menghayati sejarah kemerdekaan negara dan pembentukan Persekutuan Malaysia agar kita akan sentiasa berdiri tegap dan kukuh di atas",
    "Pada kesempatan ini Beta ingin merakamkan ucapan tahniah di atas Sukan Olimpik dan Paralimpik Tokyo Malaysia.",
    "Beta juga amat menghargai taat setia dan sumbangan anggota- Perkhidmatan Awam, Angkatan Tentera Malaysia, Polis Diraja Malaysia serta agensi-agensi Kerajaan yang telah mencurahkan khidmat bakti Malaysia sebuah negara yang aman, makmur dan",
    "Dalam negara berhadapan saat getir mengharungi pandemik COVID-",
    "Justeru, marilah kita terus menyokong dan merakamkan setinggi- Ahli-Ahli Yang Berhormat,",
    "Setelah lebih setahun berlalu, negara masih lagi belum bebas COVID-19. Negara dan rakyat Beta telah Terlalu ramai rakyat Beta yang Terlalu ramai juga rakyat Beta yang",
    "Ratusan pucuk surat telah Beta terima dari rakyat Beta yang merintih",
    "Nasihat Beta kepada semua Ahli-Ahli Yang Berhormat jangan sama Beta sebagai taruhan dalam",
    "Justeru, Beta menyeru kepada Ahli-Ahli Yang Berhormat sekalian COVID-19 serta membawa kembali sinar kepada rakyat Beta dan negara tanah Semoga Malaysia serta rakyat yang Beta kasihi akan Allah Subhanahu Wata’ala dengan Nya. VIII DR.14.09.2021"
  ],
  "absentees": [
    "Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz DR.14.09.2021 1",
    "Keempat-empat wilayah iaitu Malaya, Sabah, Sarawak dan Singapura adalah equal Walaupun Sarawak terdiri daripada pelbagai kaum, berbeza dari segi agama dan Perpaduan di negeri ini begitu unik, khasnya dari segi kepelbagaian kaum Salah satu tuntutan penting menjadi asas rakyat Sabah dan Sarawak bersetuju Malaysia adalah tuntutan menjamin hak istimewa Orang Asal Sabah dan Sarawak. Tuntutan penting itu termaktub dalam Perkara 153(1) Perlembagaan Persekutuan yang menyebut Orang Asal Sabah dan Sarawak Makanya, satu daripada perkara asas dalam Malaysia Agreement 1963 ialah Malaya, Sarawak dan Sabah. Perhatian rapi perlu DR.14.09.2021 Ini penting untuk memastikan supaya kesenjangan antara Sarawak, Sabah dengan Semenanjung Malaysia dirapatkan. Tuan Yang di-Pertua, Sarawak Bumi Kenyalang negeri terbesar di Malaysia Berdasarkan kepada State Socioeconomic Report 2018, Sarawak menyumbang 9.6 peratus daripada keseluruhan KDNK negara dan Sabah menyumbang 6.2 peratus. Bagi pungutan-pungutan hasil pula, Sarawak dan Sabah berada di kedudukan pertama dan kedua jika dibandingkan dengan Pada tahun 2017, Sarawak mencatatkan kutipan RM6.9 bilion dan Sabah mencatatkan kutipan RM3.9 bilion. Namun, masalah infrastruktur asas seperti kemudahan perbankan, kesihatan, Kerajaan Persekutuan dengan segera. Ini Seperti Malaysia termasuk di Sabah dan Sarawak. Tuan Yang di-Pertua, semasa negara dilanda oleh pandemik COVID-19 B40. Seperti yang kita sedia maklum, ramai B40 tinggal di luar bandar. Pekan-pekan kecil luar bandar tidak Bank Simpanan Nasional (BSN). Justeru, banyak suara marah kedengaran dan aduan diterima daripada rakyat Di samping itu juga, ramai Ini menyulitkan lagi keadaan kerana Bank Simpanan Nasional. Kebelakangan ini kita telah saksikan ramai penerima di luar bandar sanggup BSN. Keadaan ini telah menimbulkan masalah dan amat B40 luar bandar. Bagi mengatasi masalah ini, ingin saya gariskan beberapa cadangan seperti Pertama, mohon kerajaan menyediakan lebih banyak kemudahan bank bergerak Kedua, mohon dibuka lebih banyak cawangan BSN di pekan-pekan kecil luar Ketiga, BSN perlu naik taraf sistem perbankan dan menambah kaunter sedia ada. Keempat, mohon agensi pelaksana bantuan kepada rakyat untuk memastikan Kelima, mohon kerajaan mempertimbangkan agar baucar bantuan dapat BSN atau di kemudahan kerajaan seperti pejabat pos dan Rural Transformation Centre (RTC). Tuan Yang di-Pertua, kita menyambut baik titah Baginda Tuanku yang Dalam era digitalisasi, pembangunan modal insan harus Pada masa yang sama, ini juga harus dipanjangkan kepada (STEM) yang mula dipupuk di bangku sekolah lagi. DR.14.09.2021 75 Kita juga sedia maklum bahawa secara am, wujudnya masalah kekurangan guru Menteri Kanan Pendidikan bahawa Kementerian Pendidikan Malaysia akan melaksanakan pengambilan khas seramai 18,702 DG41 bagi menyelesaikan masalah kekurangan guru yang sudah sekian Oleh yang demikian, bagi Sarawak, kita menyeru Kementerian Pendidikan untuk mengkaji syarat pengambilan agar memberi keutamaan Sarawak di bawah pengambilan khas guru secara one-off untuk Sarawak. Tuan Yang di-Pertua, saya ingin mengambil kesempatan ini juga untuk Sarawak menghadapi masalah kekurangan guru mengajar Iban. Bahasa Iban harus diberi perhatian oleh Kementerian Pendidikan Malaysia memandangkan bahasa itu sudah diiktiraf di peringkat tinggi dalam sukatan Bahasa Iban diajar di sekolah rendah sejak 1957 dan sekolah Darjah 1 Tingkatan 5. Sekiranya masalah ini tidak ditangani, ia dibimbangi menjejaskan usaha untuk Iban di kalangan generasi muda Sarawak. Saya Yang Berhormat Timbalan Menteri Pendidikan yang baharu Kimanis, Sabah akan membantu kita untuk menyelesaikan isu-isu yang saya Tuan Yang di-Pertua, capaian internet bukan isu yang asing lagi diutarakan dan Dewan yang mulia ini. Namun, saya ingin membangkitkan semula isu ini Sarawak. Capaian internet merupakan keperluan penting dalam era COVID-19. Hal ini demikian kerana hampir semua urusan adalah digalakkan secara maya sekali gus Permasalahan ini perlu diberi perhatian segera untuk keselesaan pelajar Hal ini adalah (PdPR) secara maya. Jadi, capaian internet yang PdPR. Kita Bukan sahaja pelajar yang turut terkesan dengan masalah ini, malah penduduk- Keadaan ini Dengan ini saya mohon Kementerian Komunikasi dan Multimedia Malaysia Tuan Yang di-Pertua, Sarawak kini berdepan dengan COVID-19 varian Delta Kini varian ini menjadi varian dominan di Sarawak. Walaupun kes kebanyakan berada pada kategori satu dan dua namun kita tidak Imunisasi dilihat berkesan dalam mengurangkan gejala COVID-19 tetapi terhadap golongan yang Sarawak Kementerian Kesihatan dapat mengendalikan penularan varian Delta ini. Tuan Yang di-Pertua, izinkan saya untuk turut merakamkan setinggi-tinggi Perdana Menteri, Yang Berhormat Pagoh yang telah Akta Kemajuan Petroleum 1974 (PDA) dan Akta Kawalan Bekalan 1961 (CSA) bagi memantapkan aktiviti kawal selia aktiviti pengedaran Sarawak kepada Petrosniaga Sdn. Bhd berkuat kuasa daripada 1 Jun 2021. Mantan Perdana Menteri juga telah meluluskan kebenaran supaya SEDC Energy Sdn. Bhd. DR.14.09.2021 Rasional di sebalik ini adalah supaya Sarawak dapat mengawal selia serta Sarawak. Mantan Perdana Menteri juga turut memberikan kebenaran kepada SEDC Energy Sdn. Bhd. untuk menjual petrol dan diesel secara downstream dan bertindak sebagai syarikat SEDC Energy Sdn. Bhd. merupakan entiti Kerajaan Negeri Sarawak dan sudah tentunya sokongan begini akan Sarawak dan turut menyumbang kepada KDNK Sebagai lonjakan kepada usaha Kerajaan Sarawak untuk merancakkan lagi Kerajaan Persekutuan terus Kerajaan Sarawak untuk bergiat lebih aktif dalam industri PDA 1974 dan CSA 1961 bagi aktiviti LPG di Sarawak. Sebelum ini, LPG perlu memiliki kebenaran dua lesen daripada KPDNHEP iaitu yang pertama, lesen PDA bagi hal ehwal kawal selia petroleum termasuk LPG dan kedua, lesen CSA bagi hal ehwal berhubung dengan bekalan LPG dalam pasaran tempatan. Manakala bagi pemain industri serta pengusaha gas cecair petroleum LPG dan LNG di Sarawak turut perlu memohon lesen ketiga iaitu lesen DGO (Distribution of Gas Ordinance 2016) dan dikeluarkan oleh Kementerian Utiliti Sarawak. Oleh yang demikian, untuk memastikan proses operasi dapat dilaksanakan dengan lebih Hasil hubungan kerjasama erat antara Kerajaan Persekutuan dan Kerajaan Negeri Sarawak, rundingan yang dilaksanakan melalui Mesyuarat Majlis Khas Bagi Menyemak Perjanjian Malaysia 1963 pada 13 April 2021 yang dipengerusikan oleh Perdana Menteri bersama Ketua Menteri Sarawak, Ketua Menteri Sabah serta Menteri-menteri Persekutuan telah bersetuju supaya pengecualian untuk memperoleh PDA dan lesen CSA diberikan kepada pemegang lesen DGO di Sarawak Jun 2021. Saya turut berterima kasih kepada Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna (KPDNHEP) kerana telah membuka peluang untuk mewujudkan Sarawak serta membantu merancakkan aktiviti perdagangan serta Tuan Yang di-Pertua, dasar toleransi agama Kerajaan Negeri Sarawak adalah Kerajaan Gabungan Parti Sarawak akan terus memelihara toleransi, Di Sarawak, Kerajaan Negeri Sarawak juga turut menubuhkan Unit Hal Ehwal Agama-agama Lain atau Unit For Other Religions (UNIFOR) dalam usaha memastikan semua rakyat Hak kebebasan beragama di negara ini wajar Perlembagaan Persekutuan, Perkara 11(1). Perlembagaan Persekutuan melindungi kebebasan beragama dan menyatakan setiap Prinsip Rukun Negara, Kepercayaan Kepada Tuhan seharusnya menyatukan Pada kala COVID-19, ini bukanlah masa yang sesuai untuk kita mengheret rakyat untuk berdebat Sebaliknya, tumpuan harus diberikan kepada perkara yang lebih utama terutama yang DR.14.09.2021 77 Kita sendiri belum melihat Terdapat pelbagai isu mendesak yang perlu diberi perhatian pada ketika ini yang COVID-19. Sekian lama, semua rakyat di negara Ini masa Malaysia tidak mengira kaum dan agama untuk bersatu-padu COVID-19. Ini selari dengan aspirasi Keluarga Malaysia yang telah diperkenalkan oleh Yang Amat Berhormat Perdana Menteri agar semua rakyat Malaysia tanpa mengira kaum Di dalam kita meraikan dan menghayati pengertian Hari Malaysia yang Saya turut mengharapkan agar hubungan serta persefahaman yang telah sekian Kerajaan Persekutuan dan Kerajaan Negeri Sarawak terus dieratkan Yang Amat Berhormat Perdana Menteri kita yang baharu Perjanjian Malaysia 1963 yang masih berjalan, Kerajaan Persekutuan untuk kemajuan negeri Sarawak dan Sabah. Saya juga turut memohon sokongan berterusan dari Yang Amat Berhormat Perdana Menteri, Yang Berhormat Menteri serta Kerajaan Persekutuan melalui dasar Wawasan Kemakmuran Bersama 2030, Rancangan Malaysia Kedua Belas dan Belanjawan 2022 yang akan dibentangkan tidak lama lagi untuk memberikan Sarawak dan Sabah melalui inisiatif dan bantuan agar dapat Sarawak secara komprehensif ke arah yang lebih Sebagai Keluarga Malaysia, besarlah impian saya agar kemakmuran ini dapat Sabah dan Sarawak yang Tuan Yang di-Pertua, dengan ini Betong mohon menyokong... Datuk Seri Haji Ahmad bin Haji Maslan Datuk Robert Lawson Chuat Paduka Baginda Yang di-Pertuan Agong pada 13... Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Betong Timbalan Yang di-Pertua Pontian hendak mencelah Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Isteri saya orang Sarawak, jadi saya minat tentang Sarawak ini. Saya ingin Yang Berhormat Betong, tadi Yang Berhormat Betong ada menyebut Sarawak yang begitu daif dan kekurangan. Adakah Bank Simpanan Nasional di bawah Kementerian Kewangan mengadakan EB BSN kerana ejen bank BSN. DR.14.09.2021 Saya kira mungkin Yang Berhormat Betong boleh meminta kepada Kementerian Kewangan agar membanyakkan ejen BSN ini supaya lebih ramai rakyat di negeri Sarawak Semenanjung itu mempunyai ejen Saya juga ingin bertanya kepada Yang Berhormat Betong bahawa Pan Borneo Highway yang melalui seluruh negeri Sarawak itu merupakan satu pencetus kepada Setakat manakah Pan Borneo Highway yang melalui Sarawak dilaksanakan Bagaimana tentang R Highway Pan Borneo itu boleh membantu mewujudkan ribuan agaknya atau R itu dan menambahkan pendapatan kepada rakyat di sepanjang highway Sarawak. Dua perkara Yang Berhormat Betong. Terima kasih. Timbalan Yang di-Pertua Berhormat Pontian, sila Yang Berhormat Betong. Datuk Robert Lawson Chuat Mengenai masalah bank tadi, saya bersetuju dengan cadangan daripada Yang Berhormat Pontian bahawa pihak MOF patut mempertimbangkan, menyelesaikan masalah bank itu. Mengenai Pan Borneo juga, sekarang Pan Borneo pun berjalan dengan lancar. Memang ada slow kerana pandemik COVID-19. R Berhormat Pontian, saya sangat bersetuju dengan itu. Jadi saya minta ucapan daripada Yang Berhormat Pontian dimasukkan dalam teks saya. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Betong. Puan Hannah Yeoh Pertua memanggil pembahas seterusnya, saya ingin membangkitkan isu soalan-soalan Parlimen. Saya minta Tuan Yang di-Pertua buat ruling, setiap soalan yang tidak sempat Ahli Parlimen pada hari Soalan yang tidak sempat dijawab untuk hari ini kerana jawapan itu penting Kalau tidak kita tunggu sampai dua bulan Terima kasih. Timbalan Yang di-Pertua Tuan Lim Lip Eng Timbalan Yang di-Pertua Ahli-ahli Yang Berhormat, masalahnya ialah bahawa usul dari Yang Berhormat Beaufort Oleh itu, saya ingin meminta Yang Berhormat Ketua Pembangkang untuk berucap Silakan Yang Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Pertua. Sebelum saya teruskan dengan perbahasan, tadi dalam pertemuan dalam Jawatankuasa Pemilih, saya ada sebut kepada Tuan Yang di-Pertua dan saya hendak Tuan Yang di-Pertua untuk menimbang semula keputusan Yang Berhormat Jelutong supaya dia boleh masuk dalam Dewan Saya tidak mahu pertikai keputusan Tuan Yang di-Pertua, tetapi oleh sebab yang Jadi kalau hendak gantung, kena gantung 50 DR.14.09.2021 79 Jadi untuk kebijaksanaan Tuan Yang di-Pertua kalau boleh, izinkan dia masuk Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Berhormat Ketua Pembangkang. Saya ada terima mesej yang sama, Yang Berhormat Port Dickson ada memaklumkan cakap dengan Tuan Yang di-Pertua dan Tuan Yang di- Pertua ada memaklumkan kepada saya dan terpulang kepada saya untuk memberikan Saya menghormati Dewan ini dan saya pun perlu dihormati oleh Ahli-ahli Dewan Rakyat juga. Saya boleh mengambil budi bicara untuk saya putuskan untuk satu hari dan Yang Berhormat Ketua Pembangkang boleh advice dia, kurang-kurangkanlah provoking, dengan izin, supaya kita Terima kasih Yang Berhormat, teruskan. Dato’ Dr. Mohd Khairuddin bin Aman Razali Pertua... Dato’ Seri Anwar bin Ibrahim Yang di-Pertua membuat keputusan tersebut dan kita akan sampaikan kepada Yang Berhormat Jelutong. Pertama, izinkan saya untuk menyampaikan... Dato’ Dr. Mohd Khairuddin bin Aman Razali Pertua, minta mencelah sekejap Tuan Yang di-Pertua, Peraturan Dewan. Tuan Yang di-Pertua, saya bersetuju dengan apa yang disebut oleh Tuan Yang Pertua sebentar tadi. Cuma kalau kita merujuk pada peraturan mesyuarat kita, apa yang Peraturan Mesyuarat 36(4), 36(6), 41(e), (2) dan sebagainya. Saya rasa ketika dibenarkan nanti Yang Berhormat Jelutong untuk Dewan, perlu dia buat satu permohonan maaf secara terbuka kerana tindakan Yang Berhormat Jelutong bukan kali pertama seumpama ini, agar menjadi pengajaran Ahli Dewan agar kita beradab dan tidak biadab dalam Dewan. Terima Timbalan Yang di-Pertua Yang Berhormat Kuala Nerus. Kita ambil maklum yang itu. Sila, Yang Berhormat. Dato’ Seri Anwar bin Ibrahim Pertua. Menjunjung Kasih Titah Kebawah Duli Yang Maha Mulia Tuanku Yang di-Pertuan Agong semalam yang nyata lebih ringkas daripada biasa tetapi menyentuh beberapa isu Pertama saya hendak jelaskan bahawa perubahan pimpinan negara ini Tuanku Agong. Keterbukaan dan pertanggungjawaban serta ketelusan Ini termasuk beberapa proses tender G yang saya harap dapat dibahaskan berikutnya dan juga bentuk Jemaah Menteri yang tidak menampakkan apa-apa perubahan. Oleh yang Yang Amat Berhormat Perdana Menteri juga seperti kita yang lain mengambil kira pandangan dan teguran dan kemelut Perdana Menteri. Akan tetapi untuk mengulangi kesilapan yang sama seperti mana yang disebut Albert Einstein dan mengharapkan jawapan dan hasil yang berbeza, itu dia guna Jadi saya harap ada keupayaan bagi pimpinan negara ini untuk membuat Beberapa langkah awal, umpamanya pelantikan Jemaah Menteri yang sama Keduanya, pelantikan mantan Perdana Menteri sebagai Pengerusi MPN COVID-19 dan juga menangani ekonomi. DR.14.09.2021 Walau bagaimanapun Tuan Yang di-Pertua, saya ucap terima kasih dan hargai Perdana Menteri yang agak julung-julung kali berlaku dalam negara kita di Ketua-ketua Pembangkang mengadakan Saya bersama Yang Berhormat Kota Raja dan Yang Berhormat Bagan hadir dan COVID-19 dan ekonomi. Ini bermakna, langkah yang ada tanpa Kalau kerangka atau premis itu diterima, maka ada kewajaran Ini saya Memorandum Persefahaman ini seolah-olah mengiakan apa yang dilaporkan. Saya ucapkan terima kasih kerana Perdana Menteri pada pertemuan itu dan Dokumen Memorandum ini tidak sedikit pun bermaksud kita sebagai pembangkang Tepuk Memorandum Persefahaman ini sekarang telah mencetuskan banyak polemik di Jadi saya ingin memulakan dengan menyebut tentang bentuk kerjasama yang Tuanku Agong dan sudah ditandatangani semalam, di antara Perdana Menteri dan Ketua-ketua Parti dalam Pakatan Harapan. Namanya Memorandum Persefahaman- MoU iaitu memorandum of Ada keliru yang mengatakan Tuan Yang di-Pertua. Dalam sistem Westminster Parliamentary Democracy, confidence and supply itu Belanjawan. Ini tidak berlaku dalam Persefahaman ini. Saya jelaskan Mantan Perdana Menteri dulu, tujuh perkara, CSA yang asal, itu mengandaikan kita tetap Dalam dokumen ini, kita tidak ada pengakuan untuk menyokong kalau ada usul Oleh sebab kita usulkan dari awal secara terbuka dalam pertemuan Yang di- Pertuan Agong dan Timbalan Yang di-Pertuan Agong dengan Ketua-ketua- lapan buah Sebahagian kami hadir termasuk wakil daripada komponen Barisan Nasional, Perikatan Nasional, GPS yang buat Zoom sebelum itu, WARISAN, PEJUANG ialah Undi Percaya dan Timbalan Yang di-Pertuan Agong, Tuanku Raja Nazrin menyebut harus menjadi tajuk pertama sebelum Parlimen diadakan. Kita semuanya bersetuju dan tidak ada yang membantah dan ini disahkan dalam Titah Tuanku Agong. Ya, Peguam Negara berbeza pendapat, mengikut arahan Perdana Menteri seperti biasa dan ada mantan Ketua Hakim Negara mengatakan tidak perlu Parlimen untuk undi tidak percaya. Saya rasa Ketua Hakim Negara Faktanya kalau saya usulkan hari ini kepada Tuan Yang di-Pertua, usul tersebut Kalau itu pun mantan ketua Ini Jadi sebab itu bagi kita, kita bermula dengan asas ini. Harus ada undi percaya. Baik, tetapi kita tidak mahu isu itu yang terkait dengan isu COVID-19 dan ekonomi. Oleh sebab itulah, saya sebut kepada Perdana Menteri walaupun kita tidak setuju Perdana Menteri untuk tidak meneruskan dengan undi percaya, kita DR.14.09.2021 81 Tuan Mohamad bin Sabu Port Dickson, di luar sana mengatakan kita Pakatan Harapan sekarang setuju semua Yang Amat Berhormat Bera ini sebagai Perdana Menteri termasuk pelantikan Menteri yang begitu ramai... Tuan Ahmad Fadhli bin Shaari Tuan Mohamad bin Sabu Menteri, yang begitu ramai dan juga beberapa insentif yang lain yang Betulkah itu ketua pembangkang yang menyebabkan Pakatan Harapan seolah-olah sudah tidak jadi Menteri ramai pun tidak apa, world record dalam Menteri ramai, taraf Menteri ramai pun tidak apa, kerana kita ini hendak kepada Betulkah itu ketua Dato’ Seri Anwar bin Ibrahim Kota Raja. Ini sebenarnya kerana mereka tidak baca lagi memorandum itu. Memorandum Menteri dan lima orang ketua parti dari Pakatan Harapan dan berterusan Akan tetapi yang kita jelaskan hal yang kita tidak bersetuju, ada yang kita Jadi, saya rasa penjelasan Yang Berhormat Kota Raja itu penting kerana dalam Tuan Syed Saddiq bin Syed Abdul Rahman Yang Berhormat, izin laluan Muar. Terima kasih Yang Berhormat. Saya ingin tegur Ini adalah ucapan ulung ketua pembangkang dan selepas perjanjian semalam Akan tetapi pada hari ini Menteri Timbalan Menteri. Yang lain semua hilang. Saya ingat dahulu apabila ketua pembangkang Yang Berhormat Bera berucap Menteri pun kita diherdik kata mana kita, tidak Saya rasa rakyat sedang menilai dan melihat kerana dalam ucapan inilah jalan Parlimen. This is respect towards the institution Terima kasih. Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Dato’ Seri Anwar bin Ibrahim Saya bersetuju dengan Yang Berhormat Muar. Sepatutnya ada wakil-wakil supaya dengar kerana ini isu yang penting. Akan tetapi saya Jadi walaupun banyak Menteri tetapi perlu Tuan Yang di-Pertua boleh bantu dalam bidang ini. Baik, dalam mukadimah memorandum tersebut, satu perkara yang harus diingat Ahli Parlimen baik daripada pembangkang atau daripada kerajaan, isu-isu pokok atau Ini kena jelas. Saya ucap terima kasih kerana Pertama, disebut di sini kerjasama pendekatan baharu dan ini saya akui boleh Perdana Menteri, Yang Amat Berhormat Bera. Kalau tidak, Kedua, ada nasihat daripada Duli-Duli Yang Maha Mulia Raja-Raja DR.14.09.2021 Melayu tentang pentadbiran yang stabil. Akan tetapi tentunya pentadbiran yang stabil itu, Untuk perintah dengan baik, macam orang sekarang bangkit kita mesti Bersatu. Filem Ali Baba 40 orang penyamun pun begitu juga, 40 orang penyamun Jadi sebab itu Bukan saya maksud Parti Bersatu, tidak. Saya kata bersatu, perpaduan. Kemudian penumpuan isu kesihatan khususnya wabak COVID-19 dan ekonomi. Tumpuan sepenuhnya perlu diberikan oleh kerajaan dan Pakatan Harapan pada COVID-19, pemulihan Tuan Yang di-Pertua. Maka banyak istilah Kita tolak ansur. Jadi saya tidak tahu pasal Baik. Saya tidak akan berikan penjelasan tentang maksud tetapi yang menariknya Ini yang ditandatangani oleh semua. Ia Istilah reformasi tidak boleh disebut tetapi maksud transformasi ertinya Alhamdulillah. Tempoh masa ia terpakai sehingga pembubaran Parlimen dan kerajaan bersetuju Parlimen sebelum 31 Julai 2022. Kerajaan akan Ini juga harus kita teliti. Umpamanya Undi 18. Sekadar kerajaan menyatakan Sekarang sudah tahun 2021. Maknanya kelemahan pentadbiran kerajaan dan kelemahan SPR. Apa hendak dolak-dalik dah Jadi sebab itu di sini kita letakkan tarikh pelaksanaannya. Apakah yang diputuskan. Datuk Seri Haji Ahmad bin Haji Maslan Dickson, Pontian. Pontian tanya tentang Undi 18 itu. Dato’ Seri Anwar bin Ibrahim Datuk Seri Haji Ahmad bin Haji Maslan Undi 18. Ia berkaitan dengan apa yang dipanggil sebagai Kita difahamkan bahawa ada 5.6 juta orang Daripada 5.6 juta orang itu, 1.2 juta berumur Jadi, 5.6 juta ini adalah angka yang amat besar. Jika kita memastikan Undi 18 Mahkamah Tinggi Kuching bahawa mesti dilaksanakan hujung tahun ini juga, maka kita menyuburkan Apa Yang Berhormat Port Dickson Dato’ Seri Anwar bin Ibrahim Pontian. Kalau Ahli-ahli Parlimen yang mewakili UMNO menyokong, kita ada majoriti kita Jadi saya setuju dengan saranan Yang Berhormat Pontian Sebenarnya tidak perlu mahkamah. Mahkamah itu digunakan kerana tahu sikap kerajaan berdolak dalik, Disember ataupun kalau hendak diteliti atau Asalkan Ada jawapan daripada SPR, pada peringkat Kalaulah lima atau enam bulan awal, tahun 2020 kita Akan tetapi kalau sekarang, saya tidak fikir ada alasan apapun untuk Soal Belanjawan 2022, ada yang menganggap bahawa dengan memorandum ini Kalau kita baca memorandum ini, disebut kita boleh Belanjawan 2022 selepas DR.14.09.2021 83 Ini kita Maknanya tanggungjawab Yang Berhormat Menteri dan tanggungjawab Mengambil sikap terbuka, bersedia, duduk berunding. Jangan Yang Berhormat Menteri Kewangan, dia Kemudian dia longgok dalam Belanjawan, dia anggap kita No. Kalau hendak ada kerjasama untuk kita menyokong atau berkecuali, mesti ada Begitu juga tentang usul kerajaan atau rang undang- Kita hendak elak, tetapi syaratnya proses penggubalan Baik. Jadi kerjasama harus diteruskan, mesyuarat harus dilakukan secara berkala dan Dokumen ini kita telah nyatakan termasuk lampiran harus didedah kepada Baik. Satu perkara yang ditekankan di sini ada disebut Tuan Yang di-Pertua supaya Yang Berhormat Kota Raja Pakatan Harapan bersetuju bahawa apa perkara sekalipun yang Pakatan Harapan untuk menyemak imbang, Parlimen Ini di bawah tajuk Tugas dan Peranan Pakatan Harapan Sebagai Pembangkang. Jadi sebab itu kalau tadi ada sedikit pergelutan kecil Tuan Yang Pertua... Tuan Ahmad Fadhli bin Shaari Dato’ Seri Anwar bin Ibrahim Oleh sebab kalau tidak bunyi apa-apa, orang ingat kita pun sudah Tuan Ahmad Fadhli bin Shaari Dato’ Seri Anwar bin Ibrahim Dia ada lampiran. Tuan Ahmad Fadhli bin Shaari Timbalan Yang di-Pertua Mas. Dato’ Seri Anwar bin Ibrahim Tuan Ahmad Fadhli bin Shaari Dickson. Cuma saya ingin bertanya ringkas ya. Pada pandangan saya, apa yang Yang Amat Berhormat Perdana Menteri pada hari ini hanyalah Yang Berhormat Pagoh sebelum daripada ini. Sebenarnya tidak ada beza. Jadi, bolehkah saya Yang Berhormat Port Dickson, kenapakah tawaran daripada Yang Berhormat Pagoh sebelum ini ditolak mentah-mentah tanpa ada perundingan Terima kasih. Dato’ Seri Anwar bin Ibrahim Pasir Mas. Kalau teliti dokumen ini bukan terperinci, bukan maknanya Apa yang dikemukakan oleh Yang Berhormat Pagoh, Perdana Menteri bentuk CSA yang menuntut kami menyokong dan Itu fundamental dan tidak ada. Di sini, persefahaman ini Kemudian dalam kes yang lalu, saya beritahu sendiri kepada Yang Berhormat Pagoh sebelum kita menghadap itu hari. Ini kerana saya kata pertama, tidak ada DR.14.09.2021 Pakatan Harapan. Rundingan harus rasmi dengan pimpinan Pakatan Harapan. Keduanya, diumumkan masa sudah tenat, masa hendak tenggelam sudah. Sudah hilang majoriti, sudah jelas, baru hendak utarakan. Tidak boleh. Apa yang Yang Berhormat Bera berbeza. Dia menang, dia dapat majoriti walaupun Itu pun Tuan Yang di-Pertua tahu, hari ini mengundi untuk Timbalan Speaker Akan tetapi sekurang-kurangnya tidak salah saya Ada orang tegur, orang kritik saya, buat apa hendak susah-susah payah. Saya Ada orang buat kecaman Jadi saya sebut, kita ini baik-baik kita, kita ingat kita baik, kita Nabi Musa a.s. Buruk-buruk mana-mana pemimpin Firaun. Jadi kalau Nabi Musa Firaun, takkanlah kita tidak boleh jumpa, yang kerdil dan hina ini. Okey, itu yang pertama. Ini sebenarnya jawapan, saya percaya Yang Berhormat Pasir Mas tahu, ini jawapan yang dibuat oleh Sheikh Mohamad Al-Ghazali, seorang ulama Mesir bila dipanggil oleh Hosni Mubarak bertemu. Jadi penyokong- Jadi dia bagi misal tamsil yang sama, yang saya Jadi untuk kita agak lebih tawaduk sedikit, sekurang-kurangnya mendengar. Dalam pendengaran itu, saya, Yang Berhormat Kota Raja dan Yang Berhormat Bagan itu Soal rasuah, soal undi 18 tahun, Anti-Hopping Law, soal keangkuhan dan apa lagi Tuan Mohamad bin Sabu Dato’ Seri Anwar bin Ibrahim Tuan Mohamad bin Sabu Nabi Musa dengan Firaun, kasar sangat. Seorang Ahli Dato’ Seri Anwar bin Ibrahim Kota Raja tidak dengar tadi. Maksud saya kita bukan lebih baik daripada Nabi Musa. Orang yang kita kecam pun tidak lebih buruk. Ini pandangan ini dibuat oleh Sheikh Mohamad Al-Ghazali tatkala penyokong-penyokong dia kecam dia kerana menemui Hosni Mobarak, diktator kejam Mesir pada ketika itu. Makna kalau tanya saya, Yang Berhormat Bera dibanding dengan Hosni Mobarak, jauhlah lebih baik Yang Berhormat Bera. Itu Baik, yang disebut transformasi ini, disebut umpamanya Majlis Pemulihan Negara, 50 peratus pakar sektor awam dan swasta, 25 peratus wakil kerajaan dan 25 Kemudian pembangkang kami usulkan seperti yang RM45 bilion untuk mengurangkan beban orang miskin. Itu secara COVID-19 ini dan juga dipersetujui. Kita juga RM45 bilion itu diberi, kemudian moratorium faedah bank tidak Balik Oleh yang demikian, kita usulkan supaya ini dilakukan bersama Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Timbalan Yang di-Pertua Jerlun. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Berhormat Tuan Yang di-Pertua, terima kasih Yang Berhormat Port Dickson. Saya ingin Majlis Pemulihan Negara. Sepertimana yang kita sedia maklum sebelum ini Yang Berhormat Pagoh Perdana Menteri dan dalam tempoh itu beliau juga telah berjaya Ke Bawah Duli Yang Mulia Yang Di-Pertuan Agong untuk mengisytiharkan DR.14.09.2021 85 Jadi kuasa seorang Perdana Menteri sewaktu darurat ini sangat-sangat besar dan Dalam keadaan itu pun usaha Kerajaan perikatan Nasional untuk menangani COVID-19 boleh dikatakan gagal. Jumlah kematian meningkat dengan begitu Adakah pada pandangan Yang Berhormat Port Dickson, dengan lantikan Yang Berhormat Pagoh sebagai Pengerusi MPN Menteri berbanding dengan jawatan Perdana Menteri dalam keadaan darurat COVID-19 Dato’ Seri Anwar bin Ibrahim Berhormat Jerlun kerana Perdana Menteri kuasa penuh darurat tetapi menangani dengan Itu saya sentuh fasal COVID-19. Sebab itu kita beritahu kepada Yang Amat Berhormat Perdana Menteri dan juga Janganlah ambil yang sama dan harapkan cadangan baharu yang Itu saya setuju dengan Yang Berhormat Jerlun telah kita Jadi yang berikutnya adalah tentang menambah usaha menyaring kes COVID- Itu kita sebut kerana bagi kita persefahaman ini dilakukan COVID-19 dan ekonomi. Jadi sebab itu Untuk RM10 bilion yang disalurkan... Dr. Maszlee bin Malik Dato’ Seri Anwar bin Ibrahim B40 meliputi M40. Saya tidak Sila Yang Berhormat Simpang Renggam. Dr. Maszlee bin Malik Ketua Pembangkang. Kita amat berbangga dengan apa yang telah dilakukan ini Pakatan Harapan sendiri saya mendukung penuh. Cuma MoU ini, COVID-19 ini tidak disentuh iaitu isu pendidikan. Semestinya sebagai seorang yang konsisten memperjuangkan isu pendidikan PH dan juga dengan pihak kerajaan. Kalau Duli Yang Maha Mulia Yang di-Pertuan Agong sendiri pun telah Tuanku sendiri mengatakan perlunya ada usaha kolaboratif di antara kerajaan Isu pendidikan menerima dampak yang amat hebat COVID-19. Saya yakin di pihak Pakatan Harapan kita telah berbincang sebelum pihak Cuma mungkin kita inginkan penjelasan Yang Berhormat Port Dickson di manakah kita ingin memetakan pendidikan di Pakatan Harapan dan juga pihak kerajaan. Terima kasih Tuan Yang di-Pertua. DR.14.09.2021 Dato’ Seri Anwar bin Ibrahim Simpang Renggam. Saya akui sepatutnya kita masukkan sebagai satu item yang penting IT dan lain-lain. Akan tetapi Yang Berhormat Simpang Renggam tadi, diedar. Baik. Berikutnya ialah kelangsungan perniagaan dan pemulihan ekonomi dana COVID-19 bagi membantu insentif pengambilan pekerja dan meningkatkan Ini saya tekankan supaya perkara ini jangan tinggalkan kerana saya akan sentuh Meningkatkan Program Imunisasi COVID-19 (PICK) yang dilaksanakan dengan September 2021. Walaupun saya ada angka menunjukkan Yang di-Pertuan Agong mengatakan ada peningkatan vaksin, tetapi angka- Baginda adalah ada Mengusahakan pengecualian bayaran faedah untuk moratorium pinjaman bank Perkara ini telah kita bangkitkan berulang kali. Saya akan bangkitkan juga tentang keuntungan bank dan gaji upah pengurus bank yang Ini kerana kalau tidak diluluskan yang ini, ini sebab kita tekankan kepada Yang Amat Berhormat Perdana Menteri dan pasukan Menteri, apa pun masalahnya, wang yang Jadi Maka sebab itu kita Kemudian, mengehadkan tempoh jawatan Yang Amat Berhormat Perdana Menteri tidak melebihi 10 tahun, Rang Undang-undang Anti Lompat Parti, yang ini Timbalan Speaker Ketawa SPR mempercepatkan lagi tindakan pelaksanaan pendaftaran umur minimum. Ini SPR berdolak- Bahagian lain ini kita sebut tentang bila harus dilakukan. Mesyuarat pertama penggal kelima Parlimen dan juga sebahagiannya sebelum akhir Kemudian pembaharuan Parlimen. Ini pengerusi harus memberi perhatian dan Parlimen tidak diterima tetapi dibubuh dalam kandungan Reform’. Ah Membentangkan dan meluluskan undang-undang berkaitan perkhidmatan Parlimen. Ini Parliamentary Services Act. Tadi dalam mesyuarat saya Speaker supaya menyegerakan penubuhan jawatankuasa Speaker Dewan Rakyat dan Dewan Negara. Jawatankuasa Pilihan Khas Parlimen termasuk Jawatankuasa Pemilih, kita sudah Ahli Parlimen. Maknanya kalau boleh 5 Jadi tiga daripada pembangkang. Jangan macam Jawatankuasa Pemilih, saya seorang sahaja yang hadir mewakili DR.14.09.2021 87 Tidak apalah, saya boleh lagi berdepan tetapi biarlah adil sekurang-kurangnya 3 Jumlah Ahli Parlimen kerajaan dan Jawatankuasa Pilihan Khas Parlimen harus lebih seimbang supaya Majlis seperti dalam perkara (1) Peraturan Mesyuarat. Jadi, ini telah saya sentuh tadi. Kemudian, pindaan standing order. Tuan Nik Nazmi bin Nik Ahmad Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua, ialah kerana untuk elak daripada Tuan Yang di-Pertua dan Timbalan Yang di-Pertua menggunakan peraturan yang ada sewenang-wenang supaya Parlimen. Jadi, peraturan ini harus dipinda. Jadi, setakat ini Jadi, Tuan Yang di-Pertua dan Timbalan dan wakil-wakil akan meneliti. Tuan Nik Nazmi bin Nik Ahmad Port Dickson. Setiawangsa ingin bertanya kepada Yang Berhormat Port Dickson, adakah Yang Berhormat Port Dickson setuju bahawa aspek reformasi Parlimen ataupun Parliamentary reform ini sangat penting Perdana Menteri sebelum ini yang tidak stabil, beliau telah menggunakan alasan darurat Ahli-ahli Parlimen tidak dapat menjalankan tugas Dan ini dengan beberapa ketetapan yang ada, bagi saya, adalah satu Parlimen dapat terus berfungsi. Minta pandangan Yang Berhormat Port Dickson juga tentang memastikan Sebab, misalnya select committee yang Pengerusi sekali. Itu hanya Jadi, adakah Ketua Pembangkang setuju bahawa kita Parlimen kita Dato’ Seri Anwar bin Ibrahim Menteri dan lima pemimpin pembangkang akan teliti supaya Pengerusi, jawatankuasa Sebab itulah ada cadangan supaya ada Timbalan Yang di- Pertua sekurang-kurangnya dipertanggungjawabkan untuk memantau hal ini supaya lebih Kemudian, peruntukan dan kedudukan Ahli-ahli Yang Berhormat, Ahli Dewan Rakyat seperti mana kelazimannya di sistem demokrasi baik di Australia, India ataupun UK itu, kedudukan Ahli Dewan Rakyat pada Ketua Pembangkang itu mestilah diberikan Sekarang ini ada diskriminasi terhadap pembangkang. Kebebasan Institusi Kehakiman. Ini kita masukkan dan tegaskan supaya Oleh yang demikian, kita tegaskan supaya Perdana Menteri dan kerajaan memastikan Transformasi institusi dan tata kelola kerajaan yang baik bagi memastikan Ini salah satu peruntukan yang Sabah, Sarawak tentang perjanjian MA63. Itu kita tekankan kerana kita tidak fikir Jadi, dokumen-dokumen yang berkaitan Ini termasuklah keadilan dari segi mengekalkan Wilayah Semenanjung DR.14.09.2021 Tanah Melayu, wilayah Sabah dan Sarawak Bagaimana kita hendak laksanakan Menteri mewakili kerajaan dan lima orang wakil pembangkang. Mereka akan bertindak Jadi, saya harap dengan penjelasan ini, tidak ada kekeliruan walaupun saya Saya percaya wakil daripada pembangkang Pakatan Harapan dan juga kerajaan harus mengambil sikap yang lebih Ahli Parlimen Dato’ Seri Haji Salahuddin bin Ayub Dato’ Seri Anwar bin Ibrahim Dato’ Seri Haji Salahuddin bin Ayub Berhormat Port Dickson telah hampir habis membaca isi kandung memorandum itu. Semalam sewaktu kita tandatangan memorandum yang bersejarah ini, ramai With due respect, Yang Berhormat Port Dickson sebagai orang lama dalam dunia politik. Saya rasa selepas peristiwa 13 Mei yang melibatkan pertumpahan darah, Tun Razak Pada kali ini, kita rasa lebih penting untuk Jadi, adakah Yang Berhormat Port Dickson bersetuju bahawa kita sebenarnya Dua aset kita sebagai pembangkang, Yang Berhormat Port Dickson, yang kita Kita tidak terlompat ke sana Kita bukan menjadikan Parlimen dan DUN sebagai sarang beruk untuk mana- Yang kedua adalah integriti kita. Kita tidak minta apa-apa jawatan Menteri, Timbalan Menteri, GLC tetapi kita bersedia tandatangan demi rakyat dan negara. Apa Yang Berhormat Port Dickson tentang pandangan itu Dato’ Seri Anwar bin Ibrahim Saya percaya Yang Berhormat boleh membantu Tuan Haji Ahmad bin Hassan Dato’ Seri Anwar bin Ibrahim Yang Berhormat itu sangat relevan kerana bila hal ini semalam dimeterai dan Perdana Menteri untuk menyegerakan Ada yang mengatakan kita telah jual prinsip, ada yang mengatakan kita Tuan Haji Ahmad bin Hassan Dato’ Seri Anwar bin Ibrahim Tuan Haji Ahmad bin Hassan Yang Berhormat Port Dickson. DR.14.09.2021 89 Sepertimana yang kita tahu, pada tahun 2019 kalau saya tidak silap 9 April 2019 Perlembagaan Persekutuan iaitu Perkara 1(2) yang memerlukan dua Ahli-ahli Parlimen, maka Sabah, Sarawak dan juga Semenanjung akan Di mana apabila kita menjadi wilayah, kita akan dapat semua apa yang telah MA63. Persoalan saya, apabila sekarang, di mana kerajaan MoU dan MA63 juga telah dimasukkan dalam Perkara 7. Dalam tujuh perkara itu, saya ingin bertanya, apakah boleh apabila kerajaan Perkara 1(2) untuk menjadikan Sabah dan Sarawak sebagai wilayah. Terima kasih. Dato’ Seri Anwar bin Ibrahim Papar. Kita dalam perundingan itu memang memohon pengakuan ini kerana menuntut Perlembagaan untuk memasukkan semenanjung, Sabah dan Sarawak Jadi, kalau berhasil, maka ini satu kemajuan yang besar dan Yang Berhormat Pulai tadi, satu pembaharuan kerana Sabah dan Sarawak. Tuan Yang di-Pertua, saya ingin... Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Berhormat Port Dickson minta penjelasan sedikit. Kita rasa sejarah yang dilakarkan Persoalannya, juga berlaku kegusaran adalah di peringkat akar umbi termasuk di Dewan Undangan Negeri di seluruh negara kita. Saya ingin bertanya kepada Yang Berhormat Port Dickson sama ada sebagai Pengerusi Pakatan Harapan, adakah Yang Berhormat Port Dickson bersedia untuk Paling tidak pun di negeri-negeri di Pakatan Harapan supaya kita akan dapat melihat kebijaksanaan Terima kasih. Dato’ Seri Anwar bin Ibrahim Menteri yang mewakili Ada beberapa Johor tetapi satu permulaan yang Tuan Yang di-Pertua, saya mahu teruskan isu COVID-19 ini. Penting kita Akan tetapi ia memerlukan Ada sedikit perubahan sekarang, tetapi kita telah membazir waktu selama satu Padahal kita tahu dengan negara Saya melihat umpamanya satu kajian oleh Society for Epidemiologic Research, Ratusan majalah dikeluarkan saya sebut di Parlimen COVID tidak ada satu pun Di Malaysia sendiri ada 700 hingga 800 kajian oleh pakar-pakar, Akan tetapi sudah berlalu, DR.14.09.2021 Menurut kajian ini menyebut tentang Russian pathologist, Rudolf Virchow pada Apa yang disebut pada masa itu Upper Silesia sekarang ini Poland. Dia Yang Berhormat Menteri Wilayah pun ada ialah masalah kemiskinan dan kesenjangan. Kata dia, tidak boleh lari daripada kenyataan bermasalah epidemik apa pun dia berpunya I am convinced that if you change these conditions, Jikalau kita lihat di negara kita yang paling banyak positif COVID, yang paling Tidak ada peluang kemudahan kesihatan. Jadi Ini saya harap dapat diteliti kerana semua kajian tentang epidemik tidak terlepas Umpamanya ia sebut di sini number of Di negara seperti Peru, Bolivia, South African, Brazil itu lebih Kemudahan perubatan, hospital, Menteri jawab kita akan hantar segera ke Sabah. Kita sudah Kematian tinggi dan kes positif Vaksin, saya ada angka di sini yang paling rendah adalah di Kelantan. Kelantan Mercedes bertambah. Di Sabah negeri paling miskin, vaksin paling rendah kemudian barulah datang terburu-buru, Tuan Nik Nazmi bin Nik Ahmad Pertua. Dato’ Seri Anwar bin Ibrahim Jikalau kita tangani masalah COVID ini dengan mengekalkan poverty and social exclusion Sabah and Kelantan. The least vaccine, Sabah and Kelantan, it is something wrong with the system, Tak payah melalak hendak hantar oksigen sana-sini. Ini central problem. Setahun sudah kita bangkit perkara ini dan perkara ini tidak ditangani Tuan Nik Nazmi bin Nik Ahmad Port Dickson. Setiawangsa cuma ingin mencelah soal kaitan kemiskinan dan pandemik. Kita boleh lihat bukan hanya di kawasan Kelantan masalahnya lebih serius. Akan tetapi di kawasan bandar pun termasuk di kawasan Setiawangsa yang mana Yang Berhormat Port Dickson menjadi Yang Berhormat Menteri Kewangan telah PPR di sana. Kita lihat kesediaan kerajaan pada hari ini untuk PKPD Kuala Lumpur yang mana pendapatan Lembah Klang sudah mencapai negara-negara seperti negara maju di Asia tetapi DR.14.09.2021 91 Jadi, adakah Yang Berhormat Port Dickson setuju bahawa kerajaan telah gagal Kuala Lumpur sendiri Dato’ Seri Anwar bin Ibrahim Setiawangsa. Betul, ini dikata pockets of poverty in the midst of plenty. Maknanya satu Sekarang ini masalah selain Kelantan dan Sabah. Ini miskin bandar di Lembah Klang, Kerinchi dan Pantai Dalam, Setiawangsa, beberapa kawasan itu sudah ke tahap yang Tadi saya sebut tentang kajian dan Ahli Akademik kita Epidemiologist Malaysia Dato’ Profesor Dr. Adeeba Kamarulzaman juga menekankan hal yang sama dan research Bagaimana trust terhakis Jadi, saya harap Yang Amat Berhormat Perdana Menteri dan Yang Berhormat Menteri Tidak jelas Jadi tak boleh pakai SOP yang berbeza. Saya sebut tadi tentang jumlah vaksin. Paling rendah Kelantan, kalau ada Ahli- Yang Berhormat dari Kelantan terutama dari penyokong kerajaan tidak tekan ini Kelantan peratus vaksin 34.5, paling rendah di negara ini walaupun Kelantan paling miskin di negara ini. Sabah, 36.1 peratus satu lagi negeri miskin, Terengganu di antara negeri miskin Kedah, satu lagi negeri miskin iaitu 38.9 peratus. Akan tetapi kalau Melayu akan selamatkan orang Melayu tetapi negeri-negeri yang Melayu vaksin ini paling terkebelakang. Saya tidak mahu Melayu itu sebenarnya memang rosak. Baik, Seri Paduka Baginda Yang di-Pertuan Agong Titah kata ada kemajuan Akan tetapi tidak kenyataan Jumlah vaksin harian yang diberikan lebih 500,000 pada bulan Ogos. Tuan Yang di-Pertua, ini dijanjikan sejak bulan Mac, kalau Tuan Yang di-Pertua ikuti saya ada Program Exit Strategy yang ikut bulanan, dia janji bulanan depan 200,000, yang ada Bulan Mei 400,000 yang datang 200,000. Jauh daripada target dan sasaran tetapi Ogos. Ini yang dikaitkan dalam ucapan Seri Paduka Baginda Yang di-Pertuan Agong. Akan tetapi sejak 18 Ogos di mana catatan paling tinggi 555,000 Di bawah 300,000 sejak 10 September dan hanya Makna kalau kita terus dengan kadar begitu, kita tidak akan capai vaksin Sebab apa Betul, ada kejayaan sekarang tetapi while eight months to ten Puluh ribu orang yang Saya percaya Yang Berhormat sahabat kita, keluarga kita ada yang terlibat dalam Ya, kita kata ini kerja Allah SWT kita terima nyawa dan sebagainya bukannya Dr. Lee Boon Chye Pembangkang. Terima kasih Tuan Yang di-Pertua. Berkenaan dengan vaksin ini kita Ini bukan kerana tidak ada penerima. Kalau kita lihat kepada data masih ada 2.45 juta, 2.45 juta yang telah daftar dan DR.14.09.2021 Apa Yang Berhormat Ketua Pembangkang Dato’ Seri Anwar bin Ibrahim Gopeng. Saya sebut tadi tentang ujian ya dan memang betul ujian kita tidak sampai tahap WHO, 10 hingga 30 ujian setiap kes positif COVID-19, Kadar positif kes melebihi 13 peratus. Kalau ikut unjuran Sekarang ini ternyata tidak cukup dan kena beli, ada sebahagiannya kena Saya ingat bagilah untuk orang yang susah yang tak ada kerja Tuan Yang di-Pertua, RM17, RM18, dia tidak akan beli. Oleh sebab itu saya ucap terima kasih Selangor Saliva Self-Test Kit percuma disediakan 60,000, Pulau Pinang 40,000. Jadi, saya harap di negeri-negeri lain boleh bantu tetapi ini tanggungjawab Kementerian Kesihatan Malaysia dengan peruntukan yang besar patut lakukan. Saya hendak berpindah kepada stok vaksin, saya ingat saya akan tinggalkan. Ini Bagaimana dengan tentang vaksin untuk Dia jadi kontroversi di beberapa Kita harus ada kajian yang jelas, beri keyakinan . Ada yang membangkitkan orang yang dua vaksin pun ada penyakit terutama Sinovac. Akan tetapi oleh kerana tidak ada yang disebut data dan sains. Granular data Tuan Yang di-Pertua. Kalau ada, berapa orang dari yang ambil Sinovac yang Kalau dapat apakah sebabnya Kita ada angka menunjukkan bahawa yang fully vaccinated people, kalau di England, hanya 1.2 percent of COVID-19 death. Kalau di Malaysia, tak salah saya empat Saya ada angka tadi. Tapi maknanya jumlahnya kecil. Lebih selamat ada vaksin Tapi di kalangan vaksin, kalau sakit sehingga membawa kematian, kita COVID-19 ataupun kompleks...ataupun terkait dengan Itu kita kena teliti. Jadi enam dan tujuh bulan dulu dalam Kemudian, peruntukan, kos, tender Yang di-Pertuan Agong dalam titah sebut RM350 bilion. Tapi Kita tahu masalah kita ini. Yang bocor, yang tiris, yang komisen. Ini semua kita kena elak, orang mati. Takkanlah Dr. Lee Boon Chye Tuan Yang di-Pertua. Memang kita tahu KKM telah pamerkan COVIDNOW untuk cuba Akan tetapi setakat ini, data yang dipamerkan tidak Ketua Pembangkang. Seperti mana yang disebut contohnya, kematian. Apakah jenis kematian Sampai ada kes-kes di mana yang telah mati pada bulan April, semalam COVID-19. Jadi perkara-perkara sedemikian tidak Yang kedua, berkenaan dengan keberkesanan vaksin. Sepatutnya data tersebut MySejahtera. Mereka yang terima vaksin dan mereka yang telah mati Sepatutnya data-data tersebut, it should be automated. It should It should be dalam database. Kenapa tidak dipamerkan dan tidak Ini supaya kita lebih faham, sama ada vaksin yang berlainan ada kesannya Apa yang dipamerkan setakat ini agak mengelirukan dan tidak mencukupi untuk Saya harap KKM dapat menambah baik dari segi data transparency, granular data DR.14.09.2021 93 Sekian. Datuk Seri Saifuddin Nasution bin Ismail Yang Port Dickson. Tambahan kepada yang Berhormat Gopeng. Yang Berhormat Port Dickson, masih berkenaan vaksin. Dari hari awal lagi, Tuan Yang di-Pertua, polisi They don’t make it as a compulsory for every Malaysian to take up the vaccine. Itu asasnya. Walau bagaimanapun, mengambil vaksin COVID-19. Jadi, Kita juga sudah ada angka yang mengambil satu dos dan tunggu untuk pengambilan Kita juga ada segmen yang ketiga, yang tidak mengambil apa-apa suntikan Soalan saya, saya tersentuh baru ini bila mengikuti dalam laporan berita, Dengan hilang semua Jadi, Pandangan Yang Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Gopeng menyebut tentang kelemahan MySejahtera data granular yang tidak tepat. Umpamanya sekarang apabila mencecah 300 kematian, sebut Jadi maknanya angka bulan lalu, dua bulan yang lalu tidak betul. Ini problem Kita ada satu sistem yang canggih, belanja yang tinggi tetapi kita bercakap soal Tuan Yang di-Pertua, sudah lama. Yang Berhormat Kulim-Bandar Baharu, Jawatankuasa Darurat yang dicadangkan oleh Yang di-Pertuan Agong, dipengerusikan Ketua Hakim Negara. Berpuluh kali minta data dari Kementerian Kesihatan Jawatankuasa Darurat. Sampai akhir tak dapat. Jadi akhirnya, sudah Datang, But we have lost time. Ini menyebabkan kesan Itu yang untuk Kulim-Bandar Baharu. Vaksin ini betul. Ada orang yang merujuk kepada pandangan yang agak disebut Saya lihat ada yang bagi pandangan agama, ada pandangan sains. Ada juga Saya fikir caranya ialah dengan memberikan Saya tahu di Negeri Sembilan, dia kata kerana saudara dia dah ambil dua vaksin, dah mati. Buat apa dia ambil Inilah sebab saya katakan granular itu penting. Peratus yang mati setelah di Kita belum tahu kerana kelemahan kita menyiapkan hujah atau Tapi pendekatannya janganlah nampak Orang nak tahu, kita bagi penjelasan dan penerangan, saya fikir. Akan tetapi harus Saya fikir pendekatan yang diumumkan oleh Perdana Menteri baru-baru ini Saya ingat itu lebih baik. Esok seperti negara Amerika, seperti negara-negara lain, nak naik kapal terbang kena Esok nak naik bas pun kena ada dua vaksin. Jadi kita tidak hukum orang, Datuk Seri Dr. Haji Dzulkefly bin Ahmad Port Dickson Dato’ Seri Anwar bin Ibrahim Ya. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua, terima kasih Yang Berhormat Port Dickson, Ketua Pembangkang. Saya Menteri Kanan Pertahanan dan juga bersama Menteri Kesihatan, Menteri Kewangan dan Menteri Komunikasi DR.14.09.2021 Langkawi. Yang di-Pertua dan Yang Berhormat Port Dickson, yang saya kira tidak perlu dilakukan tergopoh-gapah seperti ini. Sementara kita sangat memahami keperluan untuk menangani persoalan Menteri Pertahanan itu, mereka di dalam saat-saat akhir untuk SOP yang sejumlah 180 itu akan dikurangkan kepada 10 SOP yang saya Cuma cara yang tergesa-gesa Langkawi Langkawi. Pastinya perlu mereka Juga termasuk persoalan kanak-kanak yang susceptible, Kita tahu pergi ke mana, mereka adalah Jadi kesemua ini Yang Berhormat Port Dickson, apakah lebih baik perkara ini Kalau benar-benar kita mahu transisi kepada fasa endemik, jangan Delta variant di Sarawak dan Lalu, perkara ini saya minta Yang Berhormat Port Dickson mengutarakan Terima kasih. Dato’ Seri Anwar bin Ibrahim Kuala Selangor. Seperti mana yang ditekankan oleh Perdana Menteri pagi tadi, kita harus Saya setuju. Cuma yang Yang Berhormat Kuala Selangor, biarlah peraturan diperketat. Umpamanya ada dua vaksin. Kalau perlu ada swab dan kepada anak-anak yang mudah Saya lihat umpamanya bukan sahaja di Langkawi tetapi di pantai Port Dickson dan pantai Melaka sudah mula dikerumuni. Jadi Betul, kita harus menggalakkan industri pelancongan dan saya setuju. Cuma Kalau tidak, ia tidak dapat kita kawal Izinkan saya selesaikan sedikit lagi. Pertama saya hendak sebut tentang Jadi sekarang ini 7.8 daripada 7.68 sebelumnya. Kemudian kita juga Jadi Ada pendekatan yang umum Ini kerana bagi belia Bilangan penganggur belia bertambah sehingga Jadi agak terlalu tinggi ya kalau dilihat secara keseluruhannya. Saya hendak sentuh tadi tentang harga barang. Menteri tadi sudah keluar. Harga September Saya tidak tahu dia kira ikut mana tetapi boleh jadi penduduk keseluruhannya bagi orang Tuan Karupaiya a/l Mutusami Yang Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Ini kita harus beri penelitian lah Akan tetapi agak menarik kerana di Sarawak harga itu lebih terkawal. Ada yang Yang Berhormat Kulim-Bandar Baharu lebih mahir bab ini. Ada yang menyatakan bahawa kerana pasarannya lebih Saya Menteri, mengapa peningkatan semua cili merah Kulai Sarawak, naik itu paling minimum. Di Sabah naik. Jadi saya kurang DR.14.09.2021 95 Sarawak yang tidak dilakukan di sini kerana kenaikan Soal pertama, mengapakah langkah pengawalan harga itu sangat lemah sekarang Saya juga ingin sentuhkan tentang ekonomi ini ya. Ekonomi ini seperti juga sains COVID-19, ia mesti ikut angka. Kita uar-uarkan peningkatan Gaji dan upah siswazah dulu sebelum ekonomi. Satu hal yang merunsingkan Mengapakah sehinggakan tahun 2021, purata dan penengah Kelayakan sama, kerja lebih kurang sama, tetapi upah bagi wanita itu jauh lebih rendah, Jadi oleh yang demikian, kita harus ada langkah Wanita, Keluarga dan Masyarakat harus lebih proaktif. Dia berani sedikitlah untuk Terkait dengan soal wanita ini adalah soal keputusan mahkamah baru-baru ini Ayahnya kalau Ibu melahirkan anak dan tidak dapat kewarganegaraan Saya tidak faham mengapa Perdana Menteri Peguam Negara Tepuk Soalnya kalau tidak boleh langsung, tetapi ini tidak, wanita. Maknanya didiskriminasi ibu yang melahirkan anak. Jadi saya ingat satu yang Dr. Maszlee bin Malik Yang Berhormat ada membicarakan tentang hak anak daripada ibu warganegara tetapi Ini anak tersebut akan membesar dan akan pergi Selama bertahun anak-anak yang tidak ada dokumen dan bukan Pada zaman Pakatan Harapan, kita telah memperkenalkan Zero Reject Policy Dasar Penolakan Sifar di mana kita benarkan supaya anak-anak ini masuk ke PPD memudahkan urusan mereka untuk mendapatkan Saya tidak tahu di waktu ini, kedengaran sepi sejak 18 bulan yang lalu, PN tidak membicarakan tentang Zero Reject Policy lagi, Tuan Yang di-Pertua. Saya tidak tahu lagi kini bagaimana. Mungkin apakah pandangan Yang Berhormat Port Dickson dalam isu ini Tuan Sivarasa Rasiah Boleh saya sambung sedikit daripada Yang Berhormat Simpang Renggam Tadi memang saya setuju dengan Yang Berhormat Port Dickson bila sebut Peguam Negara. Saya ingin mencadangkan kepada Yang Berhormat Port Dickson sama Kedua, bagi aku janji kepada negara bahawa prinsip Sekiranya peruntukan undang- Setujukah Yang Berhormat Port Dickson itulah cara yang lebih baik untuk Minta pandangan daripada Yang Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Simpang Renggam dan Yang Berhormat Sungai Buloh. Saya setuju dan saya percaya Pakatan Harapan bangkitkan isu ini supaya memberikan mesej yang baik supaya kita tidak DR.14.09.2021 Ada dalam bentuk rayuan Peguam Negara awal. Ada rasionalnya kerana mereka itu terikat dengan Kalau itu yang berlaku, Jabatan Peguam Negara mengusulkan kepada kerajaan untuk membuat Tuan Yang di-Pertua, daripada segi ekonomi ini saya rumuskan kerana masa Pendidikan ini bukanlah saya hendak puji Yang Berhormat Simpang Renggam. Akan tetapi oleh kerana Yang Berhormat Simpang Renggam dan jawatankuasanya telah melakukan suatu kajian lebih mendalam Saya minta supaya ini diberikan Ya, di antara yang paling dikesalkan bila saya turun ke kawasan termasuk Port Dickson, ialah tidak ada suatu dasar dan hala tuju yang jelas oleh Kementerian Pendidikan. Dia Kementerian Pendidikan. Jadi oleh yang demikian, saya harap diberikan perhatian. Saya percaya Yang Berhormat Simpang Renggam akan memanfaatkan waktu untuk bangkitkan dan saya tidak dapat Begitu juga tentang ekonomi. Ekonomi kita harus sampai pada ketika, di mana Dari segi competitiveness atau daya saing, kita Kita harus terima kenyataan itu dahulu, dan kita tengok sebab Apakah sebab tidak ada kestabilan politik atau dasar yang tidak proaktif, atau tidak Harus kita terima, tetapi kalau terus propaganda bahawa kita Indonesia atau ke Vietnam, dan kita lihat, itu satu masalah yang besar. Yang di-Pertua, kita Oleh yang demikian, saya harap dalam perbincangan dan perbahasan nanti, Kalau kita lihat umpamanya, kita mula daripada threshold yang Tahun ini first quarter, katalah kita Kita kena tengok dari segi itu. You don’t Statistics do lie, Tuan Yang di-Pertua. Jadi kita kena tengok itu supaya rakyat Kemudian, kalau tengok Indonesia, kalaupun ia catat 7.1 year 2021, tetapi dia Jadi, oleh yang demikian, angka ini harus kita lihat dan Mengapa dahulunya Vietnam telah mengatasi kita Indonesia mengatasi kita Terima kasih. Tuan Yang di-Pertua Yang Berhormat Sabak Bernam, 15 minit. Dato’ Haji Mohd Fasiah bin Mohd Fakeh Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua kerana memberi peluang kepada saya untuk sama-sama Titah Seri Paduka Baginda Yang di-Pertuan Agong. Sungguhnya, tarikh September 2021 yang baru lalu mencatatkan sejarah sekali lagi ya, kepada negara Parlimen Malaysia kerana buat kali yang ketiga Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong perkenan menyampaikan titah di perbukaan Parlimen Malaysia. Saya merafakkan setinggi-tinggi kesyukuran kepada DR.14.09.2021 97 Allah SWT kerana izin dan limpah kurnia-Nya jua saya dapat berucap menjunjung kasih Seri Paduka Baginda Yang di-Pertuan Agong dalam Dewan yang mulia ini. Tuan Yang di-Pertua, saya memulakan ucapan ini dengan mengambil berkat Al-Quran al-Karim yang bermaksud, Katakanlah (wahai Muhammad) Engkaulah yang memberi kuasa pemerintahan kepada sesiapa yang Engkau kehendaki, dan Engkaulah yang merampas kuasa pemerintahan daripada Engkau kehendaki. Engkau memuliakan sesiapa yang Engkau kehendaki Engkau menghinakan sesiapa yang Engkau kehendaki. Di tangan Engkaulah sahaja Sesungguhnya Engkau Maha Berkuasa ke atas setiap sesuatu. Tuan yang di-Pertua, pertama saya ingin mengambil kesempatan ini untuk Yang Amat Berhormat Dato’ Sri Ismail Sabri Yaakob, yang telah dilantik sebagai Perdana Menteri Malaysia yang kesembilan pada Ogos 2021. Selaras dengan konsep Raja Berperlembagaan dan Demokrasi Berparlimen. Yang Amat Berhormat Berhormat Dato’ Sri Ismail Sabri bin Yaakob Perdana Menteri yang kesembilan dan Perdana Menteri ketiga yang merupakan anak Pahang Darul Makmur. Tahniah. Bagaimanapun, pelantikan beliau sebagai Perdana Menteri adalah tepat pada Pelan Pemulihan Negara, yang telah dirangka Perdana Menteri yang kelapan bagi mengekang COVID-19 dan menstabilkan negara yang sedang Saya mengalu-alukan dan menyokong Keluarga Malaysia yang diperkenalkan oleh Yang Amat Berhormat Perdana Menteri yang kesembilan ini, kerana ia bersifat lebih inclusive dan merentasi sempadan Saya yakin konsep Keluarga Malaysia Keluarga Malaysia. Keduanya, saya ingin merakamkan penghargaan kepada Yang Berhormat Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yasin, Perdana Menteri Malaysia yang kelapan, yang Perikatan Nasional dengan tenang dan tabah, COVID-19, dan suasana yang Ogos 2021 yang Saya juga ingin mengambil kesempatan ini untuk mengucapkan tahniah ke atas Yang Berhormat Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yasin sebagai Pengerusi Majlis Pemulihan Negara, dan yakin dengan kewibawaan beliau, bahawa Pelan Pemulihan Negara ini akan dapat mencapai sasaran dan matlamat dalam jangka waktu Tuan Yang di-Pertua, hakikatnya PRU-14 menyaksikan perubahan landskap Negara mencatatkan sejarah apabila parti-parti minoriti Negara juga mencatatkan sejarah apabila tiga orang Perdana Menteri dilantik dalam satu tempoh Parlimen. Gagasan Kerajaan Pakatan Harapan hanya Perikatan Nasional hanya bertahan Kerajaan hari ini yang mahu dikenali sebagai Kerajaan Malaysia, tetapi Kerajaan ini hanya berbaki 21 bulan sebelum PRU yang ke-15. Semuanya yang berlaku adalah dengan kehendak Allah. Allah Maha Berkuasa, Nya. Sebagaimana maksud ayat Surah Ali Imran ayat ke-26 yang saya bacakan di awal perbahasan tadi, ayat ini Allah, dan sementara sahaja. Sebagai pemimpin, kita diingatkan bahawa kuasa DR.14.09.2021 Dalam titah ucapan baginda Tuanku telah menyentuh beberapa perkara Tuanku Perdana Menteri yang kelapan dan mengucapkan Perdana Menteri yang kesembilan dengan harapan agar COVID-19, dan mentadbir negara dengan Negara telah berjaya COVID-19, selain melaksanakan pakej bantuan kewangan Kejayaan ini adalah hasil Program Imunisasi COVID-19 Kebangsaan dan Program Imunisasi Industri COVID-19 Kerjasama Awam-Swasta. Tuanku turut meminta Saya amat tertarik dengan nasihat Tuanku Ianya merupakan konsep Tuanku turut menekankan pentingnya Agenda Nasional Malaysia Sihat dalam Malaysia. Namun, Baginda menyuruh agar rakyat tidak terleka kerana COVID-19. Rakyat perlu sentiasa berjaga-jaga, berdisiplin dan SOP yang ditetapkan. Kes baru harian COVID-19 hendaklah diturunkan segara Tuan Yang di-Pertua, Tuanku dalam Titah Baginda turut menyentuh pentingnya Berhubung dengan ekosistem ekonomi, Tuanku memuji kerajaan Melalui geran khas PRIHATIN Bantuan COVID-19 dan pakej PEMULIH negara, Tuanku turut menekankan bahawa inisiatif baharu dalam aktiviti tambah nilai menerusi Tidak jelas Tuan Yang di-Pertua, Tuanku akhirnya menzahirkan dan merakamkan amat Kerajaan Tuan Yang di-Pertua, seterusnya akan saya menyentuh tentang Kementerian Perpaduan Negara dan ini yang ditubuhkan asalnya sebagai Jabatan Perpaduan negara Julai 1969 adalah ekoran daripada peristiwa berdarah 13 Mei 1969 sebagai kesedaran Seterusnya, Jabatan Perpaduan Negara menjadi kementerian pada tahun 1972. Selepas itu, menjadi Jabatan Perpaduan Negara dan integrasi Nasional sehinggalah Kementerian Perpaduan Negara Ini jelas membuktikan bahawa isu perpaduan kaum Tuan Yang di-Pertua, seterusnya berhubung Kementerian Perpaduan Negara, Malaysia yang Yang Amat Berhormat Dato’ Sri Ismail Sabri. Tuanku, Yang di-Pertuan Agong dalam Titah turut menzahirkan betapa pentingnya konsep keluarga Malaysia ini. Seterusnya, saya ingin menyentuh Kementerian Kesihatan Malaysia iaitu Kementerian Kesihatan, saya ingin mengucapkan terima kasih kepada Kementerian Kesihatan Malaysia yang telah merealisasikan bahawa Sabak Bernam sebagai daerah terawal di negeri Selangor yang mencapai imuniti Berhubung dengan Kementerian Kesihatan Malaysia juga, saya ingin menyentuh Program Imunisasi COVID-19 Kebangsaan iaitu satu kempen DR.14.09.2021 99 Coronavirus serta menamatkan pandemik. Program Februari 2021. Tuan Yang di-Pertua, berhubung dengan kementerian juga saya ingin menarik Dewan yang mulia ini bahawa pada masa kini pegawai perubatan yang bertugas COVID-19 iaitu menerima elaun RM300 jika bertugas kurang daripada 15 hari dan RM600 jika bertugas melebihi Saya mendapat maklum balas daripada pegawai perubatan bahawa kadar elaun Saya ingin mencadangkan agar kerajaan menimbangkan kadar elaun COVID-19 RM500 jika bertugas kurang daripada 15 hari sebulan kepada RM1,000 jika bertugas melebihi 15 hari sebulan. Tuan Yang di-Pertua, saya juga ingin bertanya berapakah bilangan pegawai Kementerian Kesihatan Malaysia pada masa kini. Adakah bilangan ini mematuhi nisbah pegawai Pertubuhan Kesihatan Sedunia. Berapakah bilangan pegawai perubatan yang berkhidmat dengan Kementerian Kesihatan Malaysia sama ada tetap ataupun kontrak yang telah berhenti pada tempoh Januari tahun Tuan Yang di-Pertua, seterusnya saya ingin menyentuh tentang Kementerian Pendidikan Malaysia iaitu saya ingin menyentuh berhubung Kementerian Pendidikan yang Kementerian Pendidikan, khususnya SPM tahun 2020. Peperiksaan SPM tahun 2020 yang Oktober hingga 19 November 2020 telah ditangguhkan dan diadakan Mac 2020 disebabkan oleh perintah gerakan akibat pandemik. Seramai SPM tahun 2000 berbanding 400,105 pada tahun 2019. Namun, di sebalik pelbagai kegusaran halangan dan rintangan keputusan Sijil Pelajaran Malaysia adalah lebih baik berbanding dengan keputusan SPM tahun 2019 iaitu Gred Purata Nasional pada tahun 2020 adalah 4.80 manakala tahun 2019 adalah 4.86, Malah keputusan pelan luar bandar dan bandar juga bertambah baik dan Sebagai pembandingan SPM, keputusan SPM, pelajar luar bandar meningkat dan Tidak jelas Namun Timbalan Yang di-Pertua Dato’ Haji Mohd Fasiah bin Mohd Fakeh Saya juga ingin mendapatkan penjelasan bagaimanakah dan apakah faktor-faktor yang SPM tahun 2020 dalam zaman COVID-19 ini Timbalan Yang di-Pertua Berhormat. Minta rumuskan Yang Berhormat. Dato’ Haji Mohd Fasiah bin Mohd Fakeh Pertua, akhirnya sebagai tanda kita mencintai negara kita ini marilah membacakan doa COVID-19 sekarang ini. Saya menyeru dan mengajak Yang Berhormat dalam Dewan yang mulia ini Allah dan perintahnya serta menjauhi larangannya dan menghindarkan Saya akhirnya mengakhiri ucapan ini dengan memetik sepotong ayat al-Quran Dan sekiranya penduduk negara negeri ini beriman serta DR.14.09.2021 Akan tetapi mereka yang mendustakan lalu Sekian, wabillahi taufiq walhidayah. Assalamualaikum warahmatullahi Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Sabak Bernam. Tuan Karupaiya a/l Mutusami Sedikit, Padang Serai. Timbalan Yang di-Pertua Tuan Karupaiya a/l Mutusami Ahli Parlimen kosong terutama sekali Ahli-ahli Yang Berhormat Menteri. Kita ada 70 Menteri, at least 10 percent Yang Berhormat Menteri mesti ada. Kita Timbalan Yang di-Pertua Tuan Karupaiya a/l Mutusami Timbalan Yang di-Pertua Timbalan Yang di-Pertua Tuan Karupaiya a/l Mutusami Timbalan Menteri mendengar. At least rakyat nampak. Bila TV tunjuk kerusi semua Timbalan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Berhormat Padang Serai. Sekarang saya menjemput Yang Berhormat Kota Raja. Masa Tuan Mohamad bin Sabu Seri Paduka Baginda Yang di-Pertuan Agong. Dalam Titah Baginda menyatakan, Dalam pilihan raya yang lepas, yang menang itu kami PH. Akan tetapi, akibat Ertinya, kami bertindak Kita lihat di sini, kita mahu sesuatu kerajaan yang dipilih sekurang-kurangnya Akan tetapi, telah berlaku peristiwa-peristiwa di mana rakyat Malaysia ini sekali mengundi dapat tiga Perdana Menteri. Bahkan kalau kita Perdana Menteri yang ketiga. Ertinya, Perdana Menteri yang kesepuluh, Perdana Menteri yang kesebelas. Boleh tetapi rakyat semakin meluat kepada ahli-ahli Ini kerana masalah yang besar dalam negara ini ialah masalah COVID-19, Oleh itu, saya beritahu kepada menteri yang baru dilantik kelmarin terutama Menteri Agama, sekurang-kurangnya kamu boleh jadi menteri sehingga pilihan raya akan Kalau tidak, dua minggu lagi kamu kena bungkus tikar. Ini politik Malaysia DR.14.09.2021 101 Oleh itu, persefahaman yang ditandatangani semalam adalah cukup bererti iaitu Malaysia yang lebih baik untuk rakyatnya pada masa akan datang. Ahli-ahli Parlimen terutama sekali, mereka adalah pembuat dasar. Apa yang kita Ahli-ahli Parlimen menjalankan kerja-kerja bukan sebagai Ahli Parlimen. Ahli Parlimen adalah pembuat dasar. Yang melaksanakan dasar itu adalah pegawai- Sebab itulah kita lihat sekarang ini peranan ADUN dan Ahli Parlimen Sebenarnya mereka Ahli Parlimen dan ADUN. Sebab itulah kita kena balik semula kepada fungsi sebenar Ahli-ahli Parlimen iaitu Misalnya, dasar kebajikan. Dibuat di Parlimen ini dasar kebajikan dan Bukan Ahli Parlimen dibebankan dengan turun bertemu untuk melaksanakan Saya memberi contoh. Saya melawat di kawasan saya Kota Raja. Ada suami Ibunya nama Kasthuri, suaminya nama Muniandy. Ada dua anak OKU lumpuh Dua anak ini. Satu lelaki, satu perempuan. Ibu bapanya kedua-duanya bekerja. Seorang terpaksa berhenti kerja untuk memelihara OKU kedua-duanya. Penyakitnya itu ada nama saintifiknya tapi dia lumpuh Badannya elok dan cantik. Negara berkebajikan, polisi mesti kita buat Ini kerja sepatutnya Ahli Parlimen buat iaitu polisi kebajikan. Pada masa yang sama, oleh sebab kita hendak mempertingkatkan kemakmuran Kalau ada dibimbangi kaum tertentu menguasai di kawasan bandar, kita boleh Parlimen ini supaya tidak berlaku mana- Sekarang ahli-ahli majlis dia Kalau daripada AMANAH, dia kena taat kepada saya. Tak taat, saya boleh buang. Akan tetapi, kalau ada pilihan raya ahli majlis, dia kena Baru dia boleh menang Kita lihat negara-negara yang hebat muncul sekarang ini, presidennya bermula di Jokowi menang sebagai ahli majlis dahulu. Mahmoud Ahmadinejad menang dahulu di peringkat ahli majlis di peringkat Tehran. Begitu juga Recep Erdoğan, menang dahulu di peringkat ahli majlis di Istanbul. Ertinya, pilihan raya Dahulu dihapuskan atau dimansuhkan kerana dibimbangi sesuatu kaum akan Kita boleh bincang hal-hal seperti itu pada masa yang akan Larut, misalnya di Daerah Taiping atau daerah pedalaman, Bumiputera menang. Bagaimana yang bukan Bumiputera yang ada di situ boleh Tuan Yang di-Pertua, kita juga sekarang ini kena melihat perubahan dunia. Dunia West ke East. Saya menghadiri sidang terakhir anjuran NATO Munich, Jerman. Tajuk sidang mereka, Westlessness. Mereka sedang memikirkan Barat sedang menurun dan perkembangan ekonomi dan teknologi dunia China, Korea dan Jepun. Kadangkala di kalangan kita, kita memikirkan soal misalnya lawan komunis. Betul, kita lawan komunis. Jangan kita fikir yang kita lawan tahun 60-an itu sama seperti Tahun 60-an, mereka ini satu mangkuk bubur share satu keluarga Sekarang China dia sudah hampir 500 juta mampu melancong, Mereka sudah boleh berada 90 hari Supermarket mereka penuh dengan robot untuk mengambil barang- Cash sudah tidak ada. Sudah jadi cashless. Ini perubahan sekarang. Akan tetapi, pemikiran di kalangan Malaysia termasuk Sandhurst dan West Point. Kerana DR.14.09.2021 Kita juga kena bincang soal dasar luar bagaimana hendak FPDA iaitu New Zealand, Australia, Singapura dan Great Britain dan pada masa yang sama Ini supaya kita Timur Tengah dan Ini cukup penting sebab Britain yang kita lihat sekarang Britain tahun 60-an. Sun never sets at British Empire. Britain sekarang, Scotland pun nak keluar daripada Great Britain. Oleh itu, dalam Yang Berhormat Menteri kita tahu, sibuk. Kita biasa jadi Menteri. Penuh dengan Jawatankuasa Parlimen Malaysia pada masa hadapan. Lihat sekarang, limpahan kemampuan China, China dinikmati oleh Vietnam dan Kampuchea. Kenapa kita ketinggalan Ketua Pembangkang telah sebut tadi cara yang agak panjang hal-hal itu. Kita Kita tidak mahu Kampuchea pula mengatasi kita pada Parlimen. Sebab itu saya pergi ke Jakarta, Ahli Parlimen dari Jawa Barat. Mereka dibuat rumah di Jakarta, di Kalibata Ahli Parlimen kena berada di situ. Hari cuti mereka, Kalau Ahli Parlimen ini, sana dipanggil DPRlah. Dr. Jalaluddin Rakhmat, dia balik Bandung, Jawa Barat. Rakyat akan bertanya, tuan tak kerja kah sebagai Ahli Parlimen Bererti, sebagai Ahli Parlimen kena duduk di Jakarta. Kena bincang di situ. Sekarang ini Ahli Parlimen dari Sabah dan Sarawak, kena balik setiap minggu bertemu rakyat. Sepatutnya kerajaan kena bina rumah untuk Ahli Parlimen, khasnya Ahli Parlimen dari Sabah dan Sarawak supaya mereka dapat berada di sini bersama keluarga. Hari minggu Bila keperluan Ini tugas Ahli-ahli Parlimen yang mereka ini Ya lah, kalau ada masa bolehlah angkat beras masuk kampung dan Itu bolehlah buat kalau ada masa. Saya ingat mendiang Karpal Singh. Saya tanya dia, bila Yang Berhormat melawat Dia kata hal longkang, hal jalan raya, itu kerja ahli majlis, saya peguam dan Ahli Parlimen. Akan tetapi kita lihat bila rakyat faham tugas Ahli Parlimen, beliau Tuan Ramkarpal Singh calon di situ, BN tak berani bertanding di Ini kita lihat peranan Ahli-ahli Parlimen ini yang perlu kita tingkatkan daripada Sekarang isu besar dalam dunia ini ialah global warming, semua orang bercakap. Tahun ini terbakar di merata-rata. Di Amerika, di Kanada, di Greece, di Itali, di Sepanyol, Amerika sampai meletakkan John Kerry, seorang bekas calon Presiden, dulu Naib Presiden Setiausaha Amerika untuk mewakili Amerika hal global warming ini George Bush tidak berminat. Sekarang kita, jawatankuasa hal Kita mahu ada jawatankuasa berkaitan hal perubahan cuaca ini. Ada mesyuarat Geneva, Los Angeles. Hantar Ahli-ahli Parlimen ini pergi dan kerajaan kena Ini belanja yang patut dipertingkatkan kepada Ahli-ahli Parlimen soal Tugas mereka ke luar negara, tugas mereka bermesyuarat. Tugas mereka Sebab Afghanistan Jawab ikut bacaan masing-masing. Tak ada panduan daripada satu Parlimen nak mengetahui apa yang sebenarnya berlaku. Kenapa Amerika Adakah ada perundingan Kenapa dia sanggup tinggalkan weapon dan bekalannya yang begitu banyak DR.14.09.2021 103 Semua jawapan meraba mengikut bacaan peribadi, bacaan sendiri. Panduan Parlimen, tak ada. Sebab itu dengan perjanjian yang dibaca Ketua Pembangkang tadi, kita mulakan sesi Parlimen baru ini supaya kita Parlimen yang hidup. Bukan lagi seperti yang telah lalu misalnya Ahli-ahli Parlimen itu tidak begitu... Tuan Syed Saddiq bin Syed Abdul Rahman Timbalan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Mohamad bin Sabu Ahli Parlimen. Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat. Soal reforms ini sangat penting dan salah satu perkara yang telah pun Parlimen tidak kira kerajaan dan pembangkang. Saya ingat Kerajaan Negeri Kelantan Terengganu. Kelantan sebanyak RM400 juta dan Terengganu sebanyak RM1.2 Di Kementerian Belia dan Sukan, kita pulangkan hak penganjuran SUKMA buat Kelantan dengan peruntukan sukan dalam RM200 juta. Sambil kita bincangkan perjanjian di peringkat Persekutuan, rakyat di peringkat Adakah dengan perjanjian ini, negeri di bawah pentadbiran Pakatan Harapan di Selangor Pulau Pinang turut akan membawa reformasi baru ini untuk memulangkan hak Ahli Dewan Undangan Negeri PAS ataupun UMNO. Jika kita inginkan Terima kasih. Timbalan Yang di-Pertua Berhormat Muar. Tuan Mohamad bin Sabu Muar itu. Memang dahulu lagi teruk, Yang Berhormat Muar. Nak pergi minta bantuan kebajikan, dia tanya parti apa. Dahulu masa kami dalam Pa Alif Sin’ dululah. Dia tanya parti apa dan sekarang kita harap tak ada dah nak tanya Kita ikut kepada kelayakan. Begitu juga kedudukan negeri misalnya Kelantan, Bila bantu lebih, jangan beli Mercedes Lihatlah soal keadilan sosial (social justice). Yang mana perlu diutamakan, yang Begitu juga Terengganu. Terengganu, walaupun mantan Yang Berhormat Menteri Kewangan dikatakan DAP anti Melayu dan sebagainya, dia di antara dalam Kabinet yang Sebab itulah Terengganu dapat satu bilion lebih daripada wang royalti ini. Ini Apa boleh buat Akan tetapi yang penting, kita kena buat pembaharuan ini. Sebab dengan Malaysia Ini yang kita harapkan. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Kota Raja. Seterusnya saya jemput Yang Berhormat Pasir Mas kemudian yang Yang Berhormat Papar. Sila Yang Berhormat Pasir Mas, sembilan Tuan Ahmad Fadhli bin Shaari Assalamualaikum warahmatullahi wabarakatuh. Pertamanya saya menjunjung kasih di DR.14.09.2021 Ke Bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong, Sultan Abdullah Ri'ayatuddin Al-Mustafa Billah Shah ibni Almarhum Sultan Haji Ahmad Shah Musta'in Billah yang pada hemat saya telah Menyambut titah baginda, saya mulakan dengan dua rangkap pantun. Dahan yang patah kita betulkan, Daun selasih di tengah anjung, Raja bertitah kita bahaskan, Menjunjung kasih tiada penghujung. Menyapu ranting di tengah laman, Daun sehelai hanyut di paya, Raja prihatin kerajaan budiman, Inilah nilai Keluarga Malaysia. Tuan Yang di-Pertua, keabsahan kerajaan ini telah pun disahkan oleh Duli Yang Maha Mulia Yang di-Pertuan Agong. Di dalam ucapan titah baginda dan tidak ada lagi Memorandum Persefahaman Transformasi dan Kestabilan Politik yang telah pun ditandatangani Pakatan Harapan, pembangkang dan apa yang Yang Berhormat Pagoh sebelum daripada ini. Sebenarnya, ia tidak ada apa-apa yang baru melainkan agenda yang sama. Jadi Kerajaan Perikatan Nasional sebelum daripada ini. Kalaulah Yang Berhormat Pagoh Pengerusi Majlis Pemulihan Negara sebagaimana yang Yang Amat Berhormat Perdana Menteri. Justeru Tuan Yang di-Pertua, Ahli-ahli Parlimen mengetepikan politiking yang melampau, memantau kejayaan Beberapa fakta yang tidak dapat dinafikan oleh semua dari sudut ekonomi negara. Belanjawan 2021 adalah belanjawan terbesar bernilai hampir RM332.5 bilion dan ia telah KDNK yang meningkat sebanyak 16.1 peratus. Di samping itu, (FDI) telah pun meningkat secara RM107.5 Dari sudut FDI, peningkatan sebanyak 220 peratus telah pun dilihat pada separuh Perkara ini perlu dibanggakan bukan sekadar dari sudut pelaburan Namun dalam skala Hakikat data mikro ekonomik ini mungkin tidak mampu melambangkan semua Realitinya, angka kita lihat Justeru saya mencadangkan supaya Program Strategik Memperkasa Rakyat dan Ekonomi (PEMERKASA), Pelan Pemulihan Negara dan Belanjawan 2022 perlu Malaysia. Sebagaimana dari sudut vaksinasi, bantuan vaksinasi diberi keutamaan kepada DR.14.09.2021 105 Saya suka untuk memberikan respons kepada ucapan Yang Berhormat Port Dickson sebentar tadi yang berulang kali menyatakan bahawa Kelantan mempunyai Ya, kita akui di atas kertas Kelantan mungkin di antara Akan tetapi perlu untuk dinyatakan secara jujur bahawa lebih Kelantan, mereka sedang berada Lembah Klang pada hari ini. Oleh sebab itu kalau kita tengok bagaimana angka Lembah Klang lebih 100 peratus. Daripada mana datangnya lebih 100 peratus Daripada mereka yang beralamat di luar Lembah Klang tetapi berada di Lembah Klang dan di antaranya ialah rakyat Kelantan. Mengikut data pengundi, lebih kurang 20 peratus rakyat Kelantan berada di luar Kelantan. Namun itu tidak menafikan bahawa angka vaksinasi di Kelantan masih Antara faktornya ialah permohonan Kelantan untuk Kementerian Kesihatan dan MOSTI sehingga September 2021, barulah kita diberikan lebihan daripada apa yang Lembah Klang. Saya suka menyambut persoalan daripada Yang Berhormat Port Dickson. Kenapa Kelantan diberikan dos vaksin ini lewat dari negeri-negeri lain sedangkan inilah Hari ini alhamdulillah, kita Kelantan dengan Lembah Klang. Begitu juga dengan apa yang telah disebut oleh Yang Berhormat Kota Raja Saya asyik mendengar ucapan Yang Berhormat Kota Raja tadi. Kalau saya Yang Berhormat Kota Raja Akan tetapi suka untuk saya Mercedes pun bukan setakat Kelantan beli Mercedes, Pulau Pinang pun beli juga Mercedes. Saya bukan hendak menghalalkan apa yang Mercedes atau tidak tetapi dalam kita menyindir itu, Tuan Yang di-Pertua, antara bantuan yang perlu diambil cakna oleh kerajaan juga Perkara ini penting agar bantuan yang diberikan Keutamaan negara kini adalah untuk memastikan lebih banyak berlaku Oleh itu saya percaya kerajaan perlu membuka ruang seluas-luasnya, Usaha membantu negara Krisis COVID-19 jelas memberikan pandangan baru bahawa struktur ekonomi Ada syarikat terpaksa tutup, Struktur ekonomi ini memerlukan pengkajian COVID-19 terutama sektor perbankan yang masih menjana keuntungan Tuan Yang di-Pertua, saya juga ingin merakamkan tahniah kepada seluruh Titah Seri Paduka Baginda Yang di-Pertuan Agong yang COVID-19. Kerajaan telah membelanjakan RM862.47 juta Julai 2021. DR.14.09.2021 Elaun khas ini juga dipanjangkan kepada anggota tentera, polis, kastam, Jabatan Sukarelawan Malaysia (RELA) yang terbabit secara langsung dalam melaksanakan Perintah Kawalan Pergerakan. Termasuk di antara frontliner yang membantu rakyat ini ialah NGO-NGO dan Contohnya Jabatan Amal Malaysia. Saya bangun di sini Jabatan Amal Malaysia yang telah Tepuk Sehingga hari ini terlibat dalam pengurusan jenazah yang mati akibat daripada COVID-19. Di Jerai baru-baru ini, terlibat membantu sepenuhnya pada hari yang kedua Jabatan Amal Malaysia telah turut untuk membantu mangsa Saya kira mereka ini perlu untuk diberikan penghargaan Tuan Yang di-Pertua, banyak kena potong ya. Seterusnya Tuan Yang di-Pertua, Antara lainnya ialah soal capaian Internet di Kelantan. Tuan Yang di-Pertua, zaman PDPR ini menyaksikan bagaimana kita terlampau Internet. Rakyat saya di Pasir Mas dan juga di Kelantan, Tuan Yang di-Pertua, Pasir Mas ini ada pelajar-pelajar yang keluar rumah di tengah-tengah malam untuk Internet. Saya ingin bertanya Yang Berhormat Menteri KKMM, orang baru, orang Kelantan Saya harap supaya tumpuan sepenuhnya dapat diberikan kepada Kelantan dalam Internet ini. Saya dimaklumkan bahawa semenjak program JENDELA telah Ini sasaran JENDELA tetapi Sebanyak 54 buah menara SKMM. Apa masalahnya Menurut maklumat, tender ini juga lambat sejak tahun lalu lagi, tahun lepas, tahun Kenapa Apakah masalahnya yang berlaku di dalam SKMM sehingga tidak dapat untuk nak JENDELA ini sebagaimana yang telah ditawarkan Begitu juga sasaran JENDELA Kelantan, sasaran fasa 1, tahun 2020/2022. Liputan sebanyak 63 peratus premis atau 7.5 juta. Liputan 4G sebanyak 99.9 peratus dan Internet serta perancangan 5G bermula 2022 tetapi realiti yang berlaku Saya ingin menyatakan kepada Yang Berhormat Menteri SKMM, Yang Berhormat Menteri yang terlibat, Yang Berhormat Ketereh, cabarannya ialah sebagai anak Kelantan, mari kita pastikan bahawa Kelantan dalam masa setahun yang akan datang ini akan mendapat perkhidmatan Internet yang sesuai dan memberikan khidmat yang terbaik kepada anak Kelantan. Alhamdulillah saya kira, saya terima kasih sebagai wakil daripada Kelantan Yang Amat Berhormat Perdana Menteri yang telah melantik lima Menteri penuh Kelantan tetapi ia tidak akan berguna kalau sekiranya kita tidak dapat Kelantan yang sehingga hari ini Tuan Yang di-Pertua, usahlah bercakap soal G pun masih lagi tersekat-sekat. Tuan Yang di-Pertua, kemudian yang berikutnya saya ingin bertanya berhubung Isu kenaikan harga ayam ini isu rakyat pada hari ini. Yang di-Pertuan Agong menyatakan bahawa Ahli Parlimen perlu pantau program Hari ini ayam semakin mahal. Bukan setakat ayam mahal, harga binaan pun Mana hendak letakkan muka kita hendak Mana puncanya harga Mana puncanya DR.14.09.2021 107 Tuan Yang di-Pertua, hari ini orang kerja tidak ada, duit tidak ada tetapi hendak Jadi, di mana puncanya Penternak dan penjual ayam, mereka tuding jari Pemborong ayam tuding jari kepada penjual, penternak dan Penternak tuding jari kepada pengeluar dedak dan sebagainya. Maka, Bangau oh bangau’. Tuan Yang di-Pertua, jadi oleh yang demikian, saya mahu kementerian yang Kementerian Pertanian, MITI atau mana-mana kementerian Dewan yang mulia ini apa yang menyebabkan Perlu untuk kita nyatakan bahawa Wallahualam, perlu penjelasan. Kalau ada isu melibatkan kartel-kartel berkenaan dengan dedak dan sebagainya, ini Berkenaan dengan pembangunan kawasan saya di Pasir Mas, saya ucapkan Yang Berhormat Menteri KASA di atas progress pembinaan projek Kampung Pohon Celagi di Pasir Mas. Satu progress yang cukup pantas, tanah runtuh Februari dan pada bulan Ogos, semua rumah-rumah ataupun semua Kerajaan Negeri hasil daripada bantuan daripada Kerajaan Pusat. Ini satu progress yang Akan tetapi dalam masa yang sama, suka untuk saya ingatkan bahawa Dalam masa yang sama Pasir Mas ini berada di antara dua sungai iaitu Sungai Kelantan dan Sungai Golok, di tengah-tengahnya itulah Pasir Mas. Sungai Golok ini Tuan Yang di-Pertua, dalam masa dua bulan sahaja lagi pada adat katanya akan melimpahkan Pasir Mas. Justeru, Pasir Mas. Kepada Kementerian Luar Bandar, saya ingin bertanya berapakah peruntukan yang telah Pasir Mas setakat Kerajaan Perikatan Nasional ini Kepada Yang Berhormat Menteri Agama, apakah status RUU 355 Ya, masjid ini berada di bawah kuasa negeri-negeri, kita tahu. Akan tetapi Kerajaan Pusat juga harus berperanan untuk berunding dengan Kerajaan Negeri supaya tidak menjadi suatu isu yang ketinggalan jauh. Satu negeri sudah buka Ada negeri membenarkan hanya beberapa orang Kerajaan Pusat yang Menterinya ada, boleh berunding dengan negeri-negeri untuk kita Apa status siasatan terhadap Tabung Haji Allahyarham Adib. Kementerian Belia dan Sukan, saya ingin tanya apa status permohonan saya Pasir Mas yang telah diluluskan oleh bekas Menteri Belia Sukan yang lepas. Apakah langkah kerajaan bagi memastikan insiden kehilangan Ziyad Zulkifli baru-baru ini tidak berulang Olimpik dan Paralimpik yang telah berjaya menggondol pingat di acara masing- Akan tetapi kadang-kadang ada yang telah kita berjaya tetapi terlepas Ziyad Zulkifli baru-baru ini. Timbalan Yang di-Pertua Yang Berhormat. Sila. Tuan Ahmad Fadhli bin Shaari Timbalan Yang di-Pertua DR.14.09.2021 Tuan Ahmad Fadhli bin Shaari Pendidikan, saya ingin minta dikaji semula polisi murid berkeperluan khas yang terpaksa COVID-19. Kepada Menteri Pengangkutan, apa status isu pemandu mabuk yang semakin menjadi-jadi pada hari ini. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Pasir Mas. Terakhir saya jemput Yang Berhormat Papar, 15 minit. Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua. Tuan Yang di-Pertua, Pelan Pemulihan Negara (PPN) yang diilhamkan sejak Yang Berhormat Pagoh telah gagal menggariskan PPN tersebut Pelan Pemulihan Negara secara Dalam keghairahan kerajaan menjayakan kadar vaksinasi nasional, kami di Sabah masih lagi terkapai-kapai mencari sesuap nasi untuk kelangsungan hidup bagi hari- Waktu PKPD dilaksanakan sangat lama, di mana Bakul Makanan terlebih dahulu. Begitu juga Seharusnya disediakan peruntukan bantuan awal sebelum PKPD. Inti pati pertama ucapan perbahasan saya, ditumpukan kepada perhatian Yang Berhormat Menteri Kerja Raya. Seperti Yang Berhormat Menteri sedia maklum, Sabah Semenanjung. Di kawasan Parlimen saya, Papar masih ada lagi masalah-masalah yang Di sini selalunya terjadi hujan lebat yang menyebabkan Kampung- Kampung Sulim Kinarut, Kampung Mook, Kampung Anak, Kampung Tanaki, Kampung Padawan, Kampung Tomui, Kampung Sapat, Kampung Beringgis, Kampung Tempasat, Kampung Obai, Kampung Rampazan, Kampung Ganak, Kampung Limawan, Kampung Lengkuas, Kampung Sabuk, Kampung Seri Menanti dan juga bahkan Kinarut. Banyak-banyak lagi kampung yang saya Masalah-masalah ini bukan sahaja membantutkan pergerakan dua hala Saya berharap kepada kerajaan, supaya dapat melaksanakan apa jua yang telah Parlimen Papar khususnya. Saya juga ingin Yang Berhormat Menteri berkenaan untuk memperjelaskan perkara-perkara (i) apakah kerja-kerja pembaikan jalan, penghubung luar bandar Parlimen Papar yang belum lagi masuk fasa (ii) apakah isu-isu yang menjadi sebab kepada pada penangguhan DR.14.09.2021 109 Parlimen saya sedangkan notis permulaan kerja telah (iii) apakah usaha kerajaan, Jabatan Kerja Raya Persekutuan dalam (iv) apakah bentuk teknologi baru yang dikenal pasti oleh Kementerian Kerja Raya bagi memastikan kerja-kerja Sabah bersifat tahan lama dan Tuan Yang di-Pertua, di Papar pertanian merupakan penyumbang kepada Oleh sebab itu setiap kali datangnya musibah banjir, Kegawatan Sabah semakin membimbangkan, lebih-lebih lagi dalam keadaan di Perintah Kawalan Pergerakan dikuatkuasakan di kawasan-kawasan luar bandar Sabah dan kawasan-kawasan Parlimen saya tidak terkecuali seperti di Kampung Benoni, Kampung Takis dan Kampung Kelanahan juga telah tidak terkecuali Memandangkan Menteri yang bertanggungjawab dalam perihal pertanian adalah Sabah, saya ingin mengajukan beberapa soalan untuk respons Yang Berhormat Menteri. Pertama, berapakah jumlah peruntukan yang telah dibelanjakan setakat Ogos Sabah dari aspek bantuan tunai dan Kedua, apakah bentuk pengenalpastian yang telah dilakukan bersama-sama Kerajaan Negeri Sabah terhadap tanaman-tanaman pertanian berskala besar dan Ketiga, apakah bantuan bentuk perancangan yang boleh memanfaatkan para Parlimen Papar dalam menjayakan Dasar Agromakanan Negara 2021 hingga 2030 yang membolehkan mereka berpartisipasi dalam menyumbang Dasar-dasar berkaitan pertanian seperti Dasar Agromakanan Negara perlu Sabah yang tidak dilengkapi dengan jentera dan kelengkapan pertanian yang Di situ kementerian boleh meningkatkan keberkesanan penyaluran Tuan Yang di-Pertua, dalam berbicara soal ekonomi rakyat kita tidak terlepas Saya menyebut banyak penubuhan Majlis Pekerjaan Negara yang turut dikendalikan oleh Yang Berhormat Menteri Kewangan. Namun, seperti majlis-majlis kelolaan kerajaan yang lain, MPN dilihat tidak memperincikan Seperti Yang Berhormat Menteri sedia Jun Kenaikan tersebut juga bermaksud jumlah rakyat Malaysia yang tidak mempunyai Peningkatan tersebut juga merangkumi Berdasarkan dapatan DR.14.09.2021 Awal Ogos lalu Yang Berhormat Menteri ada menyatakan bahawa sebanyak Majlis Pekerjaan Negara. Berhubung dengan perkara di atas, saya ingin meminta Yang Berhormat Menteri MPN, berapa Sabah yang termasuk dalam Jun yang lalu. Kedua, setakat sektor-sektor yang beroperasi di negeri Sabah yang terlibat dalam MPN. Ketiga, bentuk gesaan dan galakan daripada kerajaan agar penyediaan peluang Sabah iaitu RM2,537. Keempat, daripada angka tersebut, berapakah kuota yang tersedia buat graduan Sabah dan apakah kerja yang terlibat dalam penyediaan tempat buat Sabah khususnya graduan daripada Universiti Malaysia Sabah. Tuan Yang di-Pertua, dalam proses memulihkan negara, kerajaan perlu Sejak pandemik COVID-19 wujud, tahap pendidikan nasional PdPR yang melibatkan penggunaan internet. Saya merayu dan memohon kepada Yang Berhormat Menteri supaya Sabah untuk menimba pendidikan. Di Papar, terdapat beberapa buah Contohnya Kampung Mandalipau, Kampung Kawang, Kampung Kandingan dan banyak kampung Kampung-kampung ini telah menjadi tumpuan saya dan juga pegawai-pegawai Jabatan Pendidikan Daerah Papar di mana para pelajar yang menetap di kawasan Ini bukan sahaja terjadi di luar bandar tetapi ia juga terjadi di kawasan-kawasan Saya berasa sedih kerana anak-anak di kawasan luar bandar di Sabah terpaksa Berkenaan dengan sekolah daif, saya harap dengan adanya timbalan menteri dari Sabah, isu sekolah daif ini tidak lagi menjadi isu berbangkit di dalam Dewan ini. Kita juga Yang Berhormat Timbalan Menteri Kimanis akan menekankan dan Sabah. Ini adalah peluang yang terbaik untuk negeri Sabah. Sejak sesi Dewan Rakyat yang pertama, isu sekolah daif ini akan menjadi inti pati Namun saya sehingga kini dengan baki tiga bulan sebelum Di Papar, infrastruktur fasiliti sekolah harian berasrama masih lagi menyedihkan dan serba Persekitaran sekolah yang tidak kondusif turut berpunca disebabkan Katil, tilam, tandas dan macam-macam lagi Jabatan Pendidikan Negeri Sabah dan Kementerian Pendidikan sendiri. Kedaifan itulah yang menjadikan punca kepada kemerosotan kualiti pendidikan di negeri Sabah. Saya wakil mewakili anak-anak pelajar seluruh negeri Sabah, sekali lagi ingin Yang Amat Berhormat Menteri DR.14.09.2021 111 Tuan Yang di-Pertua, berkenaan dengan kesihatan banyak persoalan yang saya Program Imunisasi Kebangsaan iaitu PICK yang mana Yang Berhormat Menteri Kesihatan. Pertama, apakah koordinasi yang telah disediakan Program Mobilisasi Vaksinasi Komuniti atau MOVAK CanSino yang telah pun tiba di negeri Sabah pada Ogos yang lepas. Kedua, apakah usaha yang telah digerakkan oleh KKM bagi mewujudkan pusat PPV khas untuk pelajar-pelajar sekolah di kawasan luar bandar di Sabah seperti yang disarankan oleh Kesatuan Perkhidmatan Perguruan Kebangsaan Malaysia. Ketiga... Timbalan Yang di-Pertua Yang Berhormat. Satu minit lagi. Tuan Haji Ahmad bin Hassan KKM terhadap keberkesanan United Kingdom Keempat, daripada enam juta dos Sinovac yang dibekalkan oleh Pharmaniaga Sabah khususnya di Papar. Tuan Yang di-Pertua, sekian sahaja ucapan perbahasan. Saya menjunjung kasih Titah Yang di-Pertuan Agong. Saya menyokong dengan harapan agar segala yang baik Sabah dapat dipercepatkan. Timbalan Yang di-Pertua Berhormat Papar. Ahli Yang Berhormat, Mesyuarat Dewan hari ini ditangguhkan sehingga Rabu, 15 September 2021. Terima kasih Ahli-ahli Yang Berhormat. Dewan ditangguhkan pada pukul 7.10 malam DR.14.09.2021 I LAMPIRAN PARLIMEN"
  ]
}