{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram) DR.15.11.2021",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor) DR.15.11.2021 iii",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Dato’ Sri Ti Lian Ker DR.15.11.2021",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Isnin, 15 November 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Lukanisman bin Awang Sauni PTPTN anak Sarawak dan setakat ini Menteri Pengajian Tinggi Tuan Yang di-Pertua. Saya hendak ucapkan juga terima kasih kepada Yang Berhormat Sibuti yang menanyakan soalan. Tuan Yang di-Pertua, Kementerian Pengajian Tinggi Dalam hubungan ini, kredit harus diberikan kepada Kerajaan Negeri Sarawak Yayasan Sarawak atas inisiatif memperkenalkan Insentif Bayaran Balik Pinjaman Perbadanan Tabung Pendidikan Tinggi Nasional (PTPTN) Anak Sarawak kepada PTPTN kelahiran Sarawak yang telah menyelesaikan sekurang-kurangnya 30 Menerusi usaha proaktif Kerajaan Negeri Sarawak ini, peminjam-peminjam anak Inisiatif ini dilihat banyak membantu meringankan komitmen serta menggalakkan Sarawak. Pada tahun 2020, seramai 9,321 orang peminjam mendapat manfaat daripada insentif RM30 juta. Suka saya kongsikan juga di sini bahawa usaha ini akan dilaksanakan secara Kerajaan Negeri Sarawak. Seterusnya, KPT melalui PTPTN amat menyokong agar inisiatif seumpama ini dijadikan contoh dan Ia adalah antara ikhtiar untuk membantu Dalam hal ini, PTPTN sentiasa bersedia untuk bekerjasama dengan kerajaan- Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Silakan soalan tambahan pertama, Yang Berhormat Sibuti. Tuan Lukanisman bin Awang Sauni Menteri atas jawapan yang telah diberikan dan saya juga berharap agar program ini akan DR.15.11.2021 Saya ingin bertanya kepada Yang Berhormat Menteri berkenaan apakah status pembayaran PTPTN yang terkini Juga daripada segi jumlah tunggakan, memandangkan pandemik COVID-19 ini Juga dengan kedudukan tunggakan hutang yang ada pada PTPTN, saya ingin KPT, sejauh manakah kemampuan PTPTN untuk memberi Timbalan Yang di-Pertua Berhormat Menteri menjawab. Satu minit. Datuk Seri Dr. Noraini binti Ahmad Berhormat Sibuti atas soalan tambahan yang telah diberikan. Saya ada maklumat terkini Untuk makluman Dewan yang mulia juga, setakat 30 September 2021 seramai 2.4 juta orang peminjam Sepatutnya PTPTN mula menerima hampir RM24.6 bilion sebagai bayaran balik Secara keseluruhannya, RM15.5 bilion telah berjaya dikutip dan Sebenarnya, Yang Berhormat tadi bertanya mengenai kemampuan bertahan kepada Jadi, modal pembiayaan yang diguna pakai oleh PTPTN Kita dapati bahawa PTPTN. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua, saya jemput... Datuk Dr. Hasan bin Bahrom Timbalan Yang di-Pertua Bukit Bintang. Tuan Fong Kui Lun Yang Berhormat Menteri. Bagaimanakah pula insentif pembayaran PTPTN Semenanjung kerana kadar kegagalan bayaran balik pinjaman agak Semenanjung Terima kasih. Timbalan Yang di-Pertua Berhormat Bukit Bintang. Sila, Yang Berhormat Menteri. Datuk Seri Dr. Noraini Ahmad PTPTN. Jadinya, antara inisiatif PTPTN, iaitu baru-baru ini Yang Berhormat Menteri Kewangan juga dalam kita hendak menggalakkan peminjam membuat bayaran balik PTPTN, dia telah umumkan mengenai diskaun 15 peratus atas baki hutang untuk Sebenarnya Yang Berhormat Bukit Bintang, PTPTN ada sediakan pelbagai Yang Berhormat. Terima kasih. DR.15.11.2021 3 Timbalan Yang di-Pertua Berhormat Menteri. Datuk Dr. Hasan bin Bahrom Timbalan Yang di-Pertua Saya berikan peluang kepada... Datuk Dr. Hasan bin Bahrom Timbalan Yang di-Pertua Papar. Tuan Haji Ahmad bin Hassan Kerajaan telah pun membuat yang terbaik demi mempermudahkan anak-anak kita PTPTN. Malangnya, ada di antara mereka yang Soalan saya. Adakah inisiatif-inisiatif lain ataupun penambahbaikan ataupun Dan berapakah orang-orang yang telah dibawa ke mahkamah kerana Terima kasih. Timbalan Yang di-Pertua Berhormat Papar. Sila, Yang Berhormat Menteri. Satu minit. Datuk Seri Dr. Noraini Ahmad Berhormat Papar. Antara inisiatif untuk menggalakkan peminjam ini membuat bayaran Yang Berhormat Papar bahawa PTPTN ini sebenarnya begitu Dia bergantung kepada keupayaan kewangan peminjam Tindakan undang-undang merupakan tindakan ataupun pilihan yang terakhir yang PTPTN setelah semua usaha yang dilaksanakan untuk Walau bagaimanapun, dalam tempoh tersebut juga, PTPTN memang sentiasa Justeru, macam PTPTN bila-bila masa sahaja untuk membincangkan kaedah yang terbaik dan Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Datuk Dr. Hasan bin Bahrom Timbalan Yang di-Pertua Tampin, Peraturan Mesyuarat 24(3) hanya membenarkan maksimum tiga soalan Terima kasih, Yang Berhormat Tampin. Datuk Dr. Shahruddin bin Md Salleh Pertua. Izinkan saya berpantun untuk memecahkan kesunyian pagi ini. Kita sudah selesai bahas Bajet 2022, Menteri jawab jom kita undi belah bahagi, Soalan saya nombor 2, Pendidikan TVET pelajar tidak rugi.",
    "Datuk Dr. Shahruddin bin Md Salleh Pendidikan menyatakan langkah-langkah yang strategi kerajaan dalam menangkis Malaysia terhadap pendidikan (TVET). DR.15.11.2021 Timbalan Menteri Pendidikan II Assalamualaikum warahmatullahi wabarakatuh. Terima kasih, Tuan Yang di- Pertua. Terima kasih, Yang Berhormat Sri Gading. Tuan Yang di-Pertua, Kementerian Pendidikan Malaysia (KPM) telah Transformasi Pendidikan Vokasional (TPV) bertujuan memartabatkan TPV telah mengubah TVET dalam menghasilkan graduan kolej vokasional KPM yang (marketability), kebolehkerjaan (workability) (employability) yang tinggi untuk memenuhi keperluan revolusi industri Dalam usaha untuk meningkatkan kefahaman dan penerimaan masyarakat TVET, KPM melaksanakan aktiviti jerayawara dan hebahan di TVET sebagai pilihan utama. Antara strategi yang TVET KPM dalam bidang pekerjaan atau yang telah menjadi usahawan berpendapatan Facebook, Instagram, Twitter dan Youtube serta media cetak dan elektronik. Kedua, menguar-uarkan laluan artikulasi pengajian murid lepasan diploma TVET KPM ke peringkat sarjana muda teknologi yang dilaksanakan oleh Malaysian Technical University Network (MTUN). Ketiga, menyediakan program pengajian yang menepati keperluan industri (OJT) dalam program Keempat, menggalakkan tenaga pengajar dan murid-murid TVET KPM berdaftar Malaysian Board of Technologists (MBOT) yang menaik taraf mereka sebagai Kelima, mempromosikan kemenangan dan kejayaan murid TVET KPM dalam Sebagai Adik Amir Hamizan bin Kamal dari Kolej Vokasional Datuk Lela Maharaja, Negeri Sembilan yang mewakili negara di The WorldSkills Competition Kazan di Rusia (floristry). Contoh yang keduanya ialah Adik Nursyazmin binti Ahmad Yani dari Kolej Vokasional Kajang. Penerima Anugerah Tangan Emas di WorldSkills Belia Malaysia 2019 Kolej Vokasional Alor Setar sebagai johan bagi Anugerah Harta Intelek Negara 2020. Keenam, strategi kita ialah untuk meningkatkan kerjasama strategik antara KPM Kerjasama strategik ini dimeterai melalui note Sebagai Association of Chartered Certified Accountants (ACCA), Universiti Kuala Lumpur (UniKL), Johor Petroleum, MDEC, Federation of Malaysian Manufacturers (FMM) dan Shell Berhad juga. Ketujuh, melaksanakan promosi dengan kerjasama industri secara berfokus bagi TVET di mana pihak TVET di industri. Timbalan Yang di-Pertua Timbalan Menteri, jangan panjang sangat. Rumuskan. Tiga minit sahaja. Datuk Mohamad bin Alamin Timbalan Yang di-Pertua Datuk Mohamad bin Alamin DR.15.11.2021 5 TVET. Antara program yang disediakan ialah Diploma Vokasional (DVM) dan kita juga menawarkan sebelum itu Sijil Kemahiran Malaysia (SKM) dalam kolej vokasional ini. Jadi, Tuan Yang di-Pertua, KPM yakin dengan usaha yang ada ini akan memberi TVET di negara kita. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Sri Gading. Datuk Dr. Shahruddin bin Md Salleh Yang di-Pertua. Terima kasih, Yang Berhormat Timbalan Menteri. Soalan tambahan saya ialah saya telah pun melalui pendidikan teknikal dahulu di Kita dulu ada sekolah vokasional, sekolah teknik dan kita ada mata pelajaran Industrial Art, Seni Perusahaan dan juga Sains Pertanian. Ini sebenarnya boleh Soalan mudah saya TVET diperkenalkan kepada semua sekolah, sesuai dengan IR 4.0 Timbalan Yang di-Pertua Timbalan Menteri. Satu minit. Datuk Mohamad bin Alamin TVET Ini merupakan usaha-usaha, bukan sahaja di pihak Kementerian Pendidikan sebenarnya tetapi yang merentasi kementerian-kementerian yang lain juga. Banyak kementerian juga menyediakan program-program yang sama untuk bagaimana TVET ini menjadi pilihan dan disukai oleh anak-anak kita. Kalau saya bagi contoh di kementerian KPT sendiri, mereka juga menawarkan Kemudian Kementerian Luar Bandar melalui MARA juga. Kita ada IKM, ada GIATMARA contohnya. Kita ada politeknik, kolej di bawah KPDN yang saya Jadi, banyak lagi. Ini antara usaha-usaha kerajaan yang berterusan merentasi kementerian. Jadi TVET yang diperkenalkan oleh kerajaan akan mampu menjadikannya Industri Revolusi 4.0. Terima kasih. Tuan Sabri bin Azit Dato’ Haji Salim Sharif Timbalan Yang di-Pertua Saya jemput di sebelah sini. Saya jemput Yang Berhormat Jempol. Dato' Haji Salim bin Sharif Sedangkan Soalan saya, apa perancangan kementerian untuk meremajakan pendidikan Apakah Mohon Timbalan Menteri untuk menjawab. Terima kasih. Timbalan Yang di-Pertua Berhormat Jempol. Sila Timbalan Menteri. DR.15.11.2021 Datuk Mohamad bin Alamin Sebagaimana yang saya telah maklumkan awal-awal tadi bahawa usaha untuk TVET ini sebagai satu pilihan, ia usaha yang merentasi kementerian. Sebagai Untuk makluman Lembaga Pemasaran Pertanian Persekutuan (FAMA), ia sudah Universiti Teknologi MARA, Universiti Malaysia Sarawak, Kolej Universiti Islam Pahang Sultan Ahmad Shah contohnya. Di peringkat sekolah, kita Ini usaha kita. Akan tetapi banyak lagi kementerian yang lain juga menjalankan usaha-usaha ini. Saya yakin dengan usaha yang ada ini, akan mampu untuk mengangkat sektor pertanian Terima kasih. Timbalan Yang di-Pertua Tuan Sabri bin Azit Timbalan Yang di-Pertua Berhormat Alor Gajah. Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Dapatan daripada kajian 2019 menunjukkan keluaran daripada pengajian tinggi TVET, enam daripada sepuluh tidak memenuhi kehendak industri. Saya hendak Timbalan Menteri, adakah data hari ini menunjukkan jumlah peratusan TVET dijuruskan melalui industry-led training dan berapakah berita ini Terima kasih. Timbalan Yang di-Pertua Berhormat Alor Gajah. Sila Yang Berhormat Timbalan Menteri. Datuk Mohamad bin Alamin Berhormat Alor Gajah. Akan tetapi secara amnya, kerajaan menyediakan pelbagai Walaupun ada kadang-kadang dalam sektor Jadi, kita melihat ataupun mengambil maklum bahawa kita perlu memberi Insya-Allah, terima Yang Berhormat. Timbalan Yang di-Pertua Pertanyaan jawab lisan seterusnya, saya ingin menjemput Yang Berhormat Tuan Abdul Latiff bin Abdul Rahman, Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Saya juga ingin berpantun pada hari yang ceria ini. Sungguh indah negeri Melaka Tempat lahir ramai pahlawan Nombor tiga soalan saya Jawapan tuntas menjadi impian. Terima kasih.",
    "Tuan Abdul Latiff bin Abdul Rahman Sumber Asli menyatakan, apa langkah-langkah yang diambil oleh kementerian bagi Semenanjung adalah mencukupi dan grid talian DR.15.11.2021 7 Timbalan Menteri Tenaga dan Sumber Asli Yang Berhormat Kuala Krai. Saya tidak dapat menjawab pantun sekarang ini. Tuan Yang di-Pertua, bagi memastikan bekalan elektrik di Semenanjung sentiasa Pelan Pembangunan Penjanaan Elektrik Semenanjung bagi tempoh 20 tahun yang telah dirangka berdasarkan kriteria berikut (i) kadar margin yang optimum antara 25 peratus hingga 30 peratus (ii) kepelbagaian sumber bahan api bagi mengelakkan (iii) kadar jangkaan kehilangan beban (loss of load expectation), Kadar ini menunjukkan jangkaan bilangan jam setahun di mana sistem bekalan Pelan ini juga dirangka dengan perseimbangan elemen jaminan bekalan iaitu (sustainability) dan mampu bayar (affordability). Ini bermakna Malaysia bukan saja menitik beratkan elemen kecukupan bekalan Bagi memastikan sistem grid nasional kukuh dan stabil, Tenaga Nasional Berhad (TNB) sedang melaksanakan projek talian penghantaran 500-kV dari utara hingga selatan Semenanjung yang akan menjadi tulang belakang sistem grid nasional. Pelaksanaan V ini akan mengoptimumkan penghantaran elektrik kepada pengguna- Semenanjung Malaysia dan memastikan pengguna-pengguna Semenanjung mendapat bekalan elektrik yang berdaya harap. Sekian, terima Timbalan Yang di-Pertua Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Krisis tenaga elektrik di beberapa buah negara di dunia semakin meruncing dan Persoalan saya ialah adakah sekuriti bekalan elektrik negara kita Apakah langkah- Terima kasih. Timbalan Yang di-Pertua Berhormat Kuala Krai. Sila Yang Berhormat Timbalan Menteri, satu minit. Datuk Ali anak Biju Untuk pengetahuan Yang Berhormat, krisis tenaga global yang melibatkan pembekalan arang batu dan gas Malaysia. Pihak TNB Fuel sebagai pembekal Malaysia mempunyai kontrak jangka panjang Manakala gas bagi penjanaan PETRONAS yang mendapat bekalan daripada pelbagai Selain itu, sekuriti tenaga elektrik di Malaysia juga tidak terjejas memandangkan Kepelbagaian campuran api penjanaan ini bertindak sebagai sekuriti sekiranya Sekian, terima Timbalan Yang di-Pertua Menteri. Soalan tambahan kedua saya jemput Yang Berhormat Kulim-Bandar Baharu. DR.15.11.2021 Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua. Yang Berhormat Menteri, saya baharu saja merujuk kepada kenyataan sempena Glasgow iaitu Glasgow Climate Pact. Antaranya komitmen untuk Kita tahu IPP di negara kita ini menjana tenaga sama ada melalui arang batu Kedua-duanya adalah bersumberkan fosil. Negara kita juga mempunyai Oleh sebab itu, kita telah memasuki Inisiatif Grid ASEAN yang melibatkan Laos, Thailand, Malaysia, Singapura dan nanti Indonesia. Ini Yang Berhormat Menteri tadi, 25 peratus hingga 30 peratus Apabila kita masuk Inisiatif Grid ASEAN, ertinya kita hendak mengurangkan Saya ingin tahu Inisiatif Grid ASEAN setakat hari ini setelah kita ikut serta dalam komitmen ini. Terima kasih. Timbalan Yang di-Pertua Berhormat Kulim-Bandar Baharu. Sila Yang Berhormat Timbalan Menteri. Satu minit. Datuk Ali anak Biju Ini adalah penting untuk Berkenaan dengan status kerjasama penghantaran ASEAN Grid ini, sekarang ini masih peringkat permulaan. Perbincangan dan juga Terima kasih. Timbalan Yang di-Pertua Pertanyaan Jawab Lisan seterusnya, saya ingin menjemput Yang Berhormat Tenom.",
    "Puan Noorita binti Sual Masyarakat menyatakan komitmen pihak kerajaan di dalam memperkenalkan Akta Gangguan Seksual dan apakah garis masa akta tersebut akan dibentangkan. Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Terima kasih Tuan Yang di-Pertua dan terima kasih Yang Berhormat Tenom atas soalan yang dikemukakan. Untuk makluman Yang Berhormat, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat sentiasa berusaha untuk mewujudkan Berkaitan dengan draf Rang Undang-undang Anti-Gangguan Seksual yang telah Kementerian Pembangunan Wanita, Keluarga Masyarakat telah menyasarkan pembentangan rang undang-undang ini bagi bacaan Mesyuarat Kedua Dewan Rakyat yang sedang bersidang Allah sebelum 16 Disember 2021 ini, tertakluk kepada kelulusan Jabatan Peguam Negara dan juga persetujuan daripada Mesyuarat Jemaah Menteri. Proses semakan rang undang-undang ialah satu proses yang perlu dilakukan Pada masa ini, kes-kes gangguan seksual yang ditangani melalui akta dan Kanun Keseksaan Akta 265 DR.15.11.2021 9 Seksual Terhadap Kanak-kanak 2017, Peraturan 4, Peraturan Perkara Awam, Kelakuan Tatatertib dan juga Pekeliling Perkhidmatan Awam Bilangan 5, Tahun 2018 di bawah JPA. Jadi, Jabatan Perkhidmatan Awam juga sedang membangunkan Modul Intervensi Gangguan Seksual di Tempat Kerja untuk kegunaan pegawai psikologi atau kaunselor Pada masa yang Jabatan Pembangunan Wanita giat mengadakan Pada tahun ini sehingga Jun 2021, sebanyak 53 buah program kesedaran telah Jabatan Pembangunan Wanita dengan penglibatan lebih daripada Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila Yang Berhormat Tenom, soalan tambahan pertama. Puan Noorita binti Sual Yang Berhormat Timbalan Menteri. Saya rasa ini ialah satu berita yang gembiralah, Kita harapkan agar undang-undang yang Saya mohon penjelasan Tadi saya dengar memang ada program yang diadakan tetapi program yang Ini terutamanya gangguan seksual alam maya. Saya juga mohon jawapan Yang Berhormat Timbalan Menteri tentang data dan Berapa kes yang telah diambil tindakan Walaupun mungkin tidak sekarang tetapi saya mohon agar jawapan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Tenom. Sila Yang Berhormat Timbalan Menteri. Dato’ Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat Tenom. Terima kasih atas keprihatinan Yang Berhormat atas isu-isu yang melibatkan gangguan seksual terhadap masyarakat, terutama Saya menyeru kepada semua pihak supaya menghormati wanita. Kita Perkara ini mesti dilaporkan. Sekiranya Statistik berkaitan dengan kes-kes yang dikendalikan di bawah Kanun Keseksaan, D ada 35 kes, seksyen 509 ada 266 kes, melibatkan semuanya Ini laporan daripada PDRM. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, saya hendak jemput wanita. Sila Yang Berhormat Permatang Pauh. Tuan Ahmad Fadhli bin Shaari Timbalan Yang di-Pertua Puan Nurul Izzah binti Anwar Pertua atas peluang saya tanya sebagai soalan susulan Yang Berhormat Timbalan Menteri, kerana isu ini atau rang undang-undang ini merupakan antara salah satu yang Ahli Parlimen dalam Dewan. Jawapan yang Yang Berhormat Menteri Pembangunan Wanita, Keluarga dan Masyarakat pada Julai 2020. DR.15.11.2021 Jadi, persoalan saya memandangkan kita di saat akhir, insya-Allah kalaulah tidak Kabinet, kita akan mendapat Hanya saya pohon, adakah Yang Berhormat boleh berikan sesalinan rang Ahli Parlimen Dewan Rakyat sebelum dibawa nanti dalam bacaan pertama. Saya pohon Yang Berhormat kerana ini isu yang mendapat dokongan semua pihak, lebih-lebih lagi Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Permatang Pauh. Sila Yang Berhormat Timbalan Menteri. Dato’ Hajah Siti Zailah binti Mohd Yusoff Permatang Pauh atas soalan yang dikemukakan. Untuk makluman Yang Berhormat, Pejabat Peguam Negara. Apabila dipersetujui dalam bentuk draf rang undang-undang (white bill), maka akan dibawa kepada Majlis Mesyuarat Jemaah Menteri. Sekiranya diluluskan, maka akan dikemukakan kepada lapan kementerian yang Sekiranya lulus, maka perkara ini akan terus didaftarkan Parlimen (blue bill). Apabila perkara Ahli Yang Berhormat Allah. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang ketiga, bukan Yang Berhormat Pasir Mas hendak tanya tadi Tuan Ahmad Fadhli bin Shaari Ladies first. Timbalan Yang di-Pertua Berhormat Beaufort. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Pasir Mas. Soalan tambahan saya ialah, apakah kekangan yang dihadapi oleh Bilakah AG finalize rang undang-undang ini Timbalan Yang di-Pertua Berhormat Beaufort. Dato’ Hajah Siti Zailah binti Mohd Yusoff Beaufort, sahabat saya, atas sokongan terhadap rang undang-undang ini. Di antara KPWKM. Di peringkat Kementerian Pembangunan Wanita, Keluarga dan Masyarakat, kita Segala inquiry Jabatan Peguam Negara, kita telah jawab dan kita Jadi, sekarang ini di bawah bidang kuasa Jabatan Peguam Negara Mesyuarat Jemaah Menteri dan Parlimen. Jadi, inilah yang menjadi masalah dan cabaran kami iaitu tentang masa. Jadi, Kita mengharapkan dalam masa yang AGC. Itulah harapan kami. Terima kasih. Timbalan Yang di-Pertua Pertanyaan jawab lisan seterusnya. Saya ingin menjemput Yang Berhormat Dato' Mohd. Nizar bin Haji Zakaria, Parit. DR.15.11.2021 11",
    "Dato' Mohd. Nizar bin Haji Zakaria Multimedia menyatakan (a) apakah usaha drastik yang telah dilaksanakan oleh kementerian (b) adakah terdapat sebarang penglibatan pengendali syarikat Timbalan Menteri Komunikasi dan Multimedia Abidin Yang Berhormat, bagi membendung judi dalam talian, kementerian sentiasa Polis Diraja Malaysia dalam tindakan yang bersifat Saya perlu terangkan, judi Pertama, gaming online ataupun eSport yang menjadi popular di Satu lagi, gaming online yang kita Judi online ini untuk pengetahuan Yang Berhormat ada dua. Satu, di mana Kalau luar negara ini agak rumit untuk kita sekat, sebab dia punya IP atau domain name dia tukar. Kita sekat, dia tukar. Satu lagi hat yang dalam negara. Berhubung dalam usaha dilaksanakan dalam erti isu berkenaan, mesej spam Suruhanjaya Komunikasi dan Multimedia menjalankan audit pengesahan data pelanggan talian telefon Ini Sejak tahun 2018 sehingga 31 Oktober 2021, sejumlah 20,025 talian telefon telah SMS yang mempromosikan judi dalam talian, pinjaman Tindakan pencegahan yang dijalankan oleh kementerian SKM juga dengan melaksanakan tindakan sekatan akses atas laman sesawang Bermula 2018 sehingga 31 Oktober 2021, sejumlah 4,799 lama web judi PDRM atas kesalahan di Akta Rumah Perjudian Terbuka 1953. Usaha ini akan dijalankan secara berterusan dari semasa ke semasa berdasarkan PDRM serta maklumat dan aduan yang diterima daripada Di samping itu, pihak kementerian turut menggerakkan program-program Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat juga, berdasarkan Jabatan Perlindungan Data Peribadi, tiada sebarang kes penjualan data peribadi Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Parit. Dato' Mohd. Nizar bin Haji Zakaria Yang Berhormat Timbalan Menteri yang telah pun menjelaskan kepada kita Setakat mana sebenarnya kementerian menjalankan audit walaupun telah pun Adakah terdapat sebarang permasalahan perundangan dalam menguatkuasakan Terima kasih. Timbalan Yang di-Pertua Berhormat Parit. Sila Yang Berhormat Timbalan Menteri, satu minit. DR.15.11.2021 Datuk Zahidi bin Zainul Abidin Yang Berhormat itu dari semasa ke semasa kita sentiasa membuat pemantauan Akan tetapi saya hendak terangkan di sini juga kepada Yang Berhormat, judi ada dua. Satu, judi dalam negara dan satu, lagi judi online. Judi dalam negara ini termasuklah Magnum, cabutan undi yang dibuat oleh Kementerian Kewangan, lumba kuda, kasino dan banyak yang terdapat di sekitar Kuala Lumpur dan juga di Genting Highlands, ini judi dalam negara. Satu lagi judi online. Judi Malaysia, siapa main judi dalam Malaysia ini, duit Malaysia dan kita cukai. Akan tetapi judi online ini luar negara iaitu dari India, Thailand, Filipina semua Malaysia Oleh sebab itulah, maknanya kita sekarang Kementerian Kewangan kita cadang kepada Kementerian Kewangan seperti Yang Berhormat katakan tadi untuk membuat undang-undang ataupun bill supaya kalau Ini kerana, ini luar negara, duit orang luar negara kita ambil. Daripada judi kita lulus dalam Malaysia, kita ambil duit orang dalam Malaysia. Itu Yang Berhormat. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang kedua saya jemput Yang Berhormat Rasah dahulu. Tuan Cha Kee Chin Yang Berhormat Sepanggar ada peluang untuk soalan Tuan Yang di-Pertua, macam ini Berhormat Timbalan Menteri ketika menjawab soalan asal yang menyatakan bahawa Saya bersetuju dengan Yang Berhormat Timbalan Menteri, sebab saya rasa Mereka tidak akan buat Cuma ada kakitangan ataupun staf dia yang mempunyai motif Ini kerana manusia ini kadang kita tidak tahulah kan. Kita bukan kata hendak niat Jadi, apakah mekanisme ataupun yang ada pada kementerian bersama dengan Untuk Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Rasah, sila Yang Berhormat Timbalan Menteri, satu minit. Datuk Zahidi bin Zainul Abidin Pertama, daripada syarikat telekomunikasi. Kedua, daripada Jadi, kita tidak tahu yang mana satu yang bocor, yang kakitangan yang Bagi SKMM, kita di bawah data perlindungan Kerajaan kita tidak jaga. Jadi itu, daripada Jadi kadang-kadang kita tidak tahu bocor di mana. Kalau kata Kita boleh check. Akan tetapi setakat hari ini, tiada. Daripada pihak Maknanya tidak ada Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Sepanggar. Datuk Mohd Azis bin Jamman Pertua. Yang Berhormat Menteri, tadi Yang Berhormat Menteri ada maklumkan tentang Akan tetapi saya ingin PDRM PBT DR.15.11.2021 13 Ini kerana kita sedia maklum operator-operator judi ini kalau di dalam negara Modus operandi dia ada dua. Pertama, Kedua, ada yang menggunakan reload, seumpama reload Jadi apakah koordinasi di antara kementerian, PDRM dan PBT. Ini kerana kita Kita dimaklumkan ada dilindungi oleh pihak PBT, PDRM dan sebagainya. Ini orang yang bercerita di luar. Oleh sebab itu kita hendak tanya kepada kementerian, apakah koordinasi bagi So, kita tahu, apabila ada judi online ini, bandwidth atau load ia selalunya ia Jadi mungkin PDRM bagi memastikan agar operator judi yang berpusat di merata-rata tempat ini Terima kasih. Timbalan Yang di-Pertua Berhormat Sepanggar. Sila Yang Berhormat Timbalan Menteri. Datuk Zahidi bin Zainul Abidin Yang Berhormat, apabila kita tidak lesenkan benda ini, Jadi maknanya, kena ada kita bagi lesen dan kita pantau, kita ada peruntukan Kita guna duit itu balik, kita pantau. Sebab IP dia bertukar. Kita check, dia tukar kecuali Akta Rumah Perjudian Terbuka 1953 ini ia ada premises, Itu sahaja kita boleh tangkap. Kalau dia tidak ada rumah judi, maknanya Oleh sebab akta hanya cover di bawah Akta Rumah Judi 1953. Mesti ada rumah Kalau kata Makna kita di Parlimen ini kena buat Terima kasih banyak. Datuk Mohd Azis bin Jamman Menteri tidak faham soalan saya. Maksud saya kita tahu judi haram beroperasi. Contoh Jadi, itu yang saya sebut, adakah satu jawatankuasa atau gerakan bersama di PBT, polis dan juga pihak kementerian untuk mengenal pasti operator-operator Oleh sebab saya yakin dan percaya pihak kementerian boleh melihat dari Contoh, bila mana dia menggunakan lesen permainan kanak-kanak tetapi Jadi, adakah tidak satu kerjasama atau koordinasi di antara kementerian Datuk Zahidi bin Zainul Abidin Oleh sebab itu saya kata tadi, kalau dia buat ada premis, memang kita buat kerjasama, Akan tetapi Yang Berhormat kata tadi, mungkin ada kebocoran pegawai- Kita ada laporan orang ramai, jadi Memang ada usaha kerjasama dan sebagainya, ada. Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Yang Berhormat Iskandar Puteri, Tuan Lim Kit Siang, DR.15.11.2021",
    "Tuan Lim Kit Siang Persekutuan dengan kerajaan negeri untuk membolehkan kerajaan negeri mengurangkan Timbalan Menteri Kewangan II Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, buat masa ini Akta Pemberian Pertambahan Hasil 1977 dan Akta Pemberian Pertambahan Hasil Pindaan 2007. Pemberian ini adalah Apabila terdapat pertambahan hasil Kerajaan Persekutuan pada sesuatu tahun Secara lazimnya Kementerian Kewangan akan menyediakan RM250 juta setahun untuk diagihkan kepada semua kerajaan Jabatan Akauntan Negara mengesahkan terdapatnya pertambahan hasil Kerajaan Persekutuan dan data KDNK diterima daripada Unit Perancang Ekonomi, Jabatan Perdana Menteri. Oleh itu, sekiranya terdapat peningkatan hasil di peringkat Kerajaan Persekutuan RM250 juta tersebut, terima kasih. Tuan Lim Kit Siang Berhormat memberikan apa kemajuan yang dicapai antara perbincangan Kerajaan Persekutuan dengan Kerajaan Negeri Sabah dan Sarawak supaya dengan izin Sabah dan Sarawak supaya selaras dengan Malaysia Agreement 1963 Timbalan Yang di-Pertua Berhormat Iskandar Puteri, sila Yang Berhormat Timbalan Menteri Kewangan. Tuan Haji Yamani Hafez bin Musa Ahli Yang Berhormat itu lebih kepada Kementerian Sabah dan Sarawak. Namun untuk balik kepada revenue sharing, selain daripada apa yang saya Kerajaan Persekutuan telah menyediakan pelbagai pemberian kepada Perlembagaan Persekutuan, undang-undang atau akta-akta yang berkaitan, keputusan Mesyuarat Majlis Kewangan Negara dan Mesyuarat Jemaah Menteri. Untuk makluman Yang Berhormat, Kerajaan Persekutuan telah menyalurkan RM7 bilion setiap Ini sekali gus dapat membantu Melangkah ke hadapan, Kementerian Kewangan kekal komited untuk mengkaji Kerajaan Persekutuan, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Terima kasih Yang Berhormat Timbalan Menteri yang memberi jawapan tadi. Soalan saya ini adalah soalan yang biasa kita dengar, cuma daripada segi jawapan dan Menyentuh mengenai meningkatkan perkongsian hasil di antara kerajaan negeri Kerajaan Pusat ini, saya ingin bertanya mengenai status pembayaran royalti DR.15.11.2021 15 Persekutuan berdasarkan Akta Pembangunan Petroleum 1974 dan juga perjanjian tiga pihak antara PETRONAS, Kerajaan Persekutuan dan juga kerajaan negeri. Jadi, apa yang saya hendak tahu ialah status pembayaran kepada negeri-negeri Terima kasih. Timbalan Yang di-Pertua Berhormat Tumpat, sila Yang Berhormat Timbalan Menteri. Tuan Haji Yamani Hafez bin Musa Yang Berhormat Ahli Parlimen Tumpat. Seperti saya katakan tadi, ini mungkin Sabah Sarawak. Namun mungkin saya berkongsi sedikit juga tentang formula pemberian Bahagian pertamanya ialah menambahkan Dato’ Haji Che Abdullah bin Mat Nawi Yang Berhormat Timbalan Menteri sebut ini Sabah dan Sarawak. Saya bukan sahaja khusus kepada Sabah dan Sarawak tetapi negeri-negeri Kelantan, Terengganu dan sebagainya. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Tuan Haji Yamani Hafez bin Musa Jadi, bahagian pertama kita menambahkan hasil negeri bagi maksud akaun RM190 juta. Pertamanya RM25 juta pertama dibahagi sama rata RM25 juta diberi berdasarkan kepada bilangan Baki RM100 juta berikutnya diagihkan mengikut peratus KDNK setiap negeri KDNK. Bahagian kedua, ia menambahkan pendapatan dalam Akaun Pembangunan Negeri berjumlah RM100 juta dan RM100 juta diagihkan mengikut KDNK per kapita negeri KDNK per kapita nasional. Data penduduk dan KDNK per kapita nasional negeri diperolehi daripada Unit Perancangan Ekonomi melalui Jabatan Perangkaan Malaysia, terima kasih. Datuk Mohd Azis bin Jamman Dato’ Haji Che Abdullah bin Mat Nawi Timbalan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Datuk Mohd Azis bin Jamman Sarawak. Dato’ Haji Che Abdullah bin Mat Nawi Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Tuan Larry Soon @ Larry Sng Wei Shien Julau.",
    "Tuan Larry Soon @ Larry Sng Wei Shien DR.15.11.2021 Timbalan Menteri Pengangkutan Tuan Yang di-Pertua dan terima kasih kepada Yang Berhormat Julau, Tuan Larry Soon Larry Sng Wei Shien. Tuan Yang di-Pertua, perkhidmatan teksi dan e-hailing adalah merupakan salah Sesuai dengan arus perubahan teknologi Pada masa yang sama, kerajaan juga telah membenarkan perkhidmatan teksi Didapati kedua-dua perkhidmatan ini masih mempunyai potensi yang besar untuk Oleh yang demikian, pada masa ini Kementerian Pengangkutan tiada mempunyai Hal ini mengambil kira bahawa risiko nahas jalan raya termasuk kematian Malaysia. Selain itu, isu-isu melibatkan kepada pematuhan kepada undang-undang dan Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Silakan, Yang Berhormat Julau, soalan tambahan pertama. Tuan Larry Soon @ Larry Sng Wei Shien Berhormat Timbalan Menteri. Jadi, saya difahamkan negara-negara jiran macam di Thailand dan Indonesia, ada syarikat yang ada buat e-hailing. Akan tetapi, jawapan tadi Yang Berhormat Timbalan Menteri, saya fikir macam tidak convincing, dengan izin kerana Malaysia tidak boleh Walaupun ada alasan safety issues, bolehkah kita kementerian buat satu maybe Thank you. Timbalan Yang di-Pertua Berhormat Julau. Silakan Yang Berhormat Timbalan Menteri. Dato’ Henry Sum Agong Ya, seperti yang saya nyatakan tadi, pihak kerajaan PDRM. Penunggang motosikal adalah merupakan golongan paling tinggi yang menjadi Maka, pihak kerajaan berdasarkan kepada statistik ini, menangguhkan Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Padang Serai yang bangun. Silakan Yang Berhormat Padang Serai. Ya. Tuan Karupaiya a/l Mutusami Pertua. Soalan saya, saya ingin bertanya Kementerian Pengangkutan, apakah langkah DR.15.11.2021 17 Saya mendapat laporan bahawa pendapatan mereka terjejas semasa Mohon beri Terima kasih Yang Berhormat Timbalan Menteri dan terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Dato’ Henry Sum Agong Pihak kerajaan memang pun menyedari masalah yang dihadapi oleh teksi-teksi kita, e- Yang Berhormat Pihak kementerian akan meneruskan kajian secara berterusan bagi menilai semua Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Muar. Sila. Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Timbalan Menteri, Kabinet pada tahun 2019 telah pun meluluskan dengan Jawapan Yang Berhormat Timbalan Menteri, dengan izin, agak malas dan tidak telus Hanya katakan bahawa banyak orang yang menunggang motosikal akhirnya akan Akan tetapi, ini hanya mengikut trend setiap tahun tetapi apabila Kabinet meluluskan, Kabinet telah pun meletakkan tempoh enam bulan untuk menilai. Selepas e-hailing motosikal dibenarkan, adakah ada penambahan khusus daripada segi Kalau hanya hendak ikut data yang telah pun wujud pada tahun-tahun yang agak Dego Ride dan yang lain yang telah pun beroperasi kerana keputusan Kabinet Akan tetapi, buat pertama kali, kita mendengar kerajaan telah pun menarik Perkara ini akan menyebabkan implikasi yang agak buruk bagi syarikat-syarikat Saya berharap Yang Berhormat Timbalan Menteri mempertimbangkan dan Jangan buat Terima kasih. Timbalan Yang di-Pertua Berhormat Muar. Sila, Yang Berhormat Timbalan Menteri. Dato’ Henry Sum Agong Jadi, setakat ini keputusan yang Sekian, terima Timbalan Yang di-Pertua Pertanyaan Jawab Lisan seterusnya saya jemput Yang Berhormat Sepanggar.",
    "Datuk Mohd Azis bin Jamman Pertanian dan Industri Makanan menyatakan langkah-langkah yang diambil bagi Sabah sebagai hab pertanian serantau dan usaha bagi DR.15.11.2021 Timbalan Menteri Pertanian dan Industri Makanan I Hamzah MAFI sentiasa mengutamakan pembangunan sektor agromakanan di negeri Sabah Sehubungan itu, kerajaan melalui Jabatan Pertanian Sabah akan terus Taman Kekal Pengeluaran Makanan (TKPM) di negeri TKPM iaitu TKPM Sungai Koyah, Kinabatangan Fasa 2, TKPM Limbuak, di Banggi Kudat, TKPM Ulu Bole, Sipitang serta dua buah mini TKPM iaitu mini TKPM di Ulu Begawan dan mini TKPM di Serudong, Kalabakan. Peningkatan jumlah TKPM dalam tempoh 10 tahun akan datang di bawah RMKe- RMKe-13 akan dapat meningkatkan potensi pengeluaran hasil tanaman di Sabah Kementerian Pertanian dan Perikanan Sabah melalui Jabatan Pertanian Sabah juga merancang untuk menjadikan Keningau sebagai dengan, Sabah dengan memberi fokus kepada tanaman pisang, lemon dan juga Projek ini akan direalisasikan melalui perwujudan TKPM Apin-Apin, Keningau RM2.5 juta daripada Kerajaan Persekutuan. Bagi meningkatkan pelaksanaan pertanian pintar di Sabah, MARDI telah melaksanakan pemindahan teknologi dalam pertanian moden seperti sistem Bagi sektor ternakan pula, MAFI melalui Jabatan Perkhidmatan Veterinar Negeri Sabah berusaha untuk melaksanakan pertanian pintar menerusi aplikasi teknologi dan Revolusi Perindustrian Keempat (4IR). Antaranya Perladangan Kelapa Sawit. Aplikasi teknologi moden seperti penggunaan tanda pengenalan atau RFID turut (traceability) dalam pemantauan ternakan. Selain daripada penternakan lembu Sabah Malaysia. Syarikat-syarikat berskala besar seperti (traceability) telah menggunakan Di samping itu, MAFI juga telah mengenal pasti Sabah sebagai salah satu negeri pengeluar utama bagi sarang burung walet (SBW) di Malaysia. Purata pengeluarannya terdiri dari rumah walet ataupun rumah walet dalam gua SWB ini telah berjaya menembusi pasaran eksport Bagi menggalakkan perkembangan industri ini, MAFI menerusi DVS telah (blockchain) sebagai salah satu usaha kerajaan untuk Bagi sektor perikanan pula, Kementerian Pertanian dan Perikanan Sabah melalui Jabatan Perikanan Sabah telah melaksanakan pelbagai inisiatif untuk mempertingkatkan Sabah melalui perikanan tangkapan marin serta Recirculating Aquaculture System (RAS) di Timbalan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Timbalan Yang di-Pertua Yang Berhormat Sepanggar. DR.15.11.2021 19 Datuk Mohd Azis bin Jamman Menteri. Saya tahu tadi jawapan pun tidak habis. Akan tetapi tidak apa. Kita tunggu ia Akan tetapi soalan tambahan saya. Yang Berhormat Menteri, sektor pertanian menyumbangkan sebanyak 16.5 peratus kepada keseluruhan KDNK Sabah pada tahun 2020. Sabah merupakan negeri keempat terbesar dalam sektor pertanian di Malaysia Ramai tidak tahu bahawa ladang FELDA Sabah. Namun, antara isu utama yang dihadapi di negeri Sabah ini ialah kita kekurangan industri hiliran dan tanah-tanah pertanian yang masih Jadi soalan saya, Yang Berhormat Menteri. Apa perancangan ataupun langkah Kementerian Pertanian bagi memastikan agar Sabah ini jangan Maksudnya, hanya bahan metah Ini kerana konsep ekonomi apabila pembuat ataupun pengilang Akan tetapi apa yang berlaku di Sabah, tidak ada industri-industri hiliran ini dibuka Sabah. Kebanyakannya berada dan berpusat di Kuala Lumpur. Jadi, apa Sabah supaya mereka tidak berhijrah ke bandar-bandar besar di Semenanjung Malaysia Timbalan Yang di-Pertua Berhormat Sepanggar. Sila Timbalan Menteri, satu minit. Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat. Kalau Yang Berhormat sebut tadi, tiada industri hiliran keluaran Sabah, tidak berapa tepat. Seperti yang saya sebutkan tadi, bahawa MARDI telah Sabah sejak tahun 1996. Kira-kira 150,000 orang-orang usahawan Minuman jus, minuman terus dan kordial. Sabah mempunyai satu potensi yang Seperti saya sebut tadi, MARDI bukan Seperti insentif yang kita berikan geran padanan 70 Kalau ia kepada hiliran-hiliran pada high impact product. Kita beri 50 Sebanyak 50 daripada kerajaan geran dan 50 daripada usahawan. Jadi, inilah usaha kita Sabah yang mempunyai potensi yang cukup Terima kasih Tuan Yang di-Pertua. Tuan Ahmad Fadhli bin Shaari Datuk Seri Panglima Wilfred Madius Tangau Timbalan Yang di-Pertua Yang Berhormat Beaufort. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Berhormat Timbalan Menteri, apa strategi khusus oleh MAFI bagi meningkatkan Sabah dengan memperkenalkan teknologi-teknologi Memandangkan Sabah amat berpotensi untuk dijadikan hab pertanian serantau. Saya juga ingin tahu, apa pentingnya kita memperkenalkan sistem blockchain untuk DR.15.11.2021 Apa usaha yang dibuat oleh kementerian untuk membantu mereka yang Terima kasih. Timbalan Yang di-Pertua Berhormat Beaufort. Sila Timbalan Menteri. Datuk Seri Haji Ahmad bin Hamzah Tuan Yang di-Pertua. Yang Berhormat, saya sebut apa itu blockchain. Makna, Blockchain ini adalah satu perkara yang cukup penting sekali. Semua Sabah salah satu daripada pengeluar China, bahkan di Hong Kong dan juga di Vietnam. Kita perkenalkan sistem blockchain ini ataupun rantaian bagi memastikan supaya QR code. Apa juga produk yang dikeluarkan, kita tahu Supaya bukan sahaja kita dapat mengenal siapa Ini kerana pada satu ketika dahulu, keluaran walet kita di negara China telah dihantar Jadi, kita tahu siapa pengeluarnya. Jadi, kita akan memberikan khidmat nasihat Kedua, tentang ternakan. Pada ketika ini, saya telah sebut tadi bahawa bukan Sabah sebenarnya mengeluarkan tenusu Ini kerana sasaran kita untuk daging kita terlalu rendah sebanyak 23 peratus sahaja. Sementara, tenusu kita hanya berjaya mencapai hanya 3.63 peratus. Saya ada banyak Allah saya akan bagi secara bertulis. Masa tidak Terima kasih Tuan Yang di-Pertua. Tuan Ahmad Fadhli bin Shaari Datuk Seri Panglima Wilfred Madius Tangau Timbalan Yang di-Pertua Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Soalan saya berhubung dengan pertanian tetapi keluar daripada... Tuan Mohamed Hanipa bin Maidin Mana boleh dua-dua sana. Sepatutnya sini. Salah itu. Timbalan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Disampuk Timbalan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Timbalan Menteri, dalam isu pertanian ini perkara yang mengganggu petani pada hari ini Kerajaan telah mengumumkan untuk Itu bagus. Akan tetapi itu bukan jawapan kepada rakyat. Isunya, bila agak-agaknya isu Terima kasih. Timbalan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Itu sebab kita dapati kenaikan harga racun dan juga baja DR.15.11.2021 21 Ayam naik harga. Daging naik harga. Begitu juga produk-produk pertanian dan Untuk makluman Tuan Yang di-Pertua, baja kita memerlukan Keluarannya datang, China. Mereka bukan sahaja Bagaimanapun Tuan Yang di-Pertua, kerajaan pada ketika ini begitu proaktif Setelah mengambil tindakan serta beberapa tindakan yang mungkin akan Untuk pesawah, sebenarnya Bahkan, masalah yang dihadapi bukan sahaja pesawah, bahkan kepada Terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Pertanyaan jawab lisan seterusnya, saya ingin menjemput yang Berhormat Batang Lupar."
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.15.11.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.15.11.2021 1"
  ]
}