{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput) DR.16.12.2021",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis) DR.16.12.2021 iii",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah) DR.16.12.2021",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Dr. Michael Teo Yu Keng (Miri) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Khamis, 16 Disember 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat USUL MENANGGUHKAN BACAAN KALI YANG KEDUA DAN KETIGA RANG UNDANG-UNDANG DI BAWAH P.M. 62 Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Assalamualaikum warahmatullahi wabarakatuh dan selamat pagi. Salam sejahtera Tuan Yang di-Pertua. Tuan Yang di-Pertua Bahawa menurut Peraturan Mesyuarat 62, saya mohon D.R. Rang Undang-undang Kerja (Pindaan) 2021, D.R. 13/2021 Rang Undang-undang Kawalan Bekalan (Pindaan) 2021, D.R. 12/2020 Rang Undang-undang Suruhanjaya Bebas Tatakelakuan Polis 2020, D.R. Rang Undang-undang Kehadiran Wajib Pesalah-pesalah (Pindaan) 2021 dan D.R. 18/2021 Rang Undang-undang Antigangguan Seksual 2021 seperti yang tertera di No. 3 hingga 7 dalam Aturan Urusan Mesyuarat dan Usul-usul pada hari ini ditangguhkan bacaan kali kedua Mesyuarat yang akan datang. Tuan Yang di-Pertua JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Datuk Seri Mohd Redzuan bin Md Yusof Pembangunan Luar Bandar menyatakan apakah dasar kerajaan untuk membangunkan Program Perumahan Rakyat Termiskin (PPRT) menggunakan IBS. Menteri Pembangunan Luar Bandar Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, terima kasih Yang Berhormat Alor Gajah atas soalan yang telah dikemukakan. Untuk Kementerian Pembangunan Luar Bandar telah diberi mandat untuk Program Perumahan Rakyat Termiskin. DR.16.12.2021 Soalan di sini berkaitan dengan PPRT ataupun Program Perumahan Rakyat Termiskin merupakan salah satu daripada usaha kerajaan untuk rakyat mendiami rumah PPRT di bawah Kementerian Pembangunan Luar Bandar pada masa ini melibatkan dua skop bantuan iaitu baik pulih Bagi pelaksanaan tahun 2022, kementerian telah diluluskan peruntukan sebanyak RM361.1 juta yang melibatkan 2,400 unit rumah PPRT bina baharu dan 11,450 unit PPRT Untuk makluman Yang Berhormat, pelaksanaan PPRT bagi projek bina baharu IBS telah dimulakan sejak tahun 2019, bertujuan untuk penjimatan kos dan Ia juga menyahut seruan kerajaan, IBS selaras dengan hala tuju ke arah pencapaian status negara maju serta pembinaan Buat masa ini kementerian memberi pilihan kepada kontraktor yang dilantik untuk IBS. Tahun 2019 sehingga 2021 PPRT telah IBS berbanding dengan jumlah keseluruhannya 3,833 unit. Maksud IBS dan 50 peratus konvensional. Kementerian juga menyokong usaha pihak agensi pusat untuk melaksanakan IBS sama ada untuk menggalakkan pemaju menggunakan IBS bagi mengawal kos dan meningkatkan kecekapan dalam pembinaan Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Mohd Redzuan bin Md Yusof Ada tiga perkara. Pertama, kalau kita lihat dapatan Parlimen Alor Gajah. Ratusan rumah rakyat termiskin yang sangat daif, Kedua, kita lihat hari ini dapatan daripada KPKT, berjumlah 32,000 buah rumah Ketiga, kerajaan telah memperuntukkan di dalam Belanjawan 2022 Keluarga Malaysia, dinyatakan hari itu berjumlah RM52 bilion. Adakah kerajaan merancang untuk menyelaraskan segala bentuk bantuan ini RM52 bilion itu PKRT ini tadi untuk rakyat termiskin, IBS diguna pakai untuk memenuhi Terima kasih. Tuan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Berhormat Alor Gajah. Dua perkara yang disebut di sini. Pertama ialah bantuan segera Ini Yang Berhormat Alor Gajah, saya fikir agensi pusat seperti EPU dan juga MOF boleh menjadi penyelaras Kita ada Kementerian Pembangunan Luar Bandar bagi luar bandar dan kita ada KPKT. Saya tidak menjawab bagi pihak kementerian lain, cuma saya nyatakan di sini, kita Cumanya jika DR.16.12.2021 3 Kementerian ini akan dipanggil untuk duduk, untuk hendak dapatkan satu Keduanya, bantuan segera. Untuk pembinaan rumah bagi seluruh negara, Pejabat daerah sudah beri senarai Keduanya, senarai yang ada di dalam itu adalah daripada eKasih. eKasih ini EPU dan juga ICU. Senarai nama yang ada itu dan ia beri prioriti. Maknanya, ini kumpulan prioriti hendak diberi. Jadi, berdasarkan itulah Kementerian Pembangunan Luar Bandar akan beri. Ketiga, datang daripada senarai yang dikemukakan Ahli-ahli Yang Berhormat. Sekian, terima kasih. Tuan Yang di-Pertua Berhormat Merbok. Puan Nor Azrina binti Surip IBS ini sudah bertahun-tahun, bahkan disokong Lembaga Pembangunan Industri Pembinaan Malaysia (CIDB) sebab kelebihan Oleh sebab itu kos akan menjadi rendah. Persoalannya, CIDB pernah IBS seramai 100 pengeluar sehingga 300 pada Jadi, bagaimanakah status tersebut IBS itu Tuan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Berhormat Merbok. Dalam Kementerian Pembangunan Luar Bandar setakat ini kita ada IBS. Akan tetapi oleh sebab pembina rumah PPRT ini di luar bandar dan ia Kadang-kadang kampung Jadi, saya tidak fikir tempat yang seumpama itu sesuai untuk IBS. Ia lebih kepada Oleh sebab hendak bawa barang, hendak masuk kampung. Kemudian jalan Bukan jalan besar. Kalau hendak bawa IBS ini kena pakai lori yang Jadi, sudah tentu ia jadi konvensional. Tempat lokasi yang berhampiran dengan IBS. Jadi, untuk jawapan berapa banyak itu, yang itu saya tidak dapat jawablah sebab CIDB di bawah KKR. Terima kasih Yang Berhormat Merbok.",
    "Puan Kasthuriraani a/p Patto Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Haji Ahmad Yang di-Pertua. Pada 7 Ogos 2018, Mufti Wilayah Persekutuan telah mengeluarkan Di bawah prinsip siyasah syar'iyyah, kerajaan berkuasa meletakkan polisi DR.16.12.2021 Allah Ta’ala halalkan. Kerajaan telah Islam daripada 16 tahun kepada 18 tahun. Kajian ini termasuklah membentangkan cadangan tersebut dalam pelbagai forum Majlis Dialog Undang-undang dan Persidangan Penyelarasan Undang-undang Syarak dan Sivil memandangkan kuasa perundangan Islam merupakan bidang kuasa negeri-negeri. Berdasarkan maklum balas dan pandangan yang diterima, kebanyakan negeri Undang-undang Keluarga Islam di negeri masing-masing. Setelah mengambil kira maklum balas itu, pandangan dari negeri, kerajaan Mesyuarat Sekretariat Dasar Perundangan Syariah Jabatan Kemajuan Islam Malaysia (JAKIM) Bil.1/2021 pada 22 September 2021 berpendirian bahawa tiada Islam. Dalam masa yang sama, pihak Jabatan Kehakiman Syariah Malaysia telah Jabatan Kehakiman Syariah Malaysia telah mengeluarkan SOP permohonan perkahwinan di bawah umur melalui Surat Pekeliling Ketua Pengarah, Ketua Hakim Syarie Jabatan Kehakiman Syariah Malaysia Bil.1/2018 yang September 2018. Berdasarkan statistik Jabatan Kehakiman Syariah Malaysia, bagi perbandingan Islam yang dijana melalui Syariah, tiga tahun sebelum penguatkuasaan prosedur operasi standard September 2015 sehingga 31 Ogos 2018, Malaysia ialah sebanyak 2,885 kes. Manakala jumlah kelulusan kes permohonan kahwin bawah umur orang Islam tiga SOP permohonan kahwin bawah umur iaitu 1 September Oktober 2021 pula ialah sebanyak 298 kes. Perbandingan di sini Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Yang Berhormat Menteri atas jawapan tadi. Memandangkan JAKIM dan Jabatan Agama Islam Negeri-negeri dan Majlis Agama Negeri-negeri terlibat dalam Pelan Strategi Kebangsaan bagi Menangani Punca Perkahwinan Bawah Umur, saya Namun demikian, saya juga ingin menyatakan di sini bahawa negeri Selangor Islam. Negeri-negeri seperti Pulau Pinang, Sabah, Johor, Melaka dan Perak Wilayah Persekutuan Kuala Lumpur, Putrajaya dan Labuan telah bersetuju Undang-undang Keluarga Islam berlandaskan syariah di negeri-negeri Namun demikian, negeri-negeri seperti Sarawak, Pahang, Terengganu, Perlis, Negeri Sembilan, Kedah dan Kelantan belum lagi memberi persetujuan untuk menaikkan Islam kepada 18 tahun. Tuan Yang di-Pertua, isu ini bukan Islam atau bukan Islam, ia tentang kepentingan Malaysia dan juga Kementerian Pembangunan Wanita, Keluarga dan Masyarakat ialah UNICEF. Saranan UNICEF adalah negara Malaysia juga bersama dengan negara lain, tergolong sebagai Islam Islam... DR.16.12.2021 5 Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Yang Berhormat Menteri untuk melobi dan memastikan negeri-negeri yang Terima kasih. Tuan Yang di-Pertua Tuan Haji Idris bin Haji Ahmad Yang Berhormat Batu Kawan. Dalam soal berkenaan dengan hal yang berhubung Islam, had perkahwinan atau umur perkahwinan ialah bidang kuasa Maka, itu adalah Maka, perkara ini adalah perkara yang kita hormat dan Maknanya sebab itu kita perkenalkan dan kenakan SOP Terima Tuan Yang di-Pertua Tuan Shahrizukirnain bin Abd Kadir Tuan Yang di-Pertua Tuan Shahrizukirnain bin Abd Kadir Menteri. Soalan saya, apakah SOP yang dilaksanakan oleh Jabatan Kehakiman Syariah Malaysia dalam mengendalikan permohonan perkahwinan bawah umur di Mahkamah Syariah Tuan Haji Idris bin Haji Ahmad Berhormat Setiu. Berdasarkan kepada satu surat pekeliling daripada Ketua Pengarah Ketua Hakim JKSM yang berkuat kuasa pada 28 September 2018, di sana ada SOP yang ditetapkan di pihak lelaki dan perempuan. Jika pemohon itu daripada kalangan pihak perempuan adalah seperti berikut (i) dia hendak kahwin itu mesti ada alasan permohonannya (ii) latar belakang keluarga pemohon (iii) latar belakang keluarga bakal suami pemohon (iv) kemaslahatan kemampuan status pendidikan, sifat peribadi (v) latar belakang seksual (vi) kefahaman terhadap perkahwinan (vii) sekufu yang bermaksud janganlah dia berumur 16 tahun dan (viii) wali (ix) laporan daripada JKM, KKM dan juga PDRM jika perlu. Bagi pihak lelaki pula ialah (i) alasan permohonan (ii) latar belakang keluarga pemohon (iii) latar belakang keluarga bakal isteri pemohon DR.16.12.2021 (iv) kemaslahatan (v) latar belakang seksual (vi) kefahaman terhadap perkahwinan (vii) sekufu (viii) laporan daripada JKM, KKM ataupun PDRM jika perlu. Terima kasih Tuan Yang di-Pertua.",
    "Tuan Shaharizukirnain bin Abd. Kadir Menteri Belia dan Sukan Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera dan salam Keluarga Malaysia. Tuan Yang di-Pertua, untuk makluman Yang Berhormat Setiu, Kementerian Belia dan Sukan tidak dapat mengawal proses naturalisasi pemain bola sepak kerana Kementerian Belia dan Sukan. Ketetapan naturalisasi bagi seseorang individu adalah menggunakan syarat- Persatuan Bola Sepak Malaysia (FAM) juga telah Piala Dunia FIFA, Piala Asia 2023 di Dubai, Emiriah Arab Bersatu pada Jun yang lalu. Namun, Kementerian Belia dan Sukan amat komited dalam memberikan tumpuan Bagi sukan Program Pembangunan Bola Sepak Negara (PPBN) merupakan inisiatif yang Selain itu, kita juga mengalu-alukan pemain-pemain berpengalaman yang Untuk makluman Ahli Yang Berhormat juga, sehingga kini PPBN mempunyai Akademi Tunas, 63 Pusat Latihan Daerah, 14 buah Sekolah Sukan Negeri, sebuah Sekolah Sukan Malaysia dan sebuah Akademi Bola Sepak Negara Mokhtar Dahari. Pemain-pemain tempatan kita juga telah menunjukkan prestasi yang amat baik Hasil Safawi Rashid, 24 tahun De Paula Lucrécio, 35 tahun di kejohanan AFF Suzuki Cup 2020 (i) tempoh bermain Safawi (ii) gol yang disumbangkan (iii) cubaan (shots) (iv) cubaan tepat (shots on target) De Paula sebanyak dua (v) ketepatan (shooting accuracy) Paula sebanyak 100 (vi) hantaran penting (key passes) Paula, satu DR.16.12.2021 7 (vii) hantaran berjaya (successful passes) De Paula hanya sebanyak 28. Jadi, kita lihat bahawa pemain tempatan tidak kurang hebatnya berbanding Sekian, terima kasih. Tuan Yang di-Pertua Tuan Shahrizukirnain bin Abd Kadir Menteri. Soalan tambahan saya, berdasarkan keputusan yang diperolehi dalam kelayakan Piala Dunia baru-baru ini sebagaimana yang disebut oleh Yang Berhormat Menteri, Tumpuan keterlaluan di dalam program menaturaliasi pemain ini tidak sihat untuk Apatah lagi FAM juga sudah mempunyai Route Map FAM Soalan saya, adakah kementerian bercadang untuk membentuk sebuah FAM, persatuan bola sepak negeri-negeri, tokoh- Tuan Yang di-Pertua Dato' Seri Ahmad Faizal bin Azumu Seperti yang telah saya sebutkan tadi, bahawa FAM sendiri telah pun mengeluarkan Program Naturalisasi Pemain. Dalam Kementerian Belia dan Sukan juga mempunyai kekangan kerana Statut dan Peraturan FIFA, pihak kerajaan tidak mempunyai hak dan Sebarang kepincangan pengurusan yang berkaitan dengan pemain-pemain FIFA, di mana FAM sendiri tidak Namun, soalan tadi Tentunya Kementerian Belia dan Sukan sentiasa mengadakan sesi libat urus FAM dalam bidang sukan bola sepak dan juga persatuan-persatuan bola Terima kasih Yang Berhormat. Tuan Yang di-Pertua Ahli-ahli Yang Berhormat semua, sekarang tamatlah sesi untuk waktu pertanyaan- Menteri pada hari ini. Terima kasih kepada semua Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat DR.16.12.2021 JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Ahmad Tarmizi bin Sulaiman Penyelia Kelas Agama Fardhu Ain (KAFA) untuk diserap ke jawatan tetap perkhidmatan awam. Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Haji Ahmad Tuan Yang di-Pertua. Terima kasih Yang Berhormat Sik. Untuk makluman Yang Berhormat Sik, sehingga kini terdapat seramai 383 orang penyelia di bawah Program Kelas Al-Quran dan Fardu Ain (KAFA) yang telah dilantik oleh JAKIM sebagai pegawai Gred S19. Lantikan penyelia KAFA ini adalah berdasarkan Pekeliling Perkhidmatan Bil.2/2008 - Dasar dan Prosedur Pelantikan Secara Kontrak yang Kerajaan sedang menyediakan hala tuju Program KAFA yang bertujuan Program KAFA sedia ada, termasuklah menambah baik aspek KAFA dengan menumpukan kepada elemen peningkatan Justeru, bagi merealisasikan kesungguhan JAKIM telah menjalankan sesi perundingan Persekutuan yang berkaitan bagi mencari kaedah terbaik berhubung KAFA ke jawatan tetap. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Terima kasih Yang Berhormat Menteri. Kita sedia maklum, dalam tempoh pandemik ini KAFA juga PdPR di rumah itu. Jadi kesannya, KAFA ini. Begitu juga dengan bilangan pelajar KAFA yang telah pun mencecah 1 juta orang Jadi soalan saya, adakah pihak JAKIM JPA, bercadang untuk menambah lagi pelantikan KAFA ini bagi memperkukuhkan pendidikan kepada anak-anak kita di Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Haji Idris bin Haji Ahmad Yang Berhormat Sik. Sebenarnya, kerajaan dari semasa ke semasa kita sedang untuk Program KAFA, termasuk menambahbaikkan kuota penyelia KAFA dan KAFA yang seramai 383 orang yang berperanan untuk menyelia KAFA yang seramai 35,000 orang. Oleh kerana kita sedar, sebab itu JAKIM sedang merancang pertambahan kuota penyelia KAFA selari KAFA secara berfasa mulai tahun 2022 hingga",
    "Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Sebelum Parlimen menutup tirai, saya ingin mengucapkan Merry Christmas dan Selamat Tahun Baru 2022 kepada semua yang merayakannya dan tidak lupa juga kepada kaum Tionghoa dan juga India yang akan merayakan Chinese New Year dan Thaipusam tidak Jangan lupa patuhi SOP yang dikeluarkan oleh kementerian. Saya memang menyokong apa yang disuarakan oleh Yang Berhormat Sik, di KAFA dan juga guru-guru amatlah rendah kalau DR.16.12.2021 9 Kedua, banyak KAFA di tempat saya atau Parlimen saya yang begitu daif. Jadi, saya Oleh sebab Jadi, saya ingin kerajaan ataupun kementerian dapat menyelenggarakan semua Parlimen saya dan juga di Parlimen-parlimen lain. Terima kasih, secepat mungkin. Tuan Yang di-Pertua Tuan Haji Idris bin Haji Ahmad Yang Berhormat Papar atas perhatian terhadap didikan KAFA. Memang itu adalah KAFA yang mengajar di KAFA. Insya-Allah, tadi saya baru sahaja menerima lawatan daripada Exco Agama Sabah yang jumpa dengan saya. Insya-Allah beberapa isu kebajikan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua",
    "Tuan Chow Kon Yeow Perincikan juga hasil kutipan cukai pendapatan mengikut negeri bagi tempoh sama. Timbalan Menteri Kewangan II Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera dan Terima kasih Tuan Yang di-Pertua. Untuk makluman Yang Berhormat, (DE) untuk projek RM28.9 bilion pada tahun 2010 kepada RM30.6 bilion pada tahun 2020. Jumlah ini tidak termasuk DE bagi projek yang merentas negeri-negeri. Belanjawan 2022 telah menyediakan peruntukan sebanyak RM48.8 bilion untuk projek Ia satu peningkatan yang significant, selaras dengan sasaran Rancangan Malaysia Ke-12. Data perbelanjaan DE bagi setiap negeri dalam tempoh 2010 hingga 2020 secara Perbelanjaan DE juga dipengaruhi oleh keperluan untuk Sebagai contoh, Projek Lebuhraya Pan-Borneo di Sabah dan Sarawak dan Projek Membina Lebuhraya Kota Bharu ke Kuala Krai di Kelantan dan Central Spine Road di Pahang dan Kelantan serta landasan kereta api berkembar Gemas ke Johor Bahru. Mengambil kira masa yang terhad untuk saya mengemukakan perincian perbelanjaan Yang Berhormat, maka data perbelanjaan yang dimohon akan saya Yang Berhormat. Mengenai soalan Yang Berhormat untuk mendapat perincian mengenai jumlah Adalah Lembaga Hasil Dalam Negeri yang menerima Oleh yang demikian, kutipan hasil peringkat negeri tidak menggambarkan bahawa Sekian, terima kasih. DR.16.12.2021 Tuan Yang di-Pertua Tuan Chow Kon Yeow Terima kasih kepada Yang Berhormat Timbalan Menteri. Soalan tambahan saya, DE memang tidak cukup bagi setiap negeri, Kerajaan Persekutuan menimbang, menetapkan dasar kewangan yang baharu Persekutuan yang dikutip di setiap negeri itu Tuan Yang di-Pertua Tuan Haji Yamani Hafez bin Musa Yang Berhormat Tanjong atas soalan tersebut. Sememangnya kutipan cukai ini, seperti yang saya katakan tadi tidak HQ, bukan di negeri-negeri. Ini mungkin tentang apa Yang Berhormat, kita ambil maklum dan mungkin juga boleh Yang Berhormat sendiri dalam mesyuarat Majlis Kewangan Negara yang Mungkin berbincang juga dengan Menteri Besar lain. Mungkin ada satu kaedah baharu supaya Kerajaan Persekutuan. Terima kasih Yang Berhormat. Tuan Yang di-Pertua Kalau tidak ada, saya sekarang menjemput Yang Berhormat Kuala Selangor. Silakan.",
    "Datuk Seri Dr. Haji Dzulkefly bin Ahmad Menteri menyatakan kesediaan kementerian untuk membekukan atau Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang di-Pertua, Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang), Ketua Pengarah Insolvensi dan pegawai-pegawai yang berkhidmat di Jabatan Insolvensi Malaysia tidak mempunyai bidang kuasa untuk membeku atau freeze bankruptcy Jabatan Insolvensi Malaysia akan bertindak sebagai pentadbir hal ehwal (bankruptcy order) direkod terhadap seorang Jabatan Insolvensi Malaysia juga berperanan sebagai penyelesai ataupun Sehubungan Jabatan Insolvensi Malaysia bermula. Merujuk kepada input daripada Suruhanjaya Syarikat Malaysia (SSM) dalam Penggal 8 Bahagian 3 Akta Syarikat 2016 (judicial management) dengan izin. Skim perkiraan sukarela korporat untuk berunding dengan pemiutang tanpa Skim pengurusan kehakiman pula merupakan DR.16.12.2021 11 Semasa tempoh moratorium dengan izin, mekanisme penyelamat korporat Di samping skim penyelamat korporat, syarikat boleh mencadangkan suatu skim Akta 777 dan pada masa yang sama memohon Akta 777 untuk Namun begitu Tuan Yang di-Pertua, minta maaf panjang sedikit. Dalam konteks Akta Insolvensi 1967 A, seksyen 33C dan juga seksyen 105 Akta Insolvensi. Jadi Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Terima kasih Yang Berhormat Menteri yang menjawab dengan begitu teliti Antara lain yang mengambil kira peruntukan- Adapun Tuan Yang di-Pertua yang lebih menggusarkan kita adalah kebankrapan Malaysian Association of Borrower and Consumer Solutions yang mengunjurkan umur di antara 30 hingga 45 tahun dalam waktu Jadi khususnya, dari sudut tindakan dan langkah-langkah yang boleh dibantu oleh Memandangkan prospek turn around economy tidak akan berlaku sehingga Ia tidak membabitkan apa-apa kewangan kepada Sekadar untuk mengambil inisiatif untuk membantu rakyat khasnya individu- Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Menteri. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua dari sudut undang-undang yang ada pada kita sekarang ini, khususnya di bawah Jabatan Insolvensi Malaysia bahawa kita tidak punya kuasa untuk intervene dalam soalan Walaupun kita mengetahui bahawa kes dikatakan kebankrapan berlaku khususnya di COVID-19 ini dan juga kepada mereka yang telah larut umurnya. Akan tetapi dalam seksyen-seksyen yang saya sebut tadi ada banyak syarat yang Begitu juga arahan kalau Ketua Pengarah Insolvensi tetapi syarat-syarat tertentu ada juga terletak di bawah undang-undang, Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Silakan Yang Berhormat Lumut. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pertua. Terima kasih Yang Berhormat Menteri. Dalam tempoh kita menghadapi Akta Langkah-langkah Sementara Bagi Mengurangkan Kesan Penyakit Koronavirus. DR.16.12.2021 Kalau kita perpanjangkan isu insolvensi ke dalam pindaan ini, apakah kita tidak Seperti apa yang dicadangkan dalam akta Supaya kita dapat selesaikan, paling tidak pun COVID-19 Apakah tidak boleh kita rangka sedemikian. Terima kasih. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua. Terima kasih Yang Berhormat. Soalan ini memang banyak dibincang dalam Kabinet. Akan tetapi apabila perkara ini di bincang dahulu kita meningkatkan dia punya Sebelum seseorang itu Menteri dahulu. Ini ada Akan tetapi, walau bagaimanapun untuk kita meminda undang-undang yang telah Tuan Yang di-Pertua kerana bidang kuasa itu bukan diletak di tangan saya lagi sebabnya Parliament itu sendiri. Jadi, saya tidak boleh Parlimen ini. Jadi, Tuan Yang di-Pertua juga perlu patuh dengan peraturan yang ada di Jadi dalam keadaan sedemikian Yang Berhormat mungkin difikir pada masa yang akan datang, mungkin Parlimen sesi Terima kasih. Tuan Yang di-Pertua Yang Berhormat Sabak Bernam, silakan.",
    "Dato’ Haji Mohd Fasiah bin Mohd Fakeh Menteri menyatakan penggunaan Tabung Kumpulan Wang Amanah Bantuan Bencana Negara (KWABBN). Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Yang Berhormat Sabak Bernam. Kumpulan Wang Amanah Bantuan Bencana Negara (KWABBN) ditubuhkan dengan tujuan untuk memperakukan terimaan dan Jemaah Menteri Yang Amat Berhormat Perdana Menteri atau Yang Berhormat Menteri yang dilantik oleh Yang Amat Berhormat Perdana Menteri selaku Pengerusi Jawatankuasa Pengurusan Bencana Pusat. Kedua, membiayai aktiviti-aktiviti, program-program. Contohnya, aktiviti dan Projek-projek, Bukit Antarabangsa baru-baru ini dan operasi pembenihan awan. Kos Semenjak berlakunya penularan pandemik COVID-19 Yang Berhormat, yang Kementerian Kewangan telah menubuhkan Kumpulan Wang COVID-19 (KWC) khusus untuk pembiayaan pengoperasian ketika COVID-19 yang NADMA. Pada tahun 2021, NADMA telah menerima RM350 juta, khusus untuk perbelanjaan pengoperasian yang COVID-19. DR.16.12.2021 13 Selain itu, NADMA juga mempunyai satu lagi tabung iaitu Tabung COVID-19 Memandangkan Kumpulan Wang COVID-19, maka penggunaan Tabung Kumpulan Wang Amanah Bantuan Bencana Negara (KWABBN) difokuskan pula kepada Ketiga, memberi bantuan kepada kerajaan negeri, jabatan dan agensi yang tidak Tabung Bantuan Bencana Negeri atau di Bagi musim tengkujuh ini, NADMA telah RM6.5 juta pada bulan November 2021 bagi membantu kerajaan negeri dan agensi-agensi tindak balas dalam Keempat, bagi menzahirkan keprihatinan kerajaan terhadap mangsa-mangsa Kerajaan telah memberi bantuan wang ihsan sebanyak RM1,000 kepada setiap ketua isi rumah yang terjejas untuk membantu meringankan Bantuan wang ihsan bukan Yang Berhormat, terhadap kerosakan rumah, harta benda yang Ia merupakan sumbangan ikhlas yang tertakluk kepada Sedikit lagi, Tuan Yang di-Pertua. Bagi bantuan kerosakan rumah, harta benda, KPLB, KPKT dan ICU dan Buat masa ini, dasar kerajaan berhubung bantuan wang ihsan ini Oleh itu, kita menggalakkan mangsa untuk mematuhi arahan pihak berkuasa untuk Ia adalah selaras dengan dasar pengurangan risiko bencana, di mana Terima kasih Tuan Yang di-Pertua. Dato’ Haji Mohd Fasiah bin Mohd Fakeh Yang di-Pertua. Terima kasih kepada Timbalan Menteri yang telah memberikan jawapan. Saya memahami keadaan di pihak kementerian. Soalan tambahan saya, setakat ini berapa jumlah wang terkumpul daripada Nyatakan organisasi utama yang terlibat Setakat manakah kesemua sumbangan yang dimasukkan ke Ini kerana saya dapati apabila di peringkat daerah, kita tidak tahu di manakah Contohnya, kalau berlaku kebakaran, rumah di kampung Kadang-kadang memakan masa sampai tiga, empat Saya minta kepada kementerian untuk menyelaraskan, kementerian mana atau Sekian, terima kasih. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Sabak Bernam. Terima kasih Tuan Yang di-Pertua. Untuk makluman Yang Berhormat, Tabung KWABBN ini hanya menerima peruntukan kerajaan sebanyak RM50 juta daripada Kementerian Kewangan pada setiap tahun dan tidak menerima sebarang sumbangan Ia betul-betul daripada peruntukan kerajaan sahaja. Mengenai pengurusan di peringkat daerah dan juga negeri Yang Berhormat, Kumpulan Wang Amanah Bantuan Bencana Negara ini bertujuan memberi bantuan kepada mangsa-mangsa bencana sahaja. Soal Yang Berhormat. Ia perlu diuruskan Kerajaan Pusat melalui Jawatankuasa Pengurusan Bencana Pusat sentiasa Jawatankuasa Pengurusan Bencana di peringkat negeri yang DR.16.12.2021 Setiausaha Kerajaan Negeri dan daerah pula dipengerusikan oleh Tuan DO. Dato’ Haji Mohd Fasiah bin Mohd Fakeh Timbalan Menteri, kalau rumah terbakar kita perlu berurusan... Tuan Yang di-Pertua Sudah habis jawapan Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Tuan DO, Yang Berhormat. Peruntukan operasi bencana ini disalurkan lebih awal Penggunaannya meliputi operasi ketika bencana seperti memindahkan PPS, kit makanan dan collapsible tent dan Untuk penyaluran bantuan wang ihsan yang RM1,000 itu, kerajaan negeri selaku Jawatankuasa Pengurusan Bencana Negeri, dibuat setelah laporan penuh dan tepat Daripada Tuan DO akan submitkan kepada Setiausaha Negeri di peringkat negeri. Masa itu, duit KWABBN ini akan turun. Akhir sekali, bantuan wang ihsan Yang Berhormat, yang RM1,000 yang diberi (KIR) ini bukan pampasan atau ganti rugi. Ia adalah untuk Senarai Sekiranya apa sahaja yang ditakrifkan bencana ini, ada MKN Yang Berhormat. Ia tidak boleh ditakrifkan hanya fasal rumah itu Ia ditakrifkan sebagai bencana. Terima kasih Yang Berhormat. Terima kasih Tuan Yang di-Pertua. Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Timbalan Menteri. Pada setakat ini, Wilayah Persekutuan Kuala Lumpur ini mendapat manfaat dari Kumpulan Wang Bantuan Bencana Negara ini Kuala Lumpur. Berapa jumlah yang telah dibayar kepada mereka Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Bukit Bintang. Terima kasih Tuan Yang di-Pertua. Untuk bantuan kepada Wilayah Persekutuan, saya tidak mempunyai jumlah spesifik yang ada dalam simpanan saya ini. Akan tetapi saya akan memberi tahu kepada Yang Berhormat selepas ini. Keduanya, Yang Berhormat, tidak ditakrifkan sebagai bencana di bawah Arahan MKN. Terima kasih.",
    "Tuan Su Keong Siong Tempatan menyatakan keberkesanan dan tahap pelaksanaan Kempen Pemilikan Rumah (Home Ownership Campaign) PR1MA yang telah dilanjutkan sehingga 31 Disember 2021. Apakah cadangan atau tindakan kementerian untuk membantu pembeli-pembeli terawal PR1MA menawarkan diskaun atau rebat sehingga PR1MA (HOC) pada tahun Timbalan Menteri Perumahan dan Kerajaan Tempatan Ismail bin Abd Muttalib Salam Keluarga Malaysia. Terima kasih Tuan Yang di- Pertua. Terima kasih Yang Berhormat Kampar. Yang Berhormat Tuan Yang di-Pertua, Kempen Pemilikan Rumah (Home Ownership Campaign RM300,000 hingga RM2.5 juta, terhad kepada 1,000,000 pertama DR.16.12.2021 15 Pemberian diskaun sebanyak 10 peratus turut disediakan oleh pemaju yang (i) Persatuan Pemaju Hartanah dan Perumahan Malaysia (ii) Persatuan Pemaju Perumahan dan Hartanah Sabah (iii) Persatuan Pemajuan dan Perumahan Hartanah Sarawak. Kempen ini yang bermula Januari 2019 akan diteruskan sehingga 31 Disember",
    "Untuk makluman Yang Berhormat, Perbadanan PR1MA Malaysia, seperti juga Home Ownership Campaign (HOC) ini, anjuran bersama Kementerian Perumahan dan Kerajaan Tempatan dan Persatuan Pemaju Hartanah dan Perumahan Malaysia (REHDA), PR1MA telah menyertai HOC mulai 1 Mac hingga 31 Disember 2021 bertujuan untuk membantu rakyat Diskaun yang ditawarkan melalui kempen ini bertujuan untuk meningkatkan jualan Pada Malaysia. Di bawah program HOC tersebut, PR1MA telah menawarkan diskaun sebanyak Malaysia. Pihak PR1MA turut menanggung yuran guaman bagi perjanjian jual beli untuk PR1MA. Tawaran promosi ini telah menggalakkan pembelian rumah PR1MA oleh golongan M40 untuk memiliki kediaman sendiri. Sepanjang tempoh program HOC dijalankan, PR1MA telah mencatatkan jualan Mac 2019 sehingga 13 Disember 2021. Sebanyak 21,746 unit PR1MA telah pun dijual di bawah program ini melibatkan RM1.5 bilion diskaun Untuk makluman Ahli Yang Berhormat, tiada pemberian rebat dalam apa jua HOC Ini adalah kerana terdapat tuntutan mahkamah yang dibuat oleh beberapa pembeli Antaranya, supaya PR1MA membatalkan pembelian rebat di bawah HOC tahun PR1MA memberi rebat kepada setaraf kepada para pembeli Lantaran daripada itu, pada 30 Jun 2021, Mahkamah Tinggi telah memutuskan Akta PR1MA 2012 untuk PR1MA dan tiada juga larangan untuk PR1MA memberikan Walau bagaimanapun, para pembeli telah membawa kes ini Mahkamah Rayuan pada 29 Julai 2021 untuk pertimbangan selanjutnya. Oleh itu Tuan Yang di-Pertua, sewajarnya perkara yang diputuskan oleh Mahkamah Rayuan supaya tidak mendatangkan prejudis kepada mana-mana pihak. Pihak PR1MA akan menilai semua tuntutan daripada pembeli-pembeli setelah keputusan Mahkamah Rayuan dimuktamadkan. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Su Keong Siong Apabila isu ini HOC tersebut, ini adalah tidak adil kerana pembeli- Jadi, ini adalah satu situasi yang ditimbulkan oleh kerajaan dan saya rasa DR.16.12.2021 Jadi, mantan Yang Berhormat Menteri yang terdahulu telah memberi Ini adalah satu masalah yang timbul sebab pelancaran HOC yang tidak dirancang Jadi, kerajaan perlu bertanggungjawab. Jadi, soalan saya Tuan Yang Pertua, kenapakah kerajaan tidak mengambil langkah proaktif untuk menyelesaikan isu Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Yang Berhormat. Yang Berhormat janganlah terlalu menyalahkan Sebenarnya, kerajaan telah terlalu banyak... Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Yang Berhormat. Sejak Jun 2020 hingga 31... Tuan Su Keong Siong Pembesar suara dimatikan Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Tuan Yang di-Pertua Tuan Su Keong Siong Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Saya pun bertenang Yang Berhormat. Sabar, sabar. Saya Janganlah marah. Kita selesaikan dengan terbaik. Seorang Ahli Dato’ Sri Dr. Haji Ismail bin Abd Muttalib HOC. Ramai ini Tuan Yang di-Pertua. Kita Kita bantu rakyat. Nilai asal jualan RM61.7 bilion patutnya dapat diperoleh Akan tetapi, nilai lepas HOC, RM51.3 bilion diskaun yang diberikan kepada RM79,000 Tuan Yang di-Pertua ialah RM10.4 bilion. Ini untuk Akan tetapi, untuk rakyat. Cuma, yang terdahulu yang tidak terlibat dengan rebat Bukanlah maknanya tidak baik. Akan tetapi, Macam contoh saya dulu. Saya pegawai kerajaan, gaji saya dulu RM880. Hari ini kalau PTD baharu, pegawai baharu, gaji sudah ribu-ribu. Apakah saya hendak Itu suasana semasa kita ya. Ini keadaan yang Oleh sebab itulah Tuan Yang di-Pertua, perkara ini telah dibawa ke mahkamah. Jadi, kita simpati dengan mereka yang terdahulu Tuan Yang di-Pertua tetapi kita Ini sebab daripada segi peraturannya, tidak ada PR1MA tidak boleh memberikan diskaun sepertimana Dato’ Haji Salim Sharif Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Saya tidak hendak campur tangan Beri peluang kepada mahkamah untuk menyelesaikan. Insya-Allah, tidak apa Yang Berhormat. Relax Yang Berhormat, kita cari jalan. Sebenarnya, kita sentiasa hendak Terima kasih Tuan Yang di-Pertua. Dato’ Haji Salim Sharif DR.16.12.2021 17 Tuan Yang di-Pertua Dato’ Haji Salim Sharif Pelaksanaan kempen HOC yang dilaksanakan sebelum ini adalah bertujuan Saya difahamkan sebanyak 82,000 unit rumah bernilai lebih daripada RM38.29 Jadi, saya hendak tanya, Adakah kementerian ingin melanjutkan lagi satu tempoh yang ada dan Saya difahamkan berbagai-bagai inisiatif yang diberikan. Contohnya, 10 peratus B40. Jadi, soalan saya yang saya maksudkan Mohon Yang Berhormat Menteri untuk menjawab. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Yang Berhormat Jempol sahabat saya. Sebenarnya Tuan Yang di- Pertua, kita tidak boleh nafikan jasa dan keprihatinan kerajaan kepada pembeli dan Kedua-dua mereka terkesan apabila berlakunya COVID-19 ini. Sebab itulah HOC ini. Jadi, Tuan Yang Pertua, sepertimana yang disebutkan oleh Yang Berhormat Jempol tadi, sebenarnya Melayu, Cina, India Mereka layak untuk membeli rumah mengikut kategori yang mereka Dato’ Haji Salim Sharif Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Saya berjalan belum sampai ke Kuala Lumpur lagi, baru hendak sampai. Tuan Yang di-Pertua, sebab itulah detail ini saya akan dapatkan berapa jumlah yang telah Jadi, dalam rekod saya ini tidak ada Tuan Yang di-Pertua. Saya akan dapatkan. Dato’ Haji Salim Sharif Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Data ada di negeri- Kita sedang merancang untuk laksanakan BORN data analytic perumahan untuk Ini masalah kita. Kita ada 15 Tuan Yang di- Pertua, agensi yang melibatkan perumahan ini. Bukan sahaja Kementerian Perumahan Kajian Tempatan. Kita mesti faham. Oleh sebab itulah, di perumahan negeri, di swasta dan sebagainya. Jadi, data- Allah, Yang Berhormat sahabat saya, saya akan... Dato’ Haji Salim Sharif Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Insya-Allah. Berhubung dengan perlanjutan itu Tuan Yang di-Pertua, setakat ini kita Disember 2021. Insya-Allah Tuan Yang di-Pertua, DR.16.12.2021 Ini supaya kalau boleh COVID-19 yang menimpa negara kita. Kedua, kalau COVID-19 Ketiganya, mungkin kita akan bincangkan Tuan Yang di-Pertua, apakah boleh ruang dilanjutkan daripada 31 Disember Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Hajah Azizah binti Mohd Dun Tuan Yang di-Pertua Dato’ Hajah Azizah binti Mohd Dun Pertua. Saya ingin bertanya kepada kementerian, apakah status penjualan rumah PR1MA Beaufort setakat ini. Saya juga ingin tahu, adakah kementerian memantau bilakah Terima kasih. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Soalan asal adalah terlalu umum dan saya berikan jawapan yang agak umum dan Yang Berhormat Beaufort ini amat terlalu khusus dan saya perlu Tuan Yang di-Pertua, berapakah jumlah semua Minta maaf Yang Berhormat Beaufort. Saya Yang Berhormat. Terima kasih atas pertanyaan.",
    "Dato' Dr. Mohd Khairuddin bin Aman Razali Kewangan menyatakan langkah pengurusan hutang yang dirancang oleh kerajaan KDNK sebelum ini. Timbalan Menteri Kewangan II Tuan Yang di-Pertua. Selepas mengambil kira keperluan membiayai pertambahan Kumpulan Wang COVID-19 dan sumber pembiayaan untuk melaksanakan Rancangan Malaysia Kedua Belas, had hutang statutori baharu ini ditingkatkan kepada KDNK dan had baharu ini ditetapkan untuk mengimbangi keperluan Sebarang peningkatan had hutang akan meningkatkan bayaran khidmat hutang (DSC) yang diunjurkan mencecah 18 peratus Paras berkhidmat bagi nisbah DSC kepada hasil seharusnya tidak melebihi Selain itu, had yang dicadangkan ini adalah dengan mempertimbangkan tahap Adalah menjadi tanggungjawab kerajaan untuk memastikan kedudukan kewangan Oleh itu, antara langkah untuk meringankan beban hutang dan barang khidmat Kerajaan Persekutuan perlu memastikan perbelanjaan mestilah memberi impak Terima kasih. Tuan Yang di-Pertua DR.16.12.2021 19 Dato’ Dr. Mohd Khairuddin bin Aman Razali Yang Berhormat Timbalan Menteri. Kita faham bahawa dalam situasi keadaan sekarang COVID-19 dan sebagainya, tentulah kerajaan terpaksa berhutang lebih banyak untuk Cuma kalau kita lihat daripada beberapa perancangan kerajaan sebelum ini Sejauh manakah kerajaan rasa yakin bahawa Terima kasih. Tuan Yang di-Pertua Tuan Haji Yamani Hafez bin Musa Semua perancangan kita dalam mengenalkan cukai baharu ini ianya bukanlah dengan Kita mengambil maklum dengan cadangan-cadangan yang diberikan oleh Yang Berhormat dan kita akan cuba memperluaskan lagi kaedah wakaf yang disebut oleh Yang Berhormat tadi. Terima kasih. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Saya hendak quote sikit apa yang disebut oleh Menteri Ekonomi. Menteri Ekonomi ada Ini isunya. Inilah Antaranya ialah MDB. Lebih daripada RM30 bilion yang kita terpaksa Jadi, saya hendak dapatkan penjelasan daripada Yang Berhormat, apakah Yang Berhormat sebut tadi perlu kepada langkah- Satu perkara Apa faedahnya baiknya, hutang bayar hutang Jadi, apa baiknya untuk sebuah negara ini Tuan Yang di-Pertua Tuan Haji Yamani Hafez bin Musa Dalam tempoh jangka sederhana dan setelah kita harapkan Akta Tanggungjawab Fiskal yang dijangka dapat memperkukuhkan tadbir Selaras dengan trajektori konsolidasi fiskal, keperluan pinjaman kerajaan Selain itu, usaha menambahbaikkan tadbir urus dan pembaharuan institusi sedang Soalan akhir itu, apa baiknya hutang untuk membayar hutang. Itu adalah strategi Ini adalah strategi kerajaan untuk Yang Berhormat. Terima kasih atas soalan tersebut. DR.16.12.2021 Dato’ Mahfuz bin Haji Omar Soalan No.10",
    "Puan Maria Chin binti Abdullah Kerajaan Tempatan menyatakan adakah KPKT pernah mengaji program perumahan Vienna, Austria, bahawa perumahan kerajaan Timbalan Menteri Perumahan dan Kerajaan Tempatan Ismail bin Abd Muttalib Berhormat Petaling Jaya. Tuan Yang di-Pertua, terima kasih atas perkongsian Ahli Yang Berhormat mengenai model-model perumahan sosial di luar negara yang boleh melihat Program perumahan sosial Vienna atau Austria merupakan satu program Social Housing Program dibiayai oleh Kerajaan Austria. Program ini merupakan salah satu model Kementerian Perumahan dan Kerajaan Tempatan Vienna dengan Menurut agensi statistik di bawah Kesatuan Eropah, Austria adalah negara ketiga Eropah dengan hanya 50 peratus selepas Switzerland 41.6 peratus dan Jerman 51.1 peratus berikutan harga pasaran hartanah Malaysia memiliki 76.9 peratus yang rakyat kita memiliki rumah. Pihak berkuasa Bandar Vienna bertanggungjawab menguruskan 220,000 unit Bandar Vienna bagi tujuan digunakan untuk perumahan rakyat berpendapatan rendah Untuk makluman Ahli Yang Berhormat, kadar sewa pula ditentukan berdasarkan Walaupun Bandar Vienna berpendapat bahawa interaksi antara Pada masa yang sama, ia juga mengelak kemerosotan nilai di perumahan sosial Kerajaan sama ada di peringkat Persekutuan atau negeri sentiasa mengutamakan Pemilikan rumah di awal usia boleh meningkatkan nilai diri individu di samping Di peringkat kerajaan negeri, Program perumahan KPKT memberikan peluang kepada golongan B40 untuk memiliki rumah sama ada secara jualan ataupun secara DR.16.12.2021 21 Vienna, Austria. Kerajaan juga menyediakan Skim Rumah Mesra Rakyat di Syarikat Perumahan Negara. Skim ini memberi peluang kepada rakyat untuk Selain daripada itu, model perumahan Vienna, model-model perumahan sosial di Tuan Yang di-Pertua dan akan kita ambil Namun Terima kasih Tuan Yang di-Pertua. Puan Maria Chin binti Abdullah Menteri. Soalan tambahan saya ialah isu berkenaan dengan golongan miskin tegar. Salah Adakah kemungkinan yang mana kementerian akan Bolehkah menyatakan perumahan sosial yang disebut oleh Timbalan Menteri, Terima kasih. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Yang Berhormat- terima kasih. Saya terima pandangan Yang Berhormat, Untuk makluman Yang Berhormat sebenarnya satu kajian Khazanah Research Institute tentang pelaksanaan social housing ini di Vienna dan beberapa negara yang lain, namun belum ada keputusan ataupun hasil Kedua tentang rumah-rumah yang disebutkan oleh Ahli Yang Berhormat untuk Suka saya maklumkan bahawa terdapat 15 agensi di negara kita Kementerian Luar Bandar, Kementerian Perumahan dan Kerajaan Tempatan, kerajaan negeri, RISDA, FELDA dan Agensi-agensi ini bertanggungjawab untuk membina rumah-rumah bagi Umpamanya RISDA. Mereka membantu rumah-rumah pekebun-pekebun kecil untuk membuat rumah. Jadi Tuan Yang di-Pertua dan Yang Berhormat Petaling Jaya, saya terima Allah sebenarnya kita banyak program perumahan Umpamanya SPNB di bawah Rumah Mesra Rakyat yang harga rumah RM75,000 tetapi kita bagi subsidi RM20,000, RM55,000. Satu lagi yang terbaru yang kita telah lancarkan ialah Program Rumah IKRAM, COVID-19 yang mana RM194 sebulan. Kita kecualikan enam bulan pertama dalam tempoh mungkin Setakat ini kita telah menawarkan 2,000 unit rumah dan sebahagian daripadanya COVID Insya-Allah Tuan Yang di-Pertua kita akan cari jalan bagaimana sebaik-baiknya Yang Berhormat kita bantu penduduk negara kita terutamanya mereka yang golongan miskin Terima kasih Tuan Yang di-Pertua. DR.16.12.2021",
    "Tuan Khoo Poay Tiong (a) senarai nama Pusat Pemberian Vaksin (PPV) Mega yang telah Program Imunisasi COVID-19 Kebangsaan (b) lokasi, nama pemilik, jumlah bayaran sewa dan penanggung PPV Mega tersebut. Timbalan Menteri Kesihatan II Yang di-Pertua. Pelaksanaan vaksinasi melalui PPV Mega berkapasiti tinggi iaitu 3,000 PPV Mega yang dikendalikan oleh CITF ataupun COVID-19 Immunisation Task Force melibatkan pengamal perubatan swasta di bawah ProtectHealth adalah sebanyak PPV di seluruh negara. Walau bagaimanapun, kesemua PPV Mega ini di bawah Program Imunisasi COVID-19 Kebangsaan telah ditutup pada bulan Oktober 2021. Untuk makluman Yang Berhormat, senarai PPV Mega di seluruh negara adalah Di Johor ada lima seperti Persada Johor International Convention Centre, Universiti Tun Hussein Onn dan sebagainya. Di Kedah ada dua iaitu Langkawi International Convention Centre dan Amanjaya Sports Arena. Di Kelantan ada satu, di Melaka ada dua iaitu Stadium Mini Majlis Perbandaran Jasin dan Stadium Hang Tuah Melaka Tengah. Di Negeri Sembilan ada satu, di Pulau Pinang ada dua, di Sabah ada dua seperti Dewan Masyarakat Tawau. Di Sarawak, ada satu sahaja iaitu Borneo Convention Centre Kuching. PPV Mega yang banyak adalah di Selangor 17 seperti The Mines International Exhibition and Convention Centre, UiTM Shah Alam, Multimedia Universiti Cyberjaya dan Di Terengganu, ada tiga seperti Stadium Tertutup Gong Badak. Di Wilayah Persekutuan ada lima seperti di Kuala Lumpur Convention Centre, di Stadium Nasional Bukit Jalil, Putra World Trade Centre Kuala Lumpur. Senarai ini adalah ada di dalam Yang Berhormat. Berhubung pelaksanaan PPV di negeri-negeri yang dahulunya dilaksanakan oleh Kementerian Sains, Teknologi dan Inovasi (MOSTI), perkara ini diuruskan oleh CITF di peringkat negeri. Anggaran RM14 seorang penerima vaksin yang dibayar terus kepada Manakala anggaran kos penetapan PPV Mega adalah tidak melebihi RM15 PPV CITF. Terima kasih. Tuan Khoo Poay Tiong Satu bahagian saya tanya tentang kadar sewa PPV Saya tidak tahu sama ada nanti dalam jawapan yang lengkap Soalan saya, kalau kita lihat soalan saya Tuan Yang di-Pertua, bahagian (b) saya Contohnya PWTC kita sewa tempat Mega PPV, jadi berapakah sewa yang kita bayar untuk PWTC Sebab saya dimaklumkan PWTC satu hari sewanya ialah RM50,000 satu hari PWTC. Jadi, saya hendak satu kepastian daripada kementerian, adakah maklumat itu Kita bayar RM50,000 satu hari kepada PWTC dan kita tahu siapa pemilik PWTC Jadi, soalan tambahan saya Tuan Yang di-Pertua, sekarang kita sudah masuk DR.16.12.2021 23 Cara kita bagi melalui MySejahtera, minta mereka pergi ke klinik-klinik tanpa melibatkan mega PPV ataupun PPV. Jadi soalan saya ialah, kenapa pada peringkat awal apabila kita memberikan PPV, tidak perlu ada mega PPV. Bukankah PPV dan juga mega PPV. Itu soalan yang saya Yang Berhormat Timbalan Menteri. Sekarang pada peringkat booster ini, kita lihat sambutannya amat rendah. Di Melaka Tuan Yang di-Pertua, saya pergi ke sebuah tempat, satu hari sepatutnya ada 600 Hanya sekadar 10 peratus. Jadi, bagaimanakah kementerian hendak mengatasi Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Menteri, silakan. Datuk Aaron Ago Dagang Kalau kita melihat seperti yang saya telah katakan tadi PPV ini adalah RM15 untuk Ini bukan kos vaksin, kos vaksin adalah RM14. Akan tetapi apabila kita membuka PPV, kita menganggarkan daripada kesemua kos adalah RM15 seorang sehari. Jadi kalau kita melihat MOSTI dalam hal ini tetapi membuat anggaran, kalau kita membuat anggaran RM15 ia jumlah yang besar. Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Akan tetapi, kita mengira kos yang sebenar yang dibayar adalah cuma RM6.30 RM15. RM6.30 only for one penerima Dos booster ini Yang Berhormat yang bertanya kepada saya mengapa kita tidak membuka PPV. Ini telah dijawab oleh Yang Berhormat sendiri iaitu tadi Yang Berhormat katakan PPV yang begitu mahal, tidak memadailah. Jadi, begitulah keadaan sekarang saya ingat mungkin jawapan ini tidak Yang Berhormat tetapi kita melihat memang Dahulu apabila kita memberikan dos pertama dan kedua, kita PPV kerana semasa itu, kita menginginkan imuniti kepada komuniti supaya Akan tetapi booster dose Yang Berhormat katakan tidak ramai orang yang berminat mengambilnya. Okey, boleh Tuan Khoo Poay Tiong Timbalan Menteri. Soalan yang saya tanya ialah berapakah bayaran sewa Contohnya kita menggunakan PWTC sebagai mega PPV. Kerajaan perlu membayar sewa untuk tapak tersebut. Jadi Ini kerana, maklumat yang RM50,000. Jadi itu soalan saya. Terima kasih. Timbalan Yang di-Pertua Berhormat Kota Melaka. Datuk Aaron Ago Dagang PPV ini. Akan tetapi, kalau Yang Berhormat menginginkan jumlah atau pembayaran kepada ini, saya tidak tahu kerana ini MOSTI. Saya pun tidak ada maklumat. Cuma yang saya sebut tadi RM6.30 DR.16.12.2021 RM15 tetapi tidak Thank you. Tuan Khoo Poay Tiong (b), saya ada tanya jumlah Datuk Aaron Ago Dagang Kita akan cuba mendapatkan maklumat seperti yang dikehendaki oleh Yang Berhormat. Tuan Khoo Poay Tiong Timbalan Yang di-Pertua Berhormat Kota Melaka. Seterusnya soalan tambahan yang kedua.... Puan Alice Lau Kiong Yieng Tuan Khoo Poay Tiong Jadi saya minta supaya Tuan Yang di-Pertua boleh bantu untuk Kalau lihat bahagian (a) dan bahagian (b), bahagian (b) saya tanya tentang sewa tapak mega PPV, tidak dijawab. Saya minta supaya Timbalan Yang di-Pertua Tuan Khoo Poay Tiong Pertua bantu Datuk Aaron Ago Dagang Tuan Khoo Poay Tiong Datuk Aaron Ago Dagang Timbalan Yang di-Pertua Yang Berhormat Rasah. Tuan Cha Kee Chin Saya meneliti jawapan daripada Yang Berhormat Timbalan Menteri tadi berkenaan dengan kos apabila menjawab soalan asal dan juga soalan Yang Berhormat Kota Melaka. Saya hendak tanya ataupun mohon penjelasan daripada Yang Berhormat Timbalan Menteri, antara menggunakan PPV yang sebelum ini dilaksanakan dan Oktober hari itu berbanding dengan sekarang yang Efektif maksudnya di sini bukan setakat kita menjimatkan kos sahaja tetapi soal Malaysia yang akan Jadi, saya mohon jawapan ataupun pandangan daripada Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Timbalan Menteri. Datuk Aaron Ago Dagang KKM yang free. Vaksin pun free, semua free. Jadi, Yang Berhormat ingin membandingkan, saya tidak tahu hendak bandingkan dengan Kementerian Kesihatan sendiri yang membuat semua kerja ini, Cuma kos doktor itu, mereka dibayar gaji bulan kalau ada insentif-insentif itu PPV, PPV kita perlu membayar Thank you. DR.16.12.2021 25 Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya, saya ingin menjemput Yang Berhormat Beruas.",
    "Dato' Ngeh Koo Ham (PATI). Menteri Dalam Negeri Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, kerajaan telah memperkenalkan Pelan Rekalibrasi Pendatang Asing Tanpa Izin yang bertujuan untuk menyelaras PATI melalui pendaftaran maklumat oleh PATI dan majikan yang terlibat. Pelan COVID-19 di dalam negara. Pelan yang mengandungi dua komponen utama iaitu Program Rekalibrasi Pulang Program Rekalibrasi Tenaga Kerja. Mesyuarat Jawatankuasa Bersama Antara Menteri Dalam Negeri Kali Keenam bertarikh 26 Oktober 2021 yang lepas, telah bersetuju untuk menambah baik RTK dengan memberi beberapa kelonggaran syarat seperti berikut. Majikan perlu memenuhi syarat-syarat kelayakan Program Rekalibrasi Tenaga Kerja (i) berdaftar dengan Jabatan Imigresen Malaysia melalui portal RTK di dalam sesawang jabatan bagi penentuan keperluan (ii) majikan perlu membuat bayaran deposit sebanyak RM500 (iii) majikan boleh mendaftar dalam semua sektor kecuali sektor Namun begitu, sektor-sektor lain akan (iv) pendaftaran PATI bagi semua kesalah imigresen kecuali PDRM (v) PATI akan dipanggil untuk membuat verifikasi bagi PATI (vi) Jabatan Imigresen Malaysia akan memberikan kelulusan PATI yang lulus dan layak diverifikasi (vii) majikan boleh memohon untuk mendapatkan kelulusan bagi 30 Jabatan Tenaga Kerja sekiranya perlu (viii) majikan akan membawa PATI bagi tujuan pemeriksaan FOMEMA (ix) mana-mana PATI yang melepasi tapisan keselamatan FOMEMA, pihak majikan perlu membuat bayaran fi rekalibrasi PATI akan dikeluarkan Pas Lawatan Kerja Sementara (PLKS). PATI perlu memenuhi syarat-syarat kelayakan iaitu terbuka kepada PATI yang (1)(c), tidak Malaysia, kesalahan di bawah seksyen 15(1)(c) iaitu kesalahan tinggal lebih masa di DR.16.12.2021 Akta Imigresen 1959/1963 atau kesalahan Peraturan 39(b) Peraturan-peraturan Imigresen 1963 sahaja. Kelayakan juga hanya diberikan kepada PATI dari 15 negara sumber iaitu Thailand, Kemboja, Nepal, Myanmar, Lao PDR, Vietnam, Filipina, Pakistan, Sri Lanka, Bangladesh, Turkmenistan, Uzbekistan, Kazakhstan, India dan Indonesia. PATI yang menyertai program ini perlulah bebas daripada sebarang kes jenayah Pemegang kad atau mana-mana dokumen United Nations High Commissioner for Refugees (UNHCR) buat masa ini belum lagi Dikenal pasti oleh majikan atau ditentukan melalui suatu sistem padanan tertakluk PATI perlu lulus saringan kesihatan tertakluk kepada syarat-syarat pengambilan COVID-19 atas tanggungan PATI yang telah dikeluarkan pelekat PLKS di dalam Program Rehiring dan Program 6P yang telah tamat tempoh juga dibenarkan. PATI yang lari tetapi tidak Itulah kriteria yang perlu diambil kira. Terima kasih. Timbalan Yang di-Pertua Beruas. Dato’ Ngeh Koo Ham Menteri, kenapa satu tahun ini Kementerian Dalam Negeri dan Kementerian Sumber Manusia berdolak-dalik dalam isu permohonan rekalibrasi ini Pada mulanya, dikatakan menggunakan website Foreign Workers Integrated Management System (ePPAx) dan myIMMs. Kemudian diumumkan akan menggunakan Foreign Workers Centralized Management System bermula 1 Julai 2021. Akan tetapi, Menteri Sumber Manusia kata akan digunakan. Akan tetapi, minggu ini dalam Jawatankuasa Pilihan Khas, saya menanyakan KDN, bagaimana memohonnya PPAx dan myIMMs. Kenapa sampai satu tahun rakyat di luar keliru Juga, tadi Menteri kata kelulusan kuota 70 peratus oleh imigresen dan 30 peratus Kementerian Sumber Manusia. Kenapa ini like you are sharing war spoils Dikatakan 70 peratus KDN dan 30 peratus Kementerian Sumber Manusia. Kenapa Ini telah mendatangkan Terima kasih. Timbalan Yang di-Pertua Berhormat Beruas. Sila Yang Berhormat Menteri, satu minit. Dato’ Seri Hamzah bin Zainudin Telah Cuma, masalahnya adalah di antara KDN dan KSM itu, penggunaan aplikasi yang Satu, yang digunakan oleh ePPAx tadi dan satunya FWCMS. Oleh Kementerian Sumber Manusia. Kita hanya PLKS semata-mata dari segi keselamatan negara. Dari Dari sudut untuk mendapatkan kuota, KSM yang buat. DR.16.12.2021 27 Oleh kerana lambat dari segi untuk mendapatkan kuota, sebab itu kita kata okey, Kita hanya luluskan 70 peratus daripada permohonan. Itu Dan 30 peratus lagi kalau mereka hendak jadikan 100 peratus, Jabatan Tenaga Kerja untuk mendapatkan kelulusan Itulah yang dilakukan buat masa program rekalibrasi sahaja. Untuk program yang Jabatan Tenaga Kerja. Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Saya jemput Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Terima kasih, Yang Berhormat Menteri. Jawapan yang begitu Saya ada dua sahaja soalan saya. Yang Berhormat Menteri, di atas bijaksana Yang Berhormat Menteri, kalau boleh kita selaraskan. Rakyat di bawah sana, Yang Berhormat Menteri, they only understand immigration. Kalau hendak PATI hendak pergi They do not Hundred percent rakyat kita di bawah, dia tidak faham Kementerian Sumber Manusia punya involvement. Jadi, saya harap kalau perkara ini boleh dapat kita selaraskan dengan pihak Saya faham kekangan JIM iaitu kakitangan. Akan tetapi, saya harap Yang Berhormat Menteri boleh lakukan Kedua, Yang Berhormat Menteri, isu kita sekarang ini ialah pekerja asing dari Nepal. Dalam 15 negara Yang Berhormat sebut tadi, nama Nepal tidak ada. Kalaulah PATI ini ada warga Nepal yang ada tidak melakukan sebarang kesalahan jenayah seperti Yang Berhormat Menteri tadi, bolehlah memberikan kelonggaran. Ini Nepal Jadi, ini sudah ada kekangan. Hendak datang yang baharu, oleh kerana pandemik COVID-19 masih lagi belum menentu, kita tidak boleh hendak bawa masuk. Jadi, saya Yang Berhormat Menteri boleh mempertimbangkan Nepal ini untuk diberikan Terima kasih Yang Berhormat Menteri, terima kasih Tuan Yang di-Pertua. Dato' Haji Salim Sharif Timbalan Yang di-Pertua Berhormat Baling. Sila Yang Berhormat Menteri jawab. Dato’ Seri Hamzah bin Zainudin Negara kita ini Oleh sebab itu, kita khususkan dari segi pekerja itu sendiri mesti datangnya Kementerian Sumber Manusia untuk kita dapatkan data berapa ramai pekerja, Malaysia yang Oleh sebab itu, data ini mesti dijaga oleh Kementerian Sumber Manusia. Akan tetapi, oleh sebab program rekalibrasi tadi adalah sesuatu yang hendak COVID-19 ini, maka sebab itu diberikan sesuatu kelonggaran supaya kuota itu 70 peratus. Maknanya kalau dia apply 100 peratus kepada Jabatan Tenaga Kerja, takut oleh Kementerian Sumber Manusia. Itu sebenarnya yang kita lakukan dari segi Yang 70 DR.16.12.2021 Manakala bagi soalan kedua tadi mengenai pekerja Nepal, sebenarnya pekerja Nepal adalah salah satu daripada sumber manusia yang saya baca tadi. Jadi, saya Thailand, Kemboja, Nepal, Myanmar, Lao PDR, Vietnam, Filipina, Pakistan, Sri Lanka, Bangladesh, Turkmenistan, Uzbekistan, Kazakhstan, India dan Indonesia. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Terima kasih. Dato' Seri Hamzah bin Zainudin Tuan Haji Ahmad bin Hassan Dato' Haji Salim Sharif Rohingya yang dimaksudkan... Timbalan Yang di-Pertua Jempol, tunggu Yang Berhormat. Dato' Haji Salim Sharif Timbalan Yang di-Pertua Dijemput, Yang Berhormat Papar. Soalan tambahan last, ketiga. Saya Yang Berhormat Papar, dari sebelah sini. Tuan Haji Ahmad bin Hassan PATI. Kedua, saya ingin bertanya kepada Yang Berhormat Menteri. Selepas GRS Kerajaan Sabah, saya ingin bertanya sekali lagi kepada Yang Berhormat Menteri Sabah Jadi, apa yang saya lihat sekarang ini ialah masih ramai lagi PATI-PATI yang Kota Kinabalu. Begitu juga di tempat saya, di Papar. Jadi, saya ingin minta Yang Berhormat Menteri. Terima kasih. Timbalan Yang di-Pertua Berhormat Papar. Sila, Yang Berhormat Menteri. Dato' Seri Hamzah bin Zainudin Pertua. Masalahnya di sini ada dua. Isunya sama ada pekerja asing tanpa izin, ataupun Jadi, soalannya PATI. PATI itu kita kena lihat di sini. Kalau mereka Program Rekalibrasi ini boleh juga Bagi mereka pendatang tanpa izin ini, ia adalah merupakan satu masalah yang Sabah. Ia perlukan political will untuk kita kerjasama hendak memastikan IMM13 dan semua dokumen yang telah pun dikeluarkan Sudah pun keluar lebih kurang 130,000 Manakala mereka yang masuk sekarang ini benar-benar tanpa izin, yang kita Ops Benteng dan sebagainya, memang telah pun kita hantar balik Saya tidak ada angka di sini, tetapi kita memang menghantar COVID-19 untuk kita menangani masalah Terima kasih. Timbalan Yang di-Pertua Berhormat. Dato' Haji Salim Sharif Esok tidak ada soalan lagi. DR.16.12.2021 29 Timbalan Yang di-Pertua Jempol, saya ada peraturan. Kena maksimum sebanyak tiga sahaja. Minta maaf, Yang Berhormat Jempol. Timbalan Menteri Kesihatan I Sabarlah, Jelebu. Timbalan Yang di-Pertua Yang Berhormat Batu.",
    "MALAYSIA (PEMBUBARAN) 2021 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk memansuhkan Akta Agensi Kawalan Sempadan Malaysia 2017 (Akta 799) untuk membubarkan Agensi Kawalan Sempadan Malaysia yang ditubuhkan di bawah akta itu dan untuk mengadakan Mesyuarat oleh Menteri Dalam Negeri Mesyuarat yang akan datang. DR.16.12.2021 USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan DR.17/2021, Rang Undang-undang Langkah-langkah Sementara Bagi Mengurangkan Kesan Penyakit Koronavirus 2019 (COVID-19) (Pindaan) 2021 dan DR.20/2021, Rang Undang-undang Pencegahan dan Pengawalan Penyakit Berjangkit (Pindaan) 2021 di No. 1 dan 2 Usul Menteri Kewangan di No. 8, 9 dan 10 Aturan Urusan Mesyuarat dan Usul-usul hari ini dan selepas itu Majlis Mesyuarat akan ditangguhkan sehingga suatu tarikh yang tidak Timbalan Yang di-Pertua Timbalan Menteri Kesihatan I Yang di-Pertua, saya mohon menyokong. Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan Dato’ Mahfuz bin Haji Omar Timbalan Yang di-Pertua Sila Menteri. RANG UNDANG-UNDANG RANG UNDANG-UNDANG LANGKAH-LANGKAH SEMENTARA BAGI MENGURANGKAN KESAN PENYAKIT KORONAVIRUS 2019 (COVID-19) (PINDAAN) 2021 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Akta Langkah-langkah Sementara bagi mengurangkan Kesan Penyakit Koronavirus 2019 (COVID-19) 2020 dibacakan kali kedua sekarang. Tuan Yang di-Pertua, rang undang-undang yang akan saya bentangkan bertujuan Akta Langkah-langkah Sementara Bagi Mengurangkan Kesan Penyakit DR.16.12.2021 33 Koronavirus 2019 (COVID-19) 2020 Sebagaimana semua Ahli Yang Berhormat sedia maklum, Akta 829 merupakan COVID-19 dan juga Penggubalan akta ini melibatkan pengubahsuaian 14 akta dan dua Persekutuan di bawah kawal selia kementerian atau jabatan Keputusan kerajaan pada tahun 2020 berkaitan penggubalan akta ini didorong COVID-19 yang bukan sahaja memberi impak negatif Pada masa yang sama, kerajaan turut melaksanakan penguatkuasaan Akta Pencegahan dan Pengawalan Penyakit Berjangkit 1988 iaitu Akta 342 termasuk Perintah Pencegahan dan Pengawalan Penyakit Berjangkit dan Peraturan- Pencegahan dan Pengawalan Penyakit Berjangkit dari semasa ke semasa. Fokus kerajaan untuk melindungi tahap kesihatan dan keselamatan rakyat turut Perintah Kawalan Pergerakan (PKP), Perintah Kawalan Pergerakan Bersyarat (PKPB), Perintah Kawalan Pergerakan Pemulihan (PKPP) di bawah Akta 342 dan Akta Polis 1967 Pelan Pemulihan Negara Berfasa mulai Julai 2021 sehingga kini. Dalam konteks ini, kesan penularan COVID-19 dirasai oleh semua pihak apabila (economic chain) dengan izin Perintah Kawalan Pergerakan (PKP) dan Pelan Pemulihan Negara Berfasa. Semenjak 23 Oktober 2020, Akta 829 telah dipinda sebanyak empat kali di bawah Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) dan sekali Menteri Kewangan Malaysia melalui perintah yang diwartakan. Pindaan-pindaan tersebut melibatkan perlanjutan tempoh kuat kuasa Bahagian II Ketidakupayaan Melaksanakan Obligasi Kontraktual. Pindaan Jadual seksyen 7 Bahagian II Ketidakupayaan Melaksanakan Obligasi Kontraktual melibatkan penambahan senarai B40, M40 dan perusahaan kecil dan sederhana (PKS) berskala mikro. Perlanjutan tempoh kuat kuasa mana-mana kewajipan ataupun obligasi statutori yang Jadual atau di bawah kawal Kementerian Kewangan Malaysia. Tuan Yang di-Pertua, penggubalan suatu undang-undang harus memberi Dalam konteks ini,pelaksanaan Akta 829 sentiasa terbuka COVID-19 ke atas individu dan perniagaan yang terkesan daripada aspek perundangan. Justeru, selain daripada pindaan kepada Akta 829 di bawah kuasa Menteri melalui Warta Kerajaan Persekutuan, pindaan-pindaan substantif Jabatan Perdana Menteri, Kementerian Perumahan dan Kerajaan Tempatan (KPKT), Kementerian Sumber Manusia dan Kementerian Kewangan. Secara umumnya, Rang Undang-undang Langkah-langkah Sementara bagi Kesan Penyakit Koronavirus 2019 (COVID-19) (Pindaan) 2021 ini Fasal 1 merujuk kepada tajuk ringkas dan peruntukan mengenai kuat kuasa akta. Fasal 2 dan 3 bertujuan untuk memasukkan Ordinan Buruh Sabah dan Ordinan Buruh Sarawak sebagai sebahagian daripada undang-undang yang diubahsuai di bawah Akta 829. DR.16.12.2021 Ketiga, Jabatan Perdana Menteri iaitu fasal 4 merujuk kepada subseksyen 9(1) Bahagian II, Ketidakupayaan Melaksanakan Obligasi Kontraktual, akta ibu dipinda dengan (1) yang baharu. Pindaan tersebut berkenaan klausa Menteri di Jabatan Perdana Menteri, Parlimen dan Undang- Jadual Bahagian II akta ibu. Tujuan pindaan adalah untuk membantu lebih ramai rakyat yang terkesan dan Pusat Mediasi COVID-19 (PMC- ) kepada pihak-pihak yang mempunyai pertikaian kontraktual selain daripada jenis Jadual Bahagian II. Berdasarkan statistik sehingga 7 Disember 2021, PMC-19 telah menerima Daripada Baki sebanyak 145 kes lagi merupakan permohonan yang separa lengkap dan Justeru, situasi ini juga mendorong pindaan kepada subseksyen 9(1) bahagian II PKP dan COVID-19 dapat menggunakan perkhidmatan PMC19. Seterusnya, yang melibatkan Kementerian Perumahan dan Kerajaan Tempatan (KPKT). Fasal 5 merujuk kepada pindaan untuk memasukkan fasal bahagian baharu iaitu Bahagian XIA yang mengandungi seksyen 38A sehingga seksyen 38F selepas Bahagian XI, pengubahsuaian Akta Pemaju Perumahan (Kawalan dan Pelesenan) 1966 Perincian seksyen-seksyen tersebut adalah seperti berikut. Seksyen 38A berkaitan peruntukan tafsiran perjanjian dan perjanjian pertama. Seksyen 38B berkaitan apa-apa caj bayaran lewat yang dikecualikan ke atas Januari 2021 sehingga 31 Disember 2021. Seksyen 38C bertujuan untuk membenarkan pemaju memohon kepada Menteri Januari 2021 hingga 31 Disember 2021 untuk pengiraan Seksyen 38D pula merujuk kepada pembeli tidak boleh disifatkan telah mengambil Akta Pencegahan dan Pengawalan Penyakit Berjangkit 1988 bagi tempoh 1 Jun 2021 sehingga Oktober 2021. Seksyen 38E seterusnya dicadangkan untuk mengecualikan tempoh 1 Jun 2021 Oktober 2021 daripada pengiraan tempoh liabiliti kecacatan dan tempoh Seksyen 38F dicadangkan untuk mengadakan peruntukan kecualian. Fasal 6 diadakan bertujuan untuk menggantikan seksyen 39 untuk mengadakan A mulai 1 Jun 2021 dan B mulai 10 Jun 2020. Fasal 7 bercadang untuk memasukkan seksyen baharu iaitu seksyen 40A dan B yang mengandungi peruntukan pengecualian pengiraan tempoh 1 Jun 2021 Disember 2021. Untuk pengiraan tempoh bagi pemberian pengiktirafan dan DR.16.12.2021 35 Kesatuan Sekerja Pekerja dan pengecualian akibat Perintah Kawalan Diperketat. Fasal 8 bertujuan untuk menggantikan seksyen 42 Akta 829. Fasal 9 bertujuan untuk memasukkan bahagian baharu iaitu Bahagian XIIIA dan Bahagian XIIIB ke dalam Akta 829 bagi mengadakan peruntukan pengubahsuaian yang Ordinan Buruh Sabah dan Ordinan Buruh Sarawak. Bahagian XIIIA mengandungi seksyen baharu 42A, 42B dan 42C manakala Bahagian XIIIB mengandungi seksyen baharu 42D, 42E dan 42F. Fasal 10 bertujuan untuk meminda subseksyen 59(1) Akta 829 untuk melanjutkan Yang Berhormat Menteri bertanggungjawab bagi mana-mana akta boleh Jun Disember 2021. Peruntukan asal hanya menetapkan tempoh 18 Mac 2020 Jun 2020. Ahli-ahli Yang Berhormat sekalian, secara umumnya sebahagian besar daripada Kerajaan Negeri Sabah dan juga Kerajaan Negeri Sarawak sebelum kita dimuktamadkan di peringkat dasar kementerian Dalam hal ini, persetujuan Kerajaan Negeri Sarawak dan Kerajaan Negeri Sabah September 2021. Realitinya, Februari 2020 sama ada dalam bentuk tunai, subsidi, moratorium, Pakej Rangsangan Ekonomi untuk meringankan beban akibat COVID-19. Misalnya, seperti Pakej Bantuan Perlindungan Ekonomi dan Rakyat Malaysia (PERMAI) yang bernilai RM15 bilion dan Program Strategik Memperkasakan Rakyat Ekonomi (PEMERKASA) yang bernilai RM40 bilion, malah insentif-insentif ini terus dikaji COVID-19. Justeru, saya ingin menarik perhatian semua Ahli Yang Berhormat bahawa Selain itu, peluasan skop khidmat pengantaraan yang dicadangkan merupakan Dalam erti kata lain, rang undang-undang ini adalah sebagai Dengan ini Tuan Yang di-Pertua, saya mohon Timbalan Yang di-Pertua Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Timbalan Yang di-Pertua Akta Langkah-langkah Sementara bagi Mengurangkan Kesan Penyakit Koronavirus 2019 (COVID-19) 2020 Sebelum saya Yang Berhormat Pokok Sena. DR.16.12.2021 Dato’ Mahfuz bin Haji Omar Mesyuarat 36(12) berkaitan dengan kenyataan yang mengelirukan Dewan. Semalam, Yang Berhormat Timbalan Menteri Komunikasi ada membuat sidang media berkaitan Digital Nasional Berhad (DNB). Daripada kenyataan yang dibuat oleh Yang Berhormat Timbalan Menteri ini, saya Yang Berhormat Menteri, khususnya Yang Berhormat Menteri Kewangan dan Timbalan Menteri Kewangan yang saya beranggapan telah membuat Dewan dalam perbahasan-perbahasan ataupun jawapan- Dewan. Antara yang disebut semalam oleh Yang Berhormat Timbalan Menteri berkaitan DNB ini ialah isu-isu yang dibangkitkan sebelum ini. Beliau membangkitkan DNB ini, sedangkan jawapan jawapan-jawapan daripada Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri Kewangan, mereka Beliau menyebut bahawa antaranya ialah berlaku perbincangan rahsia antara Yang Berhormat Menteri Komunikasi dahulu, Yang Berhormat Menteri Kewangan dan Yang Berhormat Menteri Komunikasi dahulu, ada perbincangan rahsia. KKM tidak dirunding katanya. Begitu juga dengan isu-isu yang disebut bahawa Beliau menyatakan bahawa ada isu monopoli dalam pelaksanaan DNB. Terakhir semalam, Yang Berhormat Timbalan Menteri Kewangan menyebut projek RM12.5 bilion, sedangkan Yang Berhormat Timbalan Menteri Komunikasi semalam RM20 bilion. Jadi, ini menimbulkan kekeliruan kepada Dewan. Seolah-olahnya bagi saya, dalam ucapan Yang Berhormat Menteri Kewangan dalam G ini, berkaitan dengan myDigital dan Jadi seolah-olah kita telah berbahas dan meluluskan bajet ini yang juga berkaitan DNB ini, seolah-olahnya kita telah berbohong Dewan telah melakukan satu benda yang Timbalan Yang di-Pertua Yang Berhormat Pokok Sena. Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua, apa jadi dengan bajet yang telah kita luluskan, sedangkan sekarang DNB. Jadi sebab itu bagi saya bahawa kerajaan Menteri Kewangan harus tampil memperjelaskan apa sebenarnya yang Menteri Kewangan sekarang dengan Menteri Komunikasi dan Multimedia dahulu Ini merupakan satu benda yang sangat-sangat penting kepada negara kita dalam Timbalan Menteri dan dia meluahkan sesuatu yang saya Maknanya, dia merasakan sesuatu yang tidak kena Jadi apa yang disebut oleh Yang Berhormat Menteri Hal Ehwal Ekonomi baru- Akan tetapi apa yang berlaku hari ini Dewan yang mulia ini. Timbalan Yang di-Pertua Berhormat Pokok Sena. Apa yang dibangkitkan oleh Yang Berhormat Pokok Sena Yang Berhormat Pokok Sena tulis kepada Tuan Yang di-Pertua untuk kita bagi Ketawa DR.16.12.2021 37 Ahli-ahli Yang Berhormat, saya ingin teruskan dengan... Tuan M. Kulasegaran Peraturan mesyuarat. Timbalan Yang di-Pertua Tuan M. Kulasegaran Timbalan Yang di-Pertua Tuan M. Kulasegaran MQT. Kerap kali bila kita memberi soalan MQT, hanya tiga soalan naik tetapi Saya harap untuk soalan-soalan yang tidak naik, Ini adalah kerana Tuan Yang di-Pertua, kita tidak Ahli-ahli Yang Berhormat yang lain dan kita Untuk kebaikan Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Ipoh Barat, soalan MQT. Baik seterusnya saya ingin menyenaraikan Ahli- Yang Berhormat yang ingin turut berbahas. Ia dimulakan dengan pertama, Yang Berhormat Pontian, kemudian diikuti oleh Yang Berhormat Kuala Selangor, kemudian Yang Berhormat Setiu (Yang Berhormat Setiu tarik diri). Kemudian Yang Berhormat Rasah, Yang Berhormat Dungun, Yang Berhormat Bukit Gelugur diubah dengan Yang Berhormat Bukit Bendera, Yang Berhormat Tumpat, Yang Berhormat Papar, Yang Berhormat Tebrau, Yang Berhormat Lumut, Yang Berhormat Jelutong, Yang Berhormat Kota Belud dan Yang Berhormat Labuan. Sekarang saya jemput Yang Berhormat Pontian untuk memulakan perbahasan, Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Hari ini kita ada dua pindaan rang undang-undang yang berkaitan dengan Satu ialah Akta untuk meminda Akta Pencegahan dan Pengawalan Penyakit Berjangkit 1988 dan satu lagi yang baru dibacakan sebentar tadi oleh Yang Berhormat Timbalan Menteri, Akta Langkah-langkah Sementara Bagi Mengurangkan Penyakit Koronavirus 2019 (COVID-19) (Pindaan). Apa yang saya ingin timbulkan di sini ialah mengenai fasal 4 mengenai mana- (mediation). Saya ingin bertanya, adakah kelonggaran ini hanya diberi dalam KPKT sahaja Kementerian Perumahan dan Kerajaan Tempatan. Apa yang saya ingin timbulkan di sini ialah kontrak rakyat ini ada Tuan Yang di-Pertua. Masa kita pinjam rumah, kita buat kontrak dengan bank, Kemudian masa peniaga-peniaga Apa yang saya ingin tanya dan saya ingin mohon penjelasan ialah bagaimana Adakah Semua orang terlibat dalam masalah ini tetapi sukar untuk COVID-19 ini belum selesai sepenuhnya. Ada pula entah apa lagi varian DR.16.12.2021 Jadi, saya ingin bertanya kepada Yang Berhormat Timbalan Menteri kalau kita Januari 2021 hingga 31 Disember 2021, ia tidak boleh Oleh itu saya ingin mencadangkan COVID-19 benar-benar selesai. Itu yang saya ingin nyatakan di sini supaya apabila moratorium yang ada kontrak Januari, bulan Februari, bulan Mac, Tadi Yang Berhormat Timbalan Menteri ada menyebut mengenai hendak B40, M40, PKS Mikro terutamanya. Jadi ini satu perkara penting yang ingin saya kira tidak dinyatakan di sini. Cuma KPKT dinyatakan Kementerian Sumber Manusia, dinyatakan Kementerian Kewangan, Kementerian Kewangan pun bukan ada kaitan tentang perkara yang saya Itu sahaja yang ingin saya timbulkan. Terima kasih. Timbalan Yang di-Pertua Berhormat Pontian. Seterusnya saya jemput Yang Berhormat Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Rang Undang-undang Akta Langkah-langkah Sementara bagi Mengurangkan Kesan Penyakit Koronavirus 2019 (COVID-19) (Pindaan) saya kira agak COVID-19, semua sedia maklum dan boleh kita selesaikan melalui perantaraan (mediation). Not to litigate but to mediate, arbitrate, dengan izin. Insya-Allah. Tuan Yang di-Pertua, pengubahsuaian Akta Pemajuan Perumahan (Kawalan dan Pelesenan) 1966 itu juga saya kira adalah memberi perlindungan kepada pembeli Hanya terpakai kepada kontrak jual beli yang dimasuki Mei dan penguatkuasaan semua ini boleh dimohon pengiraannya sehingga Disember, Tuan Yang di-Pertua. Saya mencadangkan supaya kesemua memandangkan tidak dapat kita pastikan COVID-19 akan berakhir dalam waktu yang segera memandangkan varian Delta dan Omicron juga masih lagi mengganas. Saya kira mengapa tidak Disember 2022, kalau boleh, Tuan Yang di-Pertua. Adapun pindaan Akta Perhubungan Perusahaan 1967, Ordinan Buruh Sabah dan Ordinan Buruh Sarawak itu saya kira adalah perlu untuk memberikan pekerja jangan Terima kasih, Tuan Yang di-Pertua. Itu Timbalan Yang di-Pertua Berhormat Kuala Selangor. Seterusnya saya jemput Yang Berhormat Rasah. Tuan Cha Kee Chin Secara amnya hanya beberapa perkara sahaja sebab sepatutnya kalau kita Dewan ini ambil peluang untuk persidangan yang pertama selepas pandemik COVID-19 pada sidang bulan Julai dan Ogos kita buat. DR.16.12.2021 39 Akan tetapi tahun ini disebabkan ada Disember pada hari ini, baru kita hendak bentang dan bahaskan bacaan yang kedua dan Memang berlaku kelewatan. Jadi, dari segi teknikal saya Parlimen menyebabkan kelewatan sebegini yang tidak Tuan Yang di-Pertua, saya meneliti beberapa bahagian khasnya Bahagian XIA Akta Pemajuan Perumahan Kawalan dan Pelesenan 1966 atau Akta 118 yang disebutkan oleh Yang Berhormat Timbalan Menteri tadi ketika pembentangan. Saya nampak memang ada keperluan sebab kita tahu industri ataupun Ia merupakan satu Jangan kita sebut, jangan kita fikir Melibatkan pelbagai syarikat konsultan, main con, sub con, pembekal yang bukan Jadi ia memberi impak yang sangat besar. Jadi ada Cuma saya hendak tanya, tempoh yang disebutkan RUU ini adalah berkaitan dengan 1 Januari sehingga 31 Disember pada tahun ini. Saya hendak tanya khasnya untuk pemaju, kalau hendak dapatkan pengecualian Menteri yang berkenaan yang saya percaya Menteri KPKT untuk Saya hendak tanya. Saya ada dengar ura-ura bahawa Menteri Jun sehingga 31 Oktober. Adakah benar perkara ini ataupun Menteri akan gunakan budi bicara yang ada Menteri case-to-case Berkaitan dengan perkara ini juga Jadi, saya hendak Sekiranya tapak binaan itu ada kluster, ada pekerja yang Yang luar dari tempoh tersebut, boleh tidak pemaju tersebut memohon kepada Menteri berkenaan untuk mendapatkan kemudahan daripada RUU ini Jadi mohon penjelasan Menteri berkenaan perkara ini. Satu lagi perkara yang saya hendak sebutkan adalah saya meneliti jawapan Yang Berhormat Timbalan Menteri KPKT tadi dan juga jawapan yang diberikan Selasa oleh Menteri KPKT berkenaan dengan HOC sebab saya sebut berkenaan dengan perumahan ini. Saya hendak dapatkan Apakah HOC akan dilanjutkan HOC mula-mula dilaksanakan, digubal dan dilaksanakan di Malaysia di bawah Kerajaan Pakatan Harapan dahulu. Ia memang sesuatu yang baik. Ia akan memboleh Jadi saya mohon supaya dilaksanakan sebab setakat hari ini, setakat dua hari dahulu Menteri KPKT, dia kata kerajaan bercadang untuk melanjutkan kempen HOC. Kementerian juga sedang meneliti cadangan untuk mewujudkan skim Jadi saya, nampak gaya macam hendak Jadi saya mohon dilanjutkan sekurang-kurangnya untuk setahun lagi. Lanjutan ini DR.16.12.2021 Saya bukan bercakap bagi pihak pemaju Oleh sebab kita kena faham sektor pembinaan ini kalau tergendala, sangkut di Jauh lebih penting adalah ramai pekerja yang dalam rantaian Perkara terakhir, saya juga ambil peluang ini walaupun saya hanya bahaskan Bahagian XIA yang berkaitan dengan perumahan, saya mohon juga kerajaan Sebab kalau kita beli rumah kita ambil pinjaman Jadi, moratorium itu penting. Tidak ada sebab COVID-19 ini dapat Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Rasah. Seterusnya saya menjemput Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Terima kasih Tuan Yang di-Pertua kerana keizinan untuk RUU Langkah-Langkah Sementara bagi Mengurangkan Kesan Penyakit Koronavirus 2019 (COVID-19) (Pindaan) 2021. Penyerahan pemilikan kosong. Saya ingin menyatakan sokongan terhadap inisiatif oleh kerajaan bagi memberi Januari 2021 sehingga 31 Disember 2021. Namun saya ada beberapa persoalan yang ingin dibangkitkan berkenaan Pertama, saya mendapati masih banyak projek perumahan yang terbengkalai dan Walaupun projek-projek ini tidak disiapkan. Kebanyakan projek-projek ini COVID-19 menyerang negara kita. Saya berharap Kedua, saya juga ingin meminta kementerian perumahan dan kerajaan tempatan Pada waktu ini Perintah Kawalan Pergerakan (PKP). Jadi, tiada Seterusnya, Akta Perhubungan Perusahaan 1967. Saya juga ingin menyebut Akta Perhubungan Perusahaan 1967 terutamanya melibatkan isu pertikaian Saya dimaklumkan bahawa kerajaan memberi Perintah Kawalan Pergerakan. Dalam situasi ini, saya ingin mencadangkan kerajaan mengambil Saya mendapat tahu proses penyelesaian kes di mahkamah perusahaan Dengan wujud pengecualian masa diberi dalam RUU Mahkamah Perusahaan. Terima kasih Tuan Yang di-Pertua. DR.16.12.2021 41 Timbalan Yang di-Pertua Berhormat Dungun. Seterusnya saya menjemput Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Petama kali saya ingin merekodkan kedukacitaan saya kerana pihak kerajaan hanya Ahli Parlimen pada hari Selasa dan hari Khamis. Kita Bill ini begitu penting kerana dia bukan sahaja satu second time pada tahun Ogos 2020. Parlimen ini meluluskan first temporarily measure bill dan ini ialah Dalam bill ini, saya lihat tempoh masa yang dinyatakan acting retrospectively. Masa sudah lalu tetapi datang ke Parlimen untuk meminta supaya beberapa klausa Sepatutnya kena prospectively iaitu berkuat kuasa Saya rasa ada beberapa isu seperti tadi Yang Berhormat Rasah telah menyatakan Sebenarnya kerajaan tidak menjalankan apa-apa moratorium. Sebenarnya hanya deferred payment iaitu pembeli-pembeli rumah terpaksa juga Oleh itu, tiada moratorium dan itu juga satu masalah kerana pembeli-pembeli Itulah Pembeli apabila mereka telah menandatangani S Saya telah mendapat maklum balas daripada Persatuan Pembeli-pembeli Rumah Malaysia, House Buyers Association of Malaysia (HBA), berkenaan dengan rang Walaupun tadi saya dengar pembahas menyatakan beberapa isu tetapi ada dua Pertamanya ialah berkenaan dengan stakeholders money yang sebanyak lima peratus (five percent). Apabila Temporarily Measurement Amendment Bill ini menyatakan defect Tempohnya sepatutnya 24 bulan daripada vacant Ini bermaksud lawyer boleh release stakeholder money 24 bulan daripada vacant Undang-undang ini melanjutkan (DLP) tetapi tidak lanjutkan masa untuk pelepasan stakeholder Itu memang tidak memihak kepada pembeli-pembeli rumah. Saya rasa tidak adil Perkara kedua ialah extension of time. Saya ingin merujuk kepada kes Ang Ming Lee. Satu kes keputusan Ang Ming Lee lawan Menteri Kesejahteraan Bandar, Perumahan Kerajaan Tempatan 2020 di Mahkamah Rayuan dan Mahkamah Persekutuan. Dalam Director General Menteri tidak boleh dilakukan secara mekanikal dan tidak dilakukan secara Hak untuk didengar pembeli-pembeli rumah perlu dijaga. Maksudnya right of Dalam kes ini, dalam fasal 5 Rang Undang-undang Temporarily Measures Amendment ini tidak menyatakan bahawa hak untuk didengar oleh pembeli-pembeli. Maka, sekiranya hak in tidak dijaga, maka keputusan Mahkamah Rayuan dan juga Mahkamah Persekutuan ini tidak digambarkan dalam rang undang-undang ini. Saya rasa DR.16.12.2021 Saya ingin mengingatkan kerajaan bahawa Temporarily Measurement Bill ini Ini bermaksud, bill ini sepatutnya Di samping stakeholder money dan extension of time, satu perkara yang tidak (1)(g) Kanun Tanah Negara untuk lelong. Antaranya disebut ialah Temporarily Measurement Bill pertama tiada diambil kira atau tidak dimasukkan Untuk pindaan ini juga tidak dimasukkan untuk sesiapa yang pada waktu MCO Dia punya deposit will be forfeited. Saya ada satu kes, Maybank forfeited, hanya pulangkan 50 peratus deposit Oleh itu, 50 peratus yang lain Maybank Temporarily Measurement Bill ini untuk melindungi hak pembeli rumah, hak-hak mereka yang meminta Saya mahu minta penjelasan daripada Yang Berhormat Timbalan Menteri EoT dan untuk tempoh Kanun Tanah Negara seksyen 257(1)(g) hak untuk 120 hari itu tidak dipinda melalui Temporarily Measurement Bill pertama dan kedua ini. Itu sahaja Tuan Yang di-Pertua. Terima kasih. Timbalan Yang di-Pertua Berhormat Bukit Bendera. Seterusnya saya jemput Yang Berhormat Tumpat, tiada dalam Dewan. Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Assalamualaikum warahmatullahi wabarakatuh. Ketohadan. Saya rasa pada asasnya matlamat akta ini adalah baik kerana bertujuan untuk PKP (MCO) yang bermula pada tahun MCO 2.0 pada tahun 2021. Ini terutamanya kepada Akan tetapi, apa yang terjadi seperti di kawasan P.175 Papar iaitu pada waktu PKP dan PKPD ramai penduduk di Papar yang sangat terkesan kerana tidak mendapat Apa yang terjadi bukan sahaja kepada penduduk Namun, pada kebiasaan apa yang berlaku di atas kertas memang nampak cantik Justeru, terdapat asbab untuk kita mempersoalkan beberapa perkara yang menyentuh Sewaktu pembentangan rang undang-undang ini pada Ogos 2020, kerajaan telah RM29 juta bagi penyediaan perkhidmatan mediasi Pusat Mediasi COVID-19 (PMC19) kepada orang awam dan syarikat yang COVID-19. Perbelanjaan di bawah proses ini akan ditanggung Oktober 2020 sehingga 30 DR.16.12.2021 43 September 2021 berdasarkan kelayakan yang ditetapkan. Jadi persoalan saya, Kedua, berapakah jumlah individu dan syarikat yang telah mendapatkan PMC dan peratusan mereka yang dapat menyelesaikan dispute tersebut Bagaimana pula jika persetujuan tidak dicapai oleh pihak-pihak berkaitan dalam Berapakah peratus mereka yang telah mengambil tindakan undang- Seterusnya, saya juga ingin tahu pecahan jenis kontrak yang terlibat dan sektor PMC-19. Seterusnya saya ingin menyentuh Jadual Pindaan ini membolehkan apa-apa kontrak yang disebabkan oleh langkah- Akta 342 bolehlah diselesaikan Ketika ini, kontrak yang melibatkan adalah pembinaan bon Soalan saya, berapakah tambahan kontrak yang dimaksudkan dan sektor Menyentuh mengenai kontrak pelancongan dan ziarah Seterusnya mengenai seksyen baharu 38A yang dicadangkan bertujuan untuk Januari hingga 31 Disember 2021. Soalan saya, bagaimanakah sekiranya Adakah pembeli akan menerima semula Terakhir Tuan Yang di-Pertua, di kesempatan ini saya ingin mengucapkan sekali Hari Krismas, Hari Thaipusam dan Tahun Baru Cina kepada Malaysia yang terdiri daripada Persekutuan Malaya, Wilayah Sabah dan Sarawak terutamanya P.175 Papar. Terima kasih. Papar mohon undur diri. Timbalan Yang di-Pertua Berhormat Papar. Seterusnya, Yang Berhormat Tebrau, Yang Berhormat Lumut, Yang Berhormat Jelutong dan Yang Berhormat Bukit Gelugor tiada di dalam Dewan. Seterusnya Yang Berhormat Kalabakan, kedua terakhir. Silakan Yang Berhormat Kalabakan. Tuan Ma’mun bin Sulaiman Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua kerana memberikan saya ruang dan peluang untuk turut Rang Undang-undang Langkah-langkah Sementara bagi Mengurangkan Kesan Penyakit Koronavirus 2019 (COVID-19) (Pindaan) 2021. Saya mengikuti ucapan Yang Berhormat Menteri ketika membentangkan pindaan RUU ini dan saya percaya bahawa semangat asal dan objektif RUU pada hari ini adalah Saya terus kepada perkara-perkara pindaan serta persoalan dalam rang undang- Sejak RUU ini diluluskan pada bulan Ogos 2020, sudah empat tarikh Lanjutan terakhir yang saya fahami adalah sehingga 31 Disember 2021. Pada hari ini, adakah tempoh tersebut akan dilanjutkan selepas tempoh Disember 2021 DR.16.12.2021 Kedua, mengenai fasal 2 dan 3, bertujuan untuk meminda tajuk panjang dan Akta 829 Ordinan Buruh Sarawak sebagai sebahagian daripada undang-undang yang hendak Akta 829. Persoalan saya, kenapakah hari ini, hanya hari ini, Ordinan Buruh bagi dua wilayah ini dimasukkan di dalam RUU ini sedangkan sebelum ini RUU ini Ordinan Had Masa Sabah dan Sarawak Sejak RUU ini diluluskan, sejauh manakah kolaborasi dan juga kerjasama di Kerajaan Pusat dan juga kerajaan negeri-negeri dalam memastikan pelaksanaan Dengan Ordinan Buruh Sabah dan Sarawak di dalam pindaan ini, apakah Sabah Kerajaan Negeri Sabah dan Sarawak dapat melaksanakan Tuan Yang di-Pertua, dalam apa-apa undang-undang baharu mahupun pindaan Pelindungan dan penyelesaian di bawah RUU ini mestilah berkesan dan Oleh itu, menyentuh proses mediasi yang dijalankan oleh Pusat Mediasi COVID- B40, M40, PKS mikro dan PKS kecil Soalan saya, berapakah peratusan golongan ini yang diberikan penyelesaian Kedua, berkenaan dengan pakar-pakar Yang Berhormat Menteri selaras dengan (2) Bahagian II rang undang-undang ini. Saya ingin tahu, bagaimanakah proses Ketiga, adakah sistem mediasi di bawah RUU ini berkesan dengan sepenuhnya Berapakah jumlah pertikaian dan tuntutan yang masih belum diselesaikan sejak RUU ini Terakhir, keempat, saya mohon diberikan data terperinci mengenai jumlah yang Pusat Mediasi COVID-19 bagi status individu dan syarikat Itu sahaja daripada saya. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Kalabakan. Terakhir, Yang Berhormat hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Pertua kerana memberikan peluang kepada Hang Tuah Jaya untuk membahaskan Akta Langkah-langkah Sementara bagi Mengurangkan Kesan Penyakit Koronavirus 2019 (COVID-19) (Pindaan) 2021. Pertamanya, sepertimana yang dibentangkan oleh Yang Berhormat Timbalan Menteri di Jabatan Perdana Menteri tadi, saya hendak mula dengan perkara yang paling MoU dengan kerajaan berkait dengan Sepanjang ingatan saya ialah antara perkara MoU Itu ialah sebarang rang undang- Jadi, saya ingin tanya kepada Yang Berhormat Timbalan Menteri yang menjaga Parlimen ini, apakah inisiatif ini dibuat untuk rang undang-undang ini Saya yakin bahawa dalam hal Yang Berhormat Timbalan Menteri yang menjaga hal ehwal Parlimen ini Dewan ini, sewajarnya DR.16.12.2021 45 Kedua Tuan Yang di-Pertua ialah tujuan. Saya percaya tujuan undang-undang ini, Langkah-langkah Sementara bagi Mengurangkan Kesan Penyakit Koronavirus 2019 (COVID-19) (Pindaan) 2021 untuk membantu rakyat. Sudah pastilah apa saja elemen Saya ingin tanya secara khusus berkait tentang pindaan yang menyatakan Saya difahamkan dalam pindaan ini, ia akan Maknanya, ia kembangkanlah kan. Jadi, saya ingin tanya kepada Yang Berhormat Menteri, bagaimanakah Ini kerana kita tidak mahu apabila berlaku pindaan seperti ini, apabila ia terlalu Kita tahu bila rakyat yang terkesan ini, M40 dan B40 yang kadang-kadang apabila mereka memasuki sesuatu Kadang-kadang lebih kepada understanding dengan tuan punya bangunan atau tuan Apakah dalam undang-undang ini, tuan punya rumah dapat perlindungan tetapi Ini yang ingin saya tanyakan kepada Yang Berhormat Menteri kerana kita tahu bahawa apabila disebut soal memanjangkan ataupun Apakah akan ada misalnya peraturan-peraturan yang dicerakin secara rinci di COVID-19 Perkara yang ketiga Tuan Yang di-Pertua, ialah berkait persoalan yang begitu Tadi disebutkan soal perantaraan, ada kes yang berjaya dan ada kes yang sedang dalam Jadi, bagaimanakah recostnya kalau pengantaraan itu gagal Apakah dalam peraturan dalam pindaan kita ini disediakan ruang untuk mereka- Ini kerana ini perkara-perkara yang saya fikir harus kita perincikan Yang terakhir Tuan Yang di-Pertua... Timbalan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Jadi, ini empat isu yang ingin saya Yang Berhormat Menteri teliti dan tentunya kita Hang Tuah Jaya Terima kasih Tuan Yang di-Pertua. DR.16.12.2021 Timbalan Yang di-Pertua Yang Berhormat, seramai tujuh orang telah berbahas. Jam telah menunjukkan 1.03 Dewan ditangguhkan dan disambung semula jam 2.30 petang dengan Yang Berhormat Menteri ataupun Yang Berhormat Timbalan Menteri. Terima kasih Ahli Yang Berhormat. Mesyuarat ditempohkan pada pukul 1.03 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Menurut senarai yang telah dibaca tadi, Jelutong ada dalam senarai. Jadi, saya mohon Hari ini Tuan Yang di-Pertua nampak pun handsome Timbalan Yang di-Pertua Yang Berhormat Jelutong. Ahli-ahli Yang Berhormat, saya baik hati hari ini. Dalam senarai Saya Jadi, Yang Berhormat Jelutong, sebelum saya memanggil Yang Berhormat Timbalan Menteri untuk menjawab. Tuan Shaharizukirnain bin Abd Kadir Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Timbalan Yang di-Pertua Berhormat Jelutong, silakan. Tuan Shaharizukirnain bin Abd Kadir Setiu. Timbalan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Ketawa Timbalan Yang di-Pertua Setiu, silakan. Kalau boleh, panggil Yang Berhormat Lumut. Siapa boleh Lumut, Lumut pun minta saya tadi. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Jelutong, lima minit. Tuan Sanisvara Nethaji Rayer a/l Rajaji Rang Undang-undang Langkah-langkah Sementara bagi Mengurangkan Kesan Penyakit Koronavirus 2019 (COVID-19) (Pindaan) 2021. Saya cuma ingin memohon kalau boleh",
    "Oleh sebab kita belum lagi tahu apakah kesan-kesan yang akan berlaku pada tahun DR.16.12.2021 47 Maklumlah, kita pun pada hari ini dikejutkan dengan berita pengumuman oleh Yang Berhormat Menteri Kesihatan bahawa seorang kanak-kanak berusia lapan tahun COVID-19 varian Omicron. Kita belum tahu lagi, Akan tetapi permohonan saya sebagai Ahli Parlimen pembangkang adalah untuk Cuma permintaan saya adalah kalau boleh Pada masa yang sama, saya ingin merakamkan kehampaan saya iaitu Oleh kerana pada masa sekarang kita lihat bahawa ramai daripada rakyat Malaysia dalam keadaan yang begitu tertekan. Seperti yang telah disentuh oleh Yang Berhormat Pontian tadi, saya ingin tanya kalau boleh opsyen menggunakan perantara Berkenaan kad kredit untuk makluman Tuan Yang di-Pertua juga, ramai daripada M40 dan juga B40. M40 terutamanya menggunakan kad kredit. Ada yang telah Ada So, permintaan saya ataupun pertanyaan saya adalah bolehkah undang-undang Malaysia COVID-19, di mana mereka telah pun Saya juga ingin tanya, bolehkah undang-undang ini- persoalan saya, mengikat Oleh kerana ada yang akan memilih untuk pergi Saya di sini pada akhirnya cuma ingin sekali lagi bertanyakan kepada Yang Berhormat Menteri, apakah sebabnya undang-undang ini baru-baru sahaja Sepatutnya dibentangkan lebih awal lagi. Akan tetapi kita lihat bahawa Majlis Mesyuarat Dewan yang mulia ini sebelum hari terakhir. Saya Yang Berhormat Timbalan Menteri. Terima kasih Tuan Yang di-Pertua. Saya mohon Timbalan Yang di-Pertua Berhormat Jelutong. Seterusnya, saya menjemput Yang Berhormat Setiu. Yang Berhormat Lumut, tunggu sebentar, sabar. Ya, Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Pertua. Assalamualaikum warahmatullahi wabarakatuh. Pandemik COVID-19 bukan COVID-19, begitu juga pasca pandemik. Malah, tidak dapat dinafikan setiap Justeru, Tuan Yang di-Pertua, umum mengetahui PKP baru-baru ini memberi kesan yang DR.16.12.2021 Tidak dinafikan moratorium tersebut sememangnya meringankan beban banyak pihak, M40 yang telah jatuh pada kumpulan B40. Namun begitu, ia turut memberi implikasi negatif kepada ejen hartanah yang juga Hal ini kerana pembeli lebih cenderung untuk mengambil Kesannya, para ejen hartanah mengalami kesukaran untuk mendapatkan hasil Buktinya, berdasarkan kajian, hampir 82 peratus Oleh itu, Tuan Yang di-Pertua, realiti yang berlaku adalah rakyat miskin lagi takut dan risau (CKHT) RM2 bilion kepada bank melalui Skim Jaminan Kredit Perumahan bagi memberi akses pembiayaan kepada golongan yang sukar Oleh itu, apakah langkah kerajaan bagi memastikan bantuan tersebut diterima Sehingga kini, berapa banyakkah permohonan dan peruntukan Tuan Yang di-Pertua, seterusnya saya ingin membahaskan mengenai isu PKP yang lepas bahkan berterusan mengenakan caj lewat Realitinya, rakyat yang berada dalam kelompok miskin tegar lebih banyak Justeru, saya mohon penjelasan, sama ada kerajaan bercadang untuk Akta Perkhidmatan Kewangan bagi menjamin Sekiranya tidak, apakah kekangan yang Selain itu juga, Tuan Yang di-Pertua, saya berpandangan pertukaran nama Lebih-lebih lagi peminjam Justeru, saya mohon pendirian Tuan Yang di-Pertua, yang akhir sekali berkenaan isu majikan dan pekerja. Seperti yang diketahui umum, impak pandemik COVID-19 membawa kepada Isu Namun begitu, langkah ini membebankan para Sekian, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Setiu. Seterusnya, saya menjemput Yang Berhormat Lumut. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pertua kerana memberikan semula peluang untuk berbahas pada petang ini. DR.16.12.2021 49 Saya rasa langkah untuk mengemukakan pindaan kepada Akta 829 ini wajar COVID-19 ini is here to stay lah, dengan izin, untuk beberapa Walaupun kita berharap ia selesai, nampaknya datang pula varian-varian Jadi, walaupun kita berdoa tidak akan berlaku MCO, darurat dan sebagainya, tetapi ia sangat bergantung kepada tingkah laku Saya bersetuju dengan pandangan rakan-rakan supaya tempoh yang Disember 2021 tetapi kalau boleh dipanjangkan mencukupi untuk setahun supaya tidaklah Ini penting kerana kita rasa tempoh lagi dua minggu Seterusnya, saya juga berharap kerajaan meneliti sepenuhnya dan mengambil COVID ini tetapi kerana kelemahan-kelemahan dalam pentadbiran pengurusan mereka Ini kita tidak harus biarkan, kerana ia akan menjejaskan pemilikan-pemilikan Saya tidak COVID-19 ini sebagai punca kelewatan Selain daripada itu, kita juga berterima kasih kerana tempoh-tempoh memberikan Jadi pelanjutan ini, saya rasa Kalau bolehlah, kerajaan meneliti bukan hanya untuk rang undang-undang ini NGO kah atau parti politik yang telah Kita semua terjejas ya. Bukan hanya industri- NGO-NGO, parti-parti politik yang tidak dapat mengadakan mesyuarat Begitu juga saya rasa kita mengharapkan bahawa kementerian-kementerian KPKT yang disebutkan dalam penerangan tadi, mengambil kira urusan-urusan Kalau ia berpunca daripada pandemik ini, maka pindaan ini terpakai. Akan Begitu juga kepada pembeli-pembeli yang tidak dapat menyempurnakan Kalau boleh, tidak ada lagi Jadi, Tuan Yang di-Pertua, terima kasih. Timbalan Yang di-Pertua Berhormat Lumut. Yang Berhormat, tambahan seramai tiga Yang Berhormat telah Yang Berhormat Menteri atau Timbalan Menteri untuk menjawab. DR.16.12.2021 Timbalan Menteri Perumahan dan Kerajaan Tempatan Ismail bin Abd Muttalib Salam sejahtera dan salam Keluarga Malaysia. Terima kasih Tuan Yang di- Pertua. Saya bagi pihak Kementerian Perumahan dan Kerajaan Tempatan dan keluarga KPKT mengucapkan terima kasih kepada sembilan Yang Berhormat Ahli Parlimen yang Rang undang-undang Langkah-langkah Sementara bagi Mengurangkan Kesan Penyakit Koronavirus 2019 (COVID-19) (Pindaan) 2021. Tuan Yang di-Pertua, Yang Berhormat Kuala Selangor telah menimbulkan Mei 2021 dan bilakah Menteri KPKT Perjanjian pertama adalah sebelum 31 Mei 2021 kerana mengambil kira kerajaan PKP bermula pada 1 Jun 2021. Maka bermula pada tarikh ini, tiada Julai 2021. Pemaju dan pembeli juga boleh mengemukakan permohonan mengikut akta ini kepada Menteri selepas pewartaan pindaan Akta 829 ini. Yang Berhormat Kuala Selangor juga mencadangkan untuk melanjutkan tempoh Disember 2021, KPKT juga menyambut baik hasrat Yang Berhormat Kuala Selangor untuk melanjutkan tempoh pengecualian selepas 31 Disember COVID-19 yang masih belum berakhir. Insya-Allah Tuan Yang di- Pertua, kita akan meneliti cadangan ini. Tuan Yang di-Pertua, Yang Berhormat Rasah yang menimbulkan tempoh Yang Berhormat Menteri dan kriteria kelulusan permohonan pengecualian. Pemaju boleh Menteri KPKT bagi tempoh penyerahan milikan Pertimbangan dibuat oleh Menteri KPKT Januari Disember 2021. Untuk makluman Yang Berhormat, Menteri Perumahan dan Kerajaan Tempatan Jika disebabkan langkah-langkah yang Akta Pencegahan dan Pengawalan Penyakit Berjangkit 1988 untuk mengawal dan mencegah merebaknya COVID-19, berdasarkan (i) permohonan pemaju adalah bagi projek berlokasi di dalam Perintah Kawalan Pergerakan Bersyarat (PKPB), zon merah (ii) arahan pelaksanaan standard operating procedure (SOP) oleh MKN, CIDB dan Akta 446 menyukarkan pihak pemaju, (iii) terdapat kes positif COVID-19 di kalangan pekerja (iv) kesukaran pihak pemaju, konsultan untuk berurusan dengan CCC (v) kesukaran pihak pemaju untuk mendapatkan bekalan bahan- Selain itu Yang Berhormat juga bertanya tentang pelanjutan kempen pemilikan (HOC) dan adakah moratorium melibatkan pinjaman perumahan akan diteruskan Untuk makluman Yang Berhormat juga, pada masa ini kempen HOC akan tamat pada 31 DR.16.12.2021 51 Disember 2021. Walau bagaimanapun, KPKT sedang berbincang dengan Kementerian Kewangan dan pihak REHDA bagi melanjutkan tempoh HOC tersebut. Pada masa ini, pengecualian duti setem bagi surat cara pindah hak milik dan RM500,000 dan ke bawah bagi pembeli rumah Disember 2025. Kerajaan menyambut baik Akta 829 berkuat kuasa. Tuan Yang di-Pertua, Ahli Yang Berhormat berikutnya ialah Yang Berhormat Dungun mencadangkan projek sakit yang... Tuan Cha Kee Chin Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Timbalan Yang di-Pertua Rasah. Tuan Cha Kee Chin Timbalan Menteri dan saya menyambut baik penjelasan progresif daripada Yang Berhormat Timbalan Menteri. Cuma, saya ada sedikit tambahan berkenaan dengan isu Dalam akta ada disebutkan untuk apa-apa perjanjian pertama biasanya S Schedule G, Schedule H yang ditandatangani sebelum 31 Mei tahun ini. Apa P yang ditandatangani selepas itu sebab walaupun waktu itu PKP ada full P yang ditandatangani oleh kedua-dua pihak, Jadi, saya tidak mahu nanti Jadi saya mohon penjelasan daripada Yang Berhormat Timbalan Menteri. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Rasah. Sila. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Terima kasih Yang Berhormat Rasah. Saya berikan penjelasan sepertimana yang saya Mei itu. Jadi, insya-Allah Tuan Yang di-Pertua, saya Terima kasih Yang Berhormat Rasah. Tuan Yang di-Pertua, Yang Berhormat Dungun mencadangkan projek sakit dan RUU ini dan apakah langkah pemantauan KPKT dalam menangani projek perumahan terbengkalai. Pindaan Akta 829 ini hanya Oleh itu, projek sakit dan terbengkalai tidak akan dipertimbangkan. Pemantauan bagi projek sakit dan terbengkalai dilaksanakan secara proaktif Selain itu Yang Berhormat Menteri KPKT turut Dewan ini suatu Tuan Yang di-Pertua, Yang Berhormat berikutnya ialah Yang Berhormat Bukit Bendera bertanyakan kenapa defect liability period (DLP) dilanjutkan satu tahun namun Tuan Yang di-Pertua, tempoh DLP disesuaikan mengikut kelulusan yang E akta ini. Memandangkan tempoh yang diluluskan adalah DLP, oleh itu satu tarikh tamat baru DLP Sehubungan dengan itu, kaedah stakeholder masih DR.16.12.2021 Wang yang dipegang oleh peguam cara pemaju sebagai pemegang kepentingan VP atau penyerahan pemilikan kosong dan 2.5 peratus VP iaitu tempoh tamat DLP yang baru. Yang Berhormat Bukit Bendera juga bertanyakan adakah akta ini akan Menteri KPKT mempertimbangkan pelanjutan EOT dan penyerahan milikan kosong dan penyiapan kemudahan bersama. Konsep yang digunakan dalam pelaksanaan akta ini ialah suspended time atau frozen Oleh itu, ia tidak ada kaitan dengan terma extension of time dengan izin atau perkara yang Ang Ming Lee kerana Mahkamah Persekutuan telah memutuskan EOT sebagai ultra vires. Yang Berhormat juga menimbulkan isu berkaitan Kanun Tanah Negara, seksyen A iaitu 120 hari bagi menyelesaikan transaksi di antara pembeli dan penjual. Perkara Akta 118. Tuan Yang di-Pertua, Yang Berhormat berikutnya ialah Yang Berhormat Papar (LPC) boleh Bagi caj pembayaran lewat untuk tempoh 1 Januari Disember 2021, pembeli wajib menuntut semula apa-apa caj lewat yang Jika pemaju gagal membuat pembayaran balik, pembeli boleh KPKT untuk siasatan dan tindakan sewajarnya. Tindakan akan Tuan Yang di-Pertua, Yang Berhormat berikut ialah Yang Berhormat Jelutong Akta 829, COVID-19 sehingga tahun 2023. Pandangan-pandangan ini diterima baik, KPKT akan mengkaji bagaimana ia Walau bagaimanapun, ia juga COVID-19 di negara kita ini. Tuan Yang di-Pertua, Yang Berhormat terakhir yang membahaskan tentang rang Kementerian Perumahan dan Kerajaan Tempatan ialah Yang Berhormat Setiu. Terima kasih saya ucapkan, yang bertanya apakah mekanisme Program Perumahan Rakyat (PPR), Projek Perumahan Penjawat Awam (PPAM), PR1MA dan SPNB. Kerajaan menyasarkan penyediaan rumah Pengecualian duti setem, surat RM2.5 juta Disember 2021. Yang Berhormat Setiu juga menanyakan kesan kepada ejen hartanah, 80 peratus Dalam masa pandemik COVID-19, semua rakyat Pengawalan kepada syarikat kredit Akta Pemberi Pinjaman Wang 1951 Oleh itu, semua terma pinjaman dikawal di bawah akta ini dan kita laksana di bawah Kementerian Perumahan dan Kerajaan Tempatan. Tuan Yang di-Pertua, itu sahajalah persoalan yang ditimbulkan oleh Ahli-ahli Yang Berhormat seramai sembilan orang. Sekali lagi saya mengucapkan terima kasih banyak Ahli-ahli Yang Berhormat. Andai kata terdapat Kementerian Perumahan dan Kerajaan Tempatan untuk penjelasan berikutnya. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri Kementerian Perumahan dan Kerajaan Tempatan (KPKT). Ada seorang lagi yang Dipersilakan Timbalan Menteri. DR.16.12.2021 53 Timbalan Menteri Sumber Manusia Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Terima kasih kepada Yang Berhormat-Yang Berhormat yang Timbalan Yang di-Pertua Datuk Haji Awang bin Hashim Pertama, saya akan menyentuh perkara-perkara yang dibangkitkan oleh Yang Berhormat Dungun berkenaan dengan pengecualian pengiraan tempoh masa bagi Akta Perhubungan Perusahaan iaitu di bawah Jabatan Perhubungan Perusahaan di bawah Kementerian Sumber Manusia. Jadi berhubung dengan pengecualian pengiraan tempoh masa bagi representasi Akta Perhubungan Perusahaan 1967 Mahkamah Perusahaan sebagaimana yang dibangkitkan oleh Yang Berhormat Dungun. Mahkamah Perusahaan di bawah Kementerian Sumber Manusia telah merangka Pelan Transformasi Mahkamah Perusahaan yang bertujuan Mahkamah Perusahaan. Beberapa perkara telah diambil kira dalam merangka pelan transformasi tersebut Antara pendekatan yang kita ambil (i) menambah baik proses aliran kerja pengendalian dan Di bawah proses aliran kerja yang baharu, pihak-pihak (ii) menggunakan pendekatan dengan izin, alternative dispute (ADR) melalui kaedah pengantaraan atau penilaian (iii) tempoh indeks prestasi utama (KPI) bagi menyelesaikan kes (iv) meluaskan penggunaan sistem pengrekodan digital ke semua Dengan pelaksanaan Pelan Transformasi Mahkamah Perusahaan ini telah dapat Mahkamah Perusahaan di samping melancarkan Perkara yang dibangkitkan seterusnya, tiga perkara disentuh dalam perbahasan Yang Berhormat Kalabakan. Tuan Yang di-Pertua, perkara yang disentuh sebelum Pengarah Tenaga Kerja Sabah dan Sarawak. Walau bagaimanapun, mengambil Perintah Kawalan Pergerakan (PKP) dan Perintah Kawalan Pergerakan Diperketatkan (PKPD) yang diisytiharkan pada tahun ini menyukarkan untuk Pejabat Tenaga Kerja yang berdekatan. DR.16.12.2021 Maka kerajaan memutuskan supaya pengubahsuaian ini dibuat bagi menjaga Sabah dan Sarawak. Kerajaan Persekutuan sentiasa prihatin Kerajaan Negeri Sabah dan Sarawak dalam hal kebajikan para pekerja di kedua-dua negeri tersebut. Ini termasuklah Ordinan Buruh Sabah dan Ordinan Buruh Sarawak. Sebagai contoh di Sabah, Jabatan Tenaga Kerja Sabah yang bertanggungjawab bagi Ordinan Buruh Sabah sentiasa bekerjasama dengan kerajaan negeri Kementerian Sains, Teknologi dan Inovasi Sabah. Untuk makluman Yang Berhormat, pihak Persekutuan melalui Kementerian Sumber Manusia telah mengadakan libat urus dengan kedua-dua Kerajaan Negeri Sabah Sarawak sebelum memasukkan cadangan untuk mengubah suai Ordinan Buruh Sabah dan Sarawak dan kedua-dua kerajaan negeri tersebut telah pun mengalu-alukan Berhubung dengan implikasi pelaksanaan pengubahsuaian Ordinan Buruh Sabah Sarawak melalui rang undang-undang ini, ia semestinya memberi manfaat dan (1) Ordinan Buruh Sabah dan subseksyen 14(1) Ordinan Buruh Sarawak. Ketiga, saya akan menyentuh perkara yang dibangkitkan oleh Yang Berhormat Jelutong berkenaan dengan tempoh pengubahsuaian Akta Perhubungan Perusahaan",
    "Tuan Yang di-Pertua, tempoh pengubahsuaian Akta Perhubungan Perusahaan Akta 177 PKPD ikut tempoh kuat kuasa Akta 829. Jadi Akta 829 dilaksanakan ia akan mengikut Seterusnya untuk menjawab lagi perkara yang dibangkitkan oleh Yang Berhormat Jelutong. Tempoh pengubahsuaian Akta Agensi Pekerjaan Swasta, 18 Mac 2020 hingga Akta 829 tetapi tidak lebih daripada 31 Disember 2022. Maknanya Disember 2022. Terima kasih Yang Berhormat Jelutong membangkitkan perkara ini sekurang-kurangnya pihak buruh, Tempoh pengubahsuaian Ordinan Buruh di Sabah juga dilanjutkan daripada 1 Jun 2021 hingga tarikh tamat kuat kuasa Akta 829 tetapi tidak lebih daripada 31 Disember",
    "PKPD ikut tempoh kuat kuasa juga Akta 829 iaitu Ordinan Buruh Sabah. Tempoh- Ordinan Buruh di Sarawak daripada 29 Mei 2021 dilanjutkan Oktober 2021. PKPD ikut tempoh kuat kuasa Akta 829. Seterusnya, saya hendak menyentuh berkenaan dengan lanjutan tempoh lagi. Jadi, semua tempoh Perintah Kawalan Pergerakan (PKP) dan Pelan Pemulihan Negara (PPN) kecuali Perintah Kawalan Pergerakan Diperketatkan (PKPD) adalah tempoh Kiraan tempoh selama 60 hari tersebut akan Januari 2022 sebagai hari pertama bagi pengiraan tersebut dan pekerja Mac 2022. Sebelum ini, kalau Kalau Mahkamah Perusahaan Jadi, seterusnya Yang Berhormat adalah berkenaan dengan perkara-perkara Begitu juga dengan yang disentuh oleh Yang Berhormat Setiu dan Yang Berhormat Lumut tadi. Saya rasa saya telah merangkumi perkara-perkara yang Yang Berhormat yang menyentuh berkenaan Akta Pekerja iaitu Akta 829 sekarang ini. Sekian, wabillahi taufiq walhidayah, wassalamualaikum warahmatullahi DR.16.12.2021 55 Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Berhormat Timbalan Menteri Sumber Manusia. Seterusnya, saya ingin menjemput Yang Berhormat Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) untuk menjawab. Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Pertua. Terlebih dahulu, saya ingin mengambil kesempatan ini untuk mengucapkan Ahli-ahli Yang Berhormat yang telah pun Rang Undang-undang Langkah-langkah Sementara bagi Mengurangkan Kesan Penyakit Koronovirus 2019 (COVID-19) (Pindaan)",
    "Segala cadangan dan juga pandangan oleh Ahli-ahli Yang Berhormat yang amat Untuk makluman Yang Berhormat sekalian, rang undang-undang pada hari ini Akta Langkah-langkah Sementara bagi Mengurangkan Kesan Penyakit Koronavirus 2019 (COVID-19) 2020 iaitu Akta 829. Pendekatan pelaksanaan akta ini adalah dibezakan dengan isu-isu di bawah pelaksanaan Akta Pencegahan dan Pengawalan Penyakit Berjangkit 1988 iaitu Akta 342 dan juga Akta Langkah-langkah Sementara bagi Pembiayaan Kerajaan (Penyakit Koronavirus 2019 (COVID-19)) 2020. Sekali lagi saya hendak menegaskan di sini bahawa penggubalan pelaksanaan Akta 829 ini adalah suatu temporary relief daripada tanggungjawab perjanjian bagi suatu COVID-19 ke atas individu dan juga perniagaan yang terkesan disebabkan Tuan Yang di-Pertua, Yang Berhormat Pontian telah membangkitkan persoalan RUU ini iaitu pindaan kepada seksyen 9 berkaitan Untuk makluman Yang Berhormat, seksyen 7 Bahagian II dalam Akta 829 Akta 342 ini untuk mengawal dan juga mencegah merebaknya COVID-19. Obligasi-obligasi kontraktual tersebut adalah merujuk kepada sembilan Jadual seksyen 7 seperti berikut (i) pembinaan (ii) bon pelaksanaan projek pembinaan (iii) perkhidmatan profesional (iv) sewaan premis bukan kediaman (v) kontrak acara (vi) kontrak pelancongan (vii) kontrak ziarah keagamaan (viii) kontrak sewa beli kenderaan oleh perniagaan mikro B40 dan M40 (ix) kontrak jualan kredit. Pada asalnya Yang Berhormat, pengantaraan yang dinyatakan di seksyen 9 juga Jadual seksyen 7. Dengan adanya DR.16.12.2021 Oleh yang demikian perkara ini tidak hanya memfokuskan kepada obligasi kontrak Kementerian Perumahan dan Kerajaan Tempatan semata-mata Namun, Akta 342. Oleh yang demikian bagi menjawab soalan Yang Berhormat Pontian, Yang Berhormat Papar dan Yang Berhormat Jelutong selepas daripada pindaan ini diluluskan Akta"
  ],
  "absentees": [
    "YB. Senator Datuk Lim Ban Hong DR.16.12.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.16.12.2021 1",
    "Tuan P. Prabakaran Rumah Kos Rendah kepada Rumah Mampu Milik, tetapi dengan harga jualan RM200,000 hingga RM300,000 ianya masih B40. Bukankah ini suatu pembohongan. Isunya tidak boleh RM300,000 atas bahu golongan B40. Apakah penyelesaian KPKT mengenai masalah ini Timbalan Menteri Perumahan dan Kerajaan Tempatan Ismail bin Abd. Muttalib Salam Keluarga Malaysia. Terima kasih, Tuan Yang di-Pertua. Terima kasih, Yang Berhormat Batu. Cuma Yang Berhormat Batu, saya minta Yang Berhormat Batu tentang soalan itu Bukankah ini suatu pembohongan. Berhormat. Bahkan saya boleh kata Yang Berhormat juga bohong. Akan tetapi, saya tidak hendak beri persepsi yang tidak baik kepada Yang Berhormat. Cuma, perkataan itu Yang Berhormat keluarkan. Mungkin bukan Yang Berhormat tidak faham dan tidak memiliki Jadi, saya tidak hendak kata Yang Berhormat Akan tetapi mungkin maklumat pada Yang Berhormat tidak tepat tentang Tuan Yang di-Pertua, untuk makluman Yang Berhormat Program Perumahan Mampu Milik yang diuruskan oleh Kementerian Perumahan dan Kerajaan Tempatan B40 dan golongan M40. Ini dua yang Yang Berhormat. Bagi golongan B40, KPKT menyediakan Program Perumahan Rakyat (PPR) dan Program Rumah Mesra Rakyat (RMR) yang dijual antara RM35,000 hingga RM100,000. Jadi, soalan Yang Berhormat itu tidak berapa tepat. Sebab itu Yang Berhormat kata Yang Berhormat tidak ada maklumat yang tepat. Bagi golongan M40 pula, KPKT menyediakan Rumah Mampu Milik (RM) dengan RM300,000 dan ke bawah. Seperti Perumahan Penjawat Awam (PPAM) program perumahan di bawah Perbadanan PR1MA Malaysia (PR1MA) dan Kediaman SPNB Bagi membantu pemilikan rumah mampu milik dalam kalangan golongan B40 ini, RM3,000 dan ke bawah menerusi pembinaan PPR secara Program ini merupakan subsidi terbesar bagi pemilikan rumah awam kepada B40. Terdapat dua jenis PPR yang disediakan oleh kerajaan iaitu Program Perumahan Rakyat Dimiliki dan Program Perumahan Rakyat Disewa. Program Perumahan Rakyat Dimiliki merujuk kepada unit PPR yang dijual kepada pemohon yang berkelayakan. Manakala PPR Disewa ditawarkan kepada rakyat yang masih belum berkemampuan Sejak diperkenalkan pada tahun 1982 sehingga kini, terdapat sebanyak 154 buah PPR Dimiliki dan PPR Disewa yang telah siap dibina dan melibatkan sebanyak DR.16.12.2021 Sekiranya pengisian mencapai 100 peratus, Laporan Survei Pendapatan Isi Rumah dan Kemudahan Asas 2019 oleh Jabatan Perangkaan Malaysia. PPR Dimiliki dijual dengan harga sebanyak RM35,000u Yang Berhormat, di Semenanjung Malaysia. Manakala sebanyak RM42,000 bagi Sabah dan Sarawak. PPR Disewa pula menawarkan kadar sewa sebanyak RM124 sebulan yang mana kadar sewa Pada masa yang sama, kerajaan PPR sewa untuk milik (rent-to-own), dengan izin, bagi Selain PPR, KPKT menerusi Syarikat Perumahan Negara Berhad turut Rumah Mesra Rakyat bagi membantu golongan RM3,000 yang tidak mempunyai rumah dan tinggal di Setakat ini, Rumah Mesra Rakyat telah pun disiapkan. Tuan Yang di-Pertua, di samping itu kerajaan juga dalam meningkatkan Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Batu. Tuan P. Prabakaran Yang Berhormat Timbalan Menteri. Mungkin saya boleh tarik balik perkataan Malaysia memohon rumah. Contohnya, rumah PPR dengan kerajaan. Di sini saya ada satu fakta di mana Dewan Bandaraya Kuala Lumpur telah Projek Perumahan Rakyat sejak tahun 2019 sehingga bulan Ogos lalu. Maknanya, dalam Kuala Lumpur sahaja. Sebanyak Selebihnya yang baki tidak tahu apa statusnya. Maksudnya, adakah mereka ada rumah atau tidak ada rumah, memang we do not know, So, apakah tindakan KPKT untuk membantu pemohon-pemohon sebegini supaya Kalau tidak silap saya, projek PPR pun tidak lagi KPKT. Betul atau tidak Timbalan Yang di-Pertua Berhormat Batu. Sila, Yang Berhormat Timbalan Menteri. Dato' Sri Dr. Haji Ismail bin Haji Abd. Muttalib Batu. Terima kasih, Tuan Yang di-Pertua. Yang Berhormat Batu, terima kasih kerana Dewan ini. Untuk makluman Yang Berhormat, sebenarnya seperti mana yang saya sebutkan PPR dan sebagainya. Termasuklah, Kementerian Wilayah Persekutuan, kerajaan Jadi, saya kira mungkin permohonan di Wilayah Persekutuan Kuala Lumpur itu adalah khusus kepada permohonan yang dipohon kepada PPR di bawah Kementerian Wilayah Persekutuan. Saya ingat Yang Berhormat, untuk membantu Yang Berhormat, bolehlah Yang Berhormat jumpa saya dan kita bincangkan sedikit. Mungkin ada ruang-ruang yang boleh Kementerian Perumahan dan Kerajaan Tempatan yang kita boleh DR.16.12.2021 31 Sebab itulah pada lima tahun akan datang kita telah merancang sebanyak RMKe-12 ini. Kita harap Tuan P. Prabakaran Maksud saya, rumah tidak cukup di negara ini. Saya harap pihak KPKT ambil COVID-19. Sebab banyak yang hilang pekerjaan, tak mampu bayar sewa. So, mereka harap Apabila rumah tak cukup, macam mana dengan Itu sahaja. Terima kasih. Timbalan Yang di-Pertua Berhormat Batu. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Terima kasih Yang Berhormat Batu. Saya sebutkan tadi, di bawah khusus untuk yang COVID, kita ada 2,000 unit rumah yang dipanggil Rumah IKRAM yang kita Jadi kita beri ruang. Yang Berhormat boleh lah kalau ada pemohon-pemohon kemukakan kepada kita, Yang Berhormat sebutkan tadi. Sewanya hanya RM124 sebulan dan bagi enam Kita harap COVID-19 ini akan selesai dan kita akan melihat dalam tempoh dua tahun mungkin Tuan P. Prabakaran Timbalan Yang di-Pertua Tuan P. Prabakaran IKRAM itu supaya kita tahu. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Allah kita akan lihat. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat, sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan bagi jawab Terima kasih Ahli-ahli Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan Jawab Lisan tamat RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG AGENSI KAWALAN SEMPADAN"
  ]
}