{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat) Pertua",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong) DR.08.11.2021",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Mordi anak Bimol (Mas Gading) DR.08.11.2021 iii",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau) DR.08.11.2021",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Isnin, 8 November 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Ramli bin Dato' Mohd Nor Negeri menyatakan apakah situasi keperluan keanggotaan Pasukan Gerakan Am (PGA) Senoi Praaq ketika ini dan adakah pihak kerajaan berhasrat untuk melonggarkan syarat PGA ini. Timbalan Menteri Dalam Negeri Said Terima kasih kepada Yang Berhormat Cameron Highlands. Tuan Yang di- Pertua, pasukan Senoi Praaq sangat dekat di hati Yang Berhormat Cameron Highlands Senoi Praaq dari kawasan Parlimen Kuala Krau. Sekali lagi saya ingin menzahirkan salam takziah buat Yang Berhormat Cameron Highlands atas kehilangan bapa tersayang, Allahyarham Dato’ Mohd Nor bin Abdullah Oktober 2021 yang lalu. Allahyarham merupakan antara 10 Senoi Praaq sebagai tracker pada tahun 1956. Pesara polis ini memegang nombor badan pasukan Senoi Praaq 001, Tuan Yang Pertua. Allahyarham juga merupakan wira bagi memerangi p7.8engganas komunis Kehebatan Senoi Praaq menjadikan mereka digelar sebagai The Silence Killers. Tahniah Yang Berhormat Cameron Highlands, bagi pihak kerajaan. Untuk makluman Yang Berhormat juga, berkenaan dengan situasi keperluan Senoi Praaq pada ketika ini, PDRM masih memerlukan khidmat anggota Senoi Praaq yang mempunyai kepakaran eksklusif di hutan belantara. Khidmat mereka Kepentingan pasukan Senoi Praaq di (i) keperluan kepakaran sebagai penjejak di hutan sekiranya (ii) sebagai pasukan simpanan bagi persediaan sekiranya berlaku (iii) sifat semula jadi pasukan ini yang taat kepada ketua dan tugas PDRM (iv) selaku pasukan mempunyai kemahiran di hutan, pasukan ini Akta Pemuliharaan Hidupan Liar 2010 DR.08.11.2021 Semenanjung Malaysia seperti Op Bersepadu Khazanah (v) pasukan ini mampu menggalas tugas dengan cemerlang dalam Malaysia Kedah dan Perlis. Semangat juang, integriti, kerja berpasukan Senoi Praaq menggerunkan (vi) melalui usaha berterusan pasukan ini melangkau kejayaan Manakala berhubung dengan pertanyaan Yang Berhormat berkaitan dengan Senoi Praaq. Kekosongan bagi jawatan Konstabel Polis Gred YP1 Orang Asli Konstabel Polis Gred YP1 Orang Asli September 2021 hingga 23 September 2021. Seramai 142 orang Hasil daripada eksais pelaksanaan tersebut, 47 orang calon telah sesuai temu PDRM masih menggunakan Skim Perkhidmatan Pegawai Rendah Polis dan Konstabel Orang Asli dalam Arahan Pekeliling Perkhidmatan Bil. 2 Tahun 2016 bertarikh April 2016 berkuat kuasa 1 Julai 2016 bagi Rasionalisasi Skim Perkhidmatan bagi Perkhidmatan Polis Diraja Malaysia di bawah Skim Saraan Malaysia. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dewan Rakyat ingin mengucapkan takziah kepada Yang Berhormat dan Yang Berhormat. Semoga rohnya dicucuri rahmat Allah SWT dan diletakkan bersama orang-orang yang dikasihi-Nya. Silakan soalan Tuan Ramli bin Dato' Mohd Nor Yang di-Pertua atas ucapan takziah. Soalan tambahan saya, melihat skim berkenaan, gaji JPA. Apa perancangan PDRM Adakah pengambilan akan datang lebih PDRM yang lain kerana tugas-tugas yang mereka laksanakan adalah lebih kurang sama, Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said Cameron Highlands. Terima kasih juga kerana pasukan Senoi Praaq juga telah membuat SOP COVID-19 di 10 buah perkampungan Orang Asli di Parlimen Kuala Krau, seramai 30 orang pegawai dan anggota yang terlibat dan Op Khazanah ini. Untuk jawapan ini Yang Berhormat, kita tahu bahawa Orang Asli ada diambil PT3, ketika ini dan KDN telah membuat kajian supaya Senoi Praaq ini taraf akademiknya SPM. Apabila SPM ini, ia akan Untuk pengetahuan Yang Berhormat, bagi Senoi Praaq ini, kita berikan elaun RM400 kerana menyertai pasukan PGA di dalam negara kita. Terima kasih Yang Berhormat Cameron Highlands kerana prihatin terhadap kebajikan anggota Senoi Praaq Terima kasih. Tuan Yang di-Pertua Yang Berhormat Kuala Kedah. DR.08.11.2021 3 Datuk Seri Mohd Redzuan bin Md Yusof Boleh Dr. Azman bin Ismail Datuk Seri Mohd Redzuan bin Md Yusof Yang Berhormat Timbalan Menteri. Adakah kerajaan PGA Ini saya Terima kasih Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Berhormat Alor Gajah. Kita berjumpa di Melaka petang ini. Inilah istimewanya politik di Tuan Yang di-Pertua. Di dalam Dewan kita bersahabat, di PRN Melaka Tahniah kepada ahli-ahli politik negara kita. Kita SOP. Terima kasih atas pandangan Yang Berhormat Alor Gajah. Memang ini akan KDN untuk memastikan anggota dan pegawai kita Terima kasih. Tuan Yang di-Pertua Dr. Azman bin Ismail Yang Berhormat Timbalan Menteri. Saya ingin menarik perhatian Dewan kepada Malaysia Antara masalah terbesar ialah pemerdagangan ini melibatkan sindiket yang Kita antara yang Di Malaysia sahaja dinilaikan haiwan yang Tuan Yang di-Pertua Dr. Azman bin Ismail Oleh kerana Senoi Praaq ini kebanyakan mereka membesar di perkampungan Maka saya mengesyorkan kepada Kementerian Dalam Negeri dan juga Terima kasih. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Yang Berhormat yang sangat baik. Oleh sebab itu saya nyatakan di peringkat Senoi Praaq diberikan tugasan yang khusus bagi Oleh sebab itulah, bersama dengan agensi penguatkuasaan yang lain, kita telah Operasi Bersepadu Khazanah ini. Apabila ada tangkapan, kita dapat Jika dibawa di luar sana, kita akan Terima kasih. Tuan Yang di-Pertua DR.08.11.2021 Tuan Haji Ahmad bin Hassan Assalamualaikum warahmatullahi wabarakatuh. Saya ingin berpantun sebagai pembuka Dengar baik-baik pantun saya. Keluarga Malaysia menjadi sanjungan, Pasal peruntukan impi yang diumumkan, Harapan rakyat ia bukanlah igauan, Mohon cepat-cepat dikreditkan. Jangan suka menabur janji, Kalau susah untuk ditepati, Rakyat jelata terkesan mengharap simpati, Soalan nombor 2 tetap menanti. Terima kasih. Tuan Yang di-Pertua",
    "Tuan Haji Ahmad bin Hassan Sabah. Timbalan Menteri Sumber Manusia Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Waalaikumussalam warahmatullahi wabarakatuh, jawapan kepada Yang Berhormat Papar yang memberi salam tadi sebelum mengemukakan soalan. Itu yang saya boleh Pantun, nanti saya fikir lain, saya jawab kemudian. Tuan Yang di-Pertua, berdasarkan kepada soalan yang dibangkitkan oleh Yang Berhormat Papar, kerajaan dalam keutamaannya dalam tempoh yang sukar kita COVID-19 ini termasuklah terjejasnya pekerjaan- Atas inisiatif ini, pelbagai Sabah. Dalam keadaan ekonomi yang masih dalam tahap pemulihan, kerajaan melalui PERKESO telah memperkenalkan Program Insentif Pengambilan Pekerja ataupun Hiring Incentive Program, dengan izin, iaitu bantuan mobiliti dan juga program latihan di bawah Pelan Jana Semula Ekonomi Negara (PENJANA). Program-program yang disusun atur Oleh sebab itu, kerajaan melalui Majlis Pekerjaan Negara ataupun National Employment Council (NEC) yang dipengerusikan oleh Yang Amat Berhormat Perdana Menteri bertindak melaksanakan dasar dan program bagi mewujudkan sumber Sabah. Bagi memperkasakan tenaga kerja Malaysia agar lebih berdaya tahan, Pelan Strategik Penciptaan Pekerjaan Nasional melalui enam teras utama Pertama, meningkatkan kerjasama antara industri dan akademik. Ini peluang- Kedua, memupuk bakat bagi memenuhi keperluan industri. Talent yang ada, kita Ketiga, memperkasakan usahawan tempatan untuk maju dalam ekonomi DR.08.11.2021 5 Keempat, memanfaatkan ekonomi gig untuk pencarian peluang penjanaan Nanti saya jelaskan secara detil ekonomi gig ini. Kelima, memacu pertumbuhan sektor baharu dan moden. Keenam, mempercepatkan penerapan amalan tempat kerja moden. Seperti Kita boleh bekerja di rumah US, di Jepun dan sebagainya. Begitu Teras-teras tersebut akan menjadi panduan bagi pelaksanaan pemacu (artificial intelligence) untuk tujuan pemadanan dan perancangan TVET. Jawapan saya ada sedikit lagi. Panjang juga. Boleh saya teruskan Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Sekian, terima kasih. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Kita difahamkan bahawa peruntukan yang telah diluluskan oleh kerajaan adalah sebanyak RM1.1 bilion yang menyasarkan 220,000 orang peserta yang melibatkan 14 buah agensi Jadi, bagaimanakah pula di Sabah Kalau kita ingin untuk menjana pekerjaan, kerajaan Sabah, kerana apa Apabila ia diproses, maka Jadi, apa yang kita tahu sekarang ini di Sabah misalnya, ramai anak-anak Sabah Semenanjung untuk mencari pekerjaan di kilang-kilang. Berapakah Jadi, apa yang kita ingin.. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Semenanjung, dapat bekerja tetapi tidak dapat Begitu juga, ramai Jadi, ini kita tidak mahu. Jadi, apa yang kita mahu ialah Kerajaan Malaysia ialah kerajaan Keluarga Malaysia, ertinya kita harus diberi persamaan. Kesaksamaan daripada segi pekerjaan dan Soalan saya ialah daripada jumlah yang telah Sabah yang akan terlibat dan apakah Terima Tuan Yang di-Pertua Saya hendak DR.08.11.2021 Silakan Yang Berhormat Timbalan Menteri. Datuk Haji Awang bin Hashim Yang Berhormat Papar, sahabat saya yang membangkitkan berkenaan dengan Sabah mengisi peluang pekerjaan. Apa yang kita jawab ini ialah Perlis ke Johor, Sabah dan Sarawak juga. Jadi, ke dalam Bajet 2022 yang dibentangkan oleh Yang Berhormat Menteri Kewangan baru-baru ini, telah meluluskan satu bajet yang bertemakan Keluarga Malaysia, Makmur dan Sejahtera, yang mana dalam bajet ini disebut kerajaan komited Jamin Keluarga Malaysia iaitu Jamin Kerja. Dalam bajet ini, diluluskan sebanyak RM2 bilion untuk inisiatif Jamin Kerja Insentif Penggajian(JKAP) di bawah sistem insurans pekerjaan yang akan memanfaatkan seramai RM2 bilion. Ini Sabah yang dibangkitkan oleh Yang Berhormat Papar ini. Kerajaan terus dengan inisiatif untuk membantu negara yang mana kerajaan juga Yang Berhormat Papar mengambil perhatian. Bermula tahun 2022 dalam Program Skim SPS Lindung ataupun Skim Pekerjaan Sendiri, akan dijenamakan semula MyFutureJob di bawah agensi Kementerian Sumber Manusia iaitu kategori orang (OBS) yang dilindungi oleh SPS Khidmat iaitu SPS Gig, SPS Usahawan Wanita, SPS Tani, SPS Jaja, SPS Seni dan SPS Lain Upaya, SPS Lancong (termasuk ) dan SPS Orang Asal. Jadi, kita juga meneruskan usaha dengan memberikan perlindungan mereka Jadi, kerajaan akan memberi insentif sebanyak 20 peratus Ini bukan masalah status gaji, yang RM1,500. Mereka akan dapat lagi 30 Jadi... Seorang Ahli Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Tuan Yang di-Pertua Timbalan Menteri Sumber Manusia Okey baik, terima kasih. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Yang Berhormat Timbalan Menteri tadi, ianya memang DR.08.11.2021 7 Akan tetapi perlu diingatkan, kawan-kawan kita iaitu kaum-kaum nelayan Jadi apabila ada peruntukan seperti ini, kita mahu juga mereka ini Jadi kalau musim tengkujuh, Terima kasih. Datuk Haji Awang bin Hashim Skim Perlindungan Orang Bekerja Sendiri. Sekiranya jadi Skim Pekerjaan Sendiri ini yang dipanggil Orang Bekerja Sendiri dalam skim kita ini. Jadi, kita sangat memberi perhatian kepada mereka, seperti petani yang tidak ada Itu sahaja jawapan saya Tuan Yang di-Pertua, Tuan Yang di-Pertua Idris. Dato’ Haji Ahmad Nazlan bin Idris Terima kasih Tuan Yang di-Pertua. Izinkan saya menyampaikan serangkap PRN bermula di Melaka, Sarawak menyusul, Pengundi dipesan SOP dijaga rapi, Tuan Yang di-Pertua, soalan saya akan menyusul, Soalan 3 Jerantut minta dijawab dengan rapi. Terima kasih.",
    "Dato' Haji Ahmad Nazlan bin Idris Kementerian Pendidikan dalam usaha merealisasikan cadangan pembinaan sekolah Timbalan Menteri Belia dan Sukan Yang di-Pertua, terlebih dahulu saya ingin merakamkan ucapan jutaan terima kasih Yang Berhormat atas cadangan untuk mewujudkan sekolah sukan, khususnya Secara umumnya, kementerian mempunyai jalinan kerjasama yang erat Kementerian Pendidikan Malaysia terutamanya dalam Bagi merealisasikan cadangan pembinaan sekolah sukan khusus untuk pelajar kelainan Kementerian Pendidikan dan pemegang taruh Dalam aspek pembangunan sukan para secara menyeluruh, kementerian Kementerian melalui Majlis Sukan Negara sentiasa berusaha untuk memperkasakan program-program OKU daripada peringkat negeri sehinggalah ke peringkat antarabangsa Antaranya ialah penubuhan pusat-pusat latihan, pelaksanaan Sekian, terima kasih. Dato’ Haji Ahmad Nazlan bin Idris Pertua, terima kasih Yang Berhormat Timbalan Menteri. Soalan tambahan saya ialah DR.08.11.2021 Malaysia di peringkat pembangunan sukan itu sendiri, juga termasuk kemudahan- Parlimen. Terima kasih Tuan Yang di-Pertua. Dato’ Sri Ti Lian Ker Majlis Sukan Negara sentiasa berusaha untuk memperkasakan program latihan MSN sedang memperkasakan program-program pembangunan Paralimpik di Jabatan Belia dan Sukan Negara, Jabatan Kebajikan Masyarakat, Bahagian Pendidikan Khas, Persatuan Sukan Kebangsaan, Persatuan Sukan Orang Kurang Upaya dan Pusat Rehabilitasi PERKESO. Untuk makluman Ahli Yang Berhormat, MSN kini lebih memberikan tumpuan OKU dilaksanakan secara teratur Antara inisiatif-inisiatif yang telah dilaksanakan adalah penubuhan pusat latihan, Sekian, terima kasih. Tuan Yang di-Pertua Dr. Kelvin Yii Lee Wuen Tuan Yang di-Pertua Yang Berhormat Kuala Langat, Hulu Langat, sorry, maaf-maaf. Datuk Haji Hasanuddin bin Mohd Yunus Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Yang Berhormat Timbalan Menteri, kalau ikut Berita Harian 14 Disember 2020, Presiden Majlis Paralimpik Malaysia Datuk Zainal Abu Zarin pernah berkata bahawa OKU sedang dibina oleh KBS yang RM50 juta di Kampung Pandan. Soalan saya, apakah status pembinaan Pusat Kecemerlangan OKU itu dan bila Mewakili atlet OKU, mereka bertanya bagaimana bentuk pengoperasiannya Terima kasih. Tuan Yang di-Pertua Dato’ Sri Ti Lian Ker Sekian, terima kasih. Tuan Yang di-Pertua",
    "Dr. Kelvin Yii Lee Wuen COVID-19 dan apakah parameter yang digunakan Timbalan Menteri Kesihatan I Bismillahi Rahmani Rahim. Terima kasih Tuan Yang di-Pertua dan terima kasih Yang Berhormat. DR.08.11.2021 9 Tuan Yang di-Pertua, Malaysia ketika ini berada di bawah Pelan Pemulihan Negara, sehingga 8 November 2021, sebanyak 11 buah negeri dan Wilayah Persekutuan Kuala Lumpur, Labuan dan Putrajaya telah berada di fasa keempat. Manakala hanya Sarawak dan Kelantan sahaja yang masih di fasa ketiga. Malaysia sedang dalam proses (endemic city) dengan izin. Kementerian Kesihatan Malaysia telah menetapkan sebanyak dua skop iaitu COVID dan juga kapasiti bagi respons. Terdapat tujuh domain dalam COVID dan liputan vaksinasi. Skop kapasiti untuk respons, kapasiti COVID. Bagi setiap domain, terdapat para meter yang digunakan untuk mengukur Malaysia. Parameter-parameter tersebut adalah (i) situasi COVID, kadar kemasukan ke wad bagi kes COVID-19 (ii) peratusan kes berumur lebih 60 tahun dan ke atas dengan (iii) kadar kematian purata kes dalam tempoh tujuh hari (iv) kadar insiden purata kes COVID-19 bagi tempoh tujuh hari per (v) kadar positif COVID-19 dari sampel surveillance iaitu dari ILI, Sari, prapembedahan dan juga pra kemasukan ke wad (vi) liputan vaksinasi COVID-19. Untuk parameter kapasiti kadar penggunaan katil di hospital untuk kes ini, kadar ICU, kadar keperluan pembukaan PKRC, keputusan ujian RT-PCR, COVID-19. Oleh bagaimanapun Tuan Yang di-Pertua, pengiraan para meter ini adalah agak Apabila negara berada pada fasa Oleh yang demikian, proses peralihan yang berlangsung pada ketika ini amat COVID-19 terkawal. Justeru itu, pemantauan mudah dilakukan oleh masyarakat umum. Ada tiga Pertama, transmisi COVID-19, yang keduanya pengendalian kes dan yang Seringkasnya, sehingga Malaysia benar-benar bersedia (i) meningkatkan kesiapsiagaan untuk menghadapi ancaman (ii) memastikan pencapaian liputan vaksinasi yang (iii) meningkatkan penglibatan pelbagai pihak dan perkongsian Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dr. Kelvin Yii Lee Wuen Timbalan Menteri, saya meneliti jawapan tersebut. Saya memang bersetuju parameter Akan tetapi jika boleh mungkin dalam jawapan bertulis, DR.08.11.2021 Soalan saya, saya tahu, salah satu parameter yang sangat penting untuk kita Program Imunisasi COVID-19 ke dalam Imunisasi Kebangsaan dan saya mendapat berita bahawa penerimaan atau update Jadi, soalan saya, apakah rancangan kerajaan untuk mendidik rakyat tentang Kedua, bilakah vaksin Sinovac akan Soalan kedua yang terakhir. Semalam kita ada isu MySejahtera. MySejahtera ini MySejahtera. Ini Jadi, apakah langkah Sila jawab, terima kasih. Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Satu pun tidak jelas. Walau bagaimanapun, pertamanya hendak Oleh sebab itu, kita sentiasa menerangkan sama ada dalam Facebook KKM dan media sosial berkenaan kepentingannya. Berkenaan keadaan- Dahulu kita buat homologous, maknanya kita bagi primer, kita bagi Comirnaty, kita bagi Pfizer, kemudian kita bagi Pfizer, Pfizer (PPP). Kemudian kita bagi Sinovac dan Pfizer tetapi bagi mereka yang alergi dengan Pfizer, kita sudah ada sekarang Sinovac. Jadi pada ketika ini, kita juga memberikan bukan sahaja homologous tetapi juga Campuran ini telah diamalkan dalam dunia dan di Malaysia ini telah dapat kebenaran bersyarat daripada NPRA. Jadi, kita terangkan kepada Inilah antara jalan untuk kita melindungi diri Terutama hari ini dalam suasana yang Maka, untuk mendapatkan dos Hari ini kita dapat lihat bahawa sedikit perlahan peningkatan rakyat diberikan Jadi, untuk perkara itu saya Timbalan Menteri saya sarankan bahawa kita jangan dengar fakta-fakta Kalau kita tidak faham, kita tanya. Kita tengok terutamanya daripada KKM sendiri dan kita bertanya kepada orang yang tertentu. Dapatkan fakta yang jelas, dapatkan fakta yang benar supaya kita tidak terkeliru dan Ini sangat-sangat penting, saya hendak nasihatkan kepada semua kita dan juga Malaysia. Tuan Yang di-Pertua, yang lain-lainnya terpaksa diberi secara bertulis. Dr. Kelvin Yii Lee Wuen Berapa Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Sabri bin Azit Tuan Yang di-Pertua Tuan Sabri bin Azit Berhormat Timbalan Menteri nyatakan langkah-langkah kerajaan dalam menangani Sekian. Dato’ Dr. Haji Noor Azmi bin Ghazali Berhormat Jerai, soalan jelas. Jadi, terima kasih Yang Berhormat Jerai atas keprihatinan. Memang masih terdapat lagi segelintir yang tidak mahu mendapat vaksin. Kita sudah Malaysia. DR.08.11.2021 11 Demi keselamatan mereka-mereka di sekeliling kita, bahawa kita telah Maka, antara-antara terkini yang kita ada selain ubat-ubatan yang baharu Jadi, saya sekali lagi menyarankan kepada rakyat Malaysia bahawa dapatkan Vaksinasi telah dilakukan di negara kita sejak tahun 1950-an dan di dunia. Telah Hari ini kita harap kita dapat memaksimumkan melebihi 90 peratus kadar Jadi, saya ucap sekali lagi terima kasih pada Yang Berhormat Jerai, satu soalan Hari ini kita melaksanakan sekurang-kurangnya di klinik PPV awam, beberapa PPV awam di negara ini. Memandangkan melebihi 80 peratus, hari ini kita telah menjangkau 95 peratus sudah Terima kasih Tuan Yang di-Pertua. Tuan Cha Kee Chin Dr. Kelvin Yii Lee Wuen ENT doctor. Tuan Yang di-Pertua Tuan Cha Kee Chin Ringkas sahaja untuk Timbalan Menteri Sebab dos Saya hendak tanya. Ini very specific. Saya Yang Berhormat Menteri ataupun Yang Berhormat Menteri boleh berikan jawapan bertulis selepas ini. Ada ramai MySejahtera sekian tarikh, sekian masa pergi Saya ada daftar untuk beberapa orang rakyat kita Cuma masalah ketika itu klinik itu tidak buka. Ia berlaku semalam. Jadi, saya minta Yang Berhormat Timbalan Menteri kalau hendak maklumat Saya tidak mahu sebut Akan tetapi memang berlaku di sebuah klinik yang dinamakan Klinik Penawar di Senawang daerah Seremban. Saya mohon penjelasan daripada Yang Berhormat Timbalan Menteri. Terima Dato’ Dr. Haji Noor Azmi bin Ghazali Jadi ia dos penggalak ya, bukan Kita di kementerian, kita sedang Kita sedang melakukan banyak Jadi, apa yang berlaku itu kadang-kadang Sudah tentu pihak MySejahtera atau KKM tidak dapat menelefon semua beribu klinik. Jadi, kita tidak tahu. Jadi, adalah menjadi tanggungjawab juga di pihak yang akan menyediakan suntikan Contohnya, seperti Yang Berhormat Rasah sebut tadi iaitu klinik itu sendiri DR.08.11.2021 Jadi, kita harap perkara ini kita akan perbaiki dan kita akui berlaku kekeliruan dan Kita secepatnya akan membantu rakyat supaya mendapat appointment yang Terima kasih. Tuan Yang di-Pertua Puan Noorita binti Sual",
    "Puan Noorita binti Sual Timbalan Menteri Dalam Negeri I Said Beberapa langkah telah diambil oleh PDRM untuk mengesan serta membanteras Antara langkah-langkah yang telah diambil dan dirancang oleh pihak polis termasuklah (i) mengadakan operasi dan serbuan secara berterusan melalui Ops Dadu termasukkanlah operasi bersepadu dengan SPRM serta pihak (ii) bekerjasama dengan Suruhanjaya Komunikasi Multimedia Malaysia (SKMM) bagi sekatan laman sesawang perjudian di (2) Akta Komunikasi dan Multimedia (iii) bekerjasama dengan syarikat-syarikat utiliti seperti Tenaga Nasional (TNB) dan juga syarikat bekalan air untuk tindakan (iv) mengambil tindakan ke atas pihak-pihak yang terlibat dalam Akta Rumah Judi Terbuka 1957 dan juga Akta Pertaruhan 1953. Selain itu, tindakan yang lebih keras juga Akta Pencegahan Jenayah 1959 (POCA) serta Akta Pencegahan Pengubahan Wang Haram, Pencegahan Pembiayaan Keganasan dan Hasil Daripada Aktiviti Haram (AMLATFPUAA) (v) meneliti undang-undang berkaitan judi sedia ada bagi tujuan (online). Dalam hal ini, Kementerian Dalam Negeri juga telah turut dilibatkan di dalam Kementerian Kewangan Malaysia untuk Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua DR.08.11.2021 13 Puan Noorita binti Sual Saya ingin lebih lanjut dalam usaha kerajaan menangani isu online Adakah kementerian ada cadangan baru untuk meminda undang-undang Contohnya memasukkan pindaan undang-undang menjadikan ajakan ataupun Dengan apa yang saya lihat kebelakangan ini Saya juga ingin tahu statistik berkenaan dengan judi online, berapa kes yang telah Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tenom. Kita memang prihatin dengan masalah judi online, terutama sekali melibatkan Sebab itulah, kerajaan sentiasa Akta Perjudian termasuklah Akta Perjudian atau melibatkan judi online ini. Untuk pertuduhan yang melibatkan judi online ini, kalau kita secara untuk seluruh Tahun 2020 sejumlah 2,911 tuduhan dan tahun 2021 sejumlah Bagi yang melibatkan remaja, saya akan berikan secara bertulis kepada Yang Berhormat. Terima kasih. Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Terima kasih jawapan Yang Berhormat Timbalan Menteri tadi. Saya (online), khususnya di kawasan luar bandar yang begitu menjadi- Saya hendak mengucapkan syabas dan tahniah kepada pihak polis yang sentiasa Akan tetapi saya fikir masih lagi kita perlu Kalau boleh kita gubal perundangan Perlembagaan ini dalam Dewan yang mulia ini khususnya kepada anak-anak yang di Kalau di kawasan saya contohnya di Baling, anak-anak muda dengan telefon dan Mereka boleh duduk dalam kawasan tempat Akhirnya, Justeru, saya mohon kepada kementerian dan kerajaan Yang Berhormat Timbalan Menteri untuk cepatkan kita bawa rang undang-undang yang Dewan yang mulia ini sebelum habis penggal ini . Terima kasih Tuan Yang di-Pertua. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Kita faham bahawa memang judi online ini sekarang ini berleluasa di seluruh negara dan Kita sedang membuat Akta Perjudian bagi bangunan yang perlu kita pinda. Sebab itulah, judi ini kalau kita sebut ada judi online, tentang calling centre, Jadi, Kita akan Terima kasih Yang Berhormat Baling. Tuan Yang di-Pertua DR.08.11.2021 Tuan Mohamad bin Sabu NGO, agamawan dan Hal judi ini tidak kira siapa yang Malaysia.Apakah kerajaan bercadang Malaysia sekarang ini Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Terima kasih, Yang Berhormat. Abang Mat ya. Boleh terima pakai juga Yang Berhormat. Tuan Yang di-Pertua, Abang Mat, okeylah. Untuk pengetahuan Yang Berhormat, bahawa kita memang sangat RELA yang kita sebut sebagai mata dan telinga kerajaan dan Angkatan Pertahanan Awam Malaysia juga yang kita hendak bersama-sama dengan Terutama juga kita boleh melibatkan jabatan-jabatan di kementerian lain, seperti Jabatan Perpaduan Negara yang juga mempunyai mata dan telinga bagi masyarakat kita KPLB yang mempunyai KEMAS yang boleh menyalurkan Ini yang kita hendak supaya task force ini dapat kita gembleng bersama bagi Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Muyang @ Tambat.",
    "Tuan Jugah anak Muyang @ Tambat Pembangunan Luar Bandar menyatakan status permohonan pembinaan jalan sepanjang Ulu Batang Ai serta Ulu Skrang yang menghubungkan beberapa buah rumah RMKe-12. Menteri Pembangunan Luar Bandar Tuan Yang di-Pertua. Terima kasih kepada Yang Berhormat Lubok Antu KPLB. Sepertimana Yang Berhormat sedia maklum, projek jalan masuk ke pelbagai Ulu Batang Ai, Lubok Antu di Sri Aman dan projek Ulu Skrang di Lubok Antu, Sarawak Fasa 2 sebenarnya telah diluluskan pelaksanaannya di bawah Rancangan Malaysia Kesebelas. Projek jalan masuk ke pelbagai kampung di sepanjang Ulu Batang Ai, Lubok Antu, Sri Aman tersebut telah diluluskan dalam rancangan Rolling Plan yang keempat Rancangan Malaysia Kesebelas pada tahun 2020 dengan kos keseluruhan berjumlah RM187.5 juta. Skop projek ini adalah naik taraf jalan sepanjang 25 kilometer dengan JKR R1. Status semasa, projek adalah sedang dalam pelantikan perunding Manakala bagi projek jalan Ulu Skrang, Lubok Antu, Sarawak fasa yang kedua Rolling Plan yang pertama Rancangan Malaysia Kesebelas dengan kos keseluruhan RM28.5 juta. Status projek dalam peringkat perolehan Surat Setuju Terima (SST) dalam bulan Disember 2021. Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Jugah a/k Muyang @ Tambat Berhormat Menteri. Soalan tambahan saya ialah mengenai Jalan Lidong, Sri Aman. Ia DR.08.11.2021 15 Jadi, mengikut Rancangan Malaysia Kesebelas, telah diluluskan. Jadi, apakah status ataupun ia diletakkan dalam senarai Terima kasih. Tuan Yang di-Pertua Dato' Seri Mahdzir bin Khalid Yang Berhormat Lubok Antu atas soalan tambahan. Berkaitan dengan Jalan Lidong, Sri Aman sama juga Jalan Lidong, Sri Aman ini adalah menjadi jalan priority keutamaan di KPLB di mana telah diluluskan di bawah rolling Rancangan Malaysia Kesebelas pada tahun 2019 dengan kos RM63 juta. Panjang jalan yang hendak dibina ini adalah 10.5 kilometer dan spesifikasinya JKR 1 dan juga sebuah jambatan dibina di situ. Status semasa projek adalah Februari 2022. Terima kasih. Tuan Sabri bin Azit Tuan Yang di-Pertua Okey, Yang Berhormat Jerai, silakan. Tuan Sabri bin Azit Jerai pun hendak bertanya sedikitlah kepada Yang Berhormat Menteri tentang status bantuan melalui KPLB di Jerai yang melibatkan bencana tahap 1 Yan. Mohon penjelasan. Tuan Yang di-Pertua Dato' Seri Mahdzir bin Khalid Yang Berhormat Jerai. Untuk Yang Berhormat Jerai, sewaktu banjir untuk Kementerian Pembangunan Luar Bandar telah diperuntukkan lebih kurang RM3 juta untuk Antara yang dibaik pulih itu adalah yang berkaitan dengan sekolah tadika KEMAS, Akan tetapi kita telah memilih untuk membuat jambatan sementara yang sedang Tuan Sabri bin Azit Dato' Seri Mahdzir bin Khalid Tuan Sabri bin Azit Dato' Seri Mahdzir bin Khalid Terima kasih. Tuan Yang di-Pertua Leow Hsiad Hui.",
    "Puan June Leow Hsiad Hui Hulu Selangor. Timbalan Menteri Belia dan Sukan Yang di-Pertua, Kementerian Belia dan Sukan tidak mempunyai bantuan secara DR.08.11.2021 Walau bagaimanapun, Kementerian Belia dan Sukan mempunyai Inisiatif Prihatin Sukan (IPS) secara umumnya yang memfokuskan kepada agenda bantuan kepada Antara bentuk bantuan dan sokongan sedia ada di KBS adalah Geran Prihatin Industri Sukan (GPIS) menerusi bantuan one-off sebanyak RM3,000 kepada pengusaha Kementerian Kewangan Malaysia. Pembiayaan mudah Skim Pembiayaan Industri Sukan (SPIS). Skim ini merupakan kerjasama antara KBS bersama MEDAC melalui agensi di TEKUN Nasional dan Bank Rakyat. Dana yang diperuntukkan adalah TEKUN Nasional Bank Rakyat yang perlu dibayar semula oleh peminjam dalam satu tempoh yang akan Akhirnya kelonggaran SOP sukan dan rekreasi kementerian juga membantu Pelan Pemulihan Negara Majlis Keselamatan Negara. Bagi pemberian bantuan pelaksanaan program pula, persatuan atau kelab boleh Kementerian Belia dan Sukan. Permohonan boleh disalurkan terus ke Jabatan Belia dan Sukan Negeri Selangor untuk Untuk maklumat yang lanjut, laman sesawang spsb.kbs.gov.my dirujuk. Sistem Sekian, terima kasih. Tuan Yang di-Pertua Puan June Leow Hsiad Hui Pertua. Terima kasih atas hujahan daripada Yang Berhormat Timbalan Menteri. Kita sedia Untuk itu, adakah kementerian dapat membantu operator sukan ekstrem dalam Hulu Selangor. Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato' Sri Ti Lian Ker Pihak KBS cuma boleh menasihatkan dan menyokong pihak berkuasa tempatan SOP aktiviti tali aras tinggi yang dikeluarkan oleh Association of Challenge Course Technology (ACCT) dan disahkan oleh Malaysia Challenge Course Association (MCCA). Aspek-aspek keselamatan perlulah dipatuhi dan pihak pengendali perlulah Sekian, terima kasih. DR.08.11.2021 17 Tuan Yang di-Pertua Yang Berhormat Bintulu.",
    "Dato' Seri Tiong King Sing Tempatan menyatakan (a) adakah pihak kementerian mempunyai cadangan untuk menyediakan Bintulu memandangkan jumlah rakyat Bintulu semakin meningkat (b) adakah pihak kementerian mempunyai cadangan untuk Jabatan Bomba dan Penyelamat di Bahagian Bintulu terutamanya di Balai Bomba Bintulu serta Balai Bomba Samalaju yang menghadapi masalah kekurangan Timbalan Menteri Perumahan dan Kerajaan Tempatan Ismail bin Abd Muttalib Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Bintulu. Tuan Yang di-Pertua, untuk makluman Ahli-ahli Yang Berhormat, Kementerian Perumahan dan Kerajaan Tempatan (KPKT) bertanggungjawab B40 dan M40. Justeru, saya mengucapkan terima kasih atas keprihatinan Yang Berhormat melihat keperluan bagi memastikan projek-projek perumahan terus diberi Bintulu, yang penting rumah tersebut mampu dimiliki. Kerajaan akan terus komited untuk meningkatkan bekalan rumah mampu milik Rancangan Malaysia Ke-12. Ini Rumah Mampu Milik bagi membantu golongan B40 Program Perumahan Rakyat (PPR), jumlah keseluruhan PPR yang telah siap Sarawak adalah sebanyak 10 projek merangkumi 4,791 unit rumah dan satu Bintulu. Setakat ini terdapat satu projek PPR Kemena berjumlah 1,000 unit. Kedua, Rumah Mesra Rakyat (RMR). Di Sarawak terdapat 1,505 unit rumah RMR Di Bintulu setakat ini terdapat 75 unit Rumah Mesra Rakyat yang telah siap Dalam Yang Berhormat. Bagi golongan M40 pula, program perumahan di bawah KPKT adalah seperti Perumahan Penjawat Awam sehingga kini di Sarawak terdapat tiga projek Setakat ini, belum ada perancangan PPM Bintulu. Residensi PR1MA, terdapat dua projek Residensi PRIMA yang terdiri daripada Sarawak iaitu Residensi Matang sebanyak 1,360 unit, dan Residensi Bintawa Riverfront sebanyak 1,320. Di samping itu, terdapat satu projek sedang dalam pembinaan iaitu Residensi Semenggoh Fasa 1, sebanyak 558 unit. Bagi Kediaman SPNB, setakat ini terdapat 2,746 Sarawak dan belum ada lagi kediaman SPNB baru di Bintulu. Selaras dengan matlamat Rancangan Malaysia Ke-12 iaitu untuk membina 500 KPKT juga sedang merancang untuk PPR baru di Bintulu di bawah Rancangan Malaysia Ke-12. Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua DR.08.11.2021 Dato' Seri Tiong King Sing (a) dan (b) tidak ada. Dato' Sri Dr. Haji Ismail bin Abd Muttalib Sebenarnya ada dua soalan. Dato' Seri Tiong King Sing Dato' Sri Dr. Haji Ismail bin Abd Muttalib Bagi soalan kedua iaitu berhubung dengan bomba, Tuan Yang di-Pertua. Kementerian Jabatan Bomba dan Penyelamat Malaysia telah selesai melaksanakan penjajaran Sarawak. Perjawatan sebelum ini di Balai Bomba Bintulu yang merupakan balai bomba A adalah sebanyak 68 perjawatan setelah proses penjajaran jawatan Ia telah ditambah kepada 89 perjawatan dan pengisian seramai 62 orang Balai Bomba Samalaju pula merupakan balai bomba kategori C dengan 29 Pada masa ini, perjawatan di balai ini tidak melibatkan sebarang pertambahan Selain itu Tuan Yang di-Pertua, kementerian melalui Jabatan Bomba dan Penyelamat Malaysia sedang dalam proses perolehan bangunan bagi balai bomba D di Sungai Plan. Kita beli bangunan ini dan jarak dengan Balai Bomba Bintulu RM2.561 juta. Bangunan balai bomba kategori D di Sungai Plan, Tanjung Kidurong yang dijangka siap Balai Bomba Sungai Plan, Tanjung Kidurong akan menempatkan Bintulu. Kementerian melalui Jabatan Bomba dan Penyelamat Malaysia juga telah Pegawai Bomba Gred KB19, Penolong Penguasa Bomba Gred KB29 dan Penguasa Bomba Gred KB41. Pengisian kekosongan jawatan bagi gred-gred jawatan tersebut dijangka akan Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato' Seri Tiong King Sing Terima kasih Yang Berhormat Timbalan Menteri kerana beri jawapan panjang lebar. Mengenai soalan tambahan tadi untuk soalan (a), mengenai perumahan, affordable home. Ini saya hendak tanya. Tadi memang ada sedikit tambahan lagi daripada Rancangan Malaysia Ke-12, boleh saya dapat jangka bila kita akan tambah pembangunan untuk PPR PPN di kawasan Bintulu Soalan (b) ini Tuan Yang di-Pertua, ada panjang sikit. Masalah isu ini, kategori A Balai Bomba Bintulu. Sudah lama kita minta. Kalau tidak silap, sudah dua kali Rancangan Malaysia, kali ini sudah Rancangan Malaysia ketiga, RMKe-12. Dalam saya Rancangan Malaysia. Kita nak tanya, bila nak naik taraf Jangan cuma cerita atas kertas sahaja. Contoh, isu di Sungai Plan. Kita sudah ada satu kategori B, kalau saya tidak silap Kita baru 12 kilometer ataupun kalau kira habis dari itu, pun kurang daripada itu, Akan tetapi kita minta balai bomba untuk Sebauh, ada lebih 10 Minta demi minta, sampai hari ini pun tidak dapat. Saya nak Ada turun padang kah tidak untuk lihat kawasan-kawasan yang saya sebut itu Dia faham di mana kah tidak Semuanya bila-bila sahaja boleh DR.08.11.2021 19 So, we need to do something. Kita mesti mahu suit to the use on the ground. Kita Jangan orang nak minta, kita buat sahaja. Kita syok Saya minta Yang Berhormat Timbalan Menteri tolonglah, kalau boleh, bila senang Saya bawa pergi lihat, baru kita faham why I raise out in this dalam Dewan Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Terima kasih Yang Berhormat Bintulu, bos lama saya, Tuan Yang di-Pertua. Soalan Sebenarnya di Bintulu, setakat ini PPR yang berjumlah 1,000 unit. Kita ada juga Tuan Yang di-Pertua dan Yang Berhormat Bintulu. Perancangan RP3 Rancangan Malaysia Ke-12, tanah belum dikenal pasti. Kita minta kerajaan negeri kalau boleh mencadangkan kepada kita, tapak tanah Projek Perumahan PPR yang baru ini di Bintulu. Selesai yang soalan pertama. Soalan kedua, Tuan Yang di-Pertua. Sebenarnya, kita turun ke kawasan-kawasan dan Allah saya sambut tawaran daripada Yang Berhormat Bintulu. Saya akan turun Kita faham, memang. Kawasan itu baru-baru ini saya lalu di atas sahaja, tak turun bawah. Dulu saya Masa itu tak ada transport. Jadi, memang kawasan itu kawasan oil and gas, Tuan Yang di-Pertua. Memang perlu diberikan perhatian. Untuk perhatian Yang Berhormat, kita dapat terima dua permohonan daripada Yang Berhormat. Terima kasih Yang Berhormat, atas keprihatinan Yang Berhormat Bintulu. Pertama, Balai Bomba Sebauh ini tadi. Kita telah ada tapak, Yang Berhormat, Telah dimohon dalam inisiatif Belanjawan 2020, kita harap permohonan Kita bercadang supaya balai bomba ini dibina pada tahun 2022 dan siap Kedua ialah Balai Bomba Jepak, Yang Berhormat Bintulu. Jarak Balai Bomba Bintulu ini lebih kurang 20 kilometer. Dalam maklumat kita, ada satu jambatan yang menghubungkan antara Jepak ini Bintulu. Jadi berdasarkan semakan, jambatan sedang dibina bagi Jepak dan Bintulu dengan mengambil jarak 4.27 kilometer Akan tetapi andai kata jambatan ini cepat, Balai Bomba Jepak ini mungkin agak- bukanlah kurang Tuan Yang di- Pertua, tetapi mungkin boleh dicover oleh Balai Bomba Bintulu. Namun demikian, bagi Balai Bomba Bintulu pun kita telah buat banyak Pertamanya ialah pertambahan perjawatan sepertimana yang saya Yang Berhormat. 60 jawatan telah diisi, baki 27 jawatan sedang diuruskan. Pada tahun ini, kita Ketiga ialah penambahan kuarters baru sebanyak 30 unit di mana Bintulu ini ialah RM16.065 juta. Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua",
    "Datuk Seri Dr. Haji Dzulkefly bin Ahmad Sumber Manusia menyatakan adakah kerajaan bercadang untuk mengenakan gaji Ekonomi Gig’. Timbalan Menteri Sumber Manusia Rahmani Rahim, Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, Yang Berhormat Kuala Selangor yang membangkitkan soalan ini Yang Berhormat Pulai. Tuan Yang di-Pertua, saya mohon izin untuk menjawab bersekali dengan No. 22 bertarikh 23 November 2021, pertanyaan daripada Yang Berhormat DR.08.11.2021 Pulai, Dato’ Seri Haji Salahuddin bin Ayub. Cuma, ditambahkan sikit perbandingan UK berkenaan dengan gig economy ini. Di bawah Akta Majlis Perundingan Gaji Negara 2011 (Akta 732), Perintah Gaji Minimum (PGM) 2020 terpakai kepada semua pekerja di sektor swasta kecuali pekhidmat Akta Kerja 1995, Akta 265, Ordinan Buruh Sabah (Bab 67) dan Ordinan Buruh Sarawak (Bab 76). Secara amnya, takrifan pekerja di bawah Akta 265, Ordinan Buruh Sabah (Bab ), Ordinan Buruh Sarawak (Bab 76) adalah individu yang terikat di bawah satu kontrak Sekiranya pekerja di Perintah Gaji Minimum (PGM) adalah terpakai. Pekerja ekonomi gig merupakan individu yang bekerja sendiri dan bebas ataupun self- Sistem bekerja dan ciri-ciri gig memberi kebebasan kepada organisasi dan Jadi, ditambahkan lagi dengan Akta 789 iaitu Akta Keselamatan Sosial Pekerjaan Sendiri, menyediakan perlindungan Perbandingan di United Kingdom (UK) yang dibangkitkan oleh Yang Berhormat Pulai, pekerja ekonomi gig telah mendapat perlindungan gaji minimum susulan Mahkamah Agung UK Uber versus Aslam telah memutuskan bahawa kontrak pemandu bagi Ride Sharing Application, ini ada kes yang telah berlaku menyebabkan jadi precedent case, Manakala di Malaysia, pekerja ekonomi gig tidak termasuk di bawah definisi (Akta 265) Ordinan Buruh Sabah (Bab ), termasuk Ordinan Buruh Sarawak (Bab 76). Sistem pekerjaan gig dan contract of Akta PGM. Setakat ini tiada rekod atau pemfailan kes buruh berkaitan golongan pekerja gig Malaysia. Kerajaan sentiasa terbuka terhadap setiap pandangan dan cadangan Jadi, kementerian bersedia meneliti apa jua cadangan yang dapat Sekian, Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua, kalau boleh saya tanya soalan tambahan. Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua. Sementara semua kita memaklumi akan peranannya gig (job), dengan izin, akibat daripada transisi kepada ekonomi digital ini. Kita semua dalam semangat hari ini yang dikatakan Keluarga Malaysia, Tuan Yang di-Pertua, pastinya memahami 4 juta sudah ada dalam kegiatan gig economy ini, Sementara saya memahami jawapan Yang Berhormat Timbalan Menteri sebentar Pertama DR.08.11.2021 21 PERKESO, kedua adalah juga kalau dipertimbangkan KWSP dan paling tidaknya Terima kasih Tuan Yang Pertua. Datuk Haji Awang bin Hashim Selangor, alhamdulillah, dengan soalan yang dibangkitkan itu amat baik. Pertamanya, memang perlindungan kepada pekerja gig ini memang telah Kementerian Sumber Manusia melalui agensinya iaitu PERKESO. Akan KWSP itu di luar bidang Kementerian Sumber Manusia. Akan tetapi, untuk perlindungan kepada pekerja gig ini, di bawah Skim Orang Bekerja Sendiri (OBS), termasuk juga skim perlindungan untuk mereka dalam bila berlaku COVID-19 ini, alhamdulillah, kita juga membuka satu Inilah kita Kementerian Sumber Manusia berusaha untuk membantu mereka-mereka yang Jadi, termasuklah yang kita sebut tadi, saya sebut dua tiga kali sudah, iaitu dalam SPS Khidmat yang ada di bawah PERKESO, SPS Gig iaitu skim perlindungan yang diletakkan di bawah PERKESO Terakhirnya, kita tengok jelas kita memperlihatkan keprihatinan kerajaan Kementerian Sumber Manusia menerusi PERKESO akan melaksanakan Program Geran Penuh ataupun Padanan Caruman Skim Keselamatan Sosial Pekerjaan Sendiri (SKSPS) bagi PERKESO. Sekian, terima kasih. Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Pertama sekali berkenaan subsidi yang datang dari PERKESO. Soalan saya. Kenapa kerajaan menggunakan duit rakyat yang mensubsidikan skim ini dan tidak Grab, Foodpanda, Airasia Delivery sendiri yang Ini kerana kita lihat di seluruh dunia, selalunya adalah majikan atau syarikat yang Jika kerajaan yang lakukan, ia memaksudkan bahawa Kalau kerajaan hendak tambah tidak apa Soalan kedua saya hendak tanyakan kerana ini berkait rapat dengan gaji Setiap tahun kerajaan perlu kaji gaji minimum. Semasa pemerintahan Pakatan Harapan, kita telah letakkan garis masa empat tahun untuk dinaikkan ke dalam kadar RM1,500 tetapi selepas dua tahun perubahan kerajaan, sampai ke hari ini tidak dikaji Kenapa nasib pekerja-pekerja daripada keluarga susah ini tidak dibela oleh Terima kasih. Datuk Haji Awang bin Hashim Pertanyaan pertama, kenapa ambil duit kerajaan untuk beri insentif ataupun membantu Pandemik COVID-19 ini kita pun tidak tahu. Kalau kita tidak ambil duit kerajaan, kita DR.08.11.2021 Keduanya, majikan pun terlibat bila kita menghadapi pandemik COVID-19 ini di Jadi, kita perlu ambil bantu Jadi, insentif-insentif yang kita jalankan melalui sistem SPF dan sebagainya Ini tujuannya. Jadi, dalam Hasil daripada Itu yang Keduanya berkenaan dengan gaji. Memang kita ada. Kalau tahu, kalau masa PH Majlis Perundingan Gaji Negara. Setiap dua tahun Ada Majlis Perundingan Gaji Negara yang mana ahli-ahli Majlis Perundingan Gaji Negara ini adalah mereka-mereka yang sangat berpengalaman, pegawai-pegawai Jadi, tidak ada timbul masalah kata setiap tahun Berhormat Muar tadi kata, setiap tahun mereka mengkaji, gaji tidak naik pun. Kalau tiap- Buang masa sahaja. Lebih baik Akta Majlis Perundingan Gaji Negara direview balik, KDNK negara pada ketika itu perlu Juga cost of living, standard of living. Semua diambil kira ketika Majlis Perundingan Gaji Negara ini duduk bersidang. Jadi kita tengok apa yang dibangkitkan oleh Yang Berhormat Muar ini ia tidak Mesti tengok kepada semua KDNK negara, GDP negara, economy cycle yang merupakan satu Kajian Perintah Gaji Minimum dijalankan setiap dua tahun sekali. KSM di bawah Jawatankuasa Perundingan Gaji Minimum di mana telah membuat kajian dan insya-Allah, Maknanya awal Januari 2022, setelah suku yang keempat kita selesai melihat kepada kedudukan Jadi, pengangguran yang berlaku, penyediaan kerja-kerja ini adalah Cuma, untuk perlindungan kepada pekerja, Jabatan Hal Ehwal Kesatuan Sekerja Jabatan Pembangunan Perusahaan yang ada di bawah Kementerian Sumber Manusia. Jadi, perintah gaji baharu akan dibentangkan di penghujung tahun ini iaitu sama Januari 2022. Itu kita tidak boleh ubah. Kalau Parlimen. Setiap dua tahun sekali berlaku review, melihat balik Bukan setahun sekali sepertimana yang Yang Berhormat Muar. Sekian, terima kasih.",
    "Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Sukan menyatakan sejauh mana penekanan terhadap aspek pembentukan akhlak RMKe-12. Timbalan Menteri Belia dan Sukan Pertua, Rancangan Malaysia Ke-12 merupakan satu transformasi serta menetapkan asas Malaysia Makmur, Inklusif, Mampan berlandaskan semangat Keluarga Malaysia. DR.08.11.2021 23 Aspek pembentukan sahsiah dalam kalangan belia adalah salah satu komponen RMKe-12 di bawah penekanan bidang Malaysia inklusif, pihak kerajaan Memahami kepentingan tersebut, pelbagai inisiatif berterusan telah dilaksanakan Kementerian Belia dan Sukan bertujuan untuk memantapkan jati diri dan pembinaan Sehubungan dengan itu, bagi memastikan golongan belia mempunyai Rancangan Malaysia Ke- Belia Mencegah Ekstremisme untuk memastikan belia tidak FitMasjid ataupun program riadah dan aktiviti santai yang berpandukan syariah Penganjuran program ini berupaya untuk mengurangkan persepsi bahawa masjid adalah Sekali gus akan memperluaskan kembali fungsi Nabi Muhammad SAW. Program EXXO Camp ataupun Rakan Muda, Program Explore Experience, Extreme dan Organized Camp yang berkonsepkan summer camp menekankan elemen Antara yang lain ialah Kem Anak Muda yang menekankan kepada inisiatif Yang lain-lain adalah Projek Reben Kuning, Program Citra Ibadah, Subjek Bina Insan, Anugerah Remaja, Perdana Rakan Muda, Malaysia Future Leader School yang Program ini juga adalah satu platform khusus untuk mempersiapkan future-ready Sekian, terima kasih. Tuan Yang di-Pertua Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Yang di-Pertua dan terima kasih Menteri yang telah menjawab soalan saya dengan Insya-Allah. Sebagaimana yang kita sedia maklum, Tuan Yang di-Pertua, bahawa dunia Isu besar sebagaimana yang saya perhatikan, selain daripada soal akhlak tadi Manakala budaya Seperti yang disebut oleh Yang Berhormat DR.08.11.2021 Menteri tadi, LGBT dan isu-isu sosial yang lain. Saya yakin bahawa tanpa campur tangan Soalan saya, apakah langkah intervensi kementerian meneliti perkembangan Terima kasih. Tuan Yang di-Pertua Menteri. Dato’ Sri Ti Lian Ker Sehubungan dengan itu, inisiatif kementerian ini adalah melalui pelaksanaan Bagi tempoh tiga tahun ini, program-program yang berteraskan (i) Anak Muda Wawasan Lestari (AMWA) (ii) Kem Anak Muda (KAMU) (iii) Rakan Muda Ramadhan (iv) Rakan Muda Zulhijah (v) Rakan Muda Live (MYSembang) (vi) Program Malaysia Future Leaders (vii) Jambori Kem Anak Muda. Bagi tahun 2020, program ini telah dilaksanakan melibatkan penyertaan seramai Menyentuh mengenai nilai-nilai Barat, saya rasa nilai-nilai ini wujud di mana- Ia adalah nilai manusia dan kemanusiaan ataupun kemasyarakatan. Perlulah kita Barat. Saya rasa kita perlu meneliti dengan lebih psikologi, Sekian, terima kasih. Tuan Yang di-Pertua Terima kasih kepada Yang Berhormat semua. Usul Menteri. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Majlis Mesyuarat dan selepas Majlis Mesyuarat akan ditangguhkan sehingga jam 10.00 pagi hari Selasa, 9 November 2021 DR.08.11.2021 25 Timbalan Menteri Kesihatan I Yang di-Pertua, saya mohon menyokong. Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 Bacaan Kali Yang Kedua DAN USUL ANGGARAN PEMBANGUNAN 2022 Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan yang Bahawa Rang Undang-undang Perbekalan 2022 ini Bahawa Usul yang berikut ini dirujuk kepada Jawatankuasa sebuah-buah Majlis Bahawa Dewan ini, mengikut subseksyen 4(3) Akta Kumpulan Wang Pembangunan 1966 (RM77,600,000,000) dibelanjakan daripada Kumpulan Wang Pembangunan bagi tahun 2022, dan bagi tujuan dan butiran Perbelanjaan Pembangunan yang dinyatakan di bawah Maksud Pembangunan atau ( Persekutuan 2022, yang dibentangkan sebagai Kertas Perintah 32 Tahun Maksud-maksud yang berkenaan November 2021 Tuan Yang di-Pertua Kita akan mulakan dengan Yang Berhormat Kangar Yang Berhormat-Yang Berhormat berikut. Yang Berhormat Beaufort, Yang Berhormat Lanang, Yang Berhormat Jerai, Yang Berhormat Pokok Sena. Saya jemput Yang Berhormat Kangar. Tuan Noor Amin bin Ahmad Tuan Yang di-Pertua Khamis itu hari dan telah terpaksa menarik diri di atas permintaan saya. Saya Yang Berhormat Kangar 15 minit. Tuan Noor Amin bin Ahmad Bismillahi Rahmani Rahim. Alhamdulillah. Tuan Yang di-Pertua dan Ahli-ahli Dewan yang saya hormati sekalian. Saya ingin Dasar Belanjawan ini dengan menyatakan sokongan terhadap DR.08.11.2021 Kementerian Kewangan untuk mengemukakan Rang Undang-undang Tanggungjawab Fiskal. Saya berharap ini akan dilakukan dengan segera memandangkan sudah Kementerian Kewangan melalui tinjauan ekonomi, dokumen yang Bagi saya, penting ia dibawakan segera untuk mendedahkan kepada semua Ahli Parlimen Soalan saya adalah, bilakah rang undang-undang ini akan dibawa Kita akan dapat RM160 bilion pada RM234 Peningkatan ini sebenarnya sekitar RM74 bilion dalam tempoh 12 tahun ataupun RM6 bilion sahaja setahun peningkatan hasil iaitu sekitar 0.4 peratus KDNK semasa. Manakala bagi perbelanjaan pula, perbelanjaan kita meningkat sekitar RM202 RM331 bilion pada tahun hadapan iaitu RM129 bilion atau hampir RM12 bilion setahun. Secara Ini tentu akan menjadi masalah sekiranya tidak diberi Kita mempunyai pilihan sama ada meningkatkan hasil ataupun Dalam pemerhatian saya terhadap hasil kerajaan, kita dapat melihat beberapa Misalnya cukai langsung syarikat yang relatifnya agak mendatar, iaitu pada kadar RM63 bilion ke RM 65 bilion dalam tempoh ini. Anggaran kutipan cukai langsung RM59 RM50 bilion sahaja. Ini tentulah boleh difahami COVID-19. Justeru, bagaimanakah kerajaan boleh begitu yakin menyasarkan kutipan RM65 bilion iaitu kurang RM1 bilion berbanding kutipan pada tahun 2018. Yakni Saya juga melihat cukai langsung individu telah meningkat daripada RM39 bilion RM36 bilion. Sementara Jadi, saya mohon Menteri RM60 bilion berbanding sekitar RM20 bilion hingga RM30 bilion Apakah faktor-faktor yang menyumbang peningkatan besar kutipan pendapatan Mengapa sekarang kita tidak dapat mengutip Saya juga ingin tahu berapakah jumlah daripada segi wang dan juga Siapakah yang diberikan pengecualian cukai ini dan apakah asas pemberian Kenapa saya bertanya tentang ini adalah kerana kita tahu ada sesetengah Jadi, mengapakah institusi-institusi begini diberikan Dalam aspek perbelanjaan pula ada peningkatan besar dalam Saya sedar daripada segi politiknya ini isu yang sensitif namun kita tidak boleh Emolumen meningkat daripada kadar kira- RM47 bilion pada tahun 2010 kepada unjuran sebanyak RM87 bilion pada tahun DR.08.11.2021 27",
    "Kenaikan hampir 100 peratus, manakala pencen dan ganjaran naik daripada RM12 RM28 bilion, kenaikan hampir lebih kurang 130 peratus. Pada masa yang sama, bayaran khidmat hutang semakin meningkat dan jumlah Seluruh angka ini tentulah membimbangkan KDNK dari tahun ke tahun yang lebih Jadi soalan saya, apakah rancangan kerajaan untuk mengawal perbelanjaan dan Belanjawan 2022 akan menjadi satu belanjawan Saya juga hendak bertanya tentang dasar zero-based budgeting dengan izin Jadi, adakah kita tidak lagi Saya minta misalnya perbelanjaan yang tidak digunakan. Saya minta satu senarai Kementerian Pembangunan Wanita, Keluarga dan Masyarakat, kita umum hendak belanja sekian banyak tetapi kita Saya juga pernah bangkitkan misalnya Perlis, Kementerian Pembangunan Luar Bandar umum perbelanjaan RM16 juta tetapi yang RM7 juta hingga RM8 juta, jadi ini tentulah tidak patut berlaku dan kita Tuan Yang di-Pertua dan juga rakan-rakan Ahli-ahli Dewan yang budiman, kita COVID-19. Sebenarnya Justeru itu, kita mungkin akan berdepan dengan pelbagai situasi yang bersifat Soalan saya, bilakah Kementerian Kesihatan menjangka kita akan mencapai tahap endemik dan bilakah kita Tujuan saya bertanyakan hal ini adalah kerana dalam pengalaman semasa, kita Kumpulan Wang Amanah Negara (KWAN) bagi Ia memberikan syarat bahawa situasi fiskal Keruncingan situasi fiskal ini adalah berpunca daripada perbelanjaan yang Kita telah mengemukakan rancangan untuk COVID-19 dengan peruntukan khusus bukan sahaja dalam aspek imunisasi Meskipun COVID-19 belum berakhir, kita tidak boleh menjadikan ia alasan untuk Urusan-urusan lain tetap harus berjalan dan mestilah meneliti objektif besar Soalan saya, sudah berapa peratus kah projek-projek di bawah pakej rangsangan telah RM2,800 kepada RM4,000 satu tan. Sejauh manakah projek-projek ini dapat Adakah kerajaan bercadang untuk Adakah kerajaan juga bercadang untuk menaikkan had siling kelulusan runding RM20,000 kita boleh beri runding terus. Akan tetapi kalau Saya juga ingin memohon satu senarai projek-projek di bawah pakej rangsangan Perlis dan tahap pelaksanaannya Terkait dengan isu kecairan, kalau kita DR.08.11.2021 RM90 RM9.4 bilion wang yang tidak dituntut. Ada lebih kurang 28,000 COVID-19, di kalangan mereka ini pasti ada yang mempunyai insurans dan Jadi, apakah langkah-langkah yang akan diambil oleh kerajaan untuk Jadi, saya tanya langkah-langkah kerajaan ini termasuklah sekiranya Tuan Yang di-Pertua dan rakan-rakan yang saya hormati, maksud pembangunan Dahulu semasa masih bersekolah saya pernah membaca kisah Raja Midas. Raja Midas ini dia seorang raja yang diberi kelebihan dia pegang apa pun menjadi Jadi dia hilang kebahagiaan apabila dia hanya memikirkan pembangunan itu, Maksud dia dalam yang Oleh sebab itu penting untuk kita mengimbangi soal untung rugi dengan penelitian Antara sebab kenapa semasa di universiti diwajibkan kursus Tamadun Asia dan Tamadun Islam misalnya adalah supaya kita insaf bahawa ketamadunan itu terkandung pelbagai Soalan saya, apakah rancangan kerajaan untuk merancakkan industri seni, Saya hendak mengucapkan tahniah kepada Menteri Luar kerana memberikan perhatian kepada soal diplomasi budaya. Soal diplomasi budaya Menteri Luar buat kali pertama. Penting untuk kita semua melihat ini Cuma saya hendak sebut kepada Menteri kita mestilah menilai dan memilih orang Maka saya ingin bertanya Wisma Putra, apakah kriteria pemilihan Apakah karya mereka yang Apakah faedah gaji dan elaun Terkait dengan hal ini, saya juga ingin tahu tentang rancangan pembangunan Kita harus melihat sebagai contoh Usop Sontorian, Anak-anak Sidek, Upin dan Ipin, BoBoiBoy misalnya Ini contoh kartun yang telah mula Justeru itu, saya ingin bangkitkan di sini kekecewaan pemain industri animasi Jadi, saya minta Kementerian Komunikasi dan Multimedia untuk melihat hal ini Aduan mereka tentang dana pembangunan Jadi, bagaimanakah proses pemerolehan sebenar dibuat Jadi, ini saya harap tidak berlaku dan tidak akan berulang. Inilah Di bawah Kementerian Luar Negeri juga, saya ingin bertanya tentang RCEP, yang mana 10 negara telah menandatanganinya. Baru-baru ini DR.08.11.2021 29 Oktober dan sehingga terakhir 2 November setakat semakan saya, tujuh buah CPTPP yang mana pada 16 September saya China menyatakan berminat untuk menyertai CPTPP ini. Jadi, sudah tentulah ini akan memberi impak kepada ekonomi negara sebagai Saya minta senarai libat urus yang telah dibuat oleh kementerian Adakah kita akan Apakah unjuran ekonomi yang dijangka dapat membantu kemakmuran kita Seterusnya saya minta Yang Berhormat Menteri Alam Sekitar dan Air untuk Persidangan Perubahan Iklim Soalan saya, ketika negara berusaha memulihkan ekonomi dan pada April 2021, Yang Berhormat Menteri ada berkata bahawa impak perubahan iklim terhadap negara kita Apakah sasaran neutral karbon Seterusnya, sepanjang tempoh sejak COVID-19 mula diisytiharkan sebagai Perintah Kawalan Pergerakan (PKP) diumumkan, kita sepatutnya semakin Kita banyak buat bantuan makanan di Melalui Jawatankuasa Ekonomi Pakatan Harapan saya Sabah dan Sarawak kerana di sana tanah luas. Sebelum ini Yang Berhormat Tuaran ada bahaskan keluasan negara kita. Jadi Sabah dan Sarawak ini perlu lebih peruntukan. Jadi, ini Jadi, kenapa tidak kita merancang begitu dan bukan sekadar hanya import ke Semenanjung tetapi eksport ke Semenanjung tetapi juga boleh dieksport di negara- Indonesia yang sudah tentu permintaannya tinggi. Jadi, saya berharap kerajaan dapat meneliti hal ini kerana ia dapat sekurang- Pertamanya, meningkatkan kerjasama Persekutuan Kedua, menambahkan peruntukan untuk negeri Sabah dan Sarawak. Ketiga, memberi peluang pekerjaan baharu khususnya kepada kalangan generasi muda Datuk Seri Panglima Wilfred Madius Tangau Tuan Noor Amin bin Ahmad Datuk Seri Panglima Wilfred Madius Tangau Tuan Noor Amin bin Ahmad Datuk Seri Panglima Wilfred Madius Tangau Yang Berhormat. Tuan Noor Amin bin Ahmad Timbalan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Kerajaan Persekutuan dan kerajaan negeri. Adakah Yang Berhormat bersetuju Persekutuan dan negeri Termasuklah hal-hal dalam pertanian yang disebutkan oleh Yang Berhormat tadi. Terima DR.08.11.2021 Tuan Noor Amin bin Ahmad Berhormat Tuaran. Saya ingat kita sudah ada Jawatankuasa Pilihan Khas berkaitan Sikit lagi, saya ada lebih kurang satu setengah perenggan lagi Tuan Yang di- Pertua. Saya hendak sebut tadi terkait dengan soal makanan ini, saya hendak sebut Ini setiap tahun Ini yang Soalan saya ialah minta Yang Berhormat Menteri memperincikan Saya minta satu senarai Ringgit Malaysia dan juga jumlah penerima. Terakhir, saya ingin bawa ialah isu kematian seorang pelatih di Pusat Pemulihan Dadah dan Akhlak swasta yang berlaku baru-baru ini. Kebetulan pelatih ini ialah orang Perlis, manakala pusat ini terletak di Changlun, Kubang Pasu, Kedah. Laporan berita Dalam erti kata lain, warden ini pukul pelatih ini. Dalam kempen berterusan untuk Minta kerajaan beri penjelasan tentang kes ini. Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Saya juga ingin bertanya, berapakah banyak pusat pemulihan swasta ini wujud di Malaysia Adakah ia dipantau dan laporan berkala diambil Demikian sahaja perbahasan saya Tuan Yang di-Pertua, saya dengan ini Timbalan Yang di-Pertua Yang Berhormat Kangar. Sekarang saya jemput Yang Berhormat Beaufort. Sebelum Yang Berhormat Beaufort memulakan perbahasan, saya hendak menyebut senarai Yang Berhormat Lanang, Yang Berhormat Jerai, Yang Berhormat Pokok Sena, Yang Berhormat Keningau, Yang Berhormat Penampang, Yang Berhormat Sibuti, Yang Berhormat Gopeng, Yang Berhormat Hulu Rajang dan ada lagi saya tidak baca habis. Silakan Yang Berhormat Beaufort, 13 minit. Dato' Hajah Azizah binti Mohd Dun Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan Pertamanya, saya ingin mengucapkan tahniah kepada kerajaan atas Bajet 2022 yang terbesar iaitu RM311.1 bilion demi kesejahteraan rakyat Alhamdulillah, negara Pelan Pemulihan Negara dengan 95.8 peratus November. Kita bersyukur dengan kejayaan ini dan seterusnya bersama-samalah kita melangkah ke Kesungguhan, keprihatinan dan kegigihan para pemimpin negara dan kerajaan Allah SWT jua membolehkan ekonomi kita dibuka semula. Rakyat sekarang boleh Daripada sebuah kerajaan yang prihatin, disambut pula oleh Kerajaan DR.08.11.2021 31 Keluarga Malaysia. Sesungguhnya memfokus kepada kesejahteraan rakyat dan Pendekatan no one is left behind, dengan izin, yang diambil oleh kerajaan sejak Khususnya dalam berhadapan dengan unprecedented situation, dengan izin, COVID-19. Perbelanjaan untuk memastikan rakyat ada makanan atas Peruntukan seterusnya ialah untuk membeli vaksin booster dalam Bajet 2022 juga Kumpulan Wang Amanah Negara (KWAN). Malah adalah Makmal, hospital, pusat-pusat kesihatan, para saintis negara, dan para doktor Membangunkan dan memperkasakan kepakaran serta kesiap sediaan Saya mengalu-alukan dan menyokong penglibatan syarikat farmasi tempatan kita Pharmaniaga dalam membangunkan vaksin, ubat dan sebagainya. Peluang yang COVID-19 ini. Tuan Yang di-Pertua, berkenaan dengan pemerkasaan bumiputera dan Saya mengucapkan terima kasih kepada kerajaan kerana memberikan RM11.4 bilion dalam bajet ini untuk tujuan tersebut yang mana RM6.6 bilion dan untuk keusahawanan RM4.8 bilion. Kita mendapati bahawa ini adalah sesuatu yang wajar dan tepat, patut Ini sudah terbukti, maka Begitu juga kita mahu membangunkan para usahawan supaya mereka yang Oleh itu, perbelanjaan ini adalah amat penting. Dalam usaha ini juga, saya ingin ucapkan terima kasih kerana ada usaha untuk RM230 juta yang disebut oleh Yang Berhormat Menteri Kewangan khusus untuk membangunkan usahawan wanita TEKUN dan juga DanaNITA melalui MARA. Saya berharap bahawa peruntukan yang diberikan pada tahun 2022 itu akan DanaNITA hanyalah RM10 Namun, permintaan daripada peniaga wanita kita adalah tinggi melebihi daripada apa Oleh sebab itulah untuk kita dapat membela nasib peniaga wanita yang kita Lebih daripada 90 peratus peniaga wanita akan membayar balik hutang Oleh sebab itulah saya akan merasa amat kecewa sekiranya Yang Berhormat Menteri Kewangan hanya memberikan sedikit sahaja peruntukan, seperti tahun lalu RM10 DanaNITA. Saya amat, amat meminta supaya untuk tahun 2022 DR.08.11.2021 Untuk pembangunan negeri Sabah, saya ucap terima kasih kepada kerajaan RM5.2 bilion untuk pembangunan negeri Sabah dan Kementerian Pembangunan Luar Bandar untuk infrastruktur Sabah dan Sarawak, RM1.5 bilion. Mungkin pada orang yang melihat di luar sana ini Sabah, yang Ini kerana, Kuala Lumpur ini kita ke Melaka satu jam setengah. Contoh kalau dari Kota Kinabalu ke Beaufort, sama juga satu jam setengah, itu Kalau di sini negeri-negeri hanya satu jam setengah. Oleh sebab itulah keperluan negeri Sabah itu adalah amat penting dan besar dan perlu Sabah supaya dapat Dapat lagi merapatkan jurang di antara bandar Sabah. Saya ingin mengatakan di sini bahawa tadi peruntukan yang RM11 bilion Ini kerana Ramai mereka ini berada di Sabah dan Sarawak dan mereka ini memerlukan pembelaan. Adalah wajar peruntukan yang besar ini diberikan, apatah lagi mereka ini banyak Untuk kita memajukan mereka ini, mengeluarkan mereka daripada Sabah, miskin Sabah. Apabila kita Maka hasil-hasil, kerja-kerja mereka dan produk-produk mereka dapat kita Ini adalah penting kerana negeri Sabah yang luas itu sepertimana disebutkan tadi Malaysia ini untuk menghasilkan makanan bukan Ini tentunya Sabah, khususnya yang berada Tuan Yang di-Pertua, Sabah juga bagi sayalah merupakan taman pelancongan. The whole of Sabah dengan izin, itu adalah taman pelancongan. Ada gunung, ada bukit, Ada Ini semua memerlukan peruntukan untuk kita memastikan COVID-19 ini, maka akan ramai pelancong Sabah itu, insya-Allah. Oleh sebab itu saya berharap juga di bawah Kementerian Pelancongan, Seni dan Budaya akan diberikan kemudahan dan peruntukan-peruntukan untuk menaiktarafkan Sabah, termasuklah untuk di kawasan Pulau Tiga. Kita mempunyai juga tepian Tuan Yang di-Pertua, saya juga ingin meminta berkaitan dengan tadi Saya Sabah di Lahad Datu, POIC yang merupakan kawasan Ini adalah milik Kerajaan Negeri Sabah. Sebanyak Kita memerlukan pelabur dari luar negara untuk datang ke sana supaya DR.08.11.2021 33 Akan tetapi untuk kita menarik minat para pelabur datang maka infrastruktur Kerajaan Persekutuan untuk kita dapat membangunkan, Sabah dan seterusnya memberikan pekerjaan Sabah. Untuk kawasan saya Tuan Yang di-Pertua, tidak boleh dilupakan. Saya teringat Yang Berhormat Menteri Alam Sekitar dan Air yang mengatakan bahawa RMKe-12, ada RM2.7 bilion peruntukan untuk negeri Sabah dan Sarawak dalam Timbalan Yang di-Pertua Berhormat. Minta rumuskan. Dato’ Hajah Azizah binti Mohd Dun Parlimen Beaufort. Ada tiga loji. Loji Rawatan Air Beaufort I, Loji Rawatan Air Beaufort II, Loji Rawatan Air EWSS Limbawang. Semua ini memerlukan untuk diambil Tuan Yang di-Pertua, jadi saya meminta kepada Yang Berhormat Menteri yang Sabah, datang ke kawasan Parlimen Beaufort, Daripada peruntukan yang tersedia itu mungkin Sekian, terima kasih, saya memohon menyokong. Timbalan Yang di-Pertua Berhormat Beaufort. Seterusnya saya menjemput Yang Berhormat Lanang, 13 minit. Puan Alice Lau Kiong Yieng Lanang untuk membahaskan Belanjawan 2022. Semalam iaitu 7 November, ramai rakyat Malaysia tiba-tiba menjadi person under (PUS) selepas bangun daripada tidur pada awal pagi. Mereka terkejut apabila didapati status di MySejahtera bertukar kuning iaitu Mereka semua berasa panik dan keliru bagaimana mereka tiba-tiba boleh tergolong dalam PUS walaupun mereka langsung tiada sejarah perjalanan ke mana-mana Kebanyakan orang juga terpaksa membeli kit ujian kendiri COVID-19 tambahan Sehinggalah perkara ini dimaklumkan MySejahtera mengaku bahawa ia merupakan satu kesilapan teknikal, di mana pengguna HSO dan PUS. Tuan Yang di-Pertua, perkara ini tidak sepatutnya berlaku. Kesan kesilapan Bayangkan mereka yang sedang bercuti di tempat lain tidak diizinkan masuk ke premis Adakah kerajaan akan bertanggungjawab serta membayar ganti rugi Siapakah yang akan bertanggungjawab kepada kesilapan MySejahtera DR.08.11.2021 Tuan Yang di-Pertua, saya amat risau tentang perkara yang sama yang berlaku PRN Melaka dan PRN Sarawak yang akan datang nanti. Sekiranya Saya SPR supaya merancang langkah-langkah alternatif untuk mengatasi masalah Tuan Yang di-Pertua, saya menerima aduan bahawa walaupun masalah teknikal MySejahtera ini sudah diperbaiki dan kesemua status HSO telah dipadamkan serta status PUS pula ditarik semula tetapi maklumat vaksinasi termasuk sijil vaksinasi dalam aplikasi MySejahtera mereka telah hilang. Jadi, bagaimanakah mereka dapat keluar rumah apabila aplikasi itu perlu Saya mencadangkan supaya kerajaan menyediakan MySejahtera dengan serta-merta. Ini kerana setakat ini, segala urusan cuma dapat dibuat Ia selalu mengambil masa yang panjang untuk Saya masih menerima aduan bahawa mereka yang telah divaksin, tetapi status MySejahtera belum dikemas kini sampai sekarang walaupun berkali-kali membuat aduan Saya berharap KKM memandang serius terhadap semua masalah aplikasi MySejahtera ini dan memastikan kesilapan yang berlaku semalam tidak akan berulang Tuan Yang di-Pertua, saya menyambut baik pengumuman oleh Jawatankuasa Pengurusan Bencana Negeri Sarawak (SDMC) untuk melonggarkan keperluan perjalanan Sarawak yang memudahkan ribuan rakyat Sarawak yang tinggal di Semenanjung Malaysia untuk pulang ke kampung halaman masing-masing. Dengan kelonggaran ini, Sarawak telah ditambah daripada 89 penerbangan kepada November ini, di mana Sibu akan menyaksikan Walaupun kekerapan penerbangan telah ditambahkan, namun saya masih Sibu bahawa harga tiket penerbangan buat Saya faham bahawa kerajaan tidak Jadi, apakah yang Sarawak Semenanjung Malaysia. Jika tidak dapat bagi subsidi kepada semua pelajar, sekurang- B40 atau M40 yang mempunyai anak tanggungan yang lebih Selain daripada harga tiket penerbangan yang mahal, jadual penerbangan yang Saya sendiri sudah menerima MAS. Kadang-kala kita perlu guna transit flight, apabila Akan tetapi, pihak penerbangan Saya rasa syarikat Saya berharap Kementerian Pengangkutan akan mencari langkah- MAVCOM, CAAM dan MAHB Saya juga menggesa kerajaan supaya semua usaha perlu digerakkan secepat Sarawak memandangkan Pilihan Raya Umum Negeri Sarawak akan diadakan dalam masa kurang daripada 60 hari Saya turut berharap agar kementerian dapat mengambil tindakan terhadap MASwings dan MAS supaya perkhidmatan mereka dapat dipertingkatkan memandangkan DR.08.11.2021 35 Sarawak dan Sabah hanya MASwings. Tuan Yang di-Pertua, saya ingin membangkitkan isu banjir di kawasan Lanang Sibu. Sejak dua dekad yang lalu sehingga sekarang, masalah banjir termenung dan Sibu seperti tiada kesudahannya. Pada 19 Oktober 2021, tahun ini, Sibu sekali lagi dilanda banjir kilat susulan hujan lebat. Air naik Antara kawasan yang terjejas termasuk kawasan Lanang seperti Bukit Assek, Jalan Hua Kiew, Jalan Tiong Hua, Jalan Merlin, Sentosa, Jalan Tun Ahmad Zaidi Adruce, Pulau Dudong, Sungai... Tanjung Latap, Menyan dan sebagainya. Saya ingin minta penjelasan kerajaan, adakah Rancangan Malaysia Kesembilan Sibu, ataupun banjir juga berpunca Oleh itu, saya minta agar pihak Lanang demi keselamatan dan keselesaan penduduk-penduduk Lanang. Selain itu, saya ingin mencadangkan kepada pihak kementerian agar jalan di Sekali lagi saya menyeru kerajaan untuk membawa pakar supaya Rancangan Tebatan Banjir yang sedia ada memandangkan Saya juga minta supaya Kerajaan Persekutuan memberikan peruntukan yang secukupnya untuk menyelesaikan masalah Parlimen Lanang. Isu seterusnya ialah kerajaan telah melaksanakan program bantuan i-Lestari, i- Sinar dan i-Citra KWSP untuk memberi kemudahan kewangan tambahan kepada ahli-ahli KWSP yang terkesan akibat krisis pandemik COVID-19 bagi memenuhi keperluan asas Selain daripada menampung keperluan harian, KWSP Akaun 2 bagi membiayai kos perubatan penyakit. Akan tetapi selepas ketiga-tiga program tersebut dilaksanakan, kebanyakan ahli- KWSP terutamanya golongan B40 sudah tiada simpanan di dalam Akaun 2. Oleh KWSP Akaun 1 bagi Akaun 2 mereka tidak mencukupi. Sekiranya tidak, kerajaan harus mengendali langkah-langkah serta-merta untuk KWSP yang menghadapi masalah tersebut. Kerajaan juga perlu Citra RM10 ribu secara one-off KWSP menerusi kemudahan i-Citra untuk meneruskan Walau bagaimanapun, semua ini mengkompromikan simpanan persaraan Lestari, i-Sinar dan i-Citra masing-masing melibatkan KWSP. Ini memang menjejaskan kehidupan Jadi, Tuan Yang di-Pertua, saya ingin menarik perhatian Kementerian Kesihatan Sibu. Sibu terletak di central region di Sarawak Sarawak dihantarkan pesakit ke Hospital Kuching. Isu ini saya telah bangkitkan beberapa kali, tetapi saya ingin buat satu Hospital Sibu dan pakar Hospital Sibu. Ini dapat menampung bukan sahaja rakyat Sibu, Julau, Kanowit, Selangau, Sarikei, Mukah, Bintulu, Kapit dan DR.08.11.2021 Selain itu, isu ketidakcukupan tempat letak kereta masih serius di Hospital Sibu. Saya harap kerajaan dapat membina tempat letak kereta bertingkat di Hospital Sibu. Apakah rancangan kerajaan untuk menyelesaikan masalah ini setakat ini Dewan yang mulia ini. Saya harap kementerian dapat Sibu dan Sarawak. Saya juga menerima banyak aduan bahawa kemudahan tidak mencukupi di Hospital Sibu. Jadi, saya harap KKM dapat menaik taraf semua kemudahan di Hospital Sibu. Tuan Yang di-Pertua, saya ingin membangkitkan satu kes di mana seorang doktor Semenanjung yang telah bertugas selama tiga tahun di Sibu telah PPV KLCC pada bulan Julai. Selepas KLCC, beliau telah memasuki Sarawak untuk Hospital Sibu. Akan tetapi, beliau telah dimaklumkan untuk Hal Sarawak adalah atas tugasan rasmi dan bukannya tujuan lain. Permohonan pengecualian SDMC. Maka, saya mencadangkan Selain itu, untuk menyelesaikan masalah ini dan memastikan ia tidak berlaku lagi, Sarawak dapat ditempatkan di Sarawak seperti sasaran 90 peratus guru kelahiran Sarawak kembali berkhidmat di Sarawak. Saya ingin memohon statistik penempatan pekerja kesihatan dari Sarawak Sarawak dan berapa peratusannya adalah dari Sarawak. Isu seterusnya adalah isu penempatan guru. Saya ingin tahu, sudah berapakah Sarawak ditempatkan di Sarawak sehingga tahun ini, 2021 Persoalan ini saya bangkitkan kerana ramai yang telah bertugas di negeri lain selama Sarawak. Mereka berhasrat untuk kembali berkhidmat di Sarawak, tetapi permohonan Sarawak menghadapi kesuntukan tenaga pengajar. Oleh itu, saya ingin tanya, adakah Sarawak untuk kembali Sarawak telah dipenuhi ataupun kementerian akan mempertimbangkan Cadangan ini boleh membantu Kementerian Pendidikan untuk menjimatkan elaun Penjimatan ini pastinya Timbalan Yang di-Pertua Berhormat ya. Puan Alice Lau Kiong Yieng Malaysia. Sejumlah RM11.4 bilion Bumiputera, manakala masyarakat Cina RM200 juta, India RM145 juta dan Orang Asli RM274 juta RM619 juta. Persoalan saya, adakah peruntukan ini telah merangkumi Orang Asli di Tanah Malaya, merangkumi Orang Dayak Sarawak dan Orang Kadazan dari Sabah Malaysia hidup sebagai sebuah Keluarga Malaysia Sekiranya kerajaan betul-betul ingin membangunkan Keluarga Malaysia yang harmoni, Bumiputera tetapi yang DR.08.11.2021 37 Bumiputera hanya terdapat lebih kurang 5.4 peratus daripada apa yang diterima Bumiputera. Dalam sebuah keluarga, kita perlulah maju bersama. Saya juga kecewa dengan Sarawak tidak dilayan dengan adil. Sarawak seharusnya diberi Semasa pentadbiran Kerajaan PH Sarawak RM32 juta dan bertekad untuk menggandakannya lagi Akan tetapi dalam Bajet 2021 dan 2022, kerajaan mengurangkan RM16 juta. Adakah Bajet 2022 ini yang mengangkat tema Keluarga Malaysia, Makmur Sejahtera Keluarga Malaysia, Makmur Sejahtera Malaysia tanpa mengira kaum, bangsa dan agama. Sekian. Timbalan Yang di-Pertua Berhormat Lanang. Sekarang saya jemput Yang Berhormat Jerai. Tuan Sabri bin Azit Terima kasih Tuan Yang di-Pertua kerana memberi peluang kepada saya untuk turut serta Belanjawan 2022 yang telah pun dibentangkan oleh Yang Berhormat Menteri Kewangan, Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz pada 29 Oktober yang lalu. Firman Allah S.W.T Kami berikan kepada mereka. Nabi Muhammad S.A.W berhijrah ke Madinah. Hijrah Nabi ke Madinah untuk Ayat ini gambaran yang menjelaskan dasar-dasar bernegara Allah. Hari ini kita bincang tentang belanjawan dalam menentukan dasar atau kaedah Alhamdulillah, pembentangan Belanjawan 2022 kali ini Keluarga Malaysia Makmur Sejahtera jelas menunjukkan keprihatinan Pembentangan bajet kali ini melibatkan RM332.1 bilion. Hal ini bagi tujuan Tuan Yang di-Pertua, Belanjawan 2022 ini sesungguhnya pada hemat saya COVID-19, di mana Saya tertarik dengan fokus Belanjawan 2022 iaitu berkaitan kesejahteraan rakyat Malaysia. Strategi Pertama di bawah fokus ini Kerajaan akan Bantuan Keluarga Malaysia (BKM) dengan beberapa pembaharuan Kita sangat berharap Selain itu, kaedah permohonan secara atas talian dan juga manual perlu Suka saya untuk BKM untuk warga emas diberikan secara terus tanpa memerlukan mereka Hal ini kerana kebanyakan dalam mereka tidak berkeupayaan untuk DR.08.11.2021 Tuan Yang di-Pertua, peruntukan yang disalurkan dalam Bajet 2022 dilihat Pemberian subsidi dan insentif bagi industri pertanian diteruskan membabitkan RM1.7 bilion. Ini termasuk RM1.5 bilion bagi subsidi benih, baja, RM40 juta. Di Jerai, sebanyak 60 peratus penduduknya terlibat dengan kerja-kerja sawah padi. Masih Difahamkan selama ini pesawah terpaksa menanggung kos bersawah yang naik berkali- Namun, jumlah subsidi yang diterima mereka masih sama. Difahamkan selama ini harga beras dikawal pada RM2.60 sekilogram, manakala harga RM2.10 sekilogram. Pesawah padi menanggung 100 peratus kenaikan Bajet 2022 dilihat membantu petani serta pengeluar makanan yang lain Kerajaan juga dilihat perlu mengambil tindakan segera Selain RM360 satu tan metrik kepada RM500 satu tan metrik. Semalam saya menerima aduan daripada petani di Parlimen saya bahawa ramai Semoga pihak kementerian dapat mempercepatkan proses Seterusnya Tuan Yang di-Pertua, dalam sektor perikanan juga mempunyai Peruntukan RM151 juta untuk inisiatif tangkapan nelayan bukan sahaja jalannya untuk Kekurangan ikan di perairan pantai barat Semenanjung sangat jelas. Jumlah ikan di pantai Kerajaan juga perlu menambah aset untuk mengawal pencerobohan bot pukat Lembaga Ikan Malaysia (LKIM) perlu menggerakkan persatuan nelayan khasnya di Utara Kuala Kedah yang sekarang ini merupakan projek gajah putih. Tuan Yang di-Pertua, sukar untuk saya nyatakan di sini bahawa komuniti di Jerai Ogos lalu masih lagi berduka dan Hal ini kerana sehingga kini apabila hujan lebat, air mula Sejak kejadian pertama kali lalu pada 18 Ogos sehingga 21 Oktober baru-baru ini, air banjir sudah pun tiga kali masuk ke kediaman mereka. Selagi Peruntukan RM75 juta yang diumumkan Yang Amat Berhormat Perdana Menteri akan dilaksanakan dengan peruntukan sedia Sehubungan itu, sebagai menyahut saranan dan suara rakyat, lebih baik dan elok Tuan Yang di-Pertua, kesan kemusnahan akibat tragedi yang dikategorikan Gunung Jerai, terutama di Empat kawasan peranginan tersebut ialah Air Terjun Titi Hayun, Air Terjun Batu Hampar, Air Terjun Seri Perigi yang terletak dalam Daerah Yan, dan Air Terjun Tupah di Merbok dalam Daerah Kuala Muda. Berdasarkan pemerhatian dan temu bual penduduk kampung, kejadian itu telah Jika dahulu, sungai di Air Terjun Titi DR.08.11.2021 39 Hayun dipenuhi dengan batuan bersaiz besar dengan air tenang yang menjadi tumpuan Selain itu juga, Daerah Yan yang dikenali sebagai pelancongan desa kini lumpuh Kebanyakan rumah inap yang Semuanya terpaksa gulung tikar sehinggalah kerja-kerja baik pulih dilakukan. Tuan Yang di-Pertua, suka untuk saya mencadangkan kepada pihak Kementerian Alam Sekitar dan Air untuk menyediakan satu sistem amaran banjir bagi kawasan yang Sistem ini boleh Seterusnya, saya juga mohon kepada Kementerian Pelancongan, Seni dan Budaya agar melihat nasib pemilik inap desa yang terjejas teruk dengan menghulurkan Tuan Yang di-Pertua, untuk makluman sidang Dewan sekalian, negeri Kedah Keadaan ini Kerajaan Negeri Kedah dalam rancangan menjalankan Skim Pemindahan Air Jeniang Fasa 2 yang dianggarkan menelan kos sebanyak RM400 juta. Saya bersependapat dengan Menteri Besar Kedah untuk memasukkan RM14 juta dalam Belanjawan 2022 sebagai pendahuluan kepada gerak kerja Saya sangat berbesar hati sekiranya pihak kerajaan mempertimbangkan Anggaran keseluruhan kos Fasa 2 bernilai RM400 juta Empangan Naok dan terusan penghantar. Kerajaan negeri juga turut memohon melaksanakan Takungan Air Pinggiran Sungai (TAPS) Kampung Terat Batu, Padang Serai yang menelan belanja RM336 juta. Peruntukan itu merangkumi komponen Ampang Jajar, kolam TAPS, rumah pam, muka Tuan Yang di-Pertua, menyentuh isu kitar semula. Pada tahun 2019, Malaysia Ia agak rendah jika dibandingkan dengan negara maju yang Singapura. Kadar kutipan melalui Ini merupakan jumlah yang sangat rendah. Saya ingin mencadangkan supaya kerajaan mengkaji kaedah yang lebih baik Peningkatan kos dalam pengurusan sisa meningkat dan mencecah RM2 bilion bagi tujuh buah negeri adalah suatu yang tidak lestari. Mungkin kita boleh Sebagai contoh, kaedah kitar semula Trash4Cash yang sedang dan telah dijalankan di mana sisa Tuan Yang di-Pertua, pengumuman Bajet 2022 disifatkan berita gembira buat Menerusi beberapa inisiatif yang disediakan COVID-",
    "Beberapa inisiatif yang diumumkan itu juga seperti memperuntukkan bajet khusus Harapan kita agar apa yang diumumkan oleh kerajaan ini akan meringankan B40, peniaga kecil dan penjaja. DR.08.11.2021 Jumlah usahawan dan peniaga kecil terutama golongan penjaja di tepi jalan dilihat Memandangkan ramai yang kehilangan pekerjaan, mereka memilih Timbalan Yang di-Pertua Yang Berhormat. Ada 30 saat lagi. Tuan Sabri bin Azit Insya-Allah, BAP akan diberikan jumlah RM150 iaitu meningkat sebanyak RM50 berbanding RM100 sebelum ini. Bantuan ini dilihat sangat bermakna untuk golongan luar bandar. Jumlah RM150 ini dilihat Jadi, untuk akhirnya, Tuan Yang di-Pertua, saya ingat cukuplah sekadar itu Dengan ini, saya menyokong penuh Belanjawan 2022. Terima kasih. Timbalan Yang di-Pertua Berhormat Jerai. Sekarang saya jemput Yang Berhormat Pokok Sena. Masa 13 minit. Dato’ Mahfuz bin Haji Omar Bajet 2022. Bajet ini dibentangkan seperti mana satu kejadian yang berlaku pada diri saya Ketawa Ketawa Ketawa Ini yang kita dapat lihat bahawa ia tidak menyelesaikan masalah-masalah Ini Laporan Audit 2020 yang menunjukkan kepada kita RM620.07 juta. Ini satu jumlah yang sangat besar yang tidak Ini laporan yang setiap tahun berlaku dibentangkan oleh Laporan Ketua Audit Negara. Oleh sebab itu, saya lihat bahawa antara yang disebut Laporan Ketua Audit Negara ini adalah isu pembaziran. Kita sendiri, kerajaan sendiri telah pun melakukan satu Kabinet yang begitu besar. Kabinet yang begitu besar yang tidak menghasilkan sesuatu pencapaian yang Kabinet Kerajaan yang dibentuk pada kali ini. Ini bagi saya Sepatutnya kerajaan harus sedar bahawa perlu Kabinet kerana ini merupakan satu pembaziran yang sangat besar Begitu juga kalau kita lihat, bagi saya, bahawa pelantikan di dalam agensi-agensi (board) GLC ini. Tidak seharusnya berlaku Oleh sebab itu, sudah sampai masanya, kerajaan GLC yang ada di dalam negara kita. Ini untuk mengurangkan GLC-GLC yang ada. Saya juga ingin mengemukakan satu keadaan di mana bagaimana satu agensi YADIM yang telah menggaji 12 orang pegawai di Pejabat Menteri Agama Timbalan Menteri Agama. Ini, bagi saya, apa perlu untuk seorang Menteri Agama DR.08.11.2021 41 YADIM Tidak cukupkah lagi pegawai yang ada dan yang telah sedia ada yang diberikan Menteri Setiausaha Politik, Setiausaha Sulit Kanan dan Setiausaha Sulit. Kemudian, ada lagi Pegawai Khas dan tiba-tiba, YADIM menggaji lagi 10 orang tambahan pegawai di Pejabat Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) dan dua orang pegawai di Pejabat Timbalan Menteri. Jadi saya nak minta penjelasan daripada pihak kerajaan, apakah keperluan dan Oleh sebab perbelanjaan yang terpaksa YADIM setahun untuk mengajikan 10 orang pegawai di pejabat Menteri Timbalan Menteri ini sebanyak RM345,000. Ini bagi saya Apa dia hasil Jabatan Perdana Menteri, khususnya yang Ini saya fikir bahawa sesuatu yang perlu diberikan Oleh sebab itu bagi saya bahawa ini merupakan perkara Keduanya bajet Ini saya semak dalam ucapan bajet Tidak ada, walaupun ada peruntukan tambahan, peruntukan lebih berbanding dengan SPRM itu sendiri. Ini saya lihat bahawa sesuatu yang perlu diberikan perhatian. Mungkin kerajaan Jadi tanpa scheme of Oleh sebab itu bagi saya bahawa isu yang berkaitan dengan Ketua Polis Negara menyatakan Sabah, ada pegawai-pegawai dari pejabat Menteri Sabah dan sebagainya. Ini satu benda yang cukup jelas kepada kita apabila satu keadaan keluhan di Ketua Polis Negara pada waktu itu mengeluh dan meluahkan rasa Jadi Kita tidak mahu hanya semata-mata sekumpulan NGO seperti mana rasuah NGO yang hanya sekadar mereka yang boleh Ketiga... Dr. Maszlee bin Malik Dato’ Mahfuz bin Haji Omar Dr. Maszlee bin Malik Ketawa Dato’ Mahfuz bin Haji Omar Ketawa DR.08.11.2021 Baik, Tuan Yang di-Pertua, perkara yang ketiga bajet Apa yang disebut hanya sekadar menaikkan tambahan sebanyak RM40 RM140 juta. Akan tetapi bagi saya ini tidak Mereka telah Akan tetapi mereka telah berjaya mengurangkan beban iaitu mereka Oleh sebab itu sepatutnya bagi saya kerajaan perlu mengkaji kembali untuk Ini seharusnya dilakukan supaya kita hendak pastikan supaya mereka dapat pacu Kemudian, MoU antara kerajaan dengan Pakatan Harapan (PH). Tujuan ialah untuk kestabilan politik negara kita. Inilah yang dilaungkan Yang di-Pertuan Agong untuk melihat kestabilan politik dalam negara kita. Namun apa yang berlaku sebaliknya apabila kami daripada PH sendiri Yang di-Pertuan Agong sehingga bersedia untuk menandatangani satu MoU dengan pihak kerajaan untuk mewujudkan soal kestabilan politik dalam negara kita. Akan tetapi apa yang berlaku sebaliknya ialah porak-peranda dalam kerajaan yang ada Saya sendiri tidak dapat hendak pastikan kerajaan ini Kerajaan Barisan Nasional kah ataupun Kerajaan Perikatan Nasional kah atau apa kerajaan. Akan tetapi, Sedangkan MoU Hari ini di Melaka, pilihan raya negeri Melaka, pertembungan di kalangan Barisan Nasional dan Perikatan Nasional. Walaupun dari sudut politik saya boleh terima, oh ini Akan tetapi saya tidak Kenapa Sedangkan di peringkat Federal sekarang ini kerajaan bersama Barisan Nasional dan Perikatan Nasional, tiba-tiba di Melaka mereka berebut kuasa. Mana maruah Seorang Ahli Dato’ Mahfuz bin Haji Omar Kerajaan Perikatan Nasional, di sana berebut kuasa antara satu sama lain. Apakah Melaka Dewan yang mulia ini untuk rakyat negeri Melaka memberikan Pakatan Harapan untuk memerintah negeri Melaka. Timbalan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Contoh, Timbalan Menteri di Jabatan Perdana Menteri hari ini bertanding melawan Pengerusi UMNO Negeri Melaka iaitu Pengerusi UMNO, parti Yang Amat Berhormat Perdana Menteri selaku Naib Presiden UMNO, DR.08.11.2021 43 Timbalan Menteri di bawah Perdana Menteri hari ini lawan parti Perdana Menteri. Saya tak tahu sama ada dia akan letak jawatan ataupun tidak, tapi ini satu yang Bukan itu sahaja, tetapi hakikatnya keadaan politik ini menjanjikan sesuatu Ini kerana dilihat PAS dulu dengan UMNO, hari ini Ketua Dewan Ulama PAS mendoakan supaya UMNO. Tuan Ahmad Fadhli bin Shaari Yang Berhormat Pokok Sena. Jangan cakap sahaja. Dato’ Mahfuz bin Haji Omar Tuan Ahmad Fadhli bin Shaari Di Pokok Sena itu ada banjir. Dato’ Mahfuz bin Haji Omar Tuan Ahmad Fadhli bin Shaari PAS. Dato’ Mahfuz bin Haji Omar Tuan Ahmad Fadhli bin Shaari Dato’ Mahfuz bin Haji Omar Timbalan Yang di-Pertua Pokok Sena, masa dah habis. Dato’ Mahfuz bin Haji Omar Timbalan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Timbalan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Ubat sembelit ada, di farmasi ada. Dato’ Mahfuz bin Haji Omar Yang Berhormat Pasir Mas. Tahniah dia menang Ketua Pemuda. Dewan Ulama tidak Cukup teruk hari ini. Jebon bukan ada dah dalam PAS... Tuan Ahmad Fadhli bin Shaari Dato’ Mahfuz bin Haji Omar PAS. Tuan Ahmad Fadhli bin Shaari Jangan hendak cuit parti orang lain. Timbalan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Tuan Ahmad Fadhli bin Shaari Sistem pembesar suara dimatikan DR.08.11.2021 Dato’ Mahfuz bin Haji Omar Timbalan Yang di-Pertua Pokok Sena, saya dah bagi lebih tiga minit, tidak boleh sekejap. Saya akan tamatkan Dato’ Mahfuz bin Haji Omar Timbalan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Oleh sebab itu pada saya sudah sampai masanya, kalau hendak bubar Parlimen pun, sudah diperlukan sekarang. Apa lagi hendak perlu ada pada kerajaan yang Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Pokok Sena. Seterusnya, saya menjemput Yang Berhormat Keningau dan kita Silakan Yang Berhormat Keningau, 20 minit kerana ketua Datuk Dr. Jeffrey Kitingan Terima kasih kerana memberikan saya peluang. Izinkan saya untuk mengucapkan syabas Yang Berhormat Menteri Kewangan yang telah membentangkan Bajet 2022 di bawah kerajaan Keluarga Malaysia. Tidak boleh dinafikan bahawa secara Bajet 2022 adalah bajet yang inklusif dan komprehensif yang mengambil Keluarga Malaysia dan bersempena COVID-19. Walau bagaimanapun, sikap dan pandangan pemimpin-pemimpin pusat terhadap Sabah dan Sarawak masih lagi mengikut cara yang lama. Oleh sebab itu, rakyat Sabah Sarawak juga merasa kecewa bilamana mendengar bahawa Sabah hanya RM5.2 bilion dan Sarawak sebanyak RM4.6 bilion untuk pembangunan. Manakala Malaya pula mendapat RM67.8 bilion sedangkan Sabah dan Sarawak adalah dua wilayah Tuan Yang di-Pertua, izinkan saya memberi pandangan mengenai Bajet 2022 dari Sabah dan Sarawak yang boleh saya percaya membendung ketidakpuasan hati Sabah dan Sarawak untuk Malaysia. Saya berharap Yang Amat Berhormat Perdana Menteri dan kerajaan Keluarga Malaysia akan mendengar keluhan rakyat Sabah dan Sarawak dan Malaysia daripada perpisahan. Tuan Yang di-Pertua, Bajet 2022 amat mengecewakan kerana dilihat Perlembagaan Persekutuan. Ia juga bertentangan Yang Amat Berhormat Perdana Menteri dan kerajaan Keluarga Malaysia kerana masih lagi menganggap Sabah dan Sarawak sebagai anak tiri. Ia bertentangan juga dengan matlamat Dasar Wawasan Kemakmuran Bersama dan juga Sabah dan Sarawak sebagai rakan kongsi sama taraf di Sabah, Sarawak dan Semenanjung. Maka bajet ini perlu dikaji semula dan Tuan Yang di-Pertua, Malaysia dibentuk 58 tahun yang lalu dengan syarat Sabah Sarawak merdeka melalui Malaysia sebagai rakan kongsi dan bukan sebagai jajahan Perlembagaan. Namun, hak-hak ini tidak Artikel 112C, D dan Jadual Kesepuluh Perlembagaan Malaysia. Fakta juga menunjukkan Kerajaan DR.08.11.2021 45 Pusat sengaja menjadikan Kerajaan Negeri Sabah dan Kerajaan Negeri Sarawak sentiasa Kerajaan Pusat dari segi kewangan. Apakah motifnya Sebagai wakil rakyat dan wakil Parlimen, saya telah banyak kali memohon agar Sabah dilayan hak kewangannya khususnya 40 peratus hasil bersih yang diperoleh Persekutuan dari Sabah. Namun keluhan ini tidak pernah didengar dan tidak dihormati. Saya juga tertanya-tanya kenapa Persekutuan dari Sabah yang dianggarkan di antara RM60 RM100 bilion setahun. Kerajaan Pusat seharusnya membayar Sabah di antara RM20 hingga RM36 bilion setahun tetapi selama 52 tahun, Sabah hanya menerima RM26.7 juta sahaja kecuali tahun 2020 di mana Kerajaan Negeri Sabah, Warisan Plus RM53.4 juta walaupun jumlah sebenarnya berbilion-bilion. Tuan Yang di-Pertua, pada tahun 2022, pembayaran ini masih lagi kekal dalam RM26.7 juta. Mungkin kah ini disebabkan menunggu review di bawah Artikel 112D Jawatankuasa Perundingan Bersama Kali ini saya haraplah kerajaan akan Bajet 2022 satu angka daripada 40 peratus yang dianggar akan Tuan Yang di-Pertua, tidak juga begitu susah untuk mengira berapa yang Misalnya boleh dikira daripada pungutan Lembaga Hasil Dalam Negeri, Kastam Diraja Malaysia di Sabah, kementerian-kementerian dan juga agensi- Sabah dan telah mengutip hasil setiap hari Pembayaran hasil cukai petroleum oleh PETRONAS dan syarikat- Sabah, perlu diingatkan bahawa suatu Lembaga Hasil Dalam Negeri pernah mengatakan bahawa kutipan cukai di Sabah pada waktu itu adalah RM40 bilion, ini cukai sahaja. Tuan Yang di-Pertua, saya cadangkan dengan izin, why not put a provisional sum Sabah. The actual amount can be paid later. Saya juga tertanya- Sabah berbilion-bilion ringgit selama ini Semenanjung Datuk Ignatius Darell Leiking Datuk Dr. Jeffrey Kitingan Sabah dan khasnya kepada rakyat Sabah supaya ini dipertimbangkan. Datuk Ignatius Darell Leiking Datuk Dr. Jeffrey Kitingan Please look after this two golden goose otherwise Tuan Yang di-Pertua, saya faham Keluarga Malaysia memerlukan Datuk Ignatius Darell Leiking Datuk Dr. Jeffrey Kitingan Datuk Ignatius Darell Leiking Datuk Dr. Jeffrey Kitingan Datuk Ignatius Darell Leiking Timbalan Yang di-Pertua Berhormat Keningau. Datuk Dr. Jeffrey Kitingan Sabah selama 58 tahun telah menanggung sengsara kerana dilayan seperti DR.08.11.2021 Adakah selama ini Sabah atau rakyat Sabah ataupun pemimpin Sabah ini bodoh atau diperbodohkan Sakit hati kami, ya sakit hati kami Tuan Yang di-Pertua bila menyedari bahawa Sabah adalah negeri yang termiskin di Malaysia dan lapan daripada 10 daerah di Malaysia Sabah. Timbalan Yang di-Pertua Datuk Dr. Jeffrey Kitingan Malaysia, 60 peratus daripada pengeluaran minyak Malaysia Sabah. Timbalan Yang di-Pertua Keningau. Datuk Dr. Jeffrey Kitingan Maka itu Tuan Yang di-Pertua, alangkah Timbalan Yang di-Pertua Datuk Dr. Jeffrey Kitingan Perdana Menteri dan Yang Berhormat Menteri Kewangan kali ini dapat menunjukkan Perlembagaan mulai dari Bajet 2022. Timbalan Yang di-Pertua Kita sambung selepas rehat Yang Berhormat. Datuk Dr. Jeffrey Kitingan Timbalan Yang di-Pertua Datuk Dr. Jeffrey Kitingan Timbalan Yang di-Pertua Datuk Dr. Jeffrey Kitingan Timbalan Yang di-Pertua Berhormat Keningau. Ahli-ahli Yang Berhormat, kita berhenti rehat dan disambung semula Terima kasih Ahli-ahli Yang Berhormat. Mesyuarat ditempohkan pada pukul 1.02 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Yang Berhormat Keningau. Ada Datuk Dr. Jeffrey Kitingan Sepertimana yang saya katakan tadi langkah baiknya jika Yang Amat Berhormat Perdana Menteri dan Yang Berhormat Menteri Kewangan dapat menunjukkan komitmen kepada Bajet 2022 ini dan memasukkan sekurang-kurangnya RM2 bilion Sabah dan Sarawak demi meredakan kekecewaan dan juga ketidakpuasan hati di DR.08.11.2021 47 Sabah dan Sarawak. Be the first Perdana Menteri to do it, be the first Minister of Finance to do Tuan Yang di-Pertua, apakah erti Dasar Kemakmuran Bersama jika asas atau formula Malaya- Kuala Lumpur-centric, Semenanjung-centric dan tidak seimbang. Sebagai contoh, Semenanjung dikira sebagai 11 unit kerana ada 11 buah negeri tetapi di Sabah dan Sarawak Maka itu apabila peruntukan diberikan kepada Semenanjung, Sabah dan Sarawak Sabah hanya dikira sebagai satu dan begitu juga Sarawak Sebagai contoh di 11 buah negeri di Semenanjung ada state economic development corporation, di Sabah juga ada satu. Dalam Semenanjung mendapat RM82.4 juta, Sabah RM4.6 juta Sarawak RM1.7 juta. Begitu juga apabila kita lihat kawasan Parlimen saya yang lebih besar daripada tiga Pulau Pinang, Melaka, Perlis dan kalau dibandingkan Perlis MP dan 15 DUN. Negeri Melaka lapan MP dan 28 DUN. Pulau Pinang MP dan 40 DUN. Digabungkan kawasan ini mempunyai 22 MP dan 83 DUN, Keningau hanya satu MP dan tiga DUN. Sarawak alone dengan izin is almost the size of Semenanjung yet you treat Sarawak Peninsular with having 11 units. This is totally unfair. You allocated RM5.2 billion for Sabah and RM4.6 billion for Sarawak development budget against a total RM77.6 billion which means that a large portion or RM67.5 billion or Semenanjung. Yet you know very well that GDP per capita for Sabah is The national average is USD12,000. In Sabah, only USD6,000. So, ini bererti kita perlu beri tumpuan kepada wilayah Sabah dan wilayah Sarawak Dasar Kemakmuran Bersama ini mempunyai makna bagi mereka. Ini kerana Sabah and Sarawak to catch up with Semenanjung and enjoy Tuan Yang di-Pertua, janganlah bagi kami cangkul untuk meratakan bukit sebab inilah Sabah. Masalah kami sebesar bukit, sebesar gunung. Masalah bercampur-campur Satu Masalah banjir di Sabah tidak akan dapat diselesaikan dengan dana yang diberi bercubit-cubit atau sedikit- Seperti yang diperuntukkan untuk Rolling Plan 1 dalam RMKe-12, program tebatan RM9.19 bilion untuk 98 buah projek di mana Semenanjung mendapat RM7.9 bilion untuk 69 buah projek. Manakala Sabah mendapat RM806 juta atau hanya 8.8 peratus untuk 17 projek Sarawak mendapat RM408 juta atau 4.4 peratus untuk 12 projek iaitu Semenanjung Very similiar treatment in the budget untuk selesaikan masalah Sabah. Kami memerlukan tidak kurang daripada RM5 bilion. Kerajaan harus Misalnya pembinaan barrage di Likas, Kota Kinabalu memerlukan dana sebanyak RM850 juta dan pembinaannya boleh menyelesaikan masalah banjir yang Bagaimana pula pembinaan boleh dibuat sekiranya tiada peruntukan ataupun RM100 juta untuk menyelesaikan 850 juta- Datuk Ignatius Darell Leiking Yang Berhormat Keningau. Tuan Yang di-Pertua. Datuk Dr. Jeffrey Kitingan Datuk Ignatius Darell Leiking Kerajaan Pusat kepada flood mitigation measure sepertimana yang Yang Berhormat Keningau. Terima kasih. DR.08.11.2021 Timbalan Yang di-Pertua Berhormat Penampang. Sila. Datuk Dr. Jeffrey Kitingan Kerajaan Pusat hanya Our problem is as Jadi bagaimana kami dapat menyelesaikan masalah yang setinggi Tuan Yang di-Pertua, saya memohon kepada pemimpin pusat dan kakitangan Do not ignore us, please adopt a new Malaysia. Please drop the old mentality. Remember Enstein said, Oleh sebab itu, saya ingin mencadangkan supaya melihat Sabah dan Sarawak Layanlah kawasan Sabah dan Sarawak ini yang mempunyai Semenanjung. Adopt a more equitable development formula, saya suggest 50 peratus Semenanjung, 25 peratus di Sarawak dan 25 peratus di Sabah. Begin by making Sabah RM2 billion annual commitment of the 40 percent Tuan Yang di-Pertua, saya ingin meminta pertimbangan sekali lagi sebelum Ahli-ahli Yang Berhormat dari Sabah dan Sarawak sudah banyak kali menyuarakan tetapi lebih lantang lagi suara-suara di luar sana Jadi Tuan Yang di-Pertua, mintalah... Timbalan Yang di-Pertua Minta rumuskan Yang Berhormat. Datuk Dr. Jeffrey Kitingan Sabah dan Sarawak di dalam Perlembagaan. Jadi, saya harap kerajaan ini be the first government to Sabah, be the first PM, be the first Finance Minister to look Sabah and Sarawak dari kaca mata yang lebih adil dan saksama. Dengan itu Tuan Yang di-Pertua, saya mohon menyokong. Timbalan Yang di-Pertua Berhormat Keningau. Seterusnya, saya ingin menjemput Yang Berhormat Penampang. Saya hendak sebutkan Yang Berhormat lain. Kemudian Yang Berhormat Sibuti, Yang Berhormat Gopeng, Yang Berhormat Hulu Rajang, Yang Berhormat Kampar, Yang Berhormat Setiu, Yang Berhormat Simpang Renggam, Yang Berhormat Puchong, Yang Berhormat Hulu Langat, Yang Berhormat Setiawangsa, Yang Berhormat Batu Kawan, Yang Berhormat Johor Bahru dan Yang Berhormat Sibu. Dipersilakan Yang Berhormat Penampang, 13 minit. Datuk Ignatius Darell Leiking Saya minta izin untuk berbahas dalam mixed language bahasa Malaysia Inggeris, in advance terima kasih. Tuan Yang di-Pertua, belanjawan RM332.1 bilion. Sebenarnya, negara-negara jiran Persekutuan Malaysia seperti Indonesia dan Filipina juga telah menunjukkan peningkatan Belanjawan 2022 mereka iaitu di Indonesia, Rp2.71 trilion ataupun dalam kadar RM789 bilion bagi belanjawan mereka pada 2022 dan Filipina DR.08.11.2021 49 Peningkatan peruntukan belanjawan bagi jiran kita ini tidak menghairankan COVID-19, terutamanya Delta variant Filipina dan memerlukan perbelanjaan yang besar untuk menampung keperluan di Filipina seramai 111 juta orang penduduk di Filipina. Di Indonesia pula, seramai 277 juta Indonesia. Jika kita bandingkan dengan Persekutuan Malaysia yang cuma mempunyai Parlimen sudah meluluskan peruntukan RM322.5 bilion pada Belanjawan 2021 dan lapan buah pakej bantuan dan RM530 bilion tahun lepas. Mengapakah Kerajaan Persekutuan masih perlu RM332.1 bilion untuk Merujuk kepada peruntukan yang disediakan untuk Sabah, saya berpendapat bahawa seperti yang disebut oleh Yang Berhormat dari Keningau, Sabah, Sarawak dan juga Semenanjung Malaysia. Saya berpendapat bahawa ia sepatut mencerminkan kesedaran kerajaan pusat Sabah dan Sarawak dan Tuan Yang di-Pertua, dari RM332.1 bilion yang diperuntukkan tahun depan, RM9.6 bilion telah diperuntukkan khas ataupun khusus untuk pembangunan Sabah dan Sarawak, leaving the balance of the budget dengan izin Tuan Yang di-Pertua, RM326.9 Semenanjung, Sabah dan Sarawak Saya dapat satu mesej tadi di mana MOF, Yang Berhormat Menteri Kewangan telah mengeluarkan satu kenyataan bahawa Sabah dan Sarawak mendapat 20 peratus belanjawan daripada development allocation. I don’t think this is real, Tuan Yang di-Pertua because why Banyak Pan Borneo yang disebut semenjak saya memasuki Parlimen sejak tahun 2013. So, this is Federal Government and a new strategy to allocate development Sabah should be reconsidered. Tuan Yang di-Pertua, SME ataupun SMI dan micro entrepreneurs dari 225 buah Parlimen yang ada di sini memerlukan bantuan untuk mengharungi pasca COVID- Tuan Yang di-Pertua, ialah kita tidak ada sistem pengagihan dan RM326.9 bilion ini. Sebelum COVID-19, sistem pengagihan dan pelaksanaan ini walaupun adanya Persekutuan Malaysia dan Kerajaan Persekutuan sebelum pandemik COVID-19. Akan tetapi, bukan pada hari ini Tuan Yang di-Pertua. Persoalan kita sekarang Parlimen, terutamanya 25 kerusi Parlimen di Sabah dan termasuk Kerusi Parlimen Tuan Yang di-Pertua. Bagaimanakah Kerajaan Persekutuan akan SME dan entrepreneurs dari Semenanjung ataupun dibuat berdasarkan political affiliation ataupun jenis Begitu juga dengan pengagihan sebanyak RM11.4 bilion di bawah agenda Adakah sistem kuota akan diperkenalkan agar tidak ada rakyat Sabah yang layak tercicir daripada mendapat bantuan di bawah agenda ini Tuan Yang di-Pertua, in this agenda pemerkasaan bumiputera throughout the years there DR.08.11.2021 Sabah dan Sarawak and also whether there is discrimination between non-Muslim and Muslim There is a concern, but I would like to ask the government. Can this Sabahan and Sarawakian natives and whether there are discriminations between those Orang Asal or Orang Asal Sabah dan Sarawak dibandingkan Semenanjung. Kerajaan mesti mengaku bahawa semua komuniti di Persekutuan Malaysia perlu Yang Amat Berhormat Perdana Menteri mengumumkan Keluarga Malaysia, but there is no keluarga when you divide people through race and their beliefs. Kita nampak bahawa it is definitely time to think a new economic agenda that gives equal Malaysians based on merits. Our neighbours have become new digital and industrial economies because of Saya baru berbincang dengan rakan MP yang sama bahawa kita setiap tahun Ramai anak murid kita yang berjaya tidak dapat peluang belajar Malaysia dan mereka pergi ke luar negara ataupun bekerja dan menjadi Singapura, dalam experience yang saya ada, telah membawa saya ke sebuah STAR. Dalam A Malaysia, Filipina, Indonesia, Thailand dan mereka memberikan peluang Mereka di-upskilled-kan dengan teknologi yang They are taking away our kids. They are taking away our children dan mereka Singapura. Maybe we have to think about this dan menjadi satu nation di mana Malaysia, Persekutuan Malaysia ini tanpa divide through race or We need to focus to build this nation together and not through divide. Tuan Yang di-Pertua, merujuk kepada peruntukan sebanyak RM1.5 bilion bagi Islam di Jabatan Perdana Menteri. Saya Cuma, saya terkilan kerana Kerajaan Persekutuan cuma memperuntukkan RM50 juta untuk kerja-kerja pembaikan, penyelenggaraan dan pembangunan Malaysia yang memerlukan bantuan kewangan dengan Berikutan dengan lockdown, movement order control serta SOP yang telah They need money. Jutaan rakyat Malaysia yang Islam yang turut sama terkesan oleh COVID-19 serta bencana alam This uniformity with the God is a single factor why the non-Muslim families and community structures in this Malaysia. Saya tidak melihat sebarang masalah kepada Yang Berhormat Menteri Kewangan untuk memperuntukkan sekurang-kurangnya RM1 bilion untuk membantu Islam yang ada di seluruh Persekutuan Malaysia sebagai Islam. Seperti negeri-negeri di semenanjung, masalah banjir semakin teruk di Sabah Parlimen Penampang Kampung Maang, Kampung Kibabaig, Bundusan dan beberapa buah kawasan di Moyog DR.08.11.2021 51 Kepayan yang terletak di Parlimen Penampang masih diliputi oleh lumpur dan September yang lalu. Peruntukan yang telah diumumkan oleh Yang Amat Berhormat Perdana Menteri September 2021 adalah sebanyak RM18 But we have not seen all these repairs sebab yang telah membersihkan kawasan NGO, datangnya daripada volunteers, MoU. Tidak pernah sain MoU. So, we used our own money to help the people. Jika dilihat daripada belanjawan ini kerajaan telah memperuntukkan sebanyak RM2.5 bilion untuk tujuan pembangunan luar bandar merangkumi projek jalan luar bandar, They keep on announcing. So, because masa tidak How much of this allocation that was announced, Setiap belanjawan sepertimana yang saya umumkan tadi dalam Penampang. Penebatan banjir (flood mitigation measures) Penampang masih dalam Dalam perbahasan RMKe-12 Tuan Yang di-Pertua, saya telah pun menekankan Sabah dengan menyediakan Tuan Yang di-Pertua, did you know that Sabah contributes about RM89 billion ataupun KDNK RM5 bilion sebagai development allocation bagi Sabah Saya tahu, kita terpaksa share juga remainder daripada RM329.6 bilion itu tetapi Sabah contributes sebanyak RM89 bilion in 2020 and yet we did not get the figure that we Banyak lagi cadangan yang saya ingin buat Tuan Yang di-Pertua, but I took too long but there are things that we need to In the last bit I need to say dalam Bajet 2022 ini, with the absence of any specific Federal Government intention to make Sabah as an industrial I believe that the Federal Government never wanted to see Sabah as a strong equal partner in the federation of Malaysia and all it wants is our oil and gas, and the strength of Sabahan youths, who sadly Semenanjung Malaysia and suffers in Semenanjung Malaysia because they have Sabah because there is no industry. Terima kasih. Timbalan Yang di-Pertua Berhormat Penampang. Seterusnya saya menjemput Yang Berhormat Sibuti. Tuan Lukanisman bin Awang Sauni Pertua. Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera. Terima kasih Sibuti untuk mengambil bahagian dalam perbahasan Bajet Semua sedia maklum Kerajaan Sarawak diberikan sejumlah RM4.67 bilion bajet Anggaran Perbelanjaan sebanyak RM1.23 bilion Kerajaan Persekutuan kepada kerajaan negeri. Dari sudut manfaat sosial pula, Bantuan Tunai 2021 sebanyak RM1.487 bilion GKP berjumlah sebanyak RM127 juta. Jika didengar, belanja pembangunan kali ini meningkat dan tertinggi dalam sejarah. Kerajaan Sarawak mengucapkan berbanyak-banyak terima kasih. Walaupun demikian, seperti sahabat-sahabat lain di Sabah dan juga Sarawak, RM4.6 bilion ini tidak menggambarkan sebenar kesungguhan kerajaan untuk merapatkan DR.08.11.2021 Juga saya bersetuju dengan pandangan Yang Berhormat Keningau, Yang Berhormat Penampang sebentar tadi bahawa kerajaan perlu Saya ingin menyentuh berkenaan tentang isu pembangunan luar bandar. Asas Sarawak menandatangani Perjanjian Malaysia 1963 Kuala Lumpur untuk berbincang Malaysia bersama Yang Amat Berhormat Perdana Menteri ketika itu setelah Tanah Melayu mencapai kemerdekaan 31 Ogos 1957. Keyakinan mereka adalah dengan Malaysia dan jaminan Yang Amat Berhormat Perdana Menteri Pertama Sabah dan Sarawak menganggotai sebuah persekutuan yang lebih Malaysia. Maka, 16 September 1963 tandatangan keramat diturunkan Malaysia ketika itu. Walaupun 58 tahun telah bersama, jelas masih kelihatan jurang perbezaan yang Malaysia Timur. Bukan tidak ada tetapi Perbezaan infrastruktur antara Semenanjung, antara Sabah dan Sarawak sangat dirasai sebaik sahaja memijak kaki ke Tanah Melayu ataupun Semenanjung Malaysia ini. Semua perlu berpegang kepada prinsip bahawa Malaysia Kuala Lumpur, Malaysia bukan hanya Putrajaya yang sudah cukup Dari Parlimen Kangar ke Parlimen Johor Bahru mengambil masa tidak sampai 10 Parlimen Lawas ke Parlimen Kuching mengambil masa berhari- Malaysia masih terdiri dari negeri-negeri yang belum membangun. Jauh Sarawak sebagai Pembangunan infrastruktur luar bandar merupakan modal penting bagi sebuah Kerajaan tidak boleh hanya memikirkan dasar ke depan sekiranya pembangunan Menteri tertentu. Pembangunan negara sudah perlu bermula dari kawasan luar bandar Jika kita merujuk kepada naskhah Anggaran Perbelanjaan Persekutuan 2022, dalam Program Ketiga - pengupayaan ekonomi luar bandar bagi Usahawan meningkat pendapatan selepas menerima bantuan, manakala Mengapa angka ini sedemikian rupa Bagaimana ingin berniaga sekiranya kos pengangkutan tinggi kerana tiada jalan Dalam outcome luar bandar, data cukup cantik Dalam bajet kali ini juga jelas kerajaan tidak peka dengan keperluan masyarakat Sabah dan Sarawak. Sebagai contoh, berulang kali saya Apakah dasar kerajaan terhadap pembangunan Dayak di Sarawak yang mempunyai konsep Tiada secebis peruntukan pun untuk program khusus pembinaan rumah- Begitu juga NCR yang tercatat di dalam RMKe-12 pencapaian tetapi Prasarana dan pembangunan infrastruktur luar bandar haruslah disegerakan. Kita melihat penumpuan rancangan luar bandar tertumpu kepada negeri-negeri di DR.08.11.2021 53 Semenanjung, manakala bagi Sabah dan Sarawak pula perancangan di peringkat Maka, saya ingin mencadangkan kali ini kepada kerajaan, sekiranya Yang Amat Berhormat Perdana Menteri dapat mempertimbangkan untuk memindahkan operasi Kementerian Luar Bandar ke Sabah ataupun ke Sarawak bagi tempoh period 10 tahun. Ini akan membolehkan kementerian memberi fokus lebih banyak. Mana tidaknya, Sarawak seolah-olah Saya Kementerian Luar Bandar ke Sarawak, KSU keluar sahaja dari pejabat, beliau dapat melihat apakah Dengan relokasi kementerian ke Sarawak ataupun Sabah, saya menggambarkan Saya sangat yakin apa yang Jika Yang Amat Berhormat Perdana Menteri Keluarga Malaysia berani mengambil keputusan ini, Menteri dan kementerian untuk beroperasi di luar pusat Putrajaya dan memfokuskan pembangunan luar bandar, pedalaman Sabah Sarawak serta daerah-daerah mundur di Malaysia, saya yakin Kerajaan Malaysia Malaysia Agreement 1963 akan terus kekal sehingga 150 tahun ataupun 1,000 Perdana Menteri yang hebat patut sedar asas kemajuan sebuah negara terletak Maka, kerajaan bertanggungjawab untuk menyediakan keperluan Kerajaan perlu ambil berat bahawa punca kepincangan Kerajaan Pusat dan negeri serta penyampaian kurang cekap perkhidmatan awam antara kedua- Integrasi data yang kurang baik daripada sudut pemantauan dan mendapatkan Saya ulangi dalam ucapan RMKe-12, kerajaan mengakui Maka, saya tegaskan cadangan relokasi di Begitu juga dengan peruntukan khusus diberikan kepada Orang Asli agar dasar Penan di Sarawak serta etnik minoriti yang Saya ingin tegaskan kepada kerajaan bahawa Banyak penjimatan yang memberi manfaat kepada masa Kedua adalah berkenaan tentang isu pendidikan. Terima kasih kepada Yang Berhormat Menteri Kanan Pendidikan telah sampai memijak kaki ke Sarawak, melawat Itu hanyalah Sarawak. Saya ingin RM1 bilion bagi kontra pembinaan sekolah daif Saya difahamkan kerajaan memberi anggaran sebanyak 147 buah sekolah patut dibina RM1 bilion ini. Saya sering menegaskan bahawa kementerian perlu Saya juga ingin mencadangkan kepada Yang Amat Berhormat sekali lagi bagi Kementerian Pendidikan. Saya rasa perlu desentralisasi Malaysia Timur tidak hanya berpusat di Putrajaya ataupun Kuala Lumpur-centric tetapi dipindahkan sebahagian operasi Sabah dan juga Sarawak. Mewujudkan jawatan ketua Sabah dan Sarawak. Saya hanya minta tempoh 10 tahun DR.08.11.2021 Dalam konteks negeri Sarawak, kita bukan hanya meminta-minta. Sepanjang RM1.4 bilion duit rakyat Sarawak digunakan untuk membina Persekutuan, RM50 juta untuk penyambungan elektrik, RM9 Wilayah Utara dibina Kerajaan Negeri Sarawak. Selain daripada itu, saya ingin membangkitkan berkenaan tentang perlunya satu Menteri Pendidikan untuk mewujudkan satu jawatankuasa khas bagi Juga saya minta Yang Berhormat Menteri merancang lebih teliti mengenai Lawatan juga harus bersifat fokus dan bukan lawatan untuk membuat content Facebook. Wakil rakyat setempat harus dibawa bersama, bukan hanya dimaklumkan Menteri Pendidikan. Pergi ke pedalaman, Yang Berhormat Menteri, lihat ada Yang Berhormat Menteri ambil tahulah guru-guru yang diancam jika muat naik masalah- Selain daripada itu, Tuan Yang di-Pertua, berkenaan isu kesihatan. Terkini, Sarawak tidak Yang Amat Berhormat telah mengumumkan akan membina lebih banyak lagi klinik-klinik di luar Juga saya ingin membangkitkan kepentingan akses kepada penjagaan kesihatan Dengan adanya ujian radiografi, x-ray bolehlah dijalankan dan penyakit Selain daripada itu, pembinaan klinik desa di Sarawak akan lebih mudah dibina Sarawak. Maka, sekali lagi saya mencadangkan agar Kementerian Kesihatan dibahagi dua Menteri bertanggungjawab Sarawak. Selain daripada itu, penempatan doktor-doktor Sarawak. Tuan Yang di-Pertua, berikan saya sedikit masa lagi berkenaan tentang Petronas Timbalan Yang di-Pertua Rumuskan. Tuan Lukanisman bin Awang Sauni RM42.5 bilion dan RM37.8 Petronas. Ini adalah wang berbilion-bilion, berkepuk-kepuk duit Petronas. Apakah yang akan kami perolehi Sekiranya reserve ini hanya tinggal 20 tahun, saya berharap agar Petronas dan Yang Amat Berhormat Perdana Menteri yang mempunyai kuasa total terhadap Petronas dapat menyerahkan operasi minyak dan gas ini dikembalikan kepada Sabah dan Sarawak dan kami akan usahakan sedaya mungkin sepanjang 20 tahun ini untuk Kerajaan Persekutuan. DR.08.11.2021 55 Yang akhir sekali, Yang Berhormat, saya ingin menggulung bahawa kita jelas Bajet 2022 ini berbilion-bilion. Kalau Azwan Ali mengatakan RM1.5 trilion bajet pun tidak bermakna. Isu seperti 1BestariNet, telaga tiub, bekalan diesel Laut China Selatan perlu diambil perhatian. Ini adalah ketirisan yang sangat jelas. Terima kasih, saya menyokong bajet ini. Walaupun demikian, sebelum itu, saya Kementerian Dalam Negeri memberi penumpuan kepada balai-balai Sarawak supaya balai polis ini dibina ataupun dibaik pulih untuk Itu sahaja daripada Sibuti. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Sibuti. Seterusnya saya jemput Yang Berhormat Gopeng. Masa 13 minit. Dr. Lee Boon Chye Gopeng untuk turut membahaskan Belanjawan 2022. Belanjawan 2022 telah memberi peruntukan sebanyak RM32.4 bilion untuk Kementerian Kesihatan. Akan tetapi, kebanyakan peruntukan ini adalah peruntukan RM300 juta daripada RM4.7 bilion kepada RM4.4 bilion. Ini bermakna tidak ada KKM walaupun dengan Menteri baharu dan kerajaan baharu yang COVID-19. It is business as usual, dengan izin. Belanjawan ini menunjukkan Kementerian Kesihatan telah terlepas satu peluang Saya yakin rakyat dan semua Ahli Parlimen Kementerian Kesihatan Malaysia. Peruntukan yang lebih sepatutnya diberikan untuk menangani COVID-19 untuk Sebagai contoh, Tan Sri KPK telah Jawatankuasa Pilihan Khas Kesihatan, Sains dan Inovasi September yang lalu yang mengatakan bahawa sebanyak 150,000 hingga Kementerian Kesihatan. Jadi, sepatutnya KKM untuk memenuhi permintaan tertunda Peruntukan yang lebih juga diperlukan untuk mengatasi masalah-masalah kronik KKM, masalah liputan perkhidmatan Yang Berhormat Sibuti tadi dan Jumlah perjawatan di Kementerian Kesihatan seramai 277,984 juga kekal sama. Bahagian Kawalan Penyakit khususnya yang bertanggungjawab ke atas kawalan COVID- Bagaimanakah COVID-19 sedangkan tugasan biasa seperti HIV, tuberkulosis dan sebagainya berterusan Pada 14 Mac yang lalu, mantan Menteri Kesihatan ketika itu telah mengumumkan Kementerian Kesihatan Malaysia. Ke manakah pergi 10,675 jawatan ini Belanjawan 2022. Ucapan Yang Berhormat Menteri Kewangan juga menyebut penambahan RM70 juta untuk kesihatan mental. Akan tetapi, butiran tersebut tidak terlihat Belanjawan 2022. Dari manakah RM70 juta ini datang Belanjawan 2022 juga mencadangkan cukai ke atas vape ataupun e-rokok. Produk vape yang mengandungi nikotin dikawal di bawah Akta Racun 1952 dan tidak Bagaimanakah kerajaan boleh DR.08.11.2021 Apakah mekanisme kerajaan untuk menghalalkan penjualan vape daripada aspek Saya mengambil maklum bahawa kaedah sedia ada untuk mengawal vape di Akta Racun telah gagal menyekat perkembangan penggunaan vape di kalangan Mengikut kajian Tobacco and E-cigarette Survey among Malaysian Adolescents, dengan izin, iaitu TECMA 2016 oleh National Institute of Health Malaysia, di kalangan pelajar-pelajar berumur 10 hingga 19 tahun, 9.1 Ini pelajar ya. Manakala 21 Ini menunjukkan Apabila produk vape ini dibenarkan sebagai produk pengguna biasa dan dijual Saya mengambil maklum satu kajian di Malaysia yang dilaporkan oleh syarikat Philip Morris pada 27 Oktober 2021, laporan tersebut menyebut dengan izin, Many adult smokers remained unaware that better alternatives to cigarettes exist, but Saya ingin menegaskan di sini bahawa vape bukanlah satu produk yang selamat Alternatif terbaik untuk perokok adalah berhenti merokok dan bukanlah vape Kita mesti berhati-hati dengan kajian yang dilakukan oleh pihak yang Sebagai The Czech Republic selepas Kerajaan Czech Republic Philip Morris, syarikat yang sama telah membuat satu kajian dengan izin, Finance Balance of Smoking in the Czech Republic Dengan izin, The study concluded through cost-benefit analysis based on Czech Republic in 1999 was positive, CZK iaitu RM1.1 bilion. Kajian Philip Morris ini menunjukkan bahawa Kerajaan Czech Republic jimat kos untuk rawatan apabila perokok mati awal kerana komplikasi This is the irony. Dapatan kajian ini menunjukkan bahawa data dan kajian boleh Oleh sebab itu, sebelum vape dihalalkan daripada segi undang-undang, kerajaan Yang pertama, memberi komitmen ke arah masyarakat Kedua, mengadakan rangka untuk mengawal vape atau e-rokok seperti produk Ini akan membolehkan Kementerian Kesihatan mengawal dan menyekat vape Kita mesti ada komitmen berterusan untuk mengurangkan jumlah penagih Saya juga harap Yang Berhormat Menteri Kewangan boleh menjelaskan berapakah Tuan Yang di-Pertua, semalam ribuan rakyat dikejutkan oleh aplikasi MySejahtera. Aplikasi MySejahtera itu menjadi aplikasi (HSO) atau person under (PUS) status walaupun tidak terdedah kepada risiko COVID-19. DR.08.11.2021 57 Ada yang terpaksa membatalkan perjalanan dan program pada saat-saat terakhir MySejahtera mereka bertukar warna daripada hijau ke kuning ataupun Ini bukan kali pertama integriti data MySejahtera tercabul. Menurut admin MySejahtera melalui Twitter, dengan izin, All incorrect HSOs have been deleted, and incorrect PUS status reverted Saya pasti keterangan sedemikian tidaklah mencukupi untuk meyakinkan rakyat MySejahtera ini. Yang Berhormat Menteri harus Kita harap MySejahtera ini tidak lagi Akhir sekali, Gopeng sekali lagi mengucapkan ribuan terima kasih kepada Tuan Yang di-Pertua kerana memberi peluang untuk turut terlibat dalam perbahasan Belanjawan 2022. Saya mohon menyokong. Sekian. Timbalan Yang di-Pertua Berhormat Gopeng. Sekarang saya jemput Yang Berhormat Hulu Rajang. Datuk Wilson Ugak anak Kumbong Pertua. Di kesempatan ini saya turut ingin menzahirkan rasa sedih tidak terhingga di Yang Berhormat Tan Sri Dr. James Jemut Masing. Di negeri Sarawak, beliau amat dikenali sebagai seorang pejuang masyarakat Iban, Tuan Yang di-Pertua. Beliau merupakan salah seorang di antara 28,000 rakyat Malaysia yang telah COVID-19 ini. Mendiang memegang portfolio Timbalan Ketua Menteri Sarawak dan DUN Baleh dan juga Presiden Parti Rakyat Sarawak merupakan Pemergian beliau pasti merupakan suatu saat sukar Sarawak, namun setiap perjuangan serta sumbangan beliau akan sentiasa DUN di Baleh, Tuan Yang Pertua. Bantuan Keluarga Malaysia (BKM) merupakan sesuatu pengumuman yang saya Terima kasih kepada Yang Berhormat Menteri Kewangan. Ini kerana ramai masyarakat di kawasan pedalaman menerima tempias yang Peningkatan penyaluran bantuan daripada RM1,800 kepada RM2,000 juga memberikan petanda positif akan pimpinan keluarga Malaysia terhadap Namun, saya ingin mengesyorkan agar pihak kementerian Saya ingin mencadangkan Tuan Yang di-Pertua, agar kemudahan bank bergerak Parlimen saya di Hulu Rajang dan juga kawasan lain di Sarawak. Kesihatan awam, Tuan Yang di-Pertua. Saya ingin menyokong penuh usaha Kementerian Kesihatan dalam persediaan negara ke fasa endemik COVID-19. Saya Justeru, dalam agenda menangani COVID-19, saya ingin Tuan Yang di-Pertua. Selain daripada itu, klinik-klinik luar bandar juga perlu dilengkapi dengan sistem PPE dan lain-lain lagi bagi Tuan Yang di-Pertua. DR.08.11.2021 Saya turut ingin terus memohon agar pertambahan mesin dialisis sejak saya dari Parlimen Hulu Rajang turut ingin memohon kepada Kementerian Kesihatan supaya Klinik Sungai Asap, klinik di Belaga dan juga klinik di Tubau. Tidak banyak pun tak apa, Tuan Yang di-Pertua. Satu mesin di setiap lokasi pun Ini merupakan rintihan daripada masyarakat dari kawasan Parlimen Tuan Yang di-Pertua. Penambahan mereka yang menghadapi masalah buah Tuan Yang di-Pertua. Saya juga menyambut baik cadangan pemberian bantuan awal persekolahan RM150. Ini secara langsung dapat meringankan beban ibu bapa yang mempunyai Saya berharap agar proses pembayaran untuk bantuan ini Tuan Yang di-Pertua. Sekolah daif sering sekali dibawa masalah ini dalam Dewan yang mulia ini. Mengapa kita masih lembap dalam menangani perkara ini, Tuan Yang di-Pertua RM720 juta pada Bajet 2021. Berapa banyak sekolah daif Sarawak telah dipulihkan, Tuan Yang di-Pertua Sarawak akan diperbaiki sepenuhnya, Tuan Yang di-Pertua Saya juga ingin menarik perhatian pihak kementerian agar melihat keadaan SK Nanga Kain, SK Nanga Sempili dan SK Temenggong Koh di Baleh Parlimen saya yang sentiasa dilanda banjir ketika hujan lebat. Saya mohon Jangan biarkan anak-anak di Sarawak dianaktirikan dalam hal ehwal berkaitan Tuan Yang di-Pertua. Saya juga sangat teruja dengan pemberian komputer riba kepada murid sekolah. Saya berharap agar tiada siapa pun khususnya murid di luar bandar terlepas pandangan Berapakah jumlah Parlimen Hulu Rajang kerana saya sendiri tidak Saya mengesyorkan agar Ahli Parlimen di setiap kawasan Parlimen Pejabat Pendidikan Daerah, Tuan Yang di-Pertua. Saya juga sangat teruja dengan pengenalan job guarantee di bawah inisiatif Jamin Kerja Keluarga Malaysia (JaminKerja) akan menjamin penyediaan 600,000 peluang RM4.8 bilion, Tuan Yang di-Pertua. Persoalannya ialah bagaimana masyarakat kawasan luar bandar dapat manfaat daripada Adakah peluang ini hanya terhad pada tahap fokus di kawasan bandar atau Saya Tuan Yang di-Pertua. Pemuda harapan bangsa, pemudi tiang negara’ merupakan ungkapan yang Usaha RM900 sebulan bagi tempoh enam bulan akan memberi Selain daripada itu, pengenalan program eStart iaitu sebuah Skim Transaksi Tanpa Tunai di mana eStart akan mengkreditkan RM150 secara one-off ke dalam akaun Persoalan saya bagaimana dengan Hulu Rajang, tiada smartphone dan sebagainya, anak-anak yang miskin. Saya juga merujuk kepada anak-anak muda di kawasan pendalaman khususnya Hulu Rajang, Baram dan Sabah dan Sarawak. Adakah kaedah lain yang akan diguna pakai bagi DR.08.11.2021 59 Tuan Yang di-Pertua. Saya menyambut baik pengumuman memperkukuhkan kedaulatan negara Pasukan Gerakan Am serta penambahan empat Saya juga ingin mencadangkan kepada Kementerian Pertahanan agar Kalimantan dan Sarawak dengan izin Sarawak- Kalimantan border security alignment perlu diwujudkan dengan kadar segera bagi Tuan Yang di-Pertua. Tidak dilupakan juga kemudahan Balai Polis di Pekan Tubau dan juga manakala Pekan Asap memerlukan sebuah balai polis yang baharu bagi memastikan Tuan Yang di-Pertua. Saya turut ingin mohon pihak Kementerian Pertahanan untuk menyemak serta Projek Jiwa Murni Fasa 2 dari Pekan Belaga ke Nanga Merit dan ke Jambatan Baleh, Kapit sejauh 130 kilometer. Projek ini sepatutnya telah siap pada 30 April Saya mencadangkan Kementerian Pembangunan Luar Bandar Tuan Yang Pertua. Infrastruktur luar bandar, sebanyak RM150 bilion telah diumumkan dalam Sabah dan Sarawak. Saya Bolehkah pihak kementerian Sarawak. Saya ingin memohon agar melalui peruntukan ini pihak Kementerian Pembangunan Luar Bandar menyegerakan projek jalan dari Rumah Asun ke Nanga Mujong terus ke Nanga Tiau, terus ke daerah Bukit Mabong di bahagian Kapit sepanjang Ini merupakan usaha yang telah digerakkan oleh mendiang Tan Sri Dr. James, ADUN Baleh. Selain daripada itu juga, saya mohon untuk mempercepatkan Jalan Rumah Nyamuk ke Sungai Gat, dari Sungai Gat ke persimpangan Rumah Gare di Sungai Kain Pekan Kapit, Tuan Yang di-Pertua. Saya turut ingin menarik perhatian Kementerian KPLB untuk terus meluluskan Projek Jalan Jelalong-Tubau sepanjang 70 Tuan Yang di-Pertua. Tanah NCR Tuan Yang di-Pertua. Saya terkilan apabila tiada peruntukan yang Dayak bumiputera di Sarawak. Tahun Kerajaan PN memperuntukkan sebanyak RM41 juta bagi tujuan tersebut. Saya Kementerian Kewangan menyalurkan semula peruntukan ini. Ianya penting Sarawak. Kesimpulannya Tuan Yang di-Pertua, sebelum saya mengakhiri perbahasan ini Keluarga Malaysia dan semua Belanjawan 2022 ini. Walaupun Sarawak namun fokus saya adalah kepada pelaksanaan setiap inisiatif telah Tuan Yang di-Pertua. Nadi dan suara rakyat merupakan aspirasi yang akan saya dukung bagi Tuan Yang di-Pertua. Selaku Gabungan Parti Sarawak, saya sekali lagi merakamkan mengucapkan Tan Sri Dr. James Jemut Masing dan mengharapkan Malaysia agar dapat mendoakan arwah ditempatkan di kalangan orang- DR.08.11.2021 Di kesempatan ini juga saya ingin menyatakan sokongan penuh kepada kerajaan Keluarga Malaysia di bawah pimpinan Yang Amat Berhormat Dato’ Sri Ismail Sabri bin Yaakob Perdana Menteri Malaysia, dalam sebarang inisiatif dan usaha yang memberikan Sarawak. Kami akan sentiasa bersama berganding bahu dalam GPS turut mengharapkan agar bacaan kali kedua bagi pindaan Perjanjian Malaysia 1963 (MA63) dapat dibahaskan dalam Dewan yang mulia ini pada sesi sidang Usaha ini penting bagi mengembalikan semua semula status Sarawak dan Sabah Semenanjung merupakan langkah sebagai menghormati perjanjian Saya ingin mengajakkan semua rakyat dan juga rakan- Parlimen di Dewan yang mulia ini dari kerajaan atau pembangkang, bagi bersama Tuan Yang di-Pertua, saya dengan ini menyokong penuh Rang Undang-undang Perbekalan 2022. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Hulu Rajang. Seterusnya saya ingin menjemput Yang Berhormat Kampar. Tuan Su Keong Siong Bajet 2022. Pembentangan Bajet MOU transformasi kestabilan politik yang ditandatangani Kerajaan Persekutuan dan Pakatan Harapan pada 13 September yang lalu. Sebelum pembentangan Bajet 2022 oleh Yang Berhormat Menteri Kewangan, Menteri Kewangan. Saya menyambut baik segala usaha dan komitmen kedua-dua pihak untuk Bajet 2022 telah bertemakan konsep Keluarga Malaysia, Makmur Sejahtera. Selaras dengan pengumuman Yang Amat Berhormat Perdana Menteri dalam ucapan Ogos 2021 yang menjadi dasar kerajaan di mana ia adalah bersifat Kita perlu bersama-sama COVID-19 di mana jumlah kes direkodkan telah menjangkaui 2.5 juta dan November 2021. Saya ingin COVID-19. Tuan Yang di-Pertua, dalam MOU yang ditandatangani oleh kedua-dua pihak, Rang Undang-undang Anti-Lompat Parti dan undang-undang yang Perlembagaan Persekutuan. Di sini saya ingin mengatakan bahawa Kampar menyokong penuh Fenomena lompat parti daripada segelintir ahli politik dilihat mengundang Rakyat memang telah muak Selain daripada DR.08.11.2021 61 Oleh yang demikian, adalah tepat pada masanya untuk Dewan yang mulia ini Rang Undang-undang Anti-Lompat Parti demi mempertahankan mandat Saya amat yakin ia adalah aspirasi rakyat jelata yang telah Tuan Yang di-Pertua, strategi yang keempat fokus ketiga Bajet 2022 adalah Saya ingin mengambil kesempatan ini untuk mengucapkan ribuan Terutamanya kakitangan-kakitangan KKM yang terpaksa bertungkus-lumus COVID-19 ini. Saya Bajet 2022 oleh Yang Berhormat Menteri Kewangan bahawa COVID- Kini, kita berada di peringkat fasa pemulihan. Peranan sektor awam Sama ada segala digariskan dan dirancang di Bajet 2022 ini dapat dicapai atau tidak, peranan sektor awam adalah titik Apakah ada strategi yang tertentu untuk menggerakkan jentera Pada bulan Jun 2020, Yang Amat Berhormat Perdana Menteri telah Pelan Jana Semula Ekonomi iaitu PENJANA bahawa Di dalam Bajet 2022, kerajaan telah mengumumkan Orang ramai memang menyambut baik pengumuman ini. Persoalannya, sejauh manakah Kerajaan Persekutuan akan dapat kerjasama daripada kerajaan negeri untuk menjayakan Kerajaan Persekutuan ini. Tanah adalah di bawah bidang kuasa kerajaan negeri. Bagi pendaftaran urusan Sistem e- Tanah yang dibangunkan oleh JKPTG sepatutnya mempercepatkan proses urusan tanah Akan tetapi Persoalannya, sejauh manakah niat baik Kerajaan Persekutuan di dalam menggalakkan ekonomi bertumbuh dan pengecualian cukai Tahukah Yang Berhormat Menteri Kewangan situasi perkhidmatan di Pejabat Tanah dan Galian negeri Perak iaitu PTG Ipoh. Saya sampaikan keluhan dispatch ataupun Dewan yang mulia ini. Menurut laporan akbar The Star pada 3 November 2021 dengan kepala heading dengan izin Saya adalah orang Perak. Sebelum saya melanjutkan dengan ucapan saya, saya hendak declare my interest Firma guaman saya sentiasa perlu mendapatkan perkhidmatan di Pejabat Tanah dan Galian Ipoh Perak, PTG. Oleh itu, apa yang dilaporkan di dalam The Star saya boleh sahkan kandungannya. Menurut laporan media, dispatch ataupun wakil firma peguam ataupun peguam PTG Ipoh sejak seawal 10.00 malam satu hari sebelum PTG Ipoh. Akan tetapi tunggu satu malam di sana belum tentu dapat nombor giliran. Ini adalah amat Ini bukan kali pertama wakil firma peguam ataupun peguam menerima PTG Ipoh. Sebelum ini pernah mereka mula beratur Situasi ini timbul ekoran mulai bulan November 2021, PTG meletakkan DR.08.11.2021 Alasan kuota ini diletakkan kerana kononnya kekurangan kakitangan, ada staf yang COVID-19, ada backlog. Ini adalah juga dilaporkan oleh Menteri Besar Perak Kalau masa lockdown, bank-bank masih dapat beroperasi dengan efisiennya dan Mengapa PTG Ipoh tidak boleh Public Bank. Kuota hanya terima 300 per serahan di kaunter PTG setiap Apakah logik ini bahawa Firma guaman dan orang ramai menandangi perjanjian jual beli dan borang Perak dan juga firma luar Perak. Kalau tanah SST, PTG Ipoh. Tiada yang lain ataupun alternatif. Perjanjian ada Kalau lewat didaftar akan dikenakan penalti. Akan PTG Ipoh, adakah mereka mengambil peduli situasi pelanggannya, dispatch Jelas ia tidak. Sebelum bulan November 2021, PTG Ipoh telah mengadakan kuota harian di Jawatankuasa Peguam Negeri Perak telah membangkitkan isu dengan PTG Ipoh. Akan tetapi kesalnya, alasan yang diberikan adalah kerana PTG kena mematuhi SOP KPI yang perlu Pada ketika itu, waktu perkhidmatan kaunter PTG Ipoh juga telah disingkatkan Mei 2020. PTG Ipoh juga telah mengadakan kuota per serahan. Sekarang Jawatankuasa Peguam Negeri telah PTG dari bulan September 2021 sehingga akhir bulan Oktober 2021. Antara sebabnya ramai peguam mempunyai urusan pendaftaran yang telah PTG tidak dapat menunjukkan sebarang niat untuk memperbaiki Peguam perlu berjumpa dengan pegawai untuk merayu diberi nombor giliran PTG telah habis. Kalau bernasib baik Tidakkah Kerajaan Negeri Perak PTG Ipoh Perak Kakitangan kaunter bayaran di unit hasil dimarahi orang manakala pegawai yang Tingkap bawah Tanya orang di tingkat Patut ada pegawai yang bertanggungjawab menimbulkan kelemahan penyampaian Kalau punca kerana ketua unit, tukar dia. Kalau punca PTG, tukar pengarah. Saya diberitahu bahawa ada seorang pengurus cawangan Public Bank sendiri PTG Ipoh. Timbalan Yang di-Pertua Yang Berhormat. Tuan Su Keong Siong DR.08.11.2021 63 Timbalan Yang di-Pertua Tuan Su Keong Siong Pandemik COVID-19 dan keperluan mematuhi SOP berterusan Pandemik sepatutnya Di fasa pemulihan ini, efficiency sistem penyampaian dan produktiviti sewajarnya Niat saya membangkitkan isu ini adalah kerana saya mahu mutu Saya berkehendak inisiatif baik kerajaan dicapai. Saya memohon Kerajaan Persekutuan memberi segala sokongan yang Kerajaan Negeri Perak agar apa-apa inisiatif di bawah Bajet 2022 yang Perak dapat dicapai. Di mana ada kebaikan kita Marilah sama- COVID-19 dengan secepat mungkin. Tuan Yang di-Pertua, satu isu yang terakhir ingin saya bangkitkan adalah di Keluarga Malaysia, Makmur Sejahtera saya ingat kita juga harus memberi Orang Asal adalah terlindung dan terjamin Orang Asli. Dalam hal ini, saya berharap kerajaan akan Malaysia agar Dengan pengukuran pemetaan tanah adat di seluruh Malaysia dan selanjutnya Akta Orang Asli 1954, ia akan memberi pengiktirafan kepada hak Orang Asal dan menjamin masa depan, kemakmuran dan peningkatan tahap ekonomi Orang Asal di Malaysia. Masalah yang sering dihadapi oleh Orang Asli adalah kawasan penempatan mereka dicerobohi apabila kawasan tanah adat mereka Oleh itu, langkah pengukuran dan pemetaan tanah adat akan menentukan mana Orang Asli. Marilah sama-sama pastikan semua lapisan masyarakat Malaysia di bawah payung Keluarga Malaysia. Dengan itu, saya mohon menyokong. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Kampar. Sekarang saya menjemput Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Membaca sepotong ayat al-Quran Yang di-Pertua kerana memberi ruang kepada Setiu untuk sama-sama membahaskan Bajet 2022 yang sememangnya amat penting untuk manfaat rakyat seluruhnya. Tuan Yang di-Pertua Allah SWT telah memerintahkan para mukmin agar sentiasa Islam termasuk juga dalam sektor ekonomi. Islam menekankan sistem Suka saya ingatkan Dewan yang mulia ini, bagaimana Nabi Yusof AS mengajar kita DR.08.11.2021 (i) keselamatan bekalan makanan (food security) (ii) pelan ekonomi jangka panjang (iii) unjuran ekonomi yang tepat (iv) penjimatan dan penggunaan sumber secara optimum (v) nilai akhlak dalam ekonomi. Tuan Yang di-Pertua sebelum saya memulakan perbahasan saya ingin Menteri Kewangan yang telah memperuntukkan satu TEKUN Nasional bernilai RM252 juta untuk skim TEKUNITA. Terima kasih daun keladi, tahun depan nok lagi. Tuan Yang di-Pertua perkara pertama yang menjadi keutamaan saya adalah berkaitan Setiu. Saya ingin mendapatkan maklum balas kementerian Antaranya berkenaan naik taraf Pondok Polis Jabi dan Pondok Polis Merang serta Pondok Polis Alur Lik yang telah disuarakan semenjak tahun 2018 lagi. Begitu Klinik Kesihatan Jabi yang sudah usang dan tidak mampu Selain itu dua projek yang memerlukan penambahan kos daripada peruntukan Jalan Ulu Seladang ke Bandar Permaisuri dan jambatan Desa Jaya Sungai Tong. Apakah status terkini projek-projek ini Tuan Yang di-Pertua, rakyat Setiu juga tidak terkecuali juga daripada bencana Oleh itu, pembinaan Jambatan Tok Nandong, Langkap yang telah saya sebut sejak Begitu juga keperluan untuk menaik aras jalan di Jalan Banggol Setar ke Pelong, Jalan Kampung Bukit ke Sungai Las, Jalan Chalok Kedai ke Kampung Gong Terap kerana air banjir akan bertakung ataupun air termenung dalam Bukan sekadar air termenung ketika banjir bahkan warga Setiu juga termenung Selain itu, dewan-dewan untuk Sebagai contoh, PPS Kampung Tasik Permaisuri yang hanya Ketiadaan Kampung Alor Damat, Batu Rakit sering menyebabkan air bertakung di atas jalan raya dan sekali gus membahayakan Tuan Yang di-Pertua, dalam jawapan terdahulu saya dimaklumkan Kementerian Pendidikan Tinggi, tiada keperluan segera untuk pembinaan IPTA di Setiu disebabkan telah terdapat dua IPT di Terengganu, UNISZA dan UMT, tetapi saya IPG ataupun politeknik bagi Setiu dan sekali gus menjadi mercu tanda daerah Setiu. Tuan Yang di-Pertua, pelbagai kerosakan infrastruktur sekolah perlu dibaik pulih Sebagai contoh, padang Sekolah Kebangsaan Renek yang telah saya sebut sekian lama masih belum dibaiki Bahkan, masih terdapat banyak sekolah yang tidak mempunyai kemudahan Tuan Yang di-Pertua, saya pernah membangkitkan isu berkenaan pembinaan Sekolah Menengah Kebangsaan Agama Pandan Jaya di Penarik, tetapi jawapan yang Yang Berhormat Menteri, pembinaan sekolah tersebut tidak menjadi DR.08.11.2021 65 Sekolah Menengah Agama Setiu dan Sekolah Menengah Imtiaz Setiu. Untuk makluman Dewan Sekolah Menengah Agama Setiu sudah tidak dapat menampung Manakala Sekolah Menengah Imtiaz Setiu bukan Setiu sahaja, bahkan yang dipilih ialah pelajar-pelajar yang Tuan Yang di-Pertua, sebagai sebuah kawasan Parlimen yang rata-rata B40, keperluan rumah PPRT adalah sangat tinggi. Mengikut PPRT yang dibina di daerah Setiu. Pada tahun 2020, enam buah dan tahun 2021 hanya tiga buah rumah baharu dibina. Ia Setiu yang sebahagian besar berada Saya mohon agar peruntukan ini ditambah untuk tahun-tahun mendatang. Tuan Yang di-Pertua, Program Rezeki Tani adalah satu program yang baik dan IKS dalam mengembangkan perniagaan mereka. Saya Berdasarkan statistik untuk Terengganu yang terlibat. Ia terlalu kecil berbanding dengan jumlah keseluruhan COVID-19. Tuan Yang di-Pertua, untuk memajukan sektor pelancongan di Setiu, saya juga Gunung Tebu supaya menjadi tempat tarikan Gunung Mat Chinchang yang telah mempunyai pelbagai Pembesaran jeti di Pulau Redang dan bekalan elektrik ke Pulau Redang perlu dibuat segera kerana terdapat rumah Pulau Redang dalam masa terdekat yang Tuan Yang di-Pertua, saya mengucapkan terima kasih kepada Yang Berhormat Menteri Kewangan atas kelulusan 20 buah kereta bergerak JPJ yang saya bangkitkan Titah Diraja yang lepas. Akan tetapi dalam masa yang sama, JPJ juga perlu ditambah. Meskipun sudah mempunyai penambahan SPAD, tetapi ia hanya berstatus jawatan kontrak yang Tuan Yang di-Pertua, isu seterusnya yang ingin saya ketengahkan berkenaan Malaysia. Saya mengucapkan tahniah kepada Kerajaan Malaysia atas KDNK sebanyak 16.1 peratus pada suku tahun kedua. Apa yang penting Oleh itu, sejauh manakah usaha KDNK negara kekal positif dan meningkat pada masa COVID-19 ini mungkin berulang pada kemudian hari. Di samping itu, langkah kerajaan dengan menggunakan expansionary fiscal COVID-",
    "Kerajaan perlu menyuntik lebih banyak wang kepada rakyat bagi memastikan rakyat Namun, isunya adalah Adakah kerajaan Tuan Yang di-Pertua, saya kira isu pinjaman boleh ubah sangat dekat dengan hati IPTA, mahupun IPTS. Program Pinjaman Boleh Ubah (PBU) yang dijalankan oleh JPA, mahupun MARA jelas sekali tidak banyak Hal ini kerana syarat yang dikenakan bagi mendapat Jika sebelum ini peraturan DR.08.11.2021 Namun kini, syarat yang dikenakan adalah mana-mana graduan yang bekerja Malah, Jelas sekali syarat pengecualian bayaran tersebut langsung tidak masuk akal. Oleh itu, saya mohon kerajaan mempertimbangkan Pinjaman Boleh Ubah ini diubah Langkah ini bagi Tuan Yang di-Pertua, penjualan sehari iaitu 11 November 2020, dua gergasi e- Dagang di China iaitu Alibaba dan JD.com berjaya meraih hasil jualan sebanyak RM474.15 bilion. Perkara ini membuktikan ekonomi digital mampu menyumbang hasil Oleh itu, isu seterusnya yang ingin saya Ekonomi digital bukan sahaja mampu menyumbang kepada hasil negara, malah Pendigitalan D (dirty, dangerous, difficult), dengan izin Tuan Yang di-Pertua. Apa yang berlaku pada hari ini, kerajaan melaburkan satu jumlah Insentif ini mampu meningkatkan peluang Namun begitu, golongan belia pada hari ini tidak tertarik untuk bekerja dalam Oleh itu, apa yang boleh diusahakan adalah dengan meningkatkan D ini. Saya yakin anak muda pada hari ini akan Begitu juga dalam bidang teknologi pertanian, insentif pendigitalan pertanian amat Pendigitalan Oleh itu, kita amat memerlukan teknologi yang mampu milik (affordable) Tuan Yang di-Pertua, serta mesra pengguna. Kerajaan seharusnya Tuan Yang di-Pertua, sebanyak 9,015 kes keganasan rumah tangga direkodkan PKP dilaksanakan di seluruh negara. Jumlah ini Oleh itu, langkah kerajaan Pusat Sokongan Sosial Setempat serta bekerjasama dengan NGO Rumah Perlindungan Khas Wanita amat tepat. Namun Keluarga Malaysia Keluarga Makmur’, saya berpandangan kerajaan perlunya Saya kira Kefahaman suami tentang Tuan Yang di-Pertua, isu seterusnya adalah melibatkan rakyat yang bekerja di KWSP yang Oleh KWSP Saya juga mencadangkan agar gaji minimum ditingkatkan lagi RM1,200 kepada kadar yang lebih munasabah bagi menggalakkan lagi caruman KWSP pekerja. DR.08.11.2021 67 Berdasarkan statistik, sebanyak 46 peratus pencarum berusia bawah 55 tahun RM10,000 dalam simpanan mereka. Allah SWT berfirman, Islam secara keseluruhan dan janganlah kamu ikut langkah- Sesungguhnya ia musuh untuk nyata bagi kamu... Sekian, Setiu menyokong Rang Undang-undang Belanjawan 2022. Assalamualaikum warahmatullaahi wabarakaatuh. Tuan Yang di-Pertua Kita ada lagi 10 orang. Saya ingin senaraikan semua ya. Selepas ini Yang Berhormat Simpang Renggam, diikuti oleh Ahli-ahli Yang Berhormat berikut. Yang Berhormat Puchong, Yang Berhormat Hulu Langat, Yang Berhormat Setiawangsa, Yang Berhormat Batu Kawan, Yang Berhormat Johor Bahru, Yang Berhormat Sibu, Yang Berhormat Parit Buntar, Yang Berhormat Lembah Pantai dan akhir sekali, Yang Berhormat Sandakan. Dipersilakan Yang Berhormat Simpang Renggam. Dr. Maszlee bin Malik Tuan Yang di-Pertua. Di dalam adi karyanya, The Idea of Justice, Nobel Laureate India, Amartya Sen ada menyebutkan tentang dua konsep Hindu Sanskrit Niti ialah keadilan Manakala nyaya secara ringkasnya Nyaya hampir menyamai konsep al-Adl dan al-Ihsan yang dibawa di dalam Islam. Sama ada nyaya ataupun adil dan ihsan, keadilan yang direalisasikan inilah yang perlu Hal ini jugalah yang hampir senada dengan Profesor Ungku Aziz dan juga Almarhum Profesor Syed Hussein Alatas dan juga yang masih hidup bersama kita seperti Profesor Jomo K. Sundram. Jika kita bawakan kerangka nyaya, al-Adl dan al-Ihsan ataupun kerangka keadilan Belanjawan 2022 yang telah dibentangkan oleh Bajet yang telah dibentangkan Yang Berhormat Pokok Sena sebagai bajet sembelit. Cukuplah perbicaraan para MP, rakan-rakan saya sebelum ini dengan kepincangan bajet Saya hanya ingin memfokuskan kepada isu pendidikan seperti biasa. Timbul isu, apakah Tuan Yang di-Pertua, bajet ini berbentuk perkauman Seorang pakar ekonomi kita, Muhammed Khalid telah menyebutkan, RM11.4 bilion, Cina dan India hanya menerima RM345 juta secara bersama Saya tidak pasti apakah angka-angka ini mencerminkan hal yang sebenar atau Pendetilan dan juga perincian kita perlukan daripada Menteri Kewangan nanti. Akan tetapi jikalau ia berkaitan dengan pendidikan, perlu kita tekankan. Pendidikan adalah untuk semua dan tanggungjawab kita bersama tanpa kita bezakan di Malaysia dengan anak Malaysia yang lain. Tuan Yang di-Pertua, di samping itu pembangunan pendidikan OKU ataupun COVID-19 secara holistik di dalam semua tahap Ya, kita Saya telah Pekeliling KPT Bil.1/2010 berkaitan dengan bantuan DR.08.11.2021 OKU di IPTA ada disebutkan. Syarat-syarat kelayakan OKU yang diberi elaun kewangan ini iaitu di muka surat tiga, Surat Pekeliling KPT Bil.1/2010 itu. Perkara 4.4(4) mengatakan Kelayakan Malaysia (MQA) ataupun JPA... TVET sama SPM. MQA mensyaratkan SPM. Kesannya, anak-anak OKU ini tidak menerima elaun tersebut. Maka, saya rayu KPT agar merubah peraturan ini dengan meletakkan mana-mana anak-anak OKU TVET, walaupun mereka tidak mempunyai SPM, MQA, mereka juga diberikan elaun dan juga saraan. Tuan Yang di-Pertua, seperkara yang kita dapati amat jelas dalam Belanjawan COVID-",
    "Tiada pelan pemulihan jangka masa panjang ini kita dapati di kedua-dua pendidikan KPM dan juga pendidikan tinggi di bawah KPT. Malah, lebih malang lagi KPLB, Kementerian Perpaduan dan lain-lain kementerian juga tidak mengemukakan pelan pemulihan Ini amat mengerikan, ini amat menakutkan. Jikalau kita Kita akur isu lost generation, isu keciciran, isu kelesuan ataupun hilang minat Di sinilah kita lihat Mereka tidak melihat isu Pemulihan ini perlu diberikan perhatian yang Ia masih bersikap terpancar-pancar ataupun in silo. Lebih Kementerian Pendidikan dan KPT semata-mata, walhal pendidikan itu merupakan tanggungjawab Hakikatnya, jurang antara kaya dan miskin semakin melebar dalam bidang Jurang di antara mereka yang ada akses kepada internet dengan mereka Jurang kepada mereka Apakah pelan Kita Maka, kita minta bahawa Tuan Yang di-Pertua, apabila tiada pelan pemulihan jangka masa panjang, kita KPM lebih bersikap political Hasilnya para pendidik terbeban dengan banyak Kita sedar bahawa isu pendidikan amat penting, terutamanya dalam usaha Namun, saya fikir wajar untuk kita dengar suara para pendidik, para guru di bawah Dewan yang mulia ini. Saya mendapat ribuan, malah puluhan ribuan, jikalau tidak ratusan ribuan daripada para KPM. KPM akan bentangkan kepada Menteri. Menteri akan bentangkan kepada kita di Dewan yang mulia ini. Akan tetapi, data-data, angka-angka itu dikosmetikkan. Guru-guru DR.08.11.2021 69 Jikalau mereka tidak berikan data kosmetik, akan dikenakan tindakan, akan dilaporkan Akan tetapi, kalau diberikan data yang tidak benar, ini tidak Ini akan menganiaya anak-anak Sebagai contoh, dalam isu penilaian berdasarkan bilik darjah (PBD), apabila guru (TP) murid di bawah daripada 2 Lebih parah, ada lagi yang akan Menteri tidak nampak kepincangannya apabila membentangkan di Dewan yang mulia ini. Percayalah, ini bukan tujuan sebenar pentaksiran. Saya mengucapkan tahniah kepada guru yang bertanggungjawab melaksanakan PBD dan melakukan intervensi kepada murid mencapai TP 1 dan 2 walaupun mereka Ya, anda berada di pihak yang benar, Di samping itu, sehingga detik ini, saya mewakili para pendidik dan ibu bapa Kementerian Pendidikan, bilakah takwim sesi Sekarang bulan November, tidak lama lagi bulan Disember, tetapi takwim 2022 belum lagi muncul. Tuan Yang di-Pertua, Program Sarapan Pagi. Saya kekal dan juga komited Kalau perlu, saya merayu kepada kerajaan Program Sarapan Pagi percuma untuk murid-murid sekolah rendah ataupun Universal Breakfast Program. Bukan perkara baharu. Di Jepun, di Finland dan negara-negara maju melaksanakannya. Kesan yang begitu jelas, Jepun Kesan inter-generasi itu dapat dilihat Program Sarapan Pagi tersebut. Pelaksanaan ini bukan sekadar membantu anak-anak daripada segi ekonomi Lebih Mereka makan bersama guru dan mereka makan bersama Makanan yang sama, yang berkhasiat dan bergizi, kita belajar erti kesetaraan. Ini Kepada kerajaan, saya rayu, anda mempunyai peluang. Kita telah berikan MoU Gunakanlah MoU tersebut walaupun sehingga kini Simpang Renggam PH yang lain. Kita pun tidak tahu Simpang Renggam tidak diberikan peruntukan untuk Parlimen tersebut. Akan tetapi, anda melalui MoU diberikan kepercayaan oleh kami di saf Tolong laksanakan Program Sarapan Pagi Tolong lakarkan sejarah. Kita bina generasi Malaysia yang lebih baik melalui Program Sarapan Pagi percuma. Saya kira rakyat di luar sana kesemuanya menyokong Tuan Yang di-Pertua, saya kira waktu sudah habis walaupun banyak lagi yang Cuma, sebelum saya menutup, satu perkara berkaitan integriti di Kita menjadi bahan lawak dengan isu journal predator, Keluar bukan sahaja dalam media tempatan malah media luar negara. Ini perlu KPT dan tidak diberikan Maka saya ingin merayu kepada KPT, ingin menggesa supaya kita tubuhkan Akademi Sains Negara pada tahun 2017 dan juga lakukan pindaan pada Akta 605 untuk menjadikan DR.08.11.2021 Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Seterusnya Yang Berhormat Puchong. Silakan. Tuan Gobind Singh Deo Yang di-Pertua, dalam sesi yang lalu dalam Dewan yang mulia ini, saya telah pun SPRM. Isunya berkisar kepada satu kes iaitu Hasil siasatan, kononnya didakwa dicuri oleh pegawai-pegawai SPRM. Tuan Yang di-Pertua, kes itu adalah kes yang berlaku pada tahun 2018 dan saya Dewan yang mulia ini menamakan siapa yang terlibat. Itu ialah kes Hassanah binti Abdul Hamid yang pada masa itu menjawat jawatan Ketua Pengarah Organisasi Perisikan Luar Negara ataupun dikenali sebagai MEIO. Tuan Yang di-Pertua, beliau ditangkap SPRM bulan Ogos 2018 kerana disyaki Malaysia. Itu laporan yang saya Kemudian didakwa di Mahkamah Kuala Lumpur pada 25 Oktober 2018 atas Tuan Yang di-Pertua, wang milik RM50 juta. Kemudian pada 12 April tahun yang lalu, beliau telah pun Selepas daripada itu, Tuan Yang di-Pertua, apa yang berlaku adalah, seperti SPRM. Kita buat aduan dalam Dewan Tuan Yang di-Pertua sendiri ada di sini dalam persidangan hari itu, dengar Apa yang kita dapati adalah di sana keyakinan diberikan, SPRM akan siasat kes ini, pihak SPRM akan siasat. Kalau saya boleh baca apa yang disebut hari itu berkaitan dengan perkara ini oleh Yang Berhormat Menteri Dalam Negeri. Yang Berhormat Menteri Dalam Negeri, Datuk Seri Hamzah bin Zainuddin berkata selepas PDRM terima satu laporan berhubung kes SPRM berjumlah RM6 juta itu. Beliau berkata, Tuan Yang di-Pertua. Jaminan diberikan bahawa sebarang laporan polis yang telah Beliau juga Tuan Yang di-Pertua, menegaskan, minta polis supaya mempercepatkan Saya juga telah bincang dengan Jabatan Siasatan Jenayah, Tuan Yang di-Pertua. Ini apa yang dikatakan oleh Menteri Dalam Negerilah. Untuk pastikan kes ini Tuan Yang di-Pertua, kononnya Apa yang berlaku Ini yang kita sebutkan. Sebenarnya mereka hendak lenyapkan, hendak senyapkan kes-kes sebegini. Apabila SPRM... Tuan Mohamad bin Sabu Tuan Gobind Singh Deo Kemudian apabila tidak KDN pula beri jaminan yang sama, tindakan juga tidak diambil. Ya, silakan Yang Berhormat Kota Raja. DR.08.11.2021 71 Tuan Mohamad bin Sabu JPM dikatakan bahawa wang ini dari luar kah daripada dalam, JPM ini nadi kepada Apakah bila pegawai-pegawai seperti ini bertindak di JPM yang boleh Nadi negara telah diceroboh Oleh itu, siasatan mesti kuat dalam hal ini. Setuju atau tidak Yang Berhormat Puchong mesti didedah kepada rakyat apa yang berlaku di JPM ini. Ini Tuan Gobind Singh Deo Saya amat bersetuju, tapi apa yang penting juga adalah untuk kita terus memberi tekanan Dewan Rakyat ini bukan Kalau jaminan diberikan, tindakan akan diambil kenapa tidak Dinyatakan public interest kononnya what public interest Apakah jawapan yang hendak kita tau. Ini perkara dia, ini perkara yang serius. Which area are public interests Tuan Yang di-Pertua Kerajaan Keluarga Malaysia tapi kerajaan yang sama sekarang Melaka mereka lawan satu sama lain. SPRM di bawah JPM, Perdana Menteri daripada parti UMNO, polis di bawah PDRM, di bawah KDN, Menteri dia daripada Bersatu. Mereka ini tidak yakin di antara satu Jadi apakah pendirian kerajaan Dewan yang mulia ini memberikan jaminan kerajaan ini adalah kerajaan yang berintegriti. Kita ada untuk tolong ada keyakinan dalam kita, kita akan ambil tindakan. Tidak ada. Tuan Yang di-Pertua dalam masa yang sama, saya ingin merujuk kepada satu kes yang baru- PDRM dan ini satu perkara yang cukup penting Tuan Yang di-Pertua. Di dalam isu ini, saya memetik beberapa artikel. Pertamanya pada 12 Oktober Tuan Yang di-Pertua MalaysiaKini ada satu artikel. DSP didakwa ugut hendak bunuh Ancaman telah pun berlaku 7 Oktober Tuan Yang di-Pertua RM100,000. Apa dakwaan dia Timbalan Superintenden untuk Superintenden. Jadi seorang DSP yang minta wang itu buat tujuan untuk membeli pangkat Superintenden. Bukankah ini satu perkara yang cukup penting. Kita di dalam Dewan ini Dalam masa yang Yang menarik Tuan Yang di-Pertua, kita lihat aduan ini dibuat dan dibongkarkan Oktober, 13 Oktober terus kita adakan kenyataan respons daripada Tan Sri Ketua Polis Negara. Kononnya pangkat tidak boleh dibeli, one day, dalam satu hari. Saya hendak DSP sendiri, Adakah siasatan dibuat Tan Sri IGP menyatakan Tuan Yang di-Pertua, semua urusan kenaikan pangkat, pendapatan dan And PDRM. Itulah masalah dia. Di situlah disebut bahawa ada tuntutan wang PDRM. Adakah siasatan dibuat Jangan terus menyatakan tidak ada sebegitu berlaku tanpa ada siasatan. Ini perkara yang Tuan Ramkarpal Singh a/l Karpal Singh Tuan Gobind Singh Deo DR.08.11.2021 Tuan Ahmad Fahmi bin Mohamed Fadzil Pantai lepas itu. Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Ramkarpal Singh a/l Karpal Singh Terima kasih Yang Berhormat Puchong. Saya hendak tanya Yang Berhormat Puchong, Yang Berhormat Puchong telah membangkitkan beberapa insiden ataupun instances of Ini merupakan satu perkara yang amat serius terutamanya bila kita Ini Jadi saya hendak tanya pandangan Yang Berhormat Puchong. Apa pandangan Yang Berhormat Puchong sekiranya berkenaan dengan IPCMC ataupun satu badan seperti IPCMC tersebut untuk menangani Apakah pandangan Yang Berhormat Puchong Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Gobind Singh Deo Pantai Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Gobind Singh Deo Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Gobind Singh Deo Gelugor. Kita telah pun mengambil pendirian Yang Berhormat Bukit Gelugor yang cukup Inilah satu perkara yang kita konsisten Tuan Yang di- Pertua. Dalam keadaan tersebut saya ingin menyatakan sekali lagi kita lihat kerajaan yang Satu kerajaan yang memberi jaminan selepas jaminan, selepas jaminan Kerajaannya memang gagal dan setelah gagal sekarang kita lihat dalam pilihan Macam mana kita hendak teruskan dengan Ya sila Yang Berhormat Lembah Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil Ringkas sahaja, dua perkara. Pertama kita dengar Yang Berhormat Puchong sebut Dato’ Hasanah dan siasatan Akan tetapi adakah cukup setakat tangkapan sahaja ataupun Kedua saya ingin bertanya pendapat Yang Berhormat Puchong tentang satu Twitter namanya Edisi Siasat. Apakah pandangan Yang Berhormat Puchong kerana di dalam itu begitu banyak cerita yang dibongkarkan. Apakah Yang Berhormat Puchong Tuan Gobind Singh Deo Lembah Pantai. Tuan Yang di-Pertua, berkenaan Kita Kemudian bila kita Selepas daripada itu apabila Parlimen atau sidang Dewan tertangguh, tidak ada Sehingga sekarang kita masih mencari, apakah yang berlaku Kenapa tidak ada tindakan DR.08.11.2021 73 Kenapa kita langsung tidak dengar lagi berkenaan dengan kes ini Dewan yang Kalau kita ada SPRM siasat SPRM, kalau kita ada PDRM siasat PDRM, Perkara-perkara itu akan This is a cover-up, there is no action dan saya minta supaya kerajaan Itu satu. Keduanya berkaitan dengan isu edisi siasat. Tuan Yang di-Pertua saya tidak tahu Yang Berhormat Lembah Pantai ada lihat laporan dalam FMT hari ini. Saya Laporan itu menyatakan bahawa Tan Sri IGP telah pun menyatakan dan saya baca. Daripada FMP, katakan bahawa SPRM dalam Edisi Siasat IGP says is to sensationalize. Tapi soalan saya Tuan Yang di-Pertua adakah ia bermaksud bahawa benar apa yang Kenapa tidak ada siasatan berkenaan dengan apa yang atau jawapan berkenaan Itu yang kita hendak tahu Edisi Siasat itu benar atau tidak dan sebagainya kerana seperti Yang Berhormat Lembah Pantai. Ini satu perkara yang cukup Jadi kenapa kita dapat respons-respons sebegini Ketua Polis Negara Respons-respons yang tidak merujuk kepada bahan. Apakah asas aduan itu Reply to the issue. Akan tetapi, kita lihat respons dia berkenaan dengan perkara lain dan Adakah apa yang Edisi Siasat itu benar Satu perkara yang saya ingin bangkitkan Tuan Yang di-Pertua, berkaitan dengan Mahkamah Rayuan dan Persekutuan. Tuan Yang di-Pertua, saya Yang Berhormat Pekan, rayuan ke Mahkamah Rayuan telah Mei tahun ini. Sekarang kita dalam bulan November, masih menunggu keputusan. Saya hendak tanya kepada kerajaan, berapa banyak kes-kes jenayah di Mahkamah Rayuan yang adanya kes itu ia tidak ditangguhkan untuk lima bulan untuk Ini kerana kalau tidak, kita ada sistem penghakiman yang mendengar kes- Tuan Yang di-Pertua, untuk menggulung Tuan Yang di-Pertua, saya tidak tahu Tuan Yang di-Pertua, saya telah pun membawa perkara berkaitan dengan Puchong beberapa kali. Pada 1 November yang lalu, kita lihat banjir DUN Seri Serdang dan kawasan Seri Kembangan. Saya tahu bahawa ada Tuan Yang di- Pertua, rancangan di bawah RMKe-11 untuk membuat kerja-kerja pembaikan untuk kos RM300 juta untuk kita dapat menyelesaikan masalah-masalah ini. Mereka ada menyatakan bahawa kerja-kerja ini secara fizikal akan bermula pada Saya ingin bertanya pada kerajaan, adakah kita mempunyai cara untuk Ini kerana kalau kita lihat kepada tarikh yang Jadi, dalam keadaan tersebut, saya minta kerajaan supaya memberikan satu Adakah kita boleh membawa ke depan ataupun Kerja-kerja yang boleh dilaksanakan secara Tidak perlu kita tunggu sehingga tahun 2023, baru saja kita start DR.08.11.2021 Jadi, saya minta selaku Ahli Parlimen kawasan Puchong, sebab kawasan saya, Puchong. Jadi, saya minta satu Tuan Yang di-Pertua, masa tidak mengizinkan. Saya mengucapkan terima kasih kerana membenarkan saya mengambil bahagian di Terima kasih. Tuan Yang di-Pertua Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Bismillahi Rahmani Rahim. Tuan Yang di-Pertua, tahun lalu Yang Berhormat Menteri Kewangan mengatakan Bajet 2021 adalah bajet pemulihan. Akan tetapi, hakikatnya ia Ini berdasarkan Saya meneliti ucapan Yang Berhormat Pekan dan ingin meminjam kata kuncinya Rakyat tertarik dengan ucapan Yang Berhormat Pekan ketika menyebut, Suka saya Yang Berhormat Langkawi pula. Saya dapati Yang Berhormat Langkawi begitu teruja untuk menyebut nama Yang Berhormat Pekan. Rupa-rupanya rakyat tahu bahawa kerajaan menanggung hutang MDB sebanyak RM32 bilion sehingga September 2021. Saya difahamkan RM12.8 bilion Ingatlah, ini semua adalah wang rakyat. Walaupun kelihatan Bajet 2022 itu besar tetapi Tunjang utama pelaksana kepada bajet adalah penjawat awam dan GLC. Kini, Putrajaya disebut oleh orang Kenaikan pangkat dalam kerajaan mengambil kira banyak faktor Untuk Sila uruskan’, tanpa melihat sendiri apa yang berlaku di bawah sana. Sehingga hari ini, ada jabatan penting kerajaan yang sudah berbulan-bulan tidak Bagaimanakah sebuah jabatan hendak berfungsi dengan Apabila ditanya, Mereka menjawab, Maka, akan berubahlah dasar dan urusan kerja yang akan membuang masa serta Rakyat juga yang menerima bahananya. Rasulullah SAW bersabda, Hadis Meletakkan Duta Khas ke Timur Tengah, adakah ia masih Rasuah. Dalam Bajet 2022 ini saya lihat tiada usaha khusus untuk membendung Tiada peruntukan tambahan untuk SPRM, Institut Integriti Malaysia dan Pusat Governans, Integriti dan Antirasuah Nasional (GIACC), rakyat dan pelabur asing Agensi-agensi ini sepatutnya menambah usaha sama dengan sekolah, INTAN, IPG-IPG, guru, pusat latihan, pasukan beruniform, PBT, tentera, polis, GLC dan DR.08.11.2021 75 Tuan Yang di-Pertua, apakah gunanya satu bajet yang besar dan gah namun Yang kaya semakin kaya, dunia juga memerhati apa yang berlaku di Malaysia. Pekebun kecil serta kontraktor kecil semakin sukar mencari rezeki. Kini, rakyat tahu siapa Pengarah mana yang berikan projek dan kawan orang politik mana Bukankah ini sesuatu yang akan terus memalukan Malaysia di mata Yang Berhormat Pasir Mas ada menyebut tentang rasuah. Tahniah Yang Berhormat, nampak gejala rasuah dalam kalangan mereka yang memerintah negara ini Peranan Angkatan Tentera Malaysia pada masa hadapan dalam Malaysia memiliki lebih 800 buah pulau dan separuh Sabah. Pulau-pulau penting dan utama seperti Langkawi, Pulau Pangkor, Pulau Tioman serta Labuan tidak disambung dengan jambatan ke tanah Bandar-bandar utama pesisir pantai yang terletak bersempadan dengan pintu Johor Bahru, Pulau Pinang, Melaka dan Miri pula terus akan Bayangkan jika pulau-pulau dan bandar- Saya hendak cadangkan kepada kerajaan supaya Kementerian Pertahanan Kuasa-kuasa besar dunia seperti Rusia, Amerika Syarikat dan China telah lama dilengkapi dengan kapal hospital yang Tentera Laut mereka. Sejak pandemik melanda, ia semakin diperlukan Negara-negara jiran kita seperti Indonesia, Vietnam dan Myanmar sendiri juga Bukanlah hasrat kita hendak meniru apa sahaja yang dimiliki Khasnya pascawabak yang telah membunuh berjuta nyawa di dunia Saya mengambil kesempatan ini untuk merakamkan rasa bersyukur serta Angkatan Tentera Malaysia yang bekerja kuat PKP berkuat kuasa, khasnya Kor Kesihatan. Namun saya dapati kelengkapan ATM hanya tertumpu di daratan. Dalam keadaan ekonomi yang teruk, saya rasa tiada sektor swasta akan mampu Saya berharap janganlah nanti jawapan standard Yang Berhormat Menteri Pertahanan masih sama iaitu kewangan negara tidak mampu serta Isu kesihatan sentiasa menjadi keutamaan rakyat sejak COVID-19 Pingat Jasa Malaysia. Apabila bercakap tentang ATM, janganlah kita lupa kepada Saya mendapat panggilan daripada veteran- ATM yang kecewa kerana tiada sebarang insentif khas untuk penerima-penerima Pingat Jasa Malaysia (PJM) itu. Kebanyakan daripada mereka sudah lanjut usia. Janganlah nanti apabila mereka sudah tiada, baru kerajaan sibuk hendak mengenang Alhamdulillah pada zaman Yang Berhormat Kota Raja menjadi Menteri Pertahanan selama 22 bulan, isu ini ditangani dengan sebaiknya. Veteran ATM nilailah Jika Kementerian Pertahanan tidak boleh memberikan Bukan semua veteran tentera hidup mewah Jalan perhubungan desa dan lampu jalan kampung. Sebelum masuk ke Dewan Apabila melalui jalan-jalan Bajet 2022 untuk jalan luar bandar hanya DR.08.11.2021 RM1.5 bilion sepanjang 519 kilometer yang memanfaatkan Berbanding bajet pada tahun lalu, walaupun RM1.3 bilion tetapi panjangnya Namun berguna untuk 290,000 penduduk. Mengapa nilai Bajet Kementerian mana yang patut jawab perkara Peruntukan untuk lampu jalan kampung juga berkurangan untuk Bajet 2022. Hanya RM107 juta dibelanjakan bagi 7,000 unit lampu jalan kampung berbanding pada bajet RM121 juta diperuntukkan bagi memasang 27,000 unit lampu serta Jalan kampung Peruntukan untuk itu sepatutnya Angkatan Pertahanan Awam. Bagaimana keadaan di kawasan Yang Berhormat- Yang Berhormat seminggu dua ini Berhormat- Yang Berhormat yang ada di sini banjir Angkatan Pertahanan Awam dan lain-lain. Pada bajet kali ini saya mencadangkan agar ambulans APM pada (4x4), Kenderaan pacuan 4x4 lebih mudah digunakan di kawasan Tuan Yang di-Pertua, pegawai APM di daerah juga perlu setaraf dengan kalangan Barulah sesuai mereka OCPD yang berada dalam gred kanan. Kini APM di daerah, berada di bawah gred 41. Namun, bebanan tugas Pejabat-pejabat operasi APM di daerah-daerah juga daif terutamanya di Sabah Sarawak. JPM perlu memberi perhatian agar mereka ada premis yang sesuai untuk Bagaimana hendak tolong masyarakat kalau APM tidak selesa, sempit dan usang Rakyat perlu sedar bahawa pendapatan perusahaan mikro dan kecil merosot 49 Manakala pendapatan isi Pada tahun KWSP hanya mempunyai baki kurang daripada RM10,000. Apa tindakan jangka panjang Kementerian Kewangan dalam perkara ini Bagaimana pula dengan segala hutang-hutang yang disebutkan tadi Sebab saya percaya banyak penganalisis telah mengkaji bahawa kerajaan Ramai yang sudah menghitung bebanan-bebanan jangka panjang yang boleh Malaysia pada masa hadapan. Saya juga ingin mengambil kesempatan untuk mengingatkan kepada semua Akan tetapi sekali lagi sebagaimana yang disebutkan oleh Ahli-ahli Parlimen teman- Kami Bajet yang kita bahaskan ini saya takut menjadi sia-sia kerana pemimpin- Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Setiawangsa, silakan. DR.08.11.2021 77 Tuan Nik Nazmi bin Nik Ahmad Assalamualaikum Tuan Yang di-Pertua. Setiawangsa ingin turut serta dalam perbahasan Belanjawan 2022 dan saya ingin fokus kepada soal PTPTN. Ada diumumkan bahawa PTPTN yang memberikan pembayaran Kita balik kepada soal pokok. Pendidikan ini kita lihat atau kita anggap sebagai Namun bagi anak-anak muda, mereka hanya boleh harapkan PTPTN Sebelum ini PTPTN menjadi justifikasi kepada penswastaan IPTS tumbuh seperti cendawan selepas hujan. IPTS dapat gunakan wang PTPTN yang ketika itu mendapat suntikan daripada kerajaan sebagai modal penubuhan IPTS-IPTS tersebut dan kemudian risiko untuk mengutip balik hutang ini jatuh kepada PTPTN. Namun, hari ini kita lihat banyak IPTS yang COVID-19 dan Ini menunjukkan banyak daripada IPTS yang satu ketika dahulu ratusan yang Apa yang saya ingin tekankan PTPTN. Malah kalau sebelum ini masih Daripada pinjaman kepada biasiswa penuh. Akan tetapi hakikatnya dasar-dasar ini bersifat regresif yang merugikan golongan B40. Sebab apa PPR di Parlimen Setiawangsa, kalau mereka yang tinggal di kampung di RM30,000 ke RM40,000, sukar untuk kita harapkan mereka Begitu juga hendak harapkan Daripada segi peratusan dan mengikut jurusan pula, berapa Saya yakin termasuk saya sendiri dalam Dewan ini, ramai di antara kita di sini Jadi, kalau hendak mengharapkan mereka B40 yang sepatutnya PTPTN. Kajian yang dibuat dari tahun 2014 hingga 2018, sebanyak 55 peratus daripada PTPTN adalah daripada keluarga B40. Kajian PTPTN sendiri mendapati 97 (defaulters) adalah daripada golongan B40, 97 peratus. Ini menunjukkan sekiranya, saya tidak mengatakan tidak ada, tetapi ramai di antara Jadi sebab itu kita sering dengar momokan, kita diingatkan. Kadang-kadang diberi Hutang wajib dibayar. Saya setuju hutang wajib dibayar tetapi kita harus melihat kepada soal ini secara Kita juga harus lihat hari ini kadar pengangguran di kalangan graduan lebih Tadi kita bercakap tentang social Pada masa yang sama, mereka yang bekerja mungkin juga bekerja di dalam IPT DR.08.11.2021 Pada tahun 2019, kajian PTPTN mendapati satu pertiga daripada peminjam PTPTN mendapat gaji bawah RM2,000. Kita sering melihat dalam sejarah negara kita Eleven dengan gaji kecil diminta untuk bayar PTPTN dengan momokan bahawa hutang wajib dibayar. Di kalangan generasi 20 hingga 29 tahun pada hari ini, tidak ramai di antara kita Kajian AKPK mendapati bahawa pinjaman pendidikan Masuk ke dalam alam Ini berbeza dengan generasi sebelum ini. Apa yang lebih malang, saya balik kepada cerita social mobility. Bayangkan ada Ali, ada Mamat. Seorang selepas SPM terus kerja 7-Eleven pada usia 17, 18 tahun. Seorang lagi pergi belajar, ambil hutang PTPTN, keluar daripada universiti tidak ada Eleven yang sama dengan kawan dia tadi tetapi kawan dia SPM masuk kerja, sekarang kerja mungkin dengan lebih baik gajinya sedangkan PTPTN sebab ijazahnya Jadi sebab itu, saya ingin mengesyorkan, kalau saya bercakap tentang tauke- Kita harus bezakan antara penghutang lalai sengaja (deliberate ) dan penghutang lalai tidak sengaja (involuntary loan defaulters), kalau Malah isu ini bukan lagi satu isu yang spesifik di Malaysia. Negara Amerika yang Demokrat Presiden yang lepas. Kalau kita lihat Laporan Ketua Audit Negara, PERWAJA Terengganu, RM3.44 Bank Pertanian, RM200 juta dihapus kira Jadi, sekiranya kerajaan boleh hapus kira hutang syarikat besar dan Lebih zalim lagi pada era Kerajaan Barisan Nasional dahulu, antara langkah yang PTPTN adalah dengan Hutang mereka RM20,000 ke RM30,000 sahaja tetapi hari ini kita ada Yang Berhormat Pekan Yang Berhormat Bagan Datuk, peguam Shafee Abdullah atas alasan hendak Saya tidak tahu Keluarga Malaysia apa namanya Siapa yang layak untuk mendapat penghapusan hutang ini Kita juga pernah hapuskan ataupun sedang hapuskan hutang peminjam Maka ia boleh dibuat, it is a political decision, it can be done. Sekiranya kita mahu Antara perkiraan, golongan B40, kadar pendapatan peminjam, bidang Contohnya 15 Tahun lepas, ahli ekonomi Geoffrey Williams yang bertugas di Universiti Nottingham Malaysia menyifatkan PTPTN tidak stabil dengan peminjam terlalu DR.08.11.2021 79 Penghapusan hutang bersasar (targeted debt forgiveness) akan membebaskan PTPTN dan membebaskan wang institusi kewangan yang terikat dengan PTPTN untuk Walaupun PTPTN PTPTN meminjam wang daripada institusi Ini PTPTN yang ada pada hari ini. Kedua, perkara yang pernah dibawa oleh Pemuda Harapan sebelum PRU ke-14 Ini dimulakan di Australia dan diguna pakai di banyak England, Korea Selatan, Belanda, Thailand dan lain-lain lagi. Dahulu, Pemuda HARAPAN ialah cadangan kami untuk dibayar semula hutang PTPTN hanya apabila gaji graduan lepas RM4,000 sebulan. Pada era PH menjadi Kerajaan Persekutuan dahulu, kita pernah membuat usul RM1,000 dan tidak realistik. Sekiranya kita hendak melaksanakan kadar pembayaran, contohnya kita boleh buat RM4,000 sebulan pada kadar paling rendah dan seterusnya RM10,000 atau RM15,000 sebulan. Jadi sebab itu bagi Setiawangsa, perkara ini sebenarnya pernah dikaji pada era Kerajaan PH secara lebih mendalam ketika Yang Berhormat Simpang Renggam menjadi Menteri Pendidikan dan beliau menubuhkan satu jawatankuasa untuk merombak model PTPTN. Ini telah dianggotai oleh Yang Berhormat Menteri Pendidikan yang ada pada hari Setiausaha Politik Yang Berhormat Pagoh iaitu Datuk Marzuki Mohamad. Mungkin elok selepas kedua-dua mereka ini khianat kepada Pakatan Harapan, Saya Jadi pokoknya dalam soal ini, Setiawangsa meminta kerajaan terus memberikan PTPTN cannot be sustained on itself. Kerajaan dari semasa ke semasa perlu memberi suntikan untuk kemampanan PTPTN, Kedua, kerajaan kena terus memberi kawalan yang ketat kepada pertumbuhan IPT IPTS agar pendidikan berkualiti dan setara dengan keperluan ekonomi. Ketiga, GLC untuk PTPTN pekerja mereka secara bersama-sama. Keempat, perlindungan kepada mahasiswa apabila pengiktirafan MQA untuk jurusan tertentu IPT ditarik balik. Ini berlaku di Australia, perihal perlindungan tersebut dan ini tidak adil apabila ia berlaku Sebagai contoh, Setiawangsa ingin memberi Lim Kok Wing University of Creative Technology yang MQA. Jadi, ini antara cadangan yang Setiawangsa ingin berikan untuk pihak kerajaan PTPTN dalam Belanjawan 2022. Terima kasih. Tuan Yang di-Pertua Berhormat Batu Kawan. Silakan. Puan Kasthuriraani a/p Patto Batu Kawan mengambil bahagian dalam perbahasan Belanjawan 2022. Saya Kitab Injil, Proverbs Speak up for those who cannot speak for themselves, for the rights of all who are Speak up and judge fairly DR.08.11.2021 Tuan Yang di-Pertua, saya ingin mulakan ucapan dasar saya dengan menyentuh Perdana Menteri Yang Amat Berhormat Dato’ Sri Ismail Sabri bin Yaakob November akan dikenali sebagai bulan Keluarga Malaysia, di mana Yang Amat Berhormat Perdana Menteri menggariskan ia sebagai satu platform untuk mengukuhkan hubungan Keluarga Malaysia. Falsafah konsep Keluarga Malaysia ini harus berlaku secara adil kepada semua rakyat Malaysia. Meskipun wujud usaha untuk mempamerkan gambar-gambar rakyat Malaysia yang Jelas wujud Hujahan saya bukanlah berpusar isu gender, kaum dan agama semata-mata tetapi Sudah tiba masa kerajaan beralih kepada needs-based approach daripada race-based Ini merupakan perbahasan belanjawan saya yang kesembilan di Dewan yang mulia Yang Berhormat Menteri Kewangan. Peruntukan besar yang diberikan bagi agenda transformasi bumiputera, bagi Tamil dan Cina, peruntukan bagi kemajuan dan pembangunan rakan-rakan Orang Asli Sabah dan Sarawak. Kita bertepuk meja, membuat kenyataan media, senyum lebar dan pada tahun yang Persoalannya mudah. Adakah peruntukan tersebut telah mencapai Berapa ramaikah bumiputera yang telah diangkat dari kepompong kemiskinan Berapa ramaikah daripada kaum India dan Cina yang asnaf dan fakir miskin yang berjaya Berapa ramai anak muda kita diselamatkan dari Berapa ramai anak kita yang gugur dari sekolah akibat Berapakah kanak-kanak yang terbantut tumbesaran akibat kemiskinan Orang Asli dan orang asal yang telah dan sedang menikmati pembangunan yang sudah Sudah tiba masa kita beralih, sekali lagi, kepada needs-based approach atau Dengan KPI yang ditetapkan, KPI yang realistik akan menjadi lebih Sebagai contoh, RM100 juta untuk MITRA bagi pembangunan sosioekonomi kaum India di Malaysia. Populasi kaum India hanyalah tujuh peratus. Maka, amat mendukacitakan NGO untuk program sosioekonomi Peruntukan MITRA hari ini dilayan ATM. Cucuk sahaja dapat duit. Bagaimana, untuk apa, ke mana wang itu Ahli Parlimen di sini. Maka saya cadangkan agar laporan tahunan MITRA dari tahun 2018 sehingga kini Ahli Parlimen atas tujuan ketelusan, accountability dan Negara Malaysia walaupun kecil, merupakan salah sebuah negara yang menentang Allahyarham Tunku Abdul Rahman Perdana Menteri Pertama telah memainkan peranan Sharpeville, Afrika Selatan di Persidangan Komanwel Perdana Menteri atau the Commonwealth Prime Ministers’ Conference pada tahun Malaysia telah menggesa untuk tindakan pihak antarabangsa memansuhkan sistem Selepas 50 tahun, kita melihat roh aparteid mula dihidupkan semula di negara kita Malaysia. Ahli Parlimen juga menjadi mangsa Budaya penyisihan ini bukan perkara yang baharu. Peruntukan pembangunan memang DR.08.11.2021 81 Sebagai contoh pada tahun 2017, saya sebagai Ahli Parlimen pembangkang mendapat Walaupun saya RM4.1 juta yang dibelanjakan di kawasan saya. Soalannya adalah siapa Siapakah yang meluluskan Siapakah kontraktor projek-projek ini Semasa Pakatan Harapan menjadi kerajaan, peruntukan RM100 juta diberikan kepada Ahli Parlimen pembangkang. Memang tidak cukup, saya mengaku. Akan tetapi, selepas Langkah Sheraton saya dan Ahli Parlimen pembangkang yang lain terpaksa merayu kepada Yang Amat Berhormat Perdana Menteri pada masa itu untuk sedikit peruntukan apabila negara COVID-19 dan RM100,000 diluluskan pada masa itu. Hari ini disebabkan MoU, kami menerima peruntukan untuk pengurusan pejabat dan Sekiranya tiada keperluan untuk satu MoU, adakah peruntukan ini akan diberikan atau Selepas 60 tahun merdeka, kerajaan tidak boleh lagi menafikan hak Ahli Parlimen Ahli Parlimen bebas. Hak mereka adalah hak rakyat juga untuk Ahli Parlimen kerajaan. Penafian peruntukan ini adalah penafian kepada warga marhaen, rakyat yang Maka, saya cadangkan di sini agar Parlimen sebagai satu institusi Parlimen lah yang akan menjaga dan menguruskan dan memberi Ahli Parlimen dan bukannya badan eksekutif agar Ahli-ahli Parlimen Malaysia dan harus diberi layanan yang sama. Tuan Yang di-Pertua, saya juga dapat tahu bahawa ini merupakan salah satu alasan Ahli Parlimen ataupun ADUN melompat atas isu ketiadaan peruntukan untuk Maka saya harap kerajaan akan mengambil iktibar dan akan mengubah budaya Ahli-ahli Parlimen pada masa akan datang, generasi akan datang, anak muda tidak Tuan Ramkarpal Singh a/l Karpal Singh Berhormat batu Kawan. Puan Kasthuriraani a/p Patto Tuan Ramkarpal Singh a/l Karpal Singh Yang Berhormat Batu Kawan. Saya hendak tanya berkenaan dengan isu lompat parti Saya hendak tanya Yang Berhormat Batu Kawan. Fenomena lompat parti ini GE14 yang lalu dan kami tidak, dengan izin Tuan Yang di-Pertua, we don’t see an end in sight. Juga baru-baru ini bagi pilihan raya di Melaka Sama ada definisi mereka adalah tidak But the point is, this has caused dengan izin Tuan Yang di-Pertua, this has caused Parliament in democracy in Malaysia. Dengan izin Tuan Yang di- Pertua, apakah Yang Berhormat Batu Kawan, sekiranya ada cadangan untuk mengatasi Malaysia. Puan Kasthuriraani a/p Patto Yang Berhormat Bukit Gelugor. Saya mohon bahawa cadangan beliau dimasukkan dalam Menteri yang terlibat. Akan tetapi saya ingin menyatakan bahawa saya setuju dengan soalan tersebut. Sudah tiba masa kita harus menangani isu ini, we have to nip it in the bud to speak about Ahli-ahli Yang Berhormat yang lain Akta Lompat Parti untuk dibentangkan dan dibahaskan Dewan yang mulia ini. DR.08.11.2021 Tuan Yang di-Pertua, saya teruskan. Anak-anak yang lahir di luar negara kepada Malaysia tidak mendapat kewarganegaraan secara Saya tidak boleh terima jawapan sama sekali bahawa pendirian kerajaan terhadap isu ini Adakah anak-anak kecil, bayi, kanak-kanak dan Di manakah wujud keadilan bagi Malaysia yang tidak berdosa dalam Keluarga Malaysia ini Di manakah keadilan apabila pemain bola sepak yang bukan dilahirkan di sini Saya berharap apabila Yang Amat Berhormat Perdana Menteri Majlis Raja-raja untuk mempersembahkan masalah ini bahawa beliau Tuan Yang di-Pertua, kandungan belanjawan ini bukanlah sekadar satu dokumen Matlamat, niat, tujuan dan objektif Ia harus memberi gambaran dan visi di mana Malaysia suatu hari nanti dalam tahun-tahun yang akan datang. Namun apa yang saya lihat ialah banyak peruntukan one-off yang diberikan kepada Peruntukan belanjawan bukan sekadar untuk membantu rakyat yang jatuh Kerajaan harus menyasarkan cara dan kaedah Perbadanan Pembangunan Wanita Pulau Pinang (PWDC) melalui Program Jana Rezeki yang Berapakah sasaran wanita bagi tahun 2022 yang akan menjadi usahawan yang Saya ingin cadangkan di sini agar kerajaan anjurkan program outreach dalam Orang Asli dan orang asal. Saya agak kecewa apabila kerajaan berasa bangga dengan Ini kerana piawaian antarabangsa untuk keterlibatan wanita sebagai decision- Kerajaan sepatutnya (board of directors) dan bukan sahaja seorang wanita sebagai Ia memang penting tetapi tidak mencukupi. Tidak perlu untuk menunggu untuk September tahun hadapan. Boleh mulakan tahun ini Sekurang-kurangnya 30 peratus wanita dalam lembaga pengarah di syarikat- Tuan Yang di-Pertua, saranan untuk wanita kembali ke alam pekerjaan tidak akan Bagaimanakah kerajaan akan Tuan Yang di-Pertua, tahniah saya ucapkan kepada Malaysia di atas kejayaan United Nations Human Rights Council. Saya berharap Malaysia di UNHRC bukanlah sebagai hiasan atau untuk memenuhi kuota Great positions come with great responsibilities, maka Malaysia harus serius untuk memperbaiki semua pelanggaran dan pencabulan Malaysia. DR.08.11.2021 83 Perkahwinan kanak-kanak masih berlaku di Malaysia. Apakah rancangan dan Sehingga hari ini, masih wujud lagi kematian dalam tahanan. Saya terkilan Menteri Dalam Negeri, dalam Dewan Ini bukan soal kurang atau banyak orang yang mati dalam tahanan. Satu kematian dalam tahanan adalah seorang ayah, seorang anak, seorang isteri, Hujah yang mati itu penjenayah menunjukkan kelompangan (criminal justice system) bahawa penjenayah atau bukan. Kematian itu bukanlah dalam Maka, saya sarankan kepada kerajaan untuk membentangkan IPCMC dan IPCC yang bidang kuasanya kurang daripada Suruhanjaya Integriti Agensi Penguatkuasaan (SIAP) atau Enforcement Agency Integrity Commission (EAIC). Belanjawan ini harus memastikan tiada lagi wujud kematian dalam tahanan selepas ini. Tuan Yang di-Pertua, kerajaan digesa dan disarankan juga untuk meratifikasi International Covenant on Civil and Political Rights (ICCPR), International Covenant on Economic, Social and Cultural Rights (ICESCR), United Nations Convention Against Torture, Rome Statute dan konvensyen Universal Declaration of Human Rights yang juga disebut oleh Yang Amat Berhormat Perdana Menteri kita sendiri. Saya berharap negara Malaysia akan masuk gear lima Dalam nafas yang sama, ingin saya bawa perhatian Dewan yang mulia ini, kepada OKU, mentally disabled, Nagaenthran, dengan IQ 69 yang Rabu, pada 10 November ini. Akan tetapi saya mendapat berita Rayuan saya dan ramai warga Malaysia di luar sana ialah seorang OKU mental Lebih-lebih lagi yang tidak mempunyai budi bicara seperti Mendiang Presiden Filipina, Benigno Aquino telah mencabar Presiden Indonesia Mary Jane Veloso dari tali gantung pada tahun 2015 di Indonesia. Maka ingin saya mengucapkan terima kasih kepada Yang Amat Berhormat Perdana Menteri Malaysia di atas surat yang telah beliau utuskan kepada rakan sejawatan Singapura, Perdana Menteri Lee Hsien Loong, untuk memohon ihsan dan Nagaenthran tidak dihukum gantung. Tuan Yang di-Pertua, saya berharap bahawa pihak Menteri atau Timbalan Menteri sedang mengikuti perbahasan kami ini walaupun dari Putrajaya atau Melaka, agar Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat Johor Bahru, silakan. Tuan Haji Akmal Nasrullah bin Mohd Nasir Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih kepada Tuan Yang Pertua kerana memberi izin kepada Johor Bahru untuk bersama-sama membahaskan Rang Undang-undang Perbekalan Tahun 2022. Melihat kepada perkembangan politik MoU yang ditandatangani sepatutnya meredakan suhu politik membolehkan COVID-19. DR.08.11.2021 Sebaliknya, kegopohan Kerajaan Barisan Nasional, Perikatan Nasional untuk Pilihan Raya Melaka yang mana hari ini penamaan calon dan akan diikuti Pilihan Raya Negeri Sarawak hanya mendedahkan nafsu politik yang tiada henti dan tidak Tuan Yang di-Pertua, pilihan raya umum akan diadakan seawal tahun hadapan Oleh sebab itu, kita jangan tertipu, Siri libat urus bagi mendapatkan pandangan dalam merangka Belanjawan 2022 Mampukah Rasuah dan salah guna kuasa terus membelenggu Persoalan yang saya kemukakan kepada Menteri soal senarai untuk kontrak- PKP ini sehingga hari ini masih belum Ini kerana apa yang rakyat mahu tahu adalah berapa banyak wang negara yang Berapakah anggaran kerugian akibat rasuah kepada negara Melayu, kebocoran duit rakyat ini boleh berlaku ketika ini secara halal Jadi, saya hendak ambil contoh di Johor. Terdapat lapan buah syarikat konsesi Johor. Contohnya, pertama, Safwa Global Venture (M) Sdn. Bhd., penyelenggaraan jalan PBT, Syarikat Amona Infra Care Sdn. Bhd., penyelenggaraan jalan-jalan negeri Jabatan Kerja Raya Zon A. TETO Engineering Sdn. Bhd. (Zon B), Infra Desa (Johor) Sdn. Bhd., Johor. Jadi konsep itu nampak baik bila disusun melalui konsesi tetapi apakah isu-isu Jadi, pertama yang saya hendak kongsikan dalam Dewan ini, dalam Belanjawan Syarikat Safwa Global Venture (M) Sdn. Bhd. telah RM350 juta kontrak setahun daripada MARRIS. Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Yang Berhormat Batu Pahat mungkin tahu juga kes ini. Benar kah dalam tempoh Syarikat Safwa Global Venture (M) Sdn. Bhd. ini akan mencecah sebanyak RM1 bilion Syarikat Safwa Global Venture (M) Sdn. Bhd. ini sampai boleh membolot berbilion projek Siapakah yang memutuskan syarikat berkepentingan peribadi ini untuk MARRIS Berdasarkan semakan yang dibuat, Syarikat Safwa Global Venture (M) Sdn. Bhd. RM1 juta. Dapat kerja ataupun job bernilai RM1 bilion. Maksud Selain kekuatan kewangan CIDB pun. Sudah pasti rakyat perlu bertanya adakah syarikat konsesi seperti ini Sebagai perbandingan, kita tahu ada syarikat-syarikat konsesi pemegangnya EPF sebagai contoh. Akan tetapi, dalam isu ini, tidak ada. Bukan sekadar tidak Tuan Yang di-Pertua, maklumat awal tahun ini yang kami perolehi menunjukkan Syarikat Safwa Global Venture (M) Sdn. Bhd. hanya ada seorang pemegang Individu yang seorang ini jugalah satu-satunya pengarah syarikat tersebut. Jadi, apakah istimewa syarikat konsesi yang dimiliki oleh seorang individu kerana DR.08.11.2021 85 Barisan Nasional dan Perikatan Nasional. Saya tidak pasti kalau Tuan Yang Pertua kenal beliau. Akan tetapi, masalah ini yang timbul. Keduanya, apabila diswastakan pandangan kita keadaan itu sepatutnya keadaan Namun, melalui kaedah konsesi Johor tetapi beberapa buah negeri juga sudah mula Maksudnya urusan tender itu dibuat oleh Bukan itu sahaja, harga naik yang terpaksa ditanggung oleh kerajaan. Kontrak Jadi, apa istimewa wujudnya syarikat Kenapa ada orang tengah yang Malah, kaedah pemberian kerja-kerja yang diterima oleh konsesi Ini belum lagi kita tegur Maka elemen pilih bulu itu adalah amat terserlah. Hanya kerja-kerja yang kecil ini diberikan kepada kontraktor-kontraktor Akan tetapi, kerja-kerja yang bernilai tinggi ini yang Saya ada Bolehkah kerajaan Parlimen. Oleh sebab, walaupun namanya RM350 juta yang disalurkan itu dana kerajaan. Akan tetapi kenapa kerajaan Tuan Yang di-Pertua, berdasarkan kepada Belanjawan 2022 yang terbesar dalam Ini kerana, apabila kita menguruskan belanjawan Akan tetapi yang berlaku adalah sebaliknya. Sebagai contoh, peruntukan kepada Jabatan Audit Negara bagi tahun 2022 Dipotong sebanyak RM4 juta kepada RM154 juta. Jangan kita MDB, NFC dan Kapal LCS Oleh sebab itu, jabatan ini sangat penting supaya ketirisan, kesilapan, kebocoran Jabatan Audit Negara supaya Jabatan Audit Negara juga diperluaskan Oleh sebab apa yang saya Selain itu Tuan Yang di-Pertua, ada beberapa persoalan lain yang ingin saya Kalau sebelum ini saya pernah bangkitkan soal kemajuan rumah PR1MA Sesi yang Yang Berhormat Menteri ada bagi jawapannya, cuma yang berlaku di bawah Tuan Yang di-Pertua. Saya masih menerima rungut para pembeli bahawa tarikh siap projek tersebut DR.08.11.2021 Sementara itu dalam belanjawan ini juga, Menteri Kewangan tempoh hari telah Skim Jaminan Kredit Perumahan. Ini bukan skim yang Cuma bezanya kali ini Menteri kata kumpulan yang tiada pendapatan tetap seperti Ekonomi gig ini maka mereka boleh memohon Skim Jaminan Kredit Perumahan. Cuma yang saya kuatirkan adalah ini hanya akan menjadi sekadar menanam tebu Kerana kita tahu skim jaminan ini akhirnya akan Maka penilaian itu dibuat oleh pihak bank. Jadi saya hendak Malaysia telah Skim Jaminan Kredit Perumahan sebelum Seterusnya Tuan Yang di-Pertua, saya menerima beberapa pertanyaan. Mungkin Tuan Yang di-Pertua pun ada terima dari Johor mengenai kekhuatiran daripada rakyat Malaysia yang bekerja di Singapura. Apabila diumum rombakan cukai dan sebagainya, Mereka yang Apabila bawa balik, kita Akan tetapi yang berlaku, mereka khuatir pekerja-pekerja golongan kolar biru Jadi kalau boleh, pihak kerajaan Akhir sekali, dalam soal negeri Johor. Tuan Yang di-Pertua, saya teliti diawal Belanjawan 2022 ini, ada usaha untuk RTS untuk menyambung antara Kuala Lumpur dan Johor Bahru. Cuma yang ini kalaulah kerajaan begitu banyak duit Singapura dan Malah usaha untuk menghubungkan bandar Johor Bahru dan Singapura itu Apa yang saya hendak HSR Johor Bahru ke Singapura. Yang saya mohon HSR ini, kalau boleh Lebih baik buat LRT dalam Johor Bahru. Itu lebih membantu penduduk Johor supaya memudahkan urusan Bandar raya Johor Bahru. Sebagai penutup, saya ingin menegaskan sekali lagi perlunya ada kesungguhan Jangan berselindung, Keluarga Malaysia. Akan tetapi yang membuat untung, hanyalah Sekian, terima kasih Tuan Yang di-Pertua Timbalan Yang di-Pertua Berhormat Johor Bahru. Seterusnya saya menjemput Yang Berhormat Sibu. Tuan Oscar Ling Chai Yew Belanjawan 2022 ini. Tuan Yang di-Pertua, saya berasa adalah tidak adil kepada negeri Sabah dan Sarawak. Dengan peruntukan perbelanjaan pembangunan hanya RM5.2 bilion untuk Sabah dan RM4.6 bilion untuk Sarawak masing-masing. Ini hanya 12.6 peratus daripada RM77.6 bilion atau untuk negeri Sarawak hanya Sebagai rakan kongsi Persekutuan Malaysia Sarawak, Sabah dan Malaya. Jumlah peruntukan tersebut tidak menunjukkan Sabah dan Sarawak dalam Persekutuan ini. DR.08.11.2021 87 Sekali lagi, kami orang Sarawak berasa dipinggirkan dan dianaktirikan. Yang Akan tetapi dengan jumlah Sabah dan Sarawak dengan Semenanjung Malaysia. Kami tetap akan kekal ketinggalan dalam harus pembangunan negara dan terus Saya meminta Kerajaan Persekutuan senaraikan Semenanjung Malaysia, seperti yang Sabah dan Sarawak. Tuan Yang di-Pertua, saya juga berasa peruntukan sebanyak RM746 juta untuk Sabah dan juga 165 projek sekolah daif di Sarawak adalah tidak mencukupi untuk menyelesaikan masalah sekolah daif di negeri Sarawak dan Sabah. Pada zaman Pakatan Harapan, Kerajaan PH pernah menukarkan Sarawak sebanyak RM1 bilion kepada dana untuk memperbaiki sekolah Sarawak. Jumlah yang ditawarkan oleh Kerajaan PH ini adalah jauh lebih banyak daripada RM746 juta. Jadi, RM2 Sabah dan Sarawak boleh mendapat RM1 bilion untuk Tuan Yang di-Pertua, untuk menunjukkan Sabah dan Sarawak sebagai rakan Malaysia dan sebagai kesinambungan kepada pindaan Perlembagaan Perkara 1(2) dan Perkara 160 yang akan dipindakan, saya mencadangkan Ninth Schedule supaya hal mengenai pendidikan dan kesihatan boleh diuruskan oleh Sarawak dan Sabah. Ini dicadangkan adalah atas sebab banyak masalah dan isu dalam pendidikan Sabah dan Sarawak adalah lebih difahami oleh kerajaan negeri Adalah lebih berkesan dan baik untuk Kerajaan Negeri Sabah dan Sarawak untuk menguruskan kedua-dua hal ini. Sebagai contoh, masalah sekolah daif Tuan Yang di-Pertua, untuk hal kesihatan. Sarawak perlu lebih banyak hospital Dengan lebih spesifik, perkhidmatan radioterapi harus Hospital Sibu dan juga Hospital Miri, selain daripada Hospital Kuching Sarawak tidak perlu pergi jauh ke Kuching untuk mendapatkan perkhidmatan tersebut. Sama juga untuk penduduk di kawasan zon tengah Sarawak. Ini akan Sarawak. Sekarang hanya Hospital Kuching yang mempunyai perkhidmatan Kos perjalanan dan penginapan adalah tinggi kepada mereka yang datang dari Sarawak. Tuan Yang di-Pertua, saya juga ingin menyentuh tentang perkara pembangunan Sarawak. Perkara pembangunan infrastruktur memang merupakan satu Sarawak. Kami sudah ketinggalan selama 20 Semenanjung Malaysia. Malaysia sudah dibentukkan selama 58 tahun. Akan tetapi kami hanya baru Pan Borneo Highway atau Lebuhraya Pan Borneo. Jadi, yang menjadi perkara Sarawak sekarang ialah apakah rancangan seterusnya, Lebuhraya Pan Borneo. Adakah kita juga akan mendapat LRT, MRT ataupun Sarawak Jadi saya ingin meminta Kerajaan Persekutuan, kita memerlukan lebih banyak Sarawak boleh dikatakan setaraf DR.08.11.2021 Semenanjung Malaysia dan ia perlu perancangan sekarang. Sekurang- Lebuh Raya Pan Borneo haruslah dibentangkan oleh Kerajaan Persekutuan sekarang. Tuan Yang di-Pertua, saya juga ingin hendak menyentuh pilihan raya yang akan Sarawak. Pilihan raya negeri Sarawak akan diadakan lebih kurang Apa yang kita lihat sekarang dengan SOP pilihan raya yang Melaka memang tidak adil pada pendapat saya. Sarawak begitu besar, Melaka adalah kecil. Sarawak sangat besar dengan Kalau kempen tidak Tuan Yang di-Pertua, di kawasan pendalaman Sarawak tidak ada internet. Tadi Sarawak, tidak ada internet, kami hanya boleh Saya rasa SOP pilihan raya tidak harus mengharamkan kita berkempen SOP boleh memastikan kita Kalau kita tidak dibenarkan untuk berkempen, maka ia adalah tidak adil untuk TV, seperti calon kerajaan mereka ada akses. Ini juga Tuan Yang di-Pertua, akhir sekali saya ingin juga menyentuh tentang apa yang Wilayah Persekutuan. Wilayah Persekutuan merupakan kawasan Ia harus merupakan tempat yang Malaysia. Akan tetapi, baru-baru ini DBKL mengharamkan penjualan produk arak keras di Cina telah menyukarkan orang bukan Muslim Saya berasa jika sesiapa ingin menjual produk arak di kedai mereka, mereka DBKL. Apabila mereka perlu memohon DBKL, mengapakah masih ada sekatan ke atas jenis kedai yang boleh jual atau DBKL boleh mengambil tindakan keras ataupun mereka Mereka menyalahgunakan lesen penjualan arak kepada remaja ataupun Muslim. Jadi tindakan yang mengharamkan kedai runcit, kedai serbaneka dan kedai ubat Cina untuk menjual produk arak keras adalah tidak bersemangat persekutuan, seolah- Sarawak dan Sabah yang berada di Wilayah Persekutuan KL sini. Kami berasa kami seperti orang asing di negara kita sendiri tetapi ia Wilayah Persekutuan KL tempat yang dimiliki oleh semua rakyat Malaysia. Sekian, itu sahaja terima kasih. Timbalan Yang di-Pertua Berhormat Sibu. Seterusnya saya ingin menjemput Yang Berhormat Parit Buntar. Sila, Datuk Seri Dr Mujahid Yusof Rawa Assalamualaikum warahmatullahi wabarakatuh. Timbalan Yang di-Pertua DR.08.11.2021 89 Datuk Seri Dr Mujahid Yusof Rawa Parit Buntar dalam membahaskan bajet Dewan yang mulia ini. Saya amat memahami apa yang telah berlaku di dalam senario politik tanah air, Kita juga harus Izinkan saya memetik ayat Al-Quran yang kita kembalikan kepada segala apa Allah, Tuhan yang bukan sahaja mencipta manusia tetapi juga Allah berfirman, Allah itu ke atas segala sesuatu itu menentukan segala- Allah melingkungi dengan ilmunya segala sesuatu dan telah pun Tuan Yang di-Pertua, ayat ini seharusnya memberikan kita dorongan di sebalik Saya hendak sebut nama dia pun saya tidak mahu sebut, sakit hati. Sakit tangan Dato’ Mahfuz bin Haji Omar Datuk Seri Dr Mujahid Yusof Rawa Yang di-Pertua. Namun Perkara yang memang menjadi tugasan kepada orang-orang yang berkuasa dan Bukan kita yang jadi Hamba itu saya sebut sebagai ianya Allah, bukan daripada manusia yang mengatakannya seperti soal Yang Berhormat, tetapi kita mahu Tuan Yang di-Pertua, apa yang menyedihkan kita, kita menjadi hamba kepada Kita menjadi hamba kepada kuasa. Kita menjadi hamba kepada kepentingan Ini sudah terbalik, Tuan Yang di-Pertua. You are not You are supposed to be the servant of the principle. Perlu kita menjadi hamba kepada prinsip. Bukan kita menjadi tuan kepada nafsu, Saya ingatkan kepada diri saya Jangan sekali-kali kita Tuan Yang di-Pertua. Setiap tindakan kita diberi penilaian dan saya sudah tidak tahu apa lagi yang Apa yang ada pada orang ini. Sebab itu Nabi SAW, Tuan Yang di-Pertua saya ingatkan, Nabi, Because you don’t have any more shame dan tidak aib dan kemaluan Malu yang paling besar ialah apabila kita dalam kalangan orang-orang yang Lalu menjadi DR.08.11.2021 Rakyat tidak jahil dengan semua ini. Bak kata pepatah Melayu, Tidak perlu kita hendak memberi alasan agamalah, Oh Melayu. Arab. Samalah ya, Kita jantan kah, kita betina kah, kita guna nama atas agamalah konon, guna namalah atas Tapi jangan lupa, Kita dibenci, Tuan Yang di-Pertua. Kita dimomok. Saya rasa Tuan Yang di-Pertua Rakyat Allah, orang politik ini sama saja semua Kalau mereka tidak lagi dapat membezakan mana yang prinsip, mana yang tidak prinsip, Mana yang menggunakan Nah, menyedari keadaan ini Tuan Yang di-Pertua, dengan penuh rasa insaf dan Pakatan Harapan telah mengambil sikap MoU dengan Perdana Menteri bagi membetulkan suhu politik dengan apa yang MoU berprinsip. Tapi dalam pada harapan kita ke arah itu Tuan Yang di-Pertua, pepatah Inggeris Perangai lama susah hendak buat. Dalam pada Melaka. Tidak ada kena mengena dengan kita tetapi terpalit lagi satu persepsi bahawa orang politik Maka kita akan terus dimomok. Tuan Yang di-Pertua, saya rasa itu sebagai satu ingatan kepada kita di sini Menteri mahupun Ahli Parlimen. Itu, go back to the basics dan kita kena harus bekerja ke arah tersebut. Tuan Yang di-Pertua, masa berbaki ini tidak cukup kalau saya tidak menyentuh Islam. They are so close to my heart dan kita tahu Islam sebagai agama Banyak isu yang dijadikan sebagai alasan. Sebab itu saya ada satu Mari kita melestarikan hutan, Hindari kita dari berjiwa lemah, Nama Timah jadi sebutan, Ku sangka Kak Timah rupanya bijih timah. Ketawa Jadi, pentadbiran Islam harus bebas daripada tunggangan politik. Kita sudah melalui Tabung Haji dia belasahnya. Walaupun kita sudah cuba baiki Tapi akhirnya, Cubalah kamu macam-macam, kalau fakta ia tetap fakta. Alhamdulillah. Jadi, itu contoh. Please, jangan ulang lagilah. Sudahlah, sudah. Let us move on. Ya, sahabat saya, Yang Berhormat Ranau, tinggal seorang. Please tell to your other friends. Timbalan Yang di-Pertua Datuk Seri Dr Mujahid Yusof Rawa Ini sudah jadi lingkup, binasa hanya kerana alasan agama, alasan kaum, jadi huru-hara Last-last macam saya kata, ingat Bukan agama, bukan bangsa, tapi perut kita yang tidak pernah-pernah kenyang. DR.08.11.2021 91 Tuan Yang di-Pertua, mari kita pada waktu yang sama menyokong dasar. I have Lestari yang diperkenalkan ini kita harus sokong kerana inilah masa Menteri, kita telah mengetengahkan tentang SDG ini sebagai satu framework yang perlu Saya hendak ambil satu contoh. Apabila berlaku satu pertembungan antara Kerana apa Saya boleh bagi contoh apa yang berlaku di Parlimen Parit Buntar, di Sungai Betul, di mana 200 hektar tanah dari hutan kayu bakau yang sepatutnya menjadi Tapi malangnya perjuangan mempertahankan alam sekitar ini tidak mendapat Perak dan saya ingin nyatakan di sini Perak, Tuan Yang di-Pertua, sebagai akhir Kali ini, buat masa ini, kita pastikan yang menang adalah keperluan alam sekitar Tuan Yang di-Pertua, untuk generasi yang akan Ia bukan milik kita. Sekian dahulu, saya akhiri dengan ucapan terima kasih. Wassalamualaikum warahmatullahi wabarakatuh. Timbalan Yang di-Pertua Sila. Terima kasih Yang Berhormat Parit Buntar. Seterusnya saya ingin Yang Berhormat Lembah Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang di-Pertua. Saya berdiri untuk sama-sama membahaskan Rang Undang-undang Perbekalan 2022 ataupun Belanjawan 2022. Sebelum saya mulakan ingin saya Yang Berhormat Menteri Kewangan di atas kejayaan membuat penjimatan yang cukup besar di atas penukaran Menteri dari Proton Perdana kepada Toyota Vellfire yang telah RM2.80 sebulan, iaitu penjimatan 0.0577 RM1,075.20 setahun bagi 32 buah Toyota Vellfire kalau diguna. Tahniah. Tidak cukup untuk bayar gaji minimum sebulan. Jadi, apa pun tahniah G kerana ramai yang melihat bahawa isu yang terbentang di hadapan kita Kementerian Kewangan ataupun Menteri Kewangan Diperbadankan iaitu Digital Nasional Berhad (DNB). Saya telah dikejar oleh wartawan untuk bertanya beberapa soalan dan saya harap Yang Berhormat Menteri sendiri. Kita dengar bagaimana sebelum ini G ialah di Bukit Tunku. Tahniah sekali lagi kepada pihak kerajaan kerana memilih tempat yang paling Bukit Tunku. This is the Top 20 of T20 of T20. Itulah komunitinya. Kenapa dibuat di DR.08.11.2021 Bukit Tunku, Kenny Hills dan bukan di Bukit Apit di Masjid Tanah contohnya. Kawasan Ada kawasan kampung di sekitar itu. Kenapa dipilih Bukit Tunku G digunakan oleh segenap lapisan masyarakat. Bukan setakat mereka Vellfire dan lebih daripada itu yang Jadi bagi saya, pemilihan Bukit Tunku ini send the wrong message, dengan izin. Akan tetapi, apa pun Tuan Yang di-Pertua, persoalan yang ingin saya ketengahkan adalah Yang Berhormat Timbalan Menteri Komunikasi dan Multimedia pada minggu lalu iaitu kenapa spektrum yang dikhususkan G ini diberi kepada syarikat bernama DNB dan bukan kepada Suruhanjaya Komunikasi dan Multimedia Malaysia (SKMM) Ini adalah satu kejanggalan dan satu perkara yang luar biasa kalau dibandingkan Malaysia mampu meraih, Malangnya dengan G kepada DNB, malah dengan menghalang spektrum lain daripada dibangunkan untuk G. Dia seperti menutup semua kawasan, tak boleh tanam Hanya tanam padi di tanah dia sahaja, tempat lain semua tak boleh tanam. Walhal G boleh naik ke 3G. Daripada 3G boleh naik ke 4G, G tak boleh naik ke 5G. Saya nak tanya dengan Yang Berhormat Menteri, kenapa diputuskan buat cara Walhal di negara-negara lain, kita lihat dengan memberi ruang yang lebih banyak, G itu, tapi itu adalah soalan yang perlu ditanya Jadi, itu persoalan pertama yang ingin saya bangkitkan. Kedua, kenapa dipilih satu entiti untuk melaksanakan bagi seluruh negara DNB G ini boleh lebih cepat kalau dibandingkan dengan syarikat-syarikat G, 4G begitu lambat. Akan tetapi kita lihat The Edge yang mengatakan 4G telah dilaksanakan dalam G yang bermula pada tahun 2003, mengambil Ini bermaksud dengan 4G sendiri telah menampakkan peningkatan yang baik. Jadi, apakah sebenarnya motif di sebalik pemilihan DNB untuk melaksanakan 5G ini Tuan Yang di-Pertua, adakah Tuan Yang di-Pertua tahu ataupun sedar dengan G kepada satu syarikat, adakah itu bermaksud sekiranya ada 6G, maka DNB Jika ada 7G, adakah DNB juga yang akan laksana Apakah yang akan berlaku kepada pemilik Ada di antara mereka, surau-surau, gereja-gereja, Apakah yang akan berlaku Adakah sewaan-sewaan mereka juga akan turun Juga apakah yang akan berlaku kepada begitu ramai rakyat Malaysia Anggarannya, salah satu Ada kemungkinan dalam masa tiga ke lima tahun, DR.08.11.2021 93 Siapa yang nak bagi mereka Siapa yang nak bagi mereka kerja Kalau kita baca kenyataan dalam satu wawancara yang dibuat oleh CEO DNB, RM2.5 bilion akan digunakan, DNB bagi satu jangka masa 10 tahun RM34,722 seorang setahun. Itu lebih tinggi daripada gaji, elaun Ahli-ahli Parlimen. Jumlah RM34,722 purata pada saat 600,000 rakyat Malaysia hilang kerja. Jatuh daripada, maaf. Pada saat, pada ketika 600,000 rakyat Malaysia jatuh daripada kelompok M40 B40. Seramai 600 orang sahaja yang akan kemungkinan secara Hanya 600 orang sahaja. Di manakah Saya bagi contoh, Maxis. Pegangan saham sebanyak 24.8 peratus adalah dimiliki GLIC termasuklah KWSP, 11.9 peratus. PNB, 10.3 peratus. KWAP, 1.4 Urusharta Jamaah, 1.2 peratus. Axiata, 58.9 peratus dipegang oleh Khazanah, KWSP, PNB, KWAP, Yayasan Pelaburan Bumiputera, Urusharta Jamaah. Adakah ini DNB ini akan mendatangkan kesan yang begitu buruk terhadap Kalau kita tengok Axiata, dipegang oleh majoriti duit Malaysia. Apakah kesannya Jadi ini, inilah antara sebab kenapa Yang Berhormat Port Dickson, saya, Yang Berhormat Ledang dan begitu ramai Ahli-ahli Parlimen yang lain menegaskan bahawa isu G ini pelaksanaannya oleh DNB tidak boleh kita biarkan begitu sahaja. Mesti dibawa ke Parlimen, mesti dibahas, mesti diterangkan, dijelaskan dan kita perlu mendapat jawapan Yang Berhormat Menteri. Kalau tidak, tak guna sebab isunya rakyat Malaysialah yang akan terkesan. Kalau G tidak dapat dilaksana, siapa yang akan terima bahananya Sekiranya DNB ini gagal, siapakah yang terpaksa membayar hutang kontinjen liabiliti Rakyat Malaysia Kalau kita lihat sekarang ini pun jumlah kontinjen liabiliti telah mencecah lebih RM300 bilion. Adakah kita sanggup untuk menanggung beban sekiranya DNB ini Kita rakyat Malaysia akhirnya yang terpaksa menanggung hutang MDB setiap tahun, berbilion yang kita Jadi, Tuan Yang di-Pertua, kita perlu faham makna kenapa kita perlu beralih DNB ini dan kita patut auction off the spectrum, jual, bida kepada syarikat- Pada saat kerajaan begitu terhimpit untuk mendapatkan revenue untuk tahun RM1.4 bilion setahun Maksudnya setiap syarikat telco yang setuju DNB nanti perlu membayar RM14 bilion selama sepuluh tahun itu. Apa yang dijanjikan Malaysia the edge of Mbps. Kalau di Korea Selatan 380 Mbps, Singapura 143 Mbps, Thailand 122 Mbps, Filipina 141 Mbps, Malaysia 100 Mbps sahaja. Itu sahaja target DNB. Ini bukan saya yang sebut, ini adalah Twitter DNB sendiri yang sebut ya. Jadi, DNB, buat consortium sama Singapura contohnya. Ada dua consortiums yang mengusahakan. Korea Selatan ada tiga yang mengusahakan, Thailand tiga yang mengusahakan dan Filipina tiga Jadi bagi saya Tuan Yang di-Pertua, dalam saat-saat yang terakhir Timbalan Yang di-Pertua Berhormat. DR.08.11.2021 Tuan Ahmad Fahmi bin Mohamed Fadzil DNB ini, this is the wrong way forward. Bagi saya Kita perlu pertimbang semula dan kita mahukan satu Dewan yang mulia ini oleh Yang Berhormat Menteri yang Kita mahu ubah, tukar kembali kepada satu sistem di mana kita membenarkan USP Fund untuk membina di tempat-tempat yang capaiannya Akhir kalam, banyak sebenarnya yang hendak disebut tetapi bagi saya yang G kerana ini adalah Malaysia. Selama mana kita hendak mengusahakan kelapa sawit Kita telah mewujudkan unicorn seperti Grab tetapi sekarang ini Grab tidak ada dekat Malaysia antara lain ya. Infrastruktur yang kurang memuaskan. Jadi, harapan saya adalah kita boleh memberi satu pertimbangan yang serius dan Sekian, Timbalan Yang di-Pertua Terima kasih Yang Berhormat Lembah Pantai. Pembahas Yang Berhormat Sandakan. Puan Vivian Wong Shir Yee Belanjawan 2022 ini. Soalan Malaysia 2022 ini, adakah ini bajet Malaysia ataupun bajet Semenanjung Malaysia Tuan Yang di-Pertua, sekali lagi saya amat kecewa dengan Belanjawan 2022 ini Yang Berhormat Menteri Kewangan. Saya percaya saya Sabah atas kekecewaan pembentangan belanjawan ini di Sabah dan Sarawak terus diketepikan dalam peruntukan belanjawan Semua slogan seperti Keluarga Malaysia, Makmur Sejahtera Semenanjung Malaysia dan Sabah Sarawak juga Sabah dan Sarawak. Semasa Yang Amat Berhormat Perdana Menteri membentangkan Pelan RMke- Ogos di Parlimen, beliau juga telah menyatakan bahawa daripada RM400 RMke-12, sebanyak 15 peratus akan diperuntukkan untuk Sabah bersamaan dengan RM60 bilion untuk tempoh lima tahun atau secara purata RM12 Sehubungan itu, saya ingin bertanya kepada kedua-duanya, Yang Amat Berhormat Perdana Menteri dan Yang Berhormat Menteri Kewangan, kenapa hanya RM5.2 bilion diperuntukkan untuk Sabah di bawah Belanjawan 2022 Yang Amat Berhormat Perdana Menteri Sabah di bawah RMke-12 Bolehkah Yang Berhormat Menteri menjawab berkenaan hal ini Sabah boleh mengejar atau setaraf dengan Semenanjung Malaysia jika apa kerajaan Apakah jenis Keluarga Malaysia yang kita katakan jika kami orang Sabah sentiasa dilayan Tuan Yang di-Pertua, dunia kita telah tunggang terbalik oleh pandemik COVID-"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.08.11.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.08.11.2021 1"
  ]
}