{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Puan Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat) Pertua",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datin Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Tuan Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Tuan Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands) DR.28.09.2021",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Dato' Hajah Azizah binti Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor) DR.28.09.2021 iii",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani) DR.28.09.2021",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya) Senator Yang Tidak Hadir",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT PERTAMA Selasa, 28 September 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Syed Ibrahim bin Syed Noh (a) data dan statistik kemalangan jalan raya melibatkan kesalahan Januari 2021 sehingga setakat ini (b) faktor penyumbang terhadap kesalahan dan kemalangan yang Menteri Pengangkutan Pertua, berdasarkan kepada data Kementerian Dalam Negeri, statistik nahas jalan raya Januari 2021 sehingga semasa KATEGORI JUMLAH Maut 29 Parah 17 Ringan 49 Rosak 712 Kajian mendapati bahawa faktor manusia adalah merupakan penyumbang utama Faktor manusia ini pula boleh dikhususkan kepada dua penyebab iaitu aspek Dalam kes berkaitan yang memandu lawan Dalam hal ini, Kementerian Pengangkutan telah pun menguatkuasakan pindaan Akta Pengangkutan Jalan 1987 mulai 23 Oktober 2020 yang lalu. Antara lain, DR.28.09.2021 Pindaan hukuman ini adalah bertujuan atau merupakan satu bentuk deterrent dan Selain daripada itu, nilai Selain daripada meminda Akta Pengangkutan Jalan 1987, langkah-langkah Kementerian Pengangkutan PDRM dan JPJ telah menjalankan banyak penguatkuasaan untuk membendung faktor manusia Bertujuan meningkatkan tahap persepsi untuk ditangkap atau MOT bersama dengan JPJ dan MIROS secara berterusan meneliti dan menilai JPJ juga mengawal aspek on roadworthiness dan kualiti kenderaan menerusi Program-program advocacy dan kempen keselamatan juga dilaksanakan secara JPJ dan MIROS. Antaranya juga, MOT telah Kementerian Pendidikan yang telah memperkenalkan Program Pendidikan Keselamatan Jalan Raya bagi menanam sikap dan asas pemanduan Sekian, terima kasih. Tuan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Menteri atas jawapan yang menyeluruh tadi. Saya mendengar berkenaan dengan laporan Januari sehingga bulan Ogos ini sahaja sudah ada Ini satu jumlah yang agak tinggi Melaka, dari bulan Januari hingga April sahaja ada 31 individu yang memandu Ada tindakan yang telah dikenakan dan saya faham Akta Pengangkutan Jalan 1987 pada 23 Oktober 2020 Jadi, soalan tambahan saya ialah apakah pandangan kerajaan berkenaan September 2021, pemandu lori yang Jadi, apakah tindakan kerajaan yang lebih berkesan, yang lebih tegas berbanding Walaupun saya tahu Yang Berhormat Menteri sebutkan. Namun, apakah lagi langkah-langkah tegas yang boleh diambil memandangkan Adakah boleh mempertimbangkan dasar kawalan alkohol walaupun itu Ataupun mengurangkan daripada segi waktu penjualan Tuan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Pertua. Sorry, minta maaf. Saya tambah satu lagi. Apakah langkah khusus untuk DR.28.09.2021 3 Terima kasih. Tuan Yang di-Pertua Datuk Seri Ir. Dr. Wee Ka Siong Soalan itu agak ada tiga yang perlu saya jawab. Saya jawab secara ringkas. Pertama, Akta 333. Daripada data yang kita perolehi dari Januari hingga Julai tahun ini, lebih kurang Kita memandang berat walaupun sebelum itu mungkin Oleh sebab itu, saya mengarahkan MIROS membuat satu kajian sebelum dan selepas. Maka, kajian ini sedang berjalan. Apa yang dapati ialah daripada kes-kes yang Mereka wajib atau secara Ramai telah Jadi, ini antara perkara deterrent yang telah kita buat. Kedua, Yang Berhormat Daripada segi jurisdiction MOT, kita Selepas itu saya MIROS boleh terangkan macam mana bahayanya Bagi mereka yang memandu di bawah pengaruh alkohol, risikonya 13 kali lebih Ini Kita lihat kecuaian ini sebenarnya dalam satu nahas kenderaan, 80 Jadi, ini antara perkara yang ingin saya huraikan bukan kerana satu banyak. Mengenai apa yang dicadangkan, sebenarnya, saya tertarik juga. MOT tidak pernah bagi Tidak pernah. Ini kerana, kompetensi berlainan. Macam Yang Berhormat Langkawi, beliau Ini tidak boleh ada diskriminasi bagi mereka yang umur 70 tahun. Jadi, sebab itulah saya kata ini bukan pendirian MOT dan kita tidak berhajat pun Terima kasih. Tuan Yang di-Pertua Parit. Silakan. Dato’ Mohd Nizar bin Haji Zakaria Menteri. Satu penjelasan yang cukup terperinci. Saya ingin bertanya, apakah sebab- Mungkin daripada segi emosikah, stresskah ataupun apa saja dan Terima kasih. Datuk Seri Ir. Dr. Wee Ka Siong Sebenarnya mulai tahun 2007 kita sudah masukkan dalam di bawah Kementerian Pendidikan kurikulum dalam sekolah rendah. Tahun 2015 kita masukkan Ini adalah satu tindakan ataupun proses Balik kepada soalan yang pertama, kenapa mereka memandu lawan arus. Saya Pertama, kalau lawan arus untuk dua carriageway, di mana Kalau dia lawan arus, semestinya Kebanyakan dalam kes ini di bawah pengaruh DR.28.09.2021 Terlalu high mereka bawa. Mereka sudah tidak boleh bezakan arah Itu pertama dan itu sangat bahaya. Tetapi dalam kes single carriageway di mana satu lorong pergi dan balik, Ini tidak boleh dianggap lawan arus tetapi memotong Ini juga berbahaya kerana ke arah kenderaan yang satu lagi. Jadi, dalam dua senario kita melihat untuk mereka yang memandu di bawah pengaruh Akta Pengangkutan Jalan daripada seksyen 41 Kalau menyebabkan kecederaan, dihukum benda lain. Kalau kematian, lebih Kalau sebelum, kita tidak membezakan antara kematian dan juga kecederaan. Akan Jadi, secara keseluruhannya ingin saya mengatakan bahawa kita akan teruskan Keselamatan atau pendidikan, keselamatan jalan raya itu perlu diteruskan Ini kerana, COVID-19, setiap tahun atau setiap hari 18 orang terkorban di atas Terima kasih. Tuan Yang di-Pertua Tuan Loke Siew Fook.",
    "Tuan Loke Siew Fook Menteri Kewangan Terima kasih Tuan Yang di-Pertua. Yang Berhormat Seremban, dalam menjawab soalan Ahli Yang Berhormat, ingin saya mengulas beberapa perkara sebagai konteks kepada isu Ia juga susulan daripada pelbagai soalan yang turut dibangkitkan oleh Ahli Yang Berhormat yang lain baru-baru ini. Sebagai latar belakang, isu ini bukanlah isu yang baharu dan sebarang keputusan Kementerian Kewangan haruslah mengambil kira pandangan semua Syarat penyertaan ekuiti bumiputera sebanyak 51 peratus ini Majlis Ekonomi Bumiputera pada tahun 2015 yang dipengerusikan Yang Amat Berhormat Perdana Menteri ketika itu. Keputusan tersebut adalah selaras dengan hasil kajian yang dijalankan oleh TERAJU. Untuk makluman Ahli Yang Berhormat, pada tahun yang sama, Persekutuan Penghantar Fret Malaysia (FMFF) telah memohon pengecualian terhadap syarat ini. Melalui surat yang telah diutus oleh Kementerian Kewangan pada tahun 2016, syarikat Logistik Bersepadu Antarabangsa (ILS) Disember 2020. Justeru, pada Disember Kementerian Kewangan telah memaklumkan bahawa tempoh untuk memenuhi Disember 2021. Pada masa yang sama, syarat ini dikecualikan bagi ejen penghantaran kastam ILS yang mempunyai majoriti pemilikan asing dan juga syarikat yang tersenarai Bursa Malaysia. Baru-baru ini Kementerian Kewangan telah melanjutkan tempoh Disember 2022 supaya TERAJU dapat meneliti Hasil kajian ini kemudiannya akan dibentangkan kepada Jemaah Menteri bagi Ini terutamanya daripada segi menambah baik kecekapan industri, DR.28.09.2021 5 Selain itu, usaha ini akan memastikan bahawa kedudukan Malaysia sebagai Indeks Prestasi Pelabuhan yang diterbitkan oleh Bank Dunia dapat ditambah baik. Terima kasih Yang Berhormat. Tuan Yang di-Pertua Tuan Loke Siew Fook Yang Berhormat Menteri. Seperti yang Yang Berhormat Menteri, semasa pentadbiran Yang Berhormat Pekan, Yang Berhormat Menteri, syarikat IILS yang mempunyai ekuiti asing sehingga 100 peratus dikecualikan Tetapi syarat ini dikenakan terhadap syarikat IILS. Saya rasa dasar ini tidak adil kepada syarikat tempatan. Ini Jadi, saya berharap pihak kerajaan boleh mengkaji semula keseluruhan dasar itu. Walaupun saya faham ada agenda pemerkasaan bumiputera, tetapi di atas kertas Tetapi umum mengetahui bahawa kebanyakan syarikat Ali Baba yang mempunyai pemilikan bukan bumiputera di belakang. Jadi saya rasa, sudah sampai masanya kita perlu mengkaji keseluruhan dasar itu Ini supaya yang bukan bumiputera boleh Keluarga Malaysia yang dibawa oleh Yang Amat Berhormat Perdana Menteri. Terima kasih. Tuan Yang di-Pertua Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Seremban. Tuan Yang di-Pertua, secara keseluruhan seperti yang telah saya Kementerian Kewangan, haruslah mengambil kira pandangan Perkara ini haruslah diperincikan dan dikaji dengan lebih teliti dan memerlukan Seperti yang disampaikan oleh Yang Amat Berhormat Perdana Menteri dalam pembentangan Rancangan Malaysia Ke-12 semalam, Dasar Ekonomi Baharu diperkenalkan, pegangan ekuiti korporat Oleh itu cadangan untuk memperkenalkan kerangka Terima kasih Yang Berhormat. Tuan Yang di-Pertua Dato’ Haji Salim Sharif Pertamanya saya ucapkan tahniah dan syabas kepada Menteri kerana bersetuju Bumiputera. Kita tahu tadi jawapan Menteri hanya Tetapi dalam isu yang ini, tidak seharusnya pihak Kerajaan PH telah membangkitkan dalam tahun 2018. Jadi soalan saya, soalan saya bolehkah Yang Berhormat Menteri perincikan Bumiputera ini kekal dengan ekuitinya 51 peratus. Kita tidak mahu Melayu ini terus tergadai dengan Terima kasih. Tuan Yang di-Pertua DR.28.09.2021 Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Jempol. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, Kementerian Kewangan sebenarnya telah menerima permintaan berulang kali daripada Jun 2018. Walau bagaimanapun, setakat ini seperti yang umum maklum, tiada penyelesaian Dari segi langkah yang telah diambil dengan segera, Kementerian Kewangan telah pun melanjutkan pengecualian untuk memenuhi syarat Disember 2021 dan selepas itu Disember 2022. Dalam mencari penyelesaian jangka panjang untuk perkara ini, kerajaan TERAJU untuk meneliti Hasil kajian itu nanti akan dibentangkan kepada Jemaah Menteri, kita akan cuba Ini terutamanya seperti saya sebut tadi daripada segi Terima kasih Yang Berhormat.",
    "Tuan Wong Hon Wai Makanan menyatakan apakah sebabnya kedudukan Malaysia dalam Global Food Security Index jatuh dari tangga 28 pada tahun 2019 ke tangga 43 pada tahun 2020. Apakah inisiatif Kementerian untuk memperbaiki Food Security dan harga makanan Malaysia Menteri Pertanian dan Industri Makanan Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Bukit Bendera. Untuk Ahli Yang Berhormat, laporan Global Food Security Index (GFSI) yang The Economist Intelligence Unit (EIU) sejak tahun 2012 adalah bertujuan Kedudukan sesebuah negara dalam GFSI ditentukan oleh purata skor Skor ini menentukan prestasi keseluruhan sekuriti makanan serta Walau bagaimanapun, pihak EIU telah membuat penyelarasan semula terhadap Bermula pada tahun 2020 berdasarkan Malaysia pada tahun 2019 juga telah berubah daripada Untuk makluman Ahli Yang Berhormat, penyelarasan ini bukan sahaja mengubah Malaysia pada tahun 2019, malah Singapore juga telah berubah daripada Australia dari tangga 12 ke tangga 26. Walaupun Untuk makluman Ahli Yang Berhormat, kedudukan Malaysia dalam GFSI pada Kedudukan Malaysia dalam kalangan negara-negara Asia Pasifik Asia Tenggara iaitu Singapura. Kedudukan Malaysia pada tahun 2020 adalah lebih baik dibandingkan dengan Thailand, Indonesia, Vietnam, Myanmar, Philippines dan India. Namun demikian tidak DR.28.09.2021 7 Dalam hal ini, kerajaan sentiasa komited dan terus memperkukuhkan sekuriti Malaysia dalam GFSI dalam masa akan datang. Antara Jawatankuasa Kabinet mengenai Dasar Sekuriti Makanan Negara (FACC) dan Pembangunan Pelan Tindakan Dasar Sekuriti Makanan Negara (DSMN) 2021- 2025 yang holistik dan mampan. Elemen jaminan sekuriti makanan negara juga merupakan priority MAFI dalam MAFI iaitu Dasar Agromakanan Negara 2021- 2023. Sekian terima kasih. Tuan Yang di-Pertua Tuan Wong Hon Wai Berdasarkan kepada jawapan Menteri, saya ingin mengetahui, apakah strategi terbaru Apakah pendekatan terkini yang Datuk Seri Dr. Ronald Kiandee Yang Berhormat, dasar kerajaan untuk pengeluaran padi sekian lama adalah pada tahap Akan tetapi dalam keadaan di mana borders are closed disebabkan oleh SSL negara ini untuk ditingkatkan Beberapa langkah yang telah diambil oleh kementerian, oleh kerajaan adalah Kita jangkakan pendekatan Smart Sawah Berskala Besar (Smart SBB) yang SSL pada ketika ini iaitu 70 peratus Jadi, beberapa langkah yang sedang diusahakan oleh kementerian dengan GLC dan pihak swasta. Dengan bantuan semua pihak, saya percaya dan yakin bahawa SSL padi beras negara akan ditingkatkan dan akan mengurangkan import daripada Terima kasih. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Awang Husaini bin Sahari Menteri, selain daripada pembangunan teknologi untuk meningkatkan produktiviti kita, Jadi, adakah kementerian ada data di antara negeri Sabah dan Sarawak Sekian, terima kasih. Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Walau bagaimanapun, DR.28.09.2021 Secara umumnya Yang Berhormat, penumpuan terhadap pengeluaran padi Ia bukan sahaja penglibatan pihak swasta tetapi untuk mengadaptasikan teknologi- Semalam Yang Amat Berhormat Perdana Menteri telah melakarkan IR 4.0 iaitu Industrial Revolution 4.0 Jadi, kita harapkan agar penggunaan tanah-tanah terbiar, penggunaan tanah IOT dan sebagainya akan SSL negara dalam semua Terima kasih. Tuan Yang di-Pertua Pertanyaan-pertanyaan Menteri pada hari ini. Terima kasih semua. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Tuan Yang di-Pertua Idris. Dato’ Hj Ahmad Nazlan bin Idris Assalamualaikum warahmatullahi wabarakatuh, izinkan saya menyampaikan serangkap RMKe-12 sudah dibentangkan, Kepada Menteri dan Perdana Menteri rakyat harapkan, Tuan Yang di-Pertua juga Menteri yang dimuliakan, Soalan satu Yang Berhormat Jerantut persembahkan.",
    "Dato' Haji Ahmad Nazlan bin Idris Bandar menyatakan peratusan isi rumah Orang Asli yang berada di bawah pendapatan Timbalan Menteri Pembangunan Luar Bandar I Mohamad Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Jerantut. Berdasarkan kepada rekod terkini Jabatan Kemajuan Orang Asli (JAKOA), Disember 2020, bilangan penduduk masyarakat Orang Asli adalah seramai Kadar kemiskinan di Orang Asli berdasarkan kepada survey pendapatan isi rumah dan Jabatan Perangkaan Malaysia adalah sebanyak JAKOA selaku sebuah agensi kerajaan yang bertanggungjawab terhadap Orang Asli sentiasa berusaha meningkatkan JAKOA iaitu Orang Asli. Pelbagai program dan inisiatif telah dilaksanakan bagi memastikan taraf hidup Orang Asli setanding dengan masyarakat arus perdana. Antara program yang DR.28.09.2021 9 Pada tahun 2020, JAKOA telah membelanjakan sebanyak RM14.6 juta di bawah Program Pembangunan Ekonomi Orang Asli. Selain itu, Program Pembangunan Usahawan Orang Asli juga telah dilaksanakan pada tahun 2020 yang RM1.18 juta. Di samping itu, projek-projek pembangunan infrastruktur tetap diteruskan di Orang Asli. Antara program yang telah dijalankan pada tahun 2020 Orang Asli yang menelan belanja RM1.03 juta dan program pembangunan infrastruktur dan ameniti sosial di Orang Asli di Semenanjung Malaysia sebanyak RM3.49 juta. Dalam bidang pendidikan pula, melibatkan enam buah negeri di Semenanjung Malaysia dari Januari hingga Ogos 2021 iaitu bagi sekolah rendah seramai 16,401 orang Orang Asli, sekolah berasrama penuh, 39 orang pelajar Orang Asli, Maktab Rendah Sains Mara, 35 orang pelajar Orang Asli, kolej vokasional, 91 orang pelajar Orang Asli, institut latihan awam (ILA), 199 orang pelajar Orang Asli dan institut pengajian tinggi (IPT) seramai 1,019 orang pelajar Orang Asli sahaja iaitu seramai 113 orang pelajar Orang Asli telah berjaya melanjutkan pelajaran ke luar negara. Daripada segi pelaksanaan Unit Latihan Kerjaya, kita memfokuskan technical and (TVET) dengan kerjasama Institut Latihan Perindustrian Jabatan Tenaga Manusia, Institut Kemahiran Belia dan Sukan, PENJANA, PERKESO, TVET dan Program Latihan Kemahiran Kerjaya Orang Asli. Tuan Yang di-Pertua, dalam bidang kerjaya masyarakat Orang Asli pula telah (JPA) dan sektor profesional seramai 261 orang, Bagi sektor swasta pula sektor perladangan berjumlah 1,228 orang, sektor PERKESO berjumlah 105 orang. Bagi masyarakat Orang Asli yang bekerja sendiri adalah berjumlah 14,662 orang. Sekian, Tuan Yang di-Pertua Dato’ Hj Ahmad Nazlan bin Idris Terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang diberikan sebentar Cuma saya ingin bertanya lagi, apakah usaha-usaha yang telah dijalankan oleh JAKOA dalam memastikan pendidikan ini tidak terlepas di kalangan anak-anak Orang Asli terutamanya mereka yang hidup secara berpindah-randah dan apakah FELCRA atau yang lain dan sebagainya Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Sri Hj Abdul Rahman bin Mohamad Terima kasih Yang Berhormat Jerantut. Dalam soal perpindahan ini kita pernah Akan tetapi kita semua faham bahawa masyarakat Orang Asli ini memang dia Ini yang kurang kita dapat Daripada segi pendidikan, kita sedang berusaha memperkasakan kelas Program Penggalak Pembaca (3P) iaitu JAKOA, Program Literasi Fungsian Orang Asli (PLFOA) JAKOA dan KEMAS dan kelas komuniti berasaskan TVET yang saya Orang Asli. Oleh sebab itu, dalam perbincangan kami di kementerian, saya sering Orang Asli atau kita di luar DR.28.09.2021 Sebenarnya yang sedemikianlah yang boleh merubahkan daripada tahap sedemikian Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Sri Hasan bin Arifin Datuk Dr. Hasan bin Bahrom Tuan Kesavan a/l Subramaniam Siput, soalan tambahan. Tuan Yang di-Pertua Tuan Kesavan a/l Subramaniam Pertua. Untuk makluman Yang Berhormat Menteri, Sungai Siput merupakan salah sebuah Parlimen yang mempunyai komposisi masyarakat Orang Asli yang agak besar Berdasarkan kepada jawapan Yang Berhormat Menteri tadi, berkenaan dengan Orang Asli Tuan Yang di-Pertua Dato’ Sri Haji Abdul Rahman bin Mohamad Yang Berhormat Sungai Siput. Sebenarnya daripada segi statistik ini yang saya nyatakan PGK pada tahun 2020 dan pada tahun 2021, ia agak meningkat Sebelum ini, kalau tidak silap saya lebih kurang berjumlah 780. Jadi, sudah pastilah dengan kenaikan PGK yang ditetapkan oleh pihak kita semua Oleh sebab itu, yang kita melalui Jabatan Perangkaan Malaysia membuat pengiraan daripada segi statistik yang mengambil kira Orang Asli yang di luar, yang agak sedikit maju dan di dalam Jadi, daripada segi keseluruhan 9,000 ketua isi rumah, kita dapati bahawa apa Insya-Allah sebagaimana soalan daripada Yang Berhormat Jerantut, inilah Orang Asli Terima kasih Tuan Yang Pertua.",
    "Dr. Ong Kian Ming Akta Standard Minimum Perumahan dan Kemudahan Pekerja (Pindaan) 2019 COVID-19 telah berlaku. Menteri Sumber Manusia Pertua. Akta-akta Standard Minimum Perumahan, Penginapan dan Kemudahan Pekerja 1990 Menerusi pindaan pada 21 Jun 2020, Akta 446 telah terpakai untuk semua sektor COVID-19 Selain itu, dalam memastikan pelaksanaan Akta 446 yang Ordinan Darurat yang diperluaskan ke Sabah Sarawak yang memberi kuasa kepada Yang Berhormat Menteri Sumber Manusia DR.28.09.2021 11 Fokus Kementerian Sumber Manusia pada masa ini adalah untuk memantapkan Akta 446 bagi meningkatkan keberkesanan penguatkuasaan. Kebenaran kuasa telah diberi kepada pelbagai agensi di bawah Kementerian Sumber Manusia seperti Jabatan Perhubungan Perusahaan Malaysia (JPPM), Jabatan Perhubungan Perusahaan Malaysia (JPPM), Jabatan Hal Ehwal Kesatuan Sekerja (JHEKS) dan lain-lain jabatan yang melibatkan seramai 2,000 orang pegawai penguat Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dr. Ong Kian Ming Berhormat Menteri ialah Kementerian Sumber Manusia untuk bekerjasama dengan Kementerian Perumahan dan Kerajaan Tempatan (KPKT) dan juga PBT di setiap negeri supaya jumlah penginapan yang Akta 446 boleh ditambah seperti permohonan bagi penyediaan penginapan (circular) telah dikeluarkan KPKT pada 23 Mac untuk memberi garis panduan kepada pihak berkuasa tempatan Boleh beri penjelasan Tuan Yang di-Pertua Datuk Seri M. Saravanan Berhormat kata jawapannya singkat, cuma maklumat tambahan sehingga 25 Ogos 2021 Hasil pemeriksaan dan penguatkuasaan mulai 1 Jun 2020 sehingga kini, Akta 446 telah dibuat oleh Susulan pemeriksaan tersebut juga, sebanyak 940 kertas siasatan telah dibuka Antara kesalahan Selain daripada itu, apa yang dibangkitkan oleh Yang Berhormat, usaha sama di Kementerian Sumber Manusia dan KPKT akan memainkan peranan penting sebab Kementerian Sumber Manusia tetapi daripada segi kebenaran untuk membina pusat-pusat penginapan ataupun (CLQ) adalah kelulusan di bawah bidang kuasa Kementerian Perumahan dan Kerajaan Tempatan. Maka, kita ada pelbagai mesyuarat ataupun perjumpaan dengan pihak... Dr. Ong Kian Ming Datuk Seri M. Saravanan PBT. Masa depan untuk mengatasi isu-isu berkenaan perkara ini khususnya CLQ di seluruh negara. Usaha ini Kementerian Sumber Manusia dan KPKT. Terima kasih. Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Saya meneliti jawapan yang diberikan oleh Yang Berhormat Menteri tadi dan Saya mengambil maklum terhadap pelbagai langkah Akta 446 ini DR.28.09.2021 Jadi soalan saya, apakah kementerian berhasrat untuk menyediakan ataupun Akta 446 tersebut memandangkan isu ini berlarutan dan merupakan perkara Terima kasih. Tuan Yang di-Pertua Datuk Seri M. Saravanan Yang Berhormat tetapi walaupun buat masa ini kita kenakan denda sebanyak RM50,000 RM50,000 ini adalah untuk setiap Akan tetapi, daripada segi meningkatkan denda buat masa ini, mungkin bukan Kalau saya lihat sebelum MCO pertama, jumlah pekerja asing yang mencarum di PERKESO adalah seramai 1.8 juta orang dan hari ini dalam masa setahun angka Kalau apabila sepertimana saya sebut dalam Dewan yang mulia ini, kalau kita hendak baik pulih ekonomi, yang penting kita perlu Untuk meningkatkan produktiviti, kita perlukan tenaga kerja. Dalam keadaan seperti ini, mungkin memerlukan waktu dan masa yang sesuai Yang Berhormat. Terima kasih. Tuan Yang di-Pertua Berhormat Dato' Dr. Xavier Jayakumar a/l Arulanandam.",
    "Dato' Dr. Xavier Jayakumar a/l Arulanandam Kesihatan menyatakan langkah-langkah yang diambil untuk mengatasi kekurangan pakar Timbalan Menteri Kesihatan I Membaca sepotong doa Berhormat Kuala Langat. Tuan Yang di-Pertua, sehingga 30 Jun 2021, seramai 6,012 orang pakar KKM. Daripada jumlah ini, seramai 5,993 orang adalah pakar Bagi KKM, kerajaan telah melaksanakan beberapa Satu, meningkatkan slot tajaan Hadiah Latihan Persekutuan (HLP) yang Program Sarjana Kepakaran. Hal ini sebanyak 1,300 slot telah diperuntukkan pada tahun 2021. Kita Pada 2017, kita telah memberikan 1,000 slot. Selain Program Sarjana Kepakaran dengan HLP, pegawai perubatan juga boleh Program Latihan Kepakaran Parallel Pathway. Melalui program ini, seramai 189 orang pegawai perubatan telah berjaya menjadi pakar Ketiga, melantik semula secara kontrak pakar-pakar yang telah bersara wajib dan (outsourcing) dengan izin. Tuan Yang di-Pertua, berhubung dengan pakar perubatan kontrak yang KKM, mereka boleh ditawarkan pelantikan tetap tertakluk kepada DR.28.09.2021 13 Suruhanjaya Perkhidmatan Awam. Sekian, terima kasih. Tuan Yang di-Pertua Dato' Dr. Xavier Jayakumar a/l Arulanandam Yang Berhormat Timbalan Menteri dan juga Tuan Yang di-Pertua. Saya hendak tanya, Saya minta soalan ini Tuan Yang di-Pertua, bila saya masuk skim juga pada tahun MMA, MBA, SCHOMOS dan SCODOS semua minta kerajaan untuk ada satu skim yang lain daripada perkhidmatan Kita telah nampak sekarang dengan pandemik yang kita Saya minta Yang Berhormat Timbalan Menteri dan Kementerian Kesihatan dan Tan Sri KSN, Pengarah Jabatan Perkhidmatan Awam dan Tan Sri KSB ini, tiga-tiga orang yang tertinggi dalam perkhidmatan awam ini untuk kaji balik. Sesuailah pada masa sekarang untuk ada skim baharu untuk doktor-doktor yang kita ada Kalau tidak ada, apa pun yang kita akan lakukan sekarang, kita akan nampak Jabatan Kesihatan Terima kasih Tuan Yang di-Pertua. Dato' Dr. Haji Noor Azmi bin Ghazali Langat atas keprihatinan Yang Berhormat kepada para doktor khususnya doktor pakar. Sebenarnya kerajaan amat prihatin tentang perkara ini dan kita amat bimbang jika berlaku Pertamanya, kerajaan pada 20 Ogos telah mewujudkan satu jawatankuasa khas. Ini untuk fokus khusus kepada doktor-doktor yang kontrak seperti mana kita telah Jadi, fokusnya adalah (i) khususnya untuk doktor yang di bawah itu ialah peruntukan yang HLP (ii) jawatan tetap untuk tambahan pada new facilities dan juga (job) kepada kementerian-kementerian lain, agensi dan swasta (iii) pindaan akta, pindaan akta ini melibatkan Akta Perubatan, Akta Pergigian 1951 dan juga Akta Farmasi 1950. Bagaimana tentang Kerajaan sedang mempertimbangkan, JPA tentang pindaan Akta Pencen 1980 Jadi ini benda-benda yang telah dilakukan oleh kerajaan. Kalau kita dapat lihat Kerajaan melakukan beberapa perkara melibatkan (i) bayaran insentif pakar dinaikkan sehingga RM3,000 (ii) bayaran elaun kerja luar atau on call dinaikkan daripada pada RM230, cuti umum RM250 (iii) insentif penempatan pakar-pakar yang sudi pergi ke Sabah Sarawak malah kalau di kawasan bandar diberikan DR.28.09.2021 RM2,000 di kawasan luar bandar diberikan sehingga RM2,500 (iv) pakar-pakar juga dibenarkan buat lokum seperti juga doktor- (v) mereka yang memerlukan pembedahan elektif pada hari cuti Sabtu diberikan ganjaran insentif khas sebanyak RM200 satu jam (vi) kerajaan melaksanakan full paying patient, bermaknanya ada KKM yang melaksanakan full paying patient, (vii) kenaikan pangkat, ini bercakap tentang kenaikan yang Yang Berhormat Kuala Langat tanya (time-based) dengan izin yang dimulakan pada Contohnya bagi pegawai perubatan yang UD54 (viii) menambah baik kenaikan pangkat Pegawai Perubatan Pakar Pakar Perubatan UD56 RM2,000 sebulan (ix) memberi peluang kepada pakar-pakar untuk melanjutkan Tuan Yang di-Pertua, sekali lagi saya ingin mengucapkan tahniah dan berterima KKM dapat membantu Malaysia sekaliannya. Terima Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua dan terima kasih jawapan Yang Berhormat Timbalan Menteri. Saya dengar jawapan daripada Yang Berhormat Rembau pada 15 September menjawab Yang Berhormat Tangga Batu dan kemudian saya membaca paparan media. Dia Jumlah doktor pakar di negara kita hari ini 13,000 orang, hari ini. Negara patut Tuan Yang di-Pertua, sembilan tahun lagi kita kena ada 28,000. Sekarang 13,000. Jawapan Yang Berhormat Menteri tadi sebut doktor pakar di Kementerian Kesihatan ada Bermaksud 7,000 ada pada perkhidmatan swasta. Dalam masa sembilan Satu Isu ini penting sebab kekurangan doktor pakar menyebabkan Cabarannya Tuan Yang di-Pertua ialah Yang Berhormat Menteri juga Dalam 5,000 itu, seramai 1,000 doktor pakar yang resign daripada 2016 hingga 2021. Soalan saya, apakah penjelasan dan usaha yang telah diberikan tadi dalam jawapan Realistik atau DR.28.09.2021 15 Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Bandar Baharu atas keprihatinan yang melihat kepada angka-angka yang realistik. Kalau Seperti yang saya sebutkan tadi, kerajaan Itu, that is dengan izin reduce the brain drain dan juga usaha yang dilakukan untuk Memang kalau kita lihat tentulah dengan keadaan yang kita ada sekarang ini dan Akan tetapi kita dapat Begitu juga kita dapat melaksanakan kursus kepakaran sarjana yang sekian lama Ogos MOF atau Ministry of Finance, dana yang lebih setara dengan hadiah latihan persekutuan Dengan ini akan menimbulkan minat lagi dan kebolehlaksanaan doktor-doktor baharu Jadi, Yang Berhormat Kulim-Bandar Baharu satu soalan yang baik, yang prihatin Bagaimana kita hendak KKM keluar dan memanggil balik kalau boleh doktor-doktor pakar yang hebat Malaysia untuk pulang ke sini untuk menabur jasa bakti menolong Malaysia ini. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua",
    "Tuan Noor Amin bin Ahmad Mac 2020. Timbalan Menteri Belia dan Sukan Berhormat Kangar. Tuan Yang di-Pertua, pandemik COVID-19 memang memberi kesan Perniagaan terjejas, Kementerian Belia dan Sukan amat memahami keresahan yang dialami oleh para Perintah Kawalan Pergerakan yang Pelbagai kesulitan yang dialami oleh para pengusaha dan pekerja kerana Antaranya termasuklah tanggungan Berdasarkan semakan yang dibuat oleh pihak kementerian bermula 1 Januari Disember 2020, hampir 1,968 buah syarikat dan perniagaan berkaitan Sebahagian besar daripadanya ialah promoter Kajian persepsi pemegang taruh ke atas kesan COVID-19 terhadap industri sukan Institut Penyelidikan Pembangunan Belia Malaysia semasa Perintah Kawalan Pergerakan pada tahun 2020 pula menunjukkan 93.2 Bagi membantu penggiat industri sukan yang terjejas, Kementerian Belia dan Sukan pada 5 hari bulan 2021 telah mengumumkan beberapa inisiatif prihatin belia dan DR.28.09.2021 Malaysia yang terkesan akibat pandemik COVID-19. Inisiatif-inisiatif tersebut telah diwujudkan sebagai usaha KBS dalam Pakej Perlindungan Rakyat dan Pemulihan Ekonomi (PEMULIH) yang telah diumumkan oleh kerajaan pada 28 Jun 2021. Inisiatif prihatin belia dan sukan yang ditawarkan adalah inisiatif pertama, Geran Prihatin Industri Sukan. Bantuan berbentuk secara one-off sebanyak RM3,000 dengan PKP. Geran ini berupaya RM18 juta. Bermula 5 Julai 2021 sehingga kini, KBS telah Daripada jumlah tersebut, sebanyak 1,432 Inisiatif yang kedua, surat sokongan moratorium bagi pemain industri sukan. Selaras dengan inisiatif PEMULIH, peminjam individu sama ada B40, M40 mahupun T20 Bagi memudahkan cara permohonan moratorium untuk KBS menawarkan bantuan dengan menyediakan surat KBS bagi menyokong permohonan moratorium di mana-mana bank pilihan. Inisiatif yang ketiga, inisiatif sewaan dan operator perniagaan fasiliti sukan KBS. KBS turut memberikan insentif sewaan fasiliti sukan dan sosial dan rekreasi di bawah KBS pada kadar 50 peratus sehingga Disember 2021. Insentif sewaan ini terpakai Majlis Sukan Negara, Jabatan Belia dan Sukan Negara, Institut Pembangunan dan Kecemerlangan Kepimpinan dan Impact Integrated. Dalam masa yang sama, operator perniagaan di fasiliti KBS turut mendapat Disember 2021. Sehingga 22 September 2021, insentif ini telah memberi manfaat kepada 81 operator KBS melibatkan peruntukkan sebanyak RM1,372,044.60. Inisiatif keempat, tawaran MyVac khusus untuk pekerja industri sukan. Dalam KBS menyediakan 1,000 slot Malaysia Vaccine Support Volunteers (MyVac) khas kepada para pekerja industri sukan yang berdaftar. Sehingga kini, sebanyak PPV. Inisiatif yang kelima, penambah baik skim pembiayaan industri sukan. Memahami KBS dengan kerjasama Kementerian Pembangunan Usahawan dan Koperasi (MEDAC) telah menyediakan skim RM20 Sehingga kini sebanyak 64 permohonan skim pembiayaan industri sukan telah TEKUN Nasional dan Bank Rakyat. Daripada jumlah tersebut 50 RM5.24 juta. Tuan Yang di-Pertua Dato’ Sri Ti Lian Ker KBS bagi membolehkan pegiat industri sukan diberikan keutamaan Inisiatif ketujuh penawaran kursus berkaitan sukan secara percuma yang Coaching Foundation Programme, Communication Towards Professionalism Sports, Program Bootcamp Golf Services, Sport Massage. DR.28.09.2021 17 Akhirnya inisiatif yang kelapan iaitu melibatkan pengecualian fi pembaharuan KBS amat memahami kesukaran yang dihadapi oleh penggiat industri sukan COVID-19. Satu- Tuan Nga Kor Ming Dato’ Sri Ti Lian Ker Tuan Nga Kor Ming Dato’ Sri Ti Lian Ker Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat Kangar silakan. Tuan Noor Amin bin Ahmad PKP. Bantuan-bantuan yang diumumkan tadi bermula daripada Jun 2021. Namun apakah nasib Berapa ramai daripada kalangan Tuan Yang di-Pertua Menteri. Dato’ Sri Ti Lian Ker Dewan riuh Tuan Yang di-Pertua Terima kasih. Seterusnya saya ingin menjemput Yang Berhormat Kinabatangan. Dato’ Haji Mohd Fasiah bin Mohd Fakeh Tuan Yang di-Pertua Yang Berhormat Tenom mengenai perkataan Yang Berhormat gunakan minggu lepas dan mengenai juga tuduhan Yang Berhormat bahawa Kerajaan Pakatan Harapan telah memotong peruntukan. Saya telah melihat Hansard dan juga Hansard mengenai jawapan Menteri Kerja Raya mengenai isu yang sama. Isu itu saya akan menjawab kepada Yang Berhormat Tenom, cuma satu isu perkataan Kinabatangan menarik balik perkataan itu dan meminta maaf kepada Dewan yang mulia. Dato’ Sri Bung Moktar bin Radin Pertua. Saya pun tidak tahu. Saya sedang berhujah, tiba-tiba satu orang yang tangkap Jadi, siapa yang makan lada dia rasa pedaslah. Walau bagaimanapun Dewan yang mulia saya tarik balik, saya akur dan saya memohon Dewan yang mulia ini. Tuan Yang di-Pertua Tuan Lim Lip Eng",
    "Dato' Sri Bung Moktar bin Radin Usahawan dan Koperasi menyatakan apakah usaha kementerian dalam memastikan para COVID-19 dan apakah statistik perniagaan yang telah 'gulung tikar' ekoran COVID-19. DR.28.09.2021 Menteri Pembangunan Usahawan dan Koperasi Terima kasih Tuan Yang di-Pertua. Saya mohon izin untuk menjawab soalan daripada Yang Berhormat Kinabatangan ini bersekali dengan soalan daripada Yang Berhormat Pontian dan juga Yang Berhormat Jerlun pada tarikh 28 September 2021 kerana isunya Untuk pengetahuan Yang Berhormat MEDAC telah membentuk satu COVID-19. Melalui pembentukan task force pihak kementerian sedang KPI Seperti berikut (i) memulihkan usahawan dan koperasi terjejas melalui bantuan RM7.06 bilion, ini termasuk dengan moratorium lebih RM5 bilion yang kita beri kepada usahawan-usahawan Program ini akan melibatkan 192,541 yang akan menerima (ii) membantu golongan yang hilang pekerjaan, belia dan juga OKU untuk diberi bidang RM40.4 juta dan melibatkan 2,570 (iii) memperkukuhkan daya tahan perusahaan mikro, kecil dan (PMKS) melalui adaptasi teknologi digital yang RM14.8 juta dan melibatkan 8,950 penerima manfaat. Di antara program yang akan dilancarkan ialah program TEKUN, Program Tunas Usahawan Belia Bumiputera, Program Pembangunan Usahawan Mikro (BizMe) Micro Corrector. Kajian Impak Perintah Kawalan Pergerakan 3.0 ke atas landskap usahawan di Malaysia pada 15 Jun hingga 28 Jun 2021, menunjukkan terdapat hampir 37,415 Di mana majoritinya adalah usahawan mikro iaitu Terima kasih. Tuan Yang di-Pertua Yang Berhormat Kinabatangan. Dato’ Sri Bung Moktar bin Radin Berhormat Menteri di mana jelas kerajaan telah dengan begitu berkomitmen tinggi untuk Yang Berhormat Menteri bahawa kita maklum di negara ini usahawan kecil dan sederhana adalah juga Soalan saya adakah kementerian ini telah dan ataupun mencernakan program- COVID-19 ini telah menghancurkan Terima kasih. Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Yang Berhormat Kinabatangan. Seperti yang telah saya nyatakan tadi, kita telah Namun demikian saya tidak nafikan bahawa kadang- MEDAC mendapat permohonan, kita kena semak sama ada CTOS ataupun ada pinjaman CCRIS pelajar yang membuat pinjaman pelajaran daripada PTPTN sebagai contoh ia CCRIS. DR.28.09.2021 19 Jadi untuk kita dalam tempoh pandemik, maka saya hendak maklumkan bahawa MEDAC akan mengetepikan proses CTOS dan CCRIS ini supaya dapat dipercepatkan So, kita harap jangan tidak adanya CTOS dan CCRIS, maka Kita juga akan menubuhkan jawatankuasa pemantauan supaya hendak pastikan Kalau Maka jawatankuasa pemantau ini akan menyiasat mengapakah perkara Hendak memastikan bahawa usahawan yang sedang menghadapi masalah pada Terima kasih. Tuan Yang di-Pertua Tuan Lim Lip Eng COVID-19 ini Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Sebagai contoh, saya sudah lupa ada TEKUN yang memberikan kepada mikro zero interest, tak ada interest, Dalam masa yang sama, kalau kita melihat dan memberikan bantuan untuk Jadi, memang kita mengambil kira kerana tujuan kita untuk menolong usahawan Terima kasih. Tuan Yang di-Pertua Hassan. Tuan Haji Ahmad bin Hassan Sebelum saya meneruskan saya ingin berpantun Kembang gula di tepi perigi, Untuk diminum dengan jamu, Ke mana pun Yang Berhormat Timbalan Menteri pergi, Soalan nombor 6 pasti menunggu mu.",
    "Tuan Haji Ahmad bin Hassan FELCRA Berhad setakat 31 Ogos FELCRA Berhad. Tuan Yang di-Pertua Timbalan Menteri Pembangunan Luar Bandar II Habibollah Kami minta maaflah, kami ini cakap Brunei sedikit, endak ku dapat menjawab pantun kita Ketawa Bismillahi Rahmani Rahim. Tuan Yang di-Pertua, sehingga 31 Ogos tahun 2021 Kumpulan FELCRA Berhad telah menjana perolehan sebanyak RM1.277 bilion dengan RM88.7 juta. Sumber utama di dalam DR.28.09.2021 Kumpulan FELCRA Berhad adalah daripada dua Sehingga kini, jumlah anak syarikat yang berstatus aktif adalah sebanyak 20 buah Hampir keseluruhan anak syarikat adalah milik penuh FELCRA Berhad yang Anak syarikat yang memperolehi keuntungan pada setiap Anak-anak syarikat ini bertindak sebagai dengan izin, supporting vehicle di dalam FELCRA Berhad terus dipacu dan memberi impak kepada Manakala bagi projek-projek peserta di FELCRA Berhad atau dikenali sebagai Projek Penyatuan dan Pemulihan, FELCRA Berhad telah mengagihkan keuntungan projek dalam RM78.48 juta. Agihan interim pertama untuk tahun 2021 ini telah dibayar dalam bulan Ogos Januari hingga April tahun Agihan interim kedua untuk tahun 2021 dijangka pada bulan Disember 2021 dan Mac 2022. Terima kasih. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Timbalan Menteri. Program Tanggungjawab Sosial Koperasi (CSR) FELCRA Sabah, berapakah jumlah dana yang telah dibelanjakan untuk Program CSR di Sabah khasnya dan di P.175 amnya Tuan Yang di-Pertua Datuk Haji Hasbi bin Habibollah Sabah, CSR sebagai mana yang di soal oleh Yang Berhormat, sehingga kini FELCRA Berhad telah memajukan kira-kira 7,000 hektar tanah di wilayah Sabah yang Adalah menjadi tanggungjawab sosial FELCRA Berhad untuk memastikan CSR bagi memperkasa kesejahteraan mereka. Bagi tahun RM242,700 telah diperuntukkan bagi membiayai program-program Di Untuk makluman Yang Berhormat Papar, di Papar tiada projek dan penempatan FELCRA. Walaupun demikian, terdapat sebuah ladang berdekatan di Kampung Gana Papar akan turut dijemput hadir ke program ini dan antaranya Program Kempen Kebersihan Kampung dan juga Program Yayasan FELCRA. Terima kasih. Tuan Yang di-Pertua Dato’ Sri Hasan bin Arifin Puan Rubiah binti Wang Tuan Yang di-Pertua Dato’ Sri Hasan bin Arifin FELCRA terutamanya di Rompin bahawa pengeluaran FELCRA tidaklah sebaik ladang FELDA ataupun ladang swasta. Apakah usaha-usaha untuk meningkatkan lagi produktiviti dan pengeluaran hasil FELCRA kerana dengan harga yang baik ini dapat memberi pulangan yang tinggi Tanah Rancangan FELCRA terutama di Rompin dan di seluruh DR.28.09.2021 21 Tuan Yang di-Pertua Datuk Haji Hasbi bin Habibollah FELCRA itu sendiri ya secara umum. FELCRA telah mengalami saat dan cabaran yang pelbagai. Di antara langkah- Yang Berhormat Rompin, penghasilan dan juga produktiviti. Satu ialah memperkasa operasi ladang secara maksimum dengan mengamalkan Keduanya, ialah menyusun semula struktur organisasi dengan Ketiganya, tidak lain dan Sekian, terima kasih.",
    "Tuan Haji Wan Hassan bin Mohd Ramli COVID-19. Timbalan Menteri Dalam Negeri I Said Jabatan Penjara Malaysia sehingga 25 Ogos 2021 menunjukkan jumlah keseluruhan Jabatan Penjara Malaysia melalui Kementerian Dalam Negeri telah mengambil COVID-19 di seluruh institusi Antaranya ialah pemindahan banduan dari satu penjara ke penjara lain yang tidak Kedua, Jabatan Penjara Malaysia dengan sokongan Kementerian Dalam Negeri Sebanyak 13 bekas kem Pusat Latihan Khidmat Negara (PLKN) telah diubahsuai sebagai penjara satelit untuk penempatan Penjara sementara ini telah diwartakan di bawah seksyen 3, Akta Penjara 1995 dan Ketiga, selain itu Jabatan Penjara Malaysia turut mewujudkan pusat transit (PTP) di institusi penjara bagi mengurangkan tahap kebolehjangkitan COVID- Keempat, selaras dengan hala tuju Jabatan Penjara Malaysia iaitu dua per tiga (PDK) dengan langkah-langkah mengurangkan kesesakan melalui (i) pelepasan secara perintah parol (ii) perintah kehadiran wajib (iii) pelepasan awal 14 hari keistimewaan bagi banduan peringkat (iv) Program Reintegrasi Penghuni-Industri (v) Program Corporate Smart Internship (vi) pelepasan banduan secara lesen DR.28.09.2021 (vii) pusat pemulihan pemasyarakatan ataupun Program Reintegrasi Pengundi (viii) rumah perantaraan. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Haji Wan Hassan Bin Mohd Ramli Yang Berhormat Timbalan Menteri. Berikutan kesesakan penjara sekarang ini, dalam COVID-19 TB, Hepatitis C yang juga boleh membawa maut di kalangan banduan, Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Pertua. Untuk pengetahuan Yang Berhormat, bahawa memang setiap masa penjara Yang Berhormat untuk penyakit TB, kusta dan Kedua, kita mewujudkan klinik penjara iaitu pegawai perubatan KKM dan Ketiga, iaitu bilik khas rawatan bagi banduan dan tahanan Jadi, saya percaya bahawa selain daripada COVID-19, Jabatan Penjara Malaysia memastikan apabila ada penyakit berjangkit, kita Terima kasih. Dr. Maszlee bin Malik Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Dr. Maszlee bin Malik Timbalan Yang di-Pertua Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Saya terlebih dahulu ingin berterima kasih kepada Kementerian Kesihatan pada Ini adalah berita baik. Sebagai seorang peguam yang selalu mengendalikan kes-kes capital punishment, B, kes bunuh dan sebagainya. Setiap kali apabila kes ditetapkan untuk bicara, kita COVID-19 berlaku di Penjara Pulau Pinang. Saya juga turut simpati dengan ahli Ramai daripada Jadi, persoalan saya ialah bilakah berita baik akan diumumkan oleh kerajaan Ini adalah berita baik yang saya tunggu. Pada masa yang sama, soalan saya BA atau banduan akhir iaitu sudah pun Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong untuk clemency dengan Adakah mereka juga akan diberi perhatian dan diberi vaksinasi. Jadi, persoalan saya dengan ringkasnya, bilakah banduan-banduan di penjara- Malaysia, sama ada kesalahan-kesalahan berat atau kesalahan-kesalahan kecil DR.28.09.2021 23 Satu lagi soalan ialah apakah vaksin yang akan diberikan Timbalan Yang di-Pertua Berhormat. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pfizer. Terima kasih. Timbalan Yang di-Pertua Berhormat Jelutong. Sila Yang Berhormat Timbalan Menteri. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Memang saya akui bahawa kumulatif kes positif COVID-19 yang melibatkan banduan dan juga kakitangan serta keluarga adalah sehingga Kita percaya bahawa Kementerian Dalam Negeri sentiasa memastikan semua Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Dr. Maszlee bin Malik Timbalan Yang di-Pertua Yang Berhormat Tuan Hassan bin Abdul Karim, Pasir Gudang.",
    "Tuan Hassan bin Abdul Karim Dalam Negeri dan Hal Ehwal Pengguna menyatakan apakah langkah jangka panjang yang Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Harga ayam dipantau pada setiap masa bagi memastikan ia tidak mengalami Kementerian juga menguatkuasakan tindakan di bawah Akta Kawalan Harga dan Antipencatutan 2011 ke atas mana-mana peniaga yang cuba mengaut keuntungan secara Penetapan harga kawalan melalui Skim Harga Maksimum Musim Perayaan (SHMMP) juga merupakan antara langkah-langkah yang diambil oleh kerajaan bagi Antara langkah-langkah lain yang telah diambil oleh kementerian dalam Pertama, pemantauan Kedua, unjuran pengeluaran ayam dilakukan setiap bulan bagi membolehkan Unjuran pengeluaran secara bulanan tersebut Malaysia setiap bulan dan juga pada musim-musim perayaan. Ketiga, kementerian sentiasa menjalankan kerjasama dengan Kementerian Pertanian dan Industri Makanan (MAFI) bagi memastikan bekalan ayam mencukupi DR.28.09.2021 Mesyuarat Kumpulan Kerja Kluster Kebolehcapaian, Jawatankuasa Kabinet Mengenai Dasar Sekuriti Makanan Negara. Keempat, pada 17 September 2021 yang lepas kementerian turut mengadakan Federation of Livestock Farmers Associations of Malaysia Kementerian juga telah menggerakkan lebih 1,000 orang pegawai pemantau Data yang telah dikemas kini menunjukkan sepanjang tempoh pemeriksaan Ops Catut 8.0 iaitu bagi pengeluar, penternak, pengilang dan pemborong ayam terlibat bermula September hingga 22 September 2021 sebanyak 268 buah premis telah diperiksa Daripada Sedikit lagi. Kementerian turut mengambil pendekatan proaktif untuk mengadakan sesi libat urus Berdasarkan keterlibatan dan rundingan secara langsung ini, sebanyak 508 buah RM9.50. Kementerian Pengguna juga boleh membuat perbandingan harga serta perbelanjaan Price Catcher yang dibangunkan oleh kementerian. Sekian, terima kasih. Timbalan Yang di-Pertua Silakan, Yang Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Menteri. Soalan tambahan saya ialah dalam RMKe-12, adakah telah dirangka dasar Terima kasih. Timbalan Yang di-Pertua Berhormat Pasir Gudang. Silakan Menteri. Masa. satu minit. Dato Sri Alexander Nanta Linggi Tuan Yang di-Pertua, memang dalam RMKe-12 kesemua ini telah kami bincangkan dan (stakeholders) untuk mendapat Tuan Yang di-Pertua, kenaikan harga ayam berlaku adalah disebabkan oleh Antara faktor utama ialah kenaikan harga makanan ayam iaitu dedak, Kementerian Jadi, hasil dari libat urus bersama Kementerian Pertanian dan Industri Makanan, juga keterlibatan bersama pihak industri Federation of Livestock Farmers Associations of Malaysia pada 17 September Kementerian telah berbincang beberapa kaedah terbaik berhubung perkara ini. Kementerian juga, Yang Berhormat menyambut baik pandangan Yang Berhormat dan Federation of Livestock Farmers Associations of Malaysia itu supaya Antaranya, kemudahan pinjaman mudah (soft loan) bagi tempoh dua hingga tiga Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Malaysia (KPDNHEP) bagi Jadi, harga Turut juga DR.28.09.2021 25 Tuan Yang di-Pertua, sedikit lagi. KPDNHEP ada beberapa action plan dalam RM Ke-12 bagi menangani isu kenaikan harga ayam di pasaran. Langah-langkah ini akan kita Akan tetapi, kita melihat kepada keadaan semasa supaya kita Sekian, terima kasih. Timbalan Yang di-Pertua Soalan tambahan kedua, saya menjemput Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Saya ingin bertanya, tadi Menteri sudah Menteri juga menyebut tentang kos jagung, soya, dedak dan ada satu lagi kos anak ayam Bila kita ingin mengeluarkan dedak sendiri dan tidak Ini kerana pasarannya sentiasa diganggu dengan pelbagai sebab. Kita Terima Timbalan Yang di-Pertua Berhormat Pontian. Sila, Menteri satu minit. Dato Sri Alexander Nanta Linggi Harga makanan ayam yang hampir 100 peratus Jadi, bukan harga anak ayam, ya. Jadi, ianya berbeza. Kenaikan harga Ini memang kerana dalam rantaian diberinya memang ada kaitan. Penternak tidak boleh kita salahkan semata-mata sebab tanggungan mereka, kos sudah Akan tetapi, ada di peringkat orang tengah juga berperanan besar dalam kenaikan Jadi, itu telah kami tangani. Jadi, Yang Berhormat Pontian, tidak ada angka yang tepat berapa telah kita hadapkan ke mahkamah. Akan Itu bukan cara terbaik sebab kita memahami dalam keadaan COVID-19 ini, janganlah KPDNHEP ataupun kerajaan Jadi, kami Cuma, kita beri amaran yang tegas. Jadi, yang lain tanaman dedak ini satu Kementerian MAFI dengan isu ini. Akan tetapi, saya boleh beri Setelah diteliti, negara kita tidak dapat mengeluarkan tanaman jagung yang Tuan Yang di-Pertua. Lebih Akan tetapi kita mengharaplah MAFI ini dalam program food security boleh memikirkan bagaimana pengeluaran Itu harapan kita. Sekian, Timbalan Yang di-Pertua Saya.. panjang dah jawapan itu Dato’ Haji Che Abdullah bin Mat Nawi Tuan Yang di-Pertua Dato’ Wira Haji Amiruddin bin Haji Hamzah Pertua, minta satu lagi...kenaikan harga bahan binaan. Timbalan Yang di-Pertua Saya ingin seterusnya menjemput Yang Berhormat Dato’ Sri (Dr.) Richard Riot anak Jaem, Serian. DR.28.09.2021",
    "Dato' Sri Richard Riot anak Jaem Projek Klinik Kesihatan (Jenis 3) Serian, Sarawak Timbalan Menteri Kesihatan II Pertua, Ahli Yang Berhormat Serian ingin tahu progress terkini pembinaan klinik kesihatan Serian. Untuk maklumat ahli Yang Berhormat, projek Klinik Kesihatan jenis Serian telah diluluskan oleh Unit Perancangan Ekonomi, Jabatan Perdana Menteri Rolling Malaysia keempat pada tahun 2015. Projek ini dimulakan dengan fasa pertama iaitu kerja-kerja tanah dengan kos RM880 ribu. Kerja-kerja ini di tender pada September 2016 dan kontraktor masuk pada November 2016 dan kerja fasa pertama ini telah pun siap pada Julai 2017. Seterusnya, September Pelantikan kontraktor pada bulan Mac 2020. Kerja-kerja pembinaan telah pun Jun 2020 dan kemajuan projek sehingga 31 Ogos 2021 ialah 49.59 Bermakna, kita Projek dijadualkan siap pada Jun 2022. Klinik kesihatan jenis tiga ini akan Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Serian. Dato’ Sri (Dr.) Richard Riot anak Jaem Yang Berhormat Timbalan Menteri tadi, walaupun sepatutnya progress Saya amat berpuas hati dan saya percaya klinik kesihatan jenis tiga ini So, tidak ada soalan tambahan hanya ucap terima Timbalan Yang di-Pertua Kalau tidak ada, saya teruskan dengan Sila Yang Berhormat Tuaran. Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua. Soalan yang ditanya oleh Yang Berhormat Serian agak spesifik kawasan Tuan Yang di-Pertua untuk bertanya Yang Berhormat Timbalan Menteri Kesihatan, tentang bagaimanakah perancangan pembinaan Sabah Serian. Timbalan Yang di-Pertua Tuaran, ini soalan spesifik. Ia kena tanya balik soalan asal. Kalau tidak berkenaan, saya Datuk Seri Panglima Wilfred Madius Tangau Timbalan Yang di-Pertua Saya ingin menjemput seterusnya Yang Berhormat Tuan Lim Lip Eng, Yang Berhormat Kepong.",
    "Tuan Lim Lip Eng Taman Beringin Kepong dan DR.28.09.2021 27 Timbalan Menteri Perumahan dan Kerajaan Tempatan Ismail bin Abd Muttalib Terima kasih Tuan Yang di-Pertua yang baik hati. Terima kasih Yang Berhormat Kepong atas keprihatinan terhadap kebersihan dan Tuan Yang di-Pertua, untuk makluman Yang Berhormat, mesyuarat Jemaah Menteri pada 17 Jun 2020 telah bersetuju dengan pemindahan lokasi projek loji rawatan (WtE) di Taman Beringin. Perpindahan lokasi pembinaan Taman Beringin, Kuala Lumpur ke Rawang Land 3, Rawang, Selangor. Pembinaan loji WtE di Rawang Land 3, Rawang dilaksanakan atas tanah seluas 10 ekar Baki tanah akan dijadikan WtE Oleh kerana negeri Selangor terletak di luar skop Akta Pembersihan Sisa Pepejal Pembersihan Awam 2007 ataupun Akta 672, Kementerian Perumahan dan Kerajaan Tempatan (KPKT), Unit Kerjasama Awam Swasta (UKAS), Jabatan Peguam Negara dan Selain itu, berdasarkan rundingan yang sedang dilaksanakan antara pihak-pihak Kerajaan Pusat akibat pertukaran lokasi projek dari Kuala Lumpur ke negeri Selangor. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan pertama, sila. Tuan Lim Lip Eng Jadi soalan saya, apakah status penguatkuasaan Terima kasih. Timbalan Yang di-Pertua Berhormat Kepong. Silakan Yang Berhormat Timbalan Menteri. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Yang Berhormat Kepong. Sebenarnya pihak kita, pihak berkuasa sentiasa Berkenaan dengan saman dan juga oleh kerana saya tidak mempunyai maklumat Tuan Yang di-Pertua dan Yang Berhormat Kepong, saya akan dapatkan maklumat Yang Berhormat secara bertulis. Terima kasih banyak.",
    "RANCANGAN MALAYSIA KEDUA BELAS (2021-2025) Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan yang (a) Bahawa Dewan ini, Menyedari akan cabaran untuk memulih serta menjana semula COVID-19 Rancangan Malaysia Kesebelas, 2016-2020 Merestui usaha Kerajaan untuk merancang dan melaksanakan Keluarga Malaysia, aspirasi Wawasan Kemakmuran Bersama 2030 dan Agenda Pembangunan Mampan 2030 Meluluskan Rancangan Malaysia Kedua Belas bagi tempoh Malaysia Makmur, Inklusif, Mampan Kertas Perintah CMD. 1 Tahun (b) Bahawa dalam meluluskan Rancangan Malaysia Kedua Belas, Dewan yang mulia ini menyeru seluruh rakyat Malaysia supaya Keluarga Malaysia tanpa mengira agama, bangsa dan September 2021 Timbalan Yang di-Pertua Berhormat, masalah sekarang ini iaitu Usul Rancangan Malaysia Kedua Belas yang Yang Amat Berhormat Perdana Menteri terbuka untuk dibahas. Saya Yang Berhormat Port Dickson selaku Yang Berhormat Ketua DR.28.09.2021 Pembangkang untuk memulakan perbahasan dengan saya berikan masa 100 minit, 1 jam Kemudian diikuti oleh Yang Berhormat Pekan, kemudian diikuti oleh Yang Berhormat Damansara dan kemudiannya diikuti oleh Yang Berhormat Kuala Nerus. Sekarang saya menjemput Yang Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Pertua. Saya bangun untuk menyatakan pandangan terhadap pembentangan oleh Yang Amat Berhormat Perdana Menteri semalam walaupun mengikut rencana adalah setahun Akan tetapi, saya harus menyatakan penghargaan kepada Yang Amat Berhormat Perdana Menteri memberikan satu sikap yang lebih terbuka, memberi ruang termasuk Ahli-ahli Yang Berhormat semua mendengar penjelasan lanjut oleh Unit Perancang Ekonomi semalam dan mengemukakan beberapa soalan. Saya juga ingin menyatakan penghargaan kepada Unit Perancang Ekonomi Rancangan Malaysia sebelumnya, laporan Saya tertarik umpamanya dalam isu kemiskinan diberi perhatian yang lebih. Cuma, seperti mana biasa kata T.S. Eliot, Selalu masalahnya kita antara kenyataan yang lunak Jadi, kalau kita menelusuri secara terperinci laporan memberikan gambaran yang Akan tetapi, tidak menampakkan satu pendirian jelas Saya juga akan sentuh beberapa angka yang saya ingat mengelirukan yang Yang Amat Berhormat Perdana Menteri yang harus diteliti UPE. Umpamanya, Yang Amat Berhormat Perdana Menteri menyebutkan tentang harapan mendapatkan pendapatan isi RM10,000 bagi setiap keluarga. Bunyinya lunak, banyak orang akan senang. Akan tetapi, kalau kita ikut angka Kedua, angka purata ini yang banyak diguna pakai oleh ahli ekonomi dan statistik Dia boleh samakan purata di antara orang yang mencatat keuntungan berbilion RM500, diambil purata. Sebab itu saya lebih setuju bila Unit Perancang Ekonomi menekankan cara granular keadaan kemiskinan ketara daripada Berikutnya tentang kenyataan selain daripada saya kata pengangguran ialah KWSP mutakhir. Kebimbangan terhadap keselamatan persaraan Malaysia apabila 46 peratus ahlinya berumur 55 tahun mempunyai simpanan RM10,000. Apakah orang yang dapat simpanan kurang daripada RM10,000 ini dalam empat tahun itu akan naik cara mengejut. Jadi, saya harap Saya tidak akan tegaskan Laporan UPE. DR.28.09.2021 33 Sebanyak 10 daerah termiskin di Malaysia tahun 2019 dalam buku RMK ini, Chapter 5. Ini agak menarik. Ketiga-tiga negeri ini negeri pengeluar minyak. Akan tetapi Lojing di Kelantan, Pusa di Sarawak dan lapan daerah di Sabah, Kota Marudu, Kota Belud, Kudat, Pitas, Beluran, Telupid, Tongod dan Nabawan. Ia terikat juga dengan pengabaian dan kecuaian daripada Kerajaan Persekutuan dan kerajaan negeri. Satu soalan juga harus dibangkitkan oleh rakan-rakan kita di Sabah dan Sarawak, Keduanya, apakah benar dana itu sentiasa tidak mencukupi, padahal pemimpin-pemimpin Kadang-kadang kekayaannya itu mencatat satu angka Ini juga harus dibahaskan. Jika tidak, Parlimen ini akan hanya digunakan untuk menyerang satu pihak yang Sabah dan Sarawak. Dalam konteks ini mungkin terkena juga Kelantan dan Terengganu kerana keempat-empat negeri ini hasil minyaknya tinggi tetapi kemiskinan Menyentuh tentang angka yang disebut, purata 12,000. Saya sentuh juga tentang Di antara sebabnya tentu COVID-19. Akan tetapi COVID-19 pun ada beberapa prasarana ekonomi akibat kebijakan fiskal yang COVID-19. COVID-19 itu Akan tetapi jangan kita andaikan keadaan sudah lumayan Kadar pengangguran belia mencatat peningkatan 13.7 peratus, sebanyak Jun 2021 dan lebih tinggi tentunya di kalangan yang lebih muda 15 hingga Saya percaya perkara ini dalam perhatian kerana ini Jabatan Perangkaan. Oleh yang demikian, saya minta Perdana Menteri dan Ini kerana kalau kita lihat sengaja saya cuba menyingkap semula pengalaman- Rancangan Malaysia terutama Rancangan Malaysia Kedua yang diluncurkan oleh Almarhum Tun Abdul Razak yang memberikan keadaan Kita tahu angkanya daripada sejak masa itu, tahun 1971 telah disebut soal rural Setelah Walaupun ada sedikit Tuan Mohamad bin Sabu Menteri Kewangan yang dianggap berjaya pada zaman Menteri Kewangan dahulu RM10,000 isi Sekarang kadar upah didapati menurun sebelum COVID-19. Orang yang graduate engineer kalau 10 tahun dulu swasta terutamanya RM3,000 hingga RM4,000, sekarang bawah daripada RM2,000. Itu sektor swasta. Seramai dua orang suami isteri, kedua-duanya graduate RM4,000 sekarang ini dan sebelum pandemik ini. So, bagaimana kita hendak letakkan unjuran perkembangan ekonomi ini Bahkan di kalangan profesional kita sudah mula Indonesia untuk mendapat upah yang lebih tinggi. Jadi, apakah Timbalan Yang di-Pertua Berhormat Kota Raja. Dato' Seri Anwar bin Ibrahim Yang Berhormat Kota Raja. Angka ini bagi saya harus dikaji DR.28.09.2021 Akan tetapi unjuran dalam keadaan kemelesetan Apa yang disebutkan oleh Yang Berhormat Kota Raja pengangguran dan juga Itu Jabatan Statistik tetapi Satu hal yang saya hendak sebut tentang Rancangan Malaysia ini adalah Rancangan Malaysia Kesembilan yang dibentangkan oleh Tun Abdullah Ahmad Badawi Melayu kaya Melayu miskin ataupun antara inter-ethnic. Pada tahun 2006 tatkala Rancangan Malaysia Kesembilan ditekankan tentang Agak ke depan sedikit tetapi bila lihat setelah dua, tiga, empat tahun Ada dibentuk SPRM dan sebagainya tetapi kesannya tidak berlaku. Itu yang Menteri Ekonomi tahu kita boleh kumpulkan Laporan Davos, Laporan Bank Dunia dan kita boleh Saya difahamkan lima atau enam tahun dulu sudah belanjakan RM1.8 bilion, jadi Lebih RM2 bilion diberikan kepada konsultan untuk menyiapkan buku Rancangan Malaysia Ke-12 ini. Mungkin sebahagiannya kita boleh guna pakai tetapi saya Siapa yang boleh faham masalah kemiskinan dan kesenjangan dalam negara Malaysia Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Port Dickson. Timbalan Yang di-Pertua saya mohon mencelah mengenai Yang Amat Berhormat Perdana Menteri ada menyebut semalam bahawa beliau Sekarang beliau Perdana Menteri. Ia menunjukkan Dewan ini. Ada anak Perdana Menteri, Yang Berhormat Port Dickson anak wakil rakyat. Dari tahun 1986 sehingga tahun 1991, Yang Berhormat Port Dickson jadi Menteri Pendidikan. Dari tahun 1991 sehingga tahun 1998, Yang Berhormat Port Dickson jadi Menteri Kewangan. Jadi, pada ketika itu, bagaimana cara Yang Berhormat Port Dickson Adakah sebagaimana yang saya sebut dalam soalan semalam ketika dialog, SPM, 150,000 di IPTA, IPTS, TVET. Akan tetapi ada 250,000 yang tidak ke mana dan tercicir. Apa pandangan Yang Berhormat Port Dickson tentang perkara itu B40. Terima kasih. Timbalan Yang di-Pertua Berhormat Pontian. Dato’ Seri Anwar bin Ibrahim Pontian. Kalau kita terlurusi sekali lagi, istilah transformasi dalam buku ini, dan kaitannya Maknanya, dari sudut seolah-olah ada Ini terkait dengan apa yang disebut oleh Yang Berhormat Pontian. Saya teliti Tuan Yang di-Pertua, apa perubahan yang mendadak Tidak ada umpamanya, gabung kementerian-kementerian, fokus DR.28.09.2021 35 Pastikan kemudahan itu dan kemudahan asas disamakan. Kalau Yang Berhormat Pontian tanya semasa saya menjadi Menteri Kewangan, Walaupun tidak mampu Yang saya nak tekankan di sini, di antara kenyataan Saya beri contoh satu lagi, Yang Amat Berhormat Perdana Menteri menyebut Mac 2020 sehingga 2021, dan 1,246 Akan tetapi pada 11 November 2020, Yang Berhormat Menteri Pembangunan Usahawan dan Koperasi pada masa itu, Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar menyebut di Parlimen, syarikat yang gulung tikar sebanyak Mac 2020 sehingga September 2020. Kita dengar estimate daripada (IKS), Persatuan SME bahawa 500,000 SME yang tertekan Jadi, sekali lagi kenyataan ini yang dibuat oleh Yang Amat Berhormat Perdana Menteri itu harus dikaji semula, diberi penjelasan kerana bercanggah dengan kenyataan Yang Berhormat Menteri dan bercanggah dengan kenyataan yang ada, termasuk SME. Dr. Maszlee bin Malik Timbalan Yang di-Pertua Berhormat Simpang Renggam. Dr. Maszlee bin Malik Dickson. Terima kasih Tuan Yang di-Pertua. Saya tertarik dengan apa yang ditimbulkan Yang Berhormat Pontian berkaitan yang beliau katakan sebagai Sebenarnya bukan Namun, kecenaan tersebut perlu diberikan perhatian dan perlu kita rujuk Bab 10, di RMKe-12 ini. Saya agak tertarik. Sebelum ini Yang Berhormat Port Dickson telah timbulkan ketika perbahasan Titah Diraja dan juga ketika bertanyakan kepada Yang Berhormat Menteri Kerja Raya iaitu TVET, yang mana TVET sebenarnya boleh menjadi game changer untuk B50 pada waktu ini dan juga mereka Saya telah lalui apa yang dibawakan dalam RMKe-12, nampak begitu dengan izin TVET namun, perlu ada keselarasan TVET. Itu yang pertama. Yang kedua, seperti mana Yang Berhormat Port Dickson pernah timbulkan TVET perlulah industrial-led, dipacu, diterajui oleh industri. Ya, kita akur bahawa Majlis TVET Negara, namun ia perlu diterajui oleh industri. Baru ia Industri harus dipandu oleh RMKe-12 dengan sasaran kembali kepada Yang Berhormat Port Dickson tekankan tadi, menyingkapi, menangani kemiskinan TVET sebagai wahana mengeluarkan rakyat daripada Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Simpang Renggam. Silakan, nak beri peluang kepada... Tuan Haji Akmal Nasrullah bin Mohd Nasir Port Dickson, saya minta laluan selepas Yang Berhormat Simpang Renggam. Timbalan Yang di-Pertua Berhormat Johor Bahru. Tuan Haji Akmal Nasrullah bin Mohd Nasir Tuan Yang di-Pertua. Terima kasih kepada Yang Berhormat Port Dickson. DR.28.09.2021 Walaupun baru bermula 20 minit ini, saya lihat, perhatikan terdapat kesungguhan Yang Berhormat Port Dickson nak menyatakan realiti sebenar. Kita kena akui kita nak bekerjasama, kita nak memulihkan keadaan negara ketika Suasananya sebenarnya lebih teruk, ataupun lebih parah berbanding apa yang cuba Yang Amat Berhormat Perdana Menteri semalam. Cuma Yang Berhormat Port Dickson ada sebut beliau menyatakan bahawa Akan tetapi kita kena faham bila Yang Berhormat Port Dickson ini bersungguh- Saya ambil dua contoh. Pertama, ada kumpulan anak muda terpaksa memilih Cuma, mereka yang berpeluang untuk melanjutkan pengajian ini, mungkin Manakala hanya sebilangan kecil sahaja yang dapat penajaan. Akan tetapi yang kedua Yang Berhormat Port Dickson minggu lepas, saya ikuti soalan Oleh sebab itu, bila Yang Berhormat Kota Raja sebut bagaimana trend menurun COVID-19. Saya rujuk, memang ketika COVID-19 Jabatan Statistik sebut gaji graduan ini ada yang sebenarnya di sekitar RM1,000 sehingga RM1,500 sahaja. Jadi, sebenarnya bila disebut RM10,000 sasaran Ini dengar boleh, percaya jangan Yang Berhormat Port Dickson dah sebut tadi. Jadi saya mengharapkan kalau Yang Berhormat Port Dickson boleh bantu Yang Amat Berhormat Perdana Menteri untuk berpijaklah pada bumi yang nyata. Jangan hanya Timbalan Yang di-Pertua Berhormat Johor Bahru. Tuan Nga Kor Ming Intan. Timbalan Yang di-Pertua Intan, silakan. Tuan Nga Kor Ming Terima kasih Tuan Yang di-Pertua. Selaku Ketua Pembangkang, saya rasa adalah Parlimen ini apabila Ketua Pembangkang berucap, Kabinet paling besar di dunia mengikut jumlah bilangan Seramai 69 orang Menteri dan Timbalan Menteri. Bolehkah kita tetapkan sekurang-kurangnya Menteri dan Timbalan Menteri hadir Ketua Pembangkang sebagai sebahagian daripada Parlimen. Ini merupakan satu kod etika yang cukup asas tetapi tidak dipatuhi. Saya berasa sedih pagi ini apabila Ketua Pembangkang berucap, hanya satu, dua, tiga, Menteri dan Timbalan Menteri. Mana yang lain 60 orang Ini persoalan yang perlu dijawab sebab satu amalan demokrasi yang Raja Berperlembagaan Demokrasi Berparlimen. Ini pandangan saya Ketua Whip dari kerajaan. Terima kasih. Timbalan Yang di-Pertua Berhormat Teluk Intan. DR.28.09.2021 37 Dato’ Seri Anwar bin Ibrahim Simpang Renggam. Ada penekanan yang agak besar dalam buku Rancangan Malaysia Ke-12 ini tentang TVET agak lebih dari biasa tetapi yang tidak disebut ialah yang Yang Berhormat Simpang Renggam ialah projek tindakan itu hampir Tiga dan empat kementerian buat hal yang sama dan Terkait juga yang disebut oleh Yang Berhormat Johor Bahru tentang latihan dan Saya tanya mengenai mismatch. Mismatch ini boleh diselesaikan TVET, sebahagiannya dengan penglibatan industri. Disebut Rancangan Malaysia Ke-12 tetapi saya tidak fikir ada Yang Berhormat Teluk Intan bagi peringatan yang baik. Saya semasa Menteri Kewangan on record, setiap kali Ketua Pembangkang berucap, saya akan hadir di Tepuk Yang Berhormat Tuan Lim Kit Siang. Akan tetapi ini etika Parlimen, tetapi Menteri-menteri ini kalau dia orang sudah bijak, dia dengar satu pandangan sahaja, tidak Kita dengar sepenuhnya Yang Amat Berhormat Perdana Menteri, tidak ganggu kerana dia agak sopan Akan tetapi sepatutnya adalah, mungkin Yang Berhormat Menteri tersebut dia dengar dari bilik dia, beza. Baik. Jadi oleh yang demikian, yang saya rumuskan bahagian pertama ini ialah Saya bagi satu laluan, kerana orang anggap kita ini tidak setuju dengan dasar bumiputera. Apa salahnya kalau kita tumpukan latihan mutu pendidikan, mutu kesihatan awam kepada Melayu dan Sabah dan Sarawak. Peruntukan itu, tetapi umpamanya kerana ditekankan GLC, soal kontrak, soal hendak dapatkan, lahirkan ramai bilionair. Kita Parlimen ini harus dimanfaatkan sepenuhnya menuntut supaya Rancangan Malaysia Ke-12 ini diberikan tumpuan. Kalau perlu tangguhkan projek-projek besar, ECRL dan teliti semula MRT3, apa Tuan Mohamad bin Sabu Dato’ Seri Anwar bin Ibrahim Pertua, sebagai transformasi. Disebut 223 kali, saya ambil masa panjang kita cuba kira Tuan Mohamad bin Sabu Tuan Syed Saddiq bin Syed Abdul Rahman Pembangkang. Tuan Mohamad bin Sabu Misalnya anggota polis. Dia Kuala Lumpur dia sudah masuk B40, golongan termiskin. Sebab RM1,014 campur dengan elaun RM580 lebih kurang RM1,500. Jadi bermula sahaja kerja di Lembah Klang ini seorang anggota Kenapa wang yang ada ini tidak digunakan untuk melepaskan Kenapa banyakkan bertaraf Menteri, itu bertaraf Menteri Menteri. Ini ada lagi ini, ada lagi yang disebut-sebut akan jadi bertaraf Menteri tidak lama lagi. Kalau Ketua Pembangkang bertaraf itu sudah lama di Australia, Kita sahaja ketinggalan, makin jakun. Tetapi ini kita nampak. Ertinya Lembah Klang mereka sudah Bagaimana pandangan bekas Menteri Kewangan Tuan Syed Saddiq bin Syed Abdul Rahman Dickson, minta laluan. DR.28.09.2021 Tuan Nik Nazmi bin Nik Ahmad Dato’ Seri Anwar bin Ibrahim Tuan Syed Saddiq bin Syed Abdul Rahman Dickson, saya agak musykil dengan jalan penyelesaian kerajaan untuk membantu GLC atau ekuiti GLC Saya musykil kerana tiga perkara. Pertama, bagaimana dasar ini akan membantu Malaysia Bagaimana dasar ini akan membantu petani di Alor Setar atau di Jerlun Muar Melayu yang susah agak sama Lowyat dilihat dikuasai Lowyat versi Melayu yang dikenali sebagai Digital MARA. Akan tetapi lihat impaknya pada hari ini. Banyak Digital MARA sudah tutup. Syarikat Melayu miskin dapat biasiswa dan hantar Itu kerisauan Yang kedua kerisauan saya, jikalau kita bincangkan isu GLC, agensi jual harta Kita lihat Perikatan Nasional GLC dan GLIC. Contoh, Pengerusi Prasarana dilucutkan sendiri oleh Menteri Kewangan di mana kontrak- So, Kroni, keluarga ataupun Tepuk Terakhir, kerisauan saya mana keadilan untuk golongan non-bumiputera juga Tepuk Semalam kita dengan ucapan Yang Amat Berhormat Perdana Menteri, dia sendiri Malaysians, ia adalah 45.5 peratus. Namun Malaysians dan berikan kepada Eh Malaysians hanya sebab mereka tidak dilahirkan bangsa Melayu dan Islam. Jalan ke hadapan is not the easy way out. Beri ekuiti yang kaya bilionair dapat. The best way forward is capacity building. Hendak tolong orang Melayu, tolong peniaga- Bukan is the easy way out. Saya berharap bahawa Ketua Pembangkang Malaysia dan pembangunan Malaysia secara keseluruhan, terima kasih. Timbalan Yang di-Pertua Muar. Terima kasih Yang Berhormat Muar. Tuan Nik Nazmi bin Nik Ahmad Terima kasih Yang Berhormat Port Dickson. Soalan saya ialah saya tahu bahawa Yang Berhormat Port Dickson telah lama memperjuangkan isu ini termasuk dalam Malaysia. Adakah Yang Berhormat Port Dickson setuju Tadi Yang Berhormat Port Dickson sebut tentang KWSP. Namun kita boleh ASB dan Tabung Haji yang kesemuanya sama ada Melayu Islam yang menunjukkan jurang yang sangat besar antara DR.28.09.2021 39 Jadi bukankah sebagaimana yang ada disebut, fokus Kita sebenarnya ada ramai Timbalan Yang di-Pertua Port Dickson, terus. Dato’ Seri Anwar bin Ibrahim Kalau kita sebut paras kemiskinan dan kalau anggota kerajaan, penjawat Bagaimana kita boleh minta swasta untuk menghormati prinsip ataupun melaksanakan Jadi saya setuju bahawa kalau hidup di Lembah Klang dengan gaji Yang Berhormat Muar menjelaskan tentang ekuiti. Saya tidak mahu pertikai Akan tetapi kita Kejayaannya apa Yang Berhormat Pontian sentuh awal tadi iaitu anak miskin diberi Mobiliti sosial berlaku kerana dasar yang Melayu, yang disebut affirmative action. Akan tetapi yang kedua ini, soal ekuiti dan sebagainya, kalau kita lihat dalam Tidak dapat dinafikan. Apakah orang yang susah, yang Melayu, itu akan senang kalau Pengalaman kita beri kepada syarikat bumiputera, kemudian Saya akan sebut di sini tentang peranan Bank Pembangunan, Bank Islam dan Bank Bumiputra ya. Jadi, kita kena belajar daripada pengalaman itu. Harus Yang Berhormat Menteri. Jangan kita ikut kaedah lama. Memang Melayu kerana Harus dicari jalan untuk memberikan. Akan tetapi pendekatan yang ada sekarang ini ada dua ketempangannya. Pertamanya, memberi kepada orang yang tidak punyai keupayaan dan kelayakan Saya masih ingat lagi, saya Tun Razak di Seri Taman, dia sebut Melayu dan Naikkan darjat mereka dalam bidang pendidikan dan perniagaan. Akan tetapi kita tidak akan, dengan cara yang demikian menghalang atau Itu jelas ya tetapi pelaksanaannya kemudian itu lain Datuk Seri Dr. Haji Dzulkefly bin Ahmad Port Dickson. Dato’ Seri Anwar bin Ibrahim Perdana Menteri semalam, dalam rekod Rancangan Malaysia Kedua Belas ialah kehadiran nomini hampir 12 peratus ini. Nomini ini Yang Berhormat Menteri, itu cara tokoh-tokoh besar politik maha kaya untuk Jadi, apakah wajar bagi orang yang ada kepentingan dalam kerajaan, GLC, GILC Ini harus ada penjelasan yang DR.28.09.2021 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Saya harus memerhati perkara ini dengan wajar Satu pihak mesti menekankan Saya rasa harus ada pendekatan dan jalan tengah. Apa yang kita minta ini tidak Sabah dan Sarawak, ia akan Melayu. Tidak ada orang yang berani mempertikai dan Timbalan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Seri Anwar bin Ibrahim Saya katakan guna wang itu bina rumah kos rendah, rumah Melayu yang dapat, kita boleh terima. Akan tetapi mengapa berikan potongan setengah juta, RM1 juta kepada Melayu Beli apartment harga RM2 juta atau RM5 juta tetapi ada potongan bumiputera. Politik apa begini Kita gunakan kuasa kerajaan untuk membantu golongan miskin, itu boleh Tepuk Timbalan Yang di-Pertua Kuala Selangor dulu. Datuk Seri Dr. Mujahid Yusof Rawa Timbalan Yang di-Pertua Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Datuk Seri Dr. Mujahid Yusof Rawa Dickson. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Port Dickson. Saya... Timbalan Yang di-Pertua Selangor dulu. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Ya, kita masih lagi setelah Rancangan Malaysia Kedua Belas, masih lagi berbicara Masih lagi kita Yang Berhormat Port Dickson saya ingin tanya, saya terpaksa tanya apa yang Disebutkan Perdana Menteri dan saya mendapat Melayu khususnya, menyebutkan bahawa apabila Perdana Menteri dengan izin Perdana Menteri. DR.28.09.2021 41 Lantas mereka menghantar WhatsApp kepada saya, this is the most ya, yang Satu lagi memberikan pandangan bahawa we have to Yang Berhormat Port Dickson, perkara ini perlu kita wacanakan. Nampak semacam Itulah perkara yang saya hendak sampaikan. Terima kasih Yang Berhormat Port Dickson. Datuk Seri Dr. Mujahid Yusof Rawa Dickson. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Port Dickson. Mungkin saya menunggu tadi Yang Berhormat Port Dickson, hendak menyebutkan tentang RM10 ribu, pendapatan household, itu dengan Perdana Menteri sendiri mengakui beberapa hari yang lalu, 580 ribu M40 dan jatuh kepada B40. Dalam keadaan begitu juga ya, dalam keadaan itu Perdana Menteri bercakap RM10 ribu pendapatan sebulan household, isi rumah. Apakah ia satu Itu saya tinggalkan kepada Yang Berhormat Port Dickson. Timbalan Yang di-Pertua Berhormat Kuala Selangor. Datuk Seri Dr. Mujahid Yusof Rawa Dickson, Parit Buntar mohon laluan. Timbalan Yang di-Pertua Dickson, Yang Berhormat Tuaran hendak tanya. Saya bagi Yang Berhormat Tuaran dulu Datuk Seri Dr. Mujahid Yusof Rawa Yang Berhormat Parit Buntar sikit. Timbalan Yang di-Pertua Datuk Seri Dr. Mujahid Yusof Rawa Datuk Seri Panglima Wilfred Madius Tangau Berhormat Port Dickson, saya mohon mencelah sedikit. Soal ekuiti bumiputera ini dan Ya, saya bersetuju sudah sekian Akan tetapi kita tidak melihat daripada segi Rancangan Malaysia Kelapan kalau saya lihat, ia untuk kemakmuran. Cerita fasal Akan tetapi kalau kita lihat pencapaian kita Malaysia dibentuk, GDP per USD300 per kapita. Hari ini Malaysia baru naik USD10,000. Singapura pula pada ketika itu baru lebih USD900, hari ini Singapura sudah USD65,000. Begitu besar. Ekonomi sudah Akan tetapi, bagi kita, Sabah sebagai contoh, GDP baru USD5,000. Lepas itu kita Kita ambil dan sebagainya. Kenapakah tidak ditumpukan dalam hal-hal Sabah sebagai contoh, saya Sabah ini disebut tetapi kali ini, hari ini kita bercerita digital, digital. Yes, terima Tidak disebut sini langsung. Adakah Yang Berhormat bersetuju bahawa walaupun kita ada destinasi pelaburan, contohnya KKIP di Kota Kinabalu, POIC Lahad Datu. DR.28.09.2021 Akan tetapi, adakah kerajaan sedar, pihak EPU sedar bekalan air pun dihantar POIC Lahad Datu. This is an investment destination. Pakai lori hantar air Bagaimana Saya lihat bila ada engagement di antara EPU Kerajaan Negeri Sabah, saya tidak tahu hal bekalan air ini telah disebut atau Terima kasih. Dato’ Seri Anwar bin Ibrahim Datuk Seri Dr Mujahid Yusof Rawa Timbalan Yang di-Pertua Parit Buntar. Sila. Sikit. Datuk Seri Dr Mujahid Yusof Rawa Yang Berhormat Port Dickson, Tuan Yang di-Pertua. Apabila GLC yang 100 Islam yang menjalankan aktiviti perniagaan dan kebajikan yang kita Tabung Haji. Apa yang saya ingin tegaskan di sini Tuan Yang di-Pertua dan Yang Berhormat Port Dickson, isu orang Melayu khususnya kepada satu entiti Tabung Haji ialah soal orang Melayu sendiri yang ketika diberi kuasa tidak menjaga entiti ini dengan amanah. Oleh Pakatan Harapan, kita telah berjaya Tabung Haji daripada ketidakpatuhan undang-undang dan juga isu Jadi, ini membuktikan bahawa isu orang Melayu bumiputera boleh sahaja Allah SWT, Tuan Yang Pertua dan juga Yang Berhormat Port Dickson, saya minta supaya dirakamkan di sini, Melayu iaitu apabila Laporan Audit 2019 Tepuk Timbalan Yang di-Pertua Berhormat Parit Buntar. Datuk Seri Dr Mujahid Yusof Rawa Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Sepertimana yang disebut oleh Yang Berhormat Tuaran, Sabah dan Sarawak, kita Tidak munasabah sekian lama berbicara soal ratus- Jadi, saya fikir dengan rasa simpati kepada Yang Berhormat Tuaran Yang Berhormat Menteri beritahu komitmen kepada EPU, we will start and Ia boleh selesai. Daripada nak pertahankan ECRL ECRL ini RM80 bilion. Sebelum selesai, RM100 bilion dalam keadaan kita tak ada Oh Tuan Mohamad bin Sabu Dato’ Seri Anwar bin Ibrahim Tuan Mohamad bin Sabu Timbalan Tuan Yang di-Pertua angguk sahaja tetapi kenapa dia lari ke sebelah DR.28.09.2021 43 Timbalan Yang di-Pertua Itu cerita lain. Dato’ Seri Anwar bin Ibrahim Yang di-Pertua, itu yang disebut ECRL. RM100 bilion kalau betul kita nak jaga Tingkatkan Baru-baru ini saya dapat daripada satu sekolah di Johor. Saya baru nak Yang Berhormat Menteri Pendidikan, terlalu daif, sekolah lama. Banyak Port Dickson yang kemudahan asas tidak cukup, kedudukan tandas, terpaksa kita Saya percaya Tuan Yang di-Pertua juga sama di Batu Pahat, dok cari jalan untuk Kalau ini kita berikan tumpuan umpamanya dalam satu ke dua tahun, Rancangan Malaysia Ke-12 ini tumpu hal ini. Perbelanjaan diteruskan, ekonomi dapat dijana tetapi di Ini yang kita tekankan. Soal Yang Berhormat Parit Buntar sebut tentang Tabung Haji, sama. Saya setuju Perdana Menteri serius Bank Islam, Bank Rakyat, Tabung Haji, MARA, institusi dan GLC yang bumiputera itu, kita bangun dan beri sokongan cukup Tepuk Jadi, saya khuatir kalau hal ini tidak diberi tekanan dalam Saya terkesan Tuan Yang di-Pertua, terutamanya Bank Islam kerana Bank Islam Yang Berhormat Menteri Kewangan dahulu, membesarkan tetapi pengurusan kemudian yang Bank Islam sekarang Tabung Haji dan kalau dia terheret rugi, dia kesan pula kepada Tabung Haji. Jadi, problematic bagi kita. Oleh sebab itu, saya minta ada kepastian untuk memberi tumpuan kepada soal- Ekonomi harus dijana. Saya setuju, tetapi tak perlu dengan projek mega yang Saya tidak pergi detail kerana ECRL juga disentuh oleh banyak hal tetapi TVET, mutu Tuan Yang di-Pertua, kita kehilangan hampir satu generasi sekarang. Dua tahun Kalau ada Ahli-ahli Yang Berhormat baik pembangkang Maknanya kalau betul Belanja yang secukupnya untuk betul- Yang Amat Berhormat Perdana Menteri sekarang ada kemudahan dan Tak perlu terlalu takut kalau nak buat perubahan-perubahan ini kerana kita Tak payah upah, tak payah lantik sesiapa jadi GLC. Tak nak bagi Menteri kepada Ketua Pembangkang, tak ada masalah. Saya tak pernah minta. Jangan dok jadikan ini isu, it’s not an issue. What is the primary issue ialah Yang Amat Berhormat Perdana Menteri mengambil tindakan yang berani melakukan transformasi. Tepuk Timbalan Yang di-Pertua Dickson, kita ada satu minit sebelum kita break. Dato’ Seri Anwar bin Ibrahim Jabatan Perangkaan yang saya sebut tadi kemiskinan ini, saya rasa Sebagai Ahli Parlimen, kalau tak suarakan ini dan jadikan Parlimen DR.28.09.2021 Siapa peduli jumlah dan Bagi keluarga yang tertekan itu, dia mesti dijamin kehidupan dia. Saya percaya ramai Ahli Parlimen juga tahu cuma nak ada tekad politik, the Itu yang masalah dia. Kita sebut dan saya ingat Buku Rancangan Malaysia Ke-12 ini, bagi saya tentang Akan Timbalan Yang di-Pertua Yang Berhormat Port Dickson. Jam telah menunjukkan pukul satu. Dewan berhenti rehat Terima kasih Ahli-ahli Yang Berhormat. Mesyuarat ditempohkan pada jam 1.00 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat Dato’ Sri Azalina Othman Said Dickson. Dato’ Seri Anwar bin Ibrahim Saya mahu rumuskan bahagian pertama tentang Melayu atau bumiputera sendiri. Saya sebutkan umpamanya dan menuntut supaya Perdana Menteri dan kerajaan Ini cabaran penting Pilihlah bumiputera yang paling cekap, Orang yang rekodnya telah melingkupkan dana bumiputera, janganlah atas Melayu dan bumiputera. Kita tahu pengalaman Bank Bumiputra dan bagi kita yang mengikuti Tuan Yang di-Pertua, cukup mengejutkan. Bank yang Laporan Allahyarham Tan Sri Ahmad Noordin pada masa itu, BMF, subsidiari Bank Bumiputra Hong Kong membelanjakan pada ketika itu USD1 bilion di antara tahun 1979 sehingga Carrian Group dan George Tan. Ya, pemantauan tidak ada, Mengapa saya ungkit hal ini, Tuan Yang di-Pertua Kita patut belajar daripada pengalaman itu, tetapi tidak. Kita lihat Teguran tahun 1982 Bank Pembangunan. Melalui Bank Pembangunan setelah Belanjawan 2019 dibahaskan, membentuk RM3 bilion Industry Digitalization Transformation Fund. Baik, Tuan Yang di-Pertua dan untuk kita Ini dikelolakan umumnya sebagai institusi bumiputera. Jadi Umpamanya RM500 juta untuk Public Transport Loan Fund RM1 bilion untuk Sustainable Development Financing Fund. Kalau kita dengar hujah pada masa itu, tidak ada sebab kita harus menolak DR.28.09.2021 45 Akan tetapi apa yang berlaku ialah umpamanya pinjaman itu diberi, pertama, RM450 juta Tan Sri K.Eswaran untuk membentuk satu network Asian Broadcasting Network Saya sebut hal ini, Tuan Yang di-Pertua, jangan kata ini melihat atau menyingkap Tidak, kerana kesan sekarang. Bila kita bincang dengan Menteri Kewangan tentang moratorium bank, bank komersial bersetuju dengan moratorium dan Akan tetapi bank di bawah kelolaan bumiputera dan di bawah kerajaan Bank Islam, Bank Pembangunan, Bank Rakyat tidak mampu dan tidak mungkin Ada beberapa contoh lain pinjaman yang diberikan yang berakhir dengan Indonesia, Garuda Suci Peter Sondakh melalui Eagle Rock Capital Berhad. Ini juga mengalami McKinsey yang memberi amaran Saya sebut tadi tentang dana untuk consultance ini. Ia dua perkara. Pertamanya Tuan Yang di-Pertua UPE ini menunjukkan prestasi yang cukup baik, minimum reference to foreign Sekarang maksimum saya jangka, ini Yang Berhormat Menteri boleh sahkan RM2 bilion untuk consultancy fees. Itu satu, keduanya pandangan konsultan pun Impressive report, representation yang sungguh mengagumkan kalau Rancangan Malaysia Ke-12 dicerakin Baik, kemudian Bank Islam Malaysia Berhad, itu yang paling lebih menyakitkan Jadikan Malaysia ini sebagai hab, Bank Islam Malaysia Berhad. Akan tetapi disebut akhirnya RM2.2 bilion hutang lapuk dengan izin, due to Tuan Yang di-Pertua, bagaimana mungkin kita adakan satu bank, dikendalikan Bank Negara minimum dan akhirnya Sekarang seperti kita tahu tidak mungkin kalau dalam Lebih teruk apa yang disebutkan skandal ini kerana Tabung Haji mempunyai Keputusan ini kerana campur tangan politik, pengurusan yang lemah dan Years of regulatory indifference, saya hanya rujuk McKinsey tetapi puncanya juga Selatan Afrika dan Bosnia. Ini Malaysia, Maybank keuntungan bersih RM1.96 bilion, CIMB RM1 bilion, Public Bank RM1.38 bilion, RHB RM701.3 juta, Hong Leong Bank RM2.8 bilion. Ini keuntungan-keuntungan dicatatkan semasa COVID-19. Oleh sebab itu kita mengatakan janganlah Yang Berhormat Menteri Kewangan MoU ini beliau nampak Saya ucapkan terima kasih kerana kerajaan tidak boleh dilihat Mesti melihat kepada keperluan peminjam Kalau kita lanjutkan dengan melihat keuntungan Top Glove Corporation, syarikat RM1.9 bilion tahun kewangan berakhir 31 Ogos 2020. Oleh sebab Yang Berhormat Menteri Kewangan dalam keadaan ekonomi DR.28.09.2021 Tepuk Saya setuju dengan peringatan beberapa orang kawan supaya janganlah cukai Ini pernah saya sebut dahulu Ibnu Khaldun dan juga pemikir progresif Cina Wang An Shia yang Akan tetapi kalau ia untung pada zaman ekonomi meleset dan orang sakit dan Ini kerana walaupun keadaan ekonomi kita dianggap meleset ataupun tidak Jangan fikir cukai, upah pekerja pun tidak Kadang-kadang tempat tinggal tidak diurus dengan begitu baik. Sehingga masalah COVID-19 baru-baru ini baru nampak. Mustahil tidak tahu, Kementerian Sumber Manusia, mana jabatan-jabatan yang ada ini Jadi kita hanya ingin catat pertama bawa pelabur, keduanya Kita tidak fikir upah kepada pekerja dan juga kedudukan Datuk Seri Saifuddin Nasution bin Ismail Celahan Yang Berhormat Port Dickson. Tuan Yang di-Pertua, dalam mencelah tajuk upah Saya tamat belajar tahun 1987 jadi RM1,680 pada tahun 1987. Hari ini tahun 2021, apakah Yang Berhormat Port Dickson sedar dalam kajian Bank Negara mengenai upah sebenar lepasan graduan Ia mengatakan trend gaji permulaan bulanan bagi kebanyakan siswazah Mengecil itu tara mana RM2,000. Ini dipanggil istilahnya ialah gaji RM2,000. Tahun 1987 dahulu gaji graduan saya ambil dalam kes saya RM1,680. Takkanlah RM2,000. Bermaksud ini masalah utama negara kita. Upah mendatar, kalau naiknya sangat kecil. Jadi ini membabitkan keupayaan kuasa beli Jadi saya fikir ini isu yang sangat fundamental dalam bercakap tentang masalah Yang Berhormat Port Dickson bercakap, temanya berkitar kepada tema kesenjangan atau Itu temanya tetapi dalam soal upah ketika sesi Yang Berhormat Port Dickson sambung, saya mohon sedikit pandangan, biarpun Terima kasih Yang Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Kulim Bandar Baharu. Pada tadi Tuan Yang di-Pertua, saya mulakan Rancangan Malaysia ini, Yang Berhormat Pekan pun sudah ada dengan menekankan peranan Allahyarham Tun Abdul Razak tatkala meluncurkan Dasar Ekonomi Baru, Rancangan Malaysia Ke-2 pada tahun 1971 di mana ditekankan soal kemiskinan dan keadilan bagi Sekarang sudah jadi miskin bandar dan ia berkembang terus, miskin bandar Jadi, seperti apa yang disebutkan oleh Yang Berhormat Kulim-Bandar Baharu ini diperkuatkan dengan kenyataan bahawa keuntungan sektor korporat dalam Rancangan Malaysia Ke-11 adalah RM583 bilion dan peningkatan ini ke timbang Jadi, kalau kita lihat umpamanya angka yang pernah saya sampaikan di sini, di Korea, di beberapa buah negara lain, ia sekurang-kurangnya hampir setimpal kalaupun Ini kerana kalau bila ada kesenjangan begitu, pendapatan dan upah masih DR.28.09.2021 47 Ia Ini kajian cukup dibuat baik. Oleh sebab Tuan Yang di-Pertua, saya juga sebut tadi tentang keperluan kerajaan GLC dan GLIC terutama yang dianggap tonggak institusi bumiputera. Saya Akan Yang Berhormat Menteri ada, yang disebut transformasi ratusan GLC Kalau layak, saya Kalau strict untuk menjadi pengurusan tidak soal. Akan tetapi, kalau Yang Amat Berhormat Perdana Menteri sampai ke bawah Menteri, transformasi ini akan berlaku. Jadi sebab itu, saya syorkan supaya ada laporan dalam pemantauan ini dan kalau Jawatankuasa Pilihan Parlimen hanya untuk memantau perjalanan badan-badan GLC dan GLIC supaya lebih terus bertanggungjawab. Ini Namanya Mapan’ ini sekadar kekal seperti biasa. Mampan Tuan Yang di-Pertua, saya memperkenalkan istilah itu untuk bermaksud Pada tahun 90-an saya perkenalkan dan terima kasihlah kerajaan guna Jadi mampan (sustainable) itu dari sudut yang baik, maknanya Bagaimana boleh mampan kalau tidak ada pemantauan Memorandum Persefahaman (MoU) kalau tidak dapat kita bekerjasama memantau Saya ingat ini akan memberikan satu impak supaya orang yang menjalankan GLC GLIC ini, jangan anggap iaitu off-budget agencies dia boleh buat apa-apa. Lebih Ini Oleh demikian, GG debt itu sudah meningkat. End of June 2018, outstanding GG RM258.4 billion atau 18.1 GDP. Apa lagi cara kita hendak pantau Jawatankuasa Pilihan Parlimen boleh lakukan Jadi, saya harap perkara ini dapat pertimbangan khususnya dari Yang Amat Berhormat Perdana Menteri kerana Yang Amat Berhormat Perdana Menteri telah Akan tetapi, janganlah ini sekadar retorik sesat, nampak semuanya baik but when it comes Itu akan menyebabkan persepsi Contoh umpamanya macam COVID-19, ada kemajuan sekarang kita akui. Akan Itu harus dijawab. Saya sebut di sini dua minggu yang lalu, kebanyakan yang mati itu Memang ada orang yang lain-lain pun meninggal, kita simpatilah tidak kiralah miskin kaya Kementerian Kesihatan. Maknanya public health itu satu masalah besar dan kalau berbicara soal COVID-19 ini, kita kena jawab masalah ini. Janganlah ceritakan kejayaan hari ini. Kita kena tahu punca yang mati, sudah mati. Apa Bagaimana kita boleh mengelak perkara ini berlaku dan seterusnya. Jadi, sebab itu soal yang dibangkitkan oleh ramai Ahli Yang Berhormat. Pertama, Kedua, mental health issues Soal bunuh diri, soal sakit, soal kehilangan ibu DR.28.09.2021 NGO, parti-parti politik bantu tetapi harus adalah satu Baik. Tuan Ahmad Fahmi bin Mohamed Fadzil Port Dickson, Lembah Pantai. Terima kasih Yang Berhormat Ketua Pembangkang dan Tuan Yang di-Pertua. Apa pandangan Yang Berhormat Port Dickson bila kita lihat keadaan sekarang ini COVID-19 Adakah Yang Berhormat Port Dickson melihat Rancangan Malaysia Ke-12 seperti yang Delta yang ada sekarang ini ataupun ancaman- COVID-19 Apa pandangan Yang Berhormat Port Dickson Tuan Hassan bin Abdul Karim Terima kasih Tuan Yang di-Pertua. Setakat ini saya belum Yang Berhormat Port Dickson tentang agihan kekayaan Soalnya, adakah Rancangan Malaysia Ke-12 ini ada Terima kasih. Dato' Seri Anwar bin Ibrahim Saya akui saya tidak punya kepakaran tentang semua jenis Akan tetapi, yang saya tahu daripada segi dasar ialah keperluan Oleh sebab itu, saya kata kalau ini memerlukan pembatalan atau penangguhan MRT3, ECRL, airport baharu di samping dalam masa yang sama kita buat projek-projek Nanti Yang Berhormat Menteri jawab, ini private initiative. Please Ketawa Jadi, kalau gunakan ini, tidak memerlukan dana kerajaan sangatlah. Saya pun Yang Berhormat Menteri Kewangan. There is no such Saya pergi, begitu juga tentang Yang Berhormat Pasir Gudang, agihan. Saya sebut daripada awal kesenjangan. Mengapa saya make reference kepada Dasar Ekonomi Baru dalam tahun 1971, konteks itu ialah kerana ini kali pertama setelah Profesor Diraja Ungku Abdul Aziz, Syed Husin Ali tentang kemiskinan Almarhum Tun Abdul Razak adalah Maka terus ada follow-up, Buku Hijau, Majlis Tindakan Daerah, semua ada. Jadi, Sekarang kita umumkan, Dahulu kita Sekarang kita tambah dengan Dalam isu COVID-19 pun saya pernah sebut di sini tentang kajian yang dibuat Prussian Economies 1848 bahawa problem endemik termasuk masa itu typhus Kita Akan tetapi soal miskin ini sekadar retorik cukuplah. Hendak laksanakan ini mesti Kalau tidak, seperti mana disebut oleh Yang Berhormat Tuaran Sabah pun belum selesai. Padahal kalau ada political will, Tuan Yang di-Pertua, you just say with next month you start at all costs, Sabah. We don’t have that unfortunately. DR.28.09.2021 49 Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Port Dickson. Ringkas, Tuan Yang di-Pertua. Yang Berhormat Port Dickson, dalam berbahas tentang Rancangan Malaysia Ke-12 ini, apakah Yang Berhormat Port Dickson bersetuju bahawa satu komponen penting dalam memastikan Baru-baru ini negara dikejutkan dengan penangkapan beberapa pegawai dalam SPRM bersabit dengan kehilangan wang bahan bukti terhadap satu kes. Kemudian, SPRM segera menjalankan siasatan. Kita bantah. Mana mungkin satu institusi yang Kita pernah lalui tahun 1998. Yang Berhormat Port Dickson ditangkap oleh polis, dikurung oleh polis, dipukul oleh polis, polis siasat polis, Takkan lah kita tidak belajar daripada pengalaman itu dalam SPRM. Oleh sebab itu kita desak biar polis ambil siasatan, awal lagi akan tetapi ada Menteri yang pertahankan. Tidak apa lah, biar. Ini isu kewibawaan institusi. Sekurang- Yang Berhormat Port Dickson, Tuan Yang di-Pertua, hari ini ada juga lah Lembaga Penasihat SPRM yang juga Hujah Yang Berhormat Port Dickson apakah bersetuju bahawa perancangan yang bagus, Terima kasih. Dato’ Seri Anwar bin Ibrahim Kulim Bandar Baharu. Perdana Menteri ada merujuk kepada Pelan Antirasuah. Walaupun Pada hemat saya, soal tata kelola atau Kita boleh sebut RM300 bilion, RM400 bilion atau RM800 GLC sekarang di SPRM pun sudah jadi masalah. Jadi, dia menghakis Jadi, saya akan sentuh sekarang soal Pelan Antirasuah ini walaupun ini Kontroversi terakhir ini melibatkan Ketua Penyelidikan Jabatan Perdana Menteri. Saya akui, saya faham dan saya ingat mantan Perdana Menteri pun ada di sini. Selalunya Bahagian Perisikan (Special Branch) ataupun Penyelidikan Jabatan Perdana Menteri itu Jadi, apa yang berlaku saya minta penjelasan Menteri berkenaan dan khususnya Perdana Menteri. Pertama, yang melibatkan pendakwaan mula kepada Datuk Hasanah. Itu Itu defence Bila ditarik balik pendakwaan, tiada penjelasan. Kemudian wang disimpan di SPRM. Kemudian berlaku kecurangan kerana berlaku kepalsuan wang yang diganti dan oleh Itu tuduhan kepada pegawai SPRM. Jadi melibatkan tiga agensi Jabatan Perisikan, SPRM, polis. Ini kerana wang palsu kalau ringgit itu Bank Negara dengan Kementerian Kewangan. Kalau US Dollar ia Kerajaan Amerika Syarikat. Jadi, untuk kita mengambil tindakan sambil lewa dan tanpa apa-apa kenyataan Ketua Pesuruhjaya SPRM, bagi saya tidak boleh diterima. Patut ada penjelasan, SPRM untuk menjelaskan. Kalau ini yang berlaku kepada SPRM, apa yang diharapkan kepada tindakan isu-isu besar yang lain RM2,500. Saya pernah di Sungai Buloh. Sungai Buloh itu penjara, Tuan Yang di-Pertua. Seorang anak muda... Dato’ Sri Azalina Othman Said Dato’ Seri Anwar bin Ibrahim Bukan jin setan ini. Jeans seluar. Dato’ Sri Azalina Othman Said DR.28.09.2021 Dato’ Seri Anwar bin Ibrahim Jadi saya kata, Malaysia ini bagus sebab kalau curinya lebih daripada RM500 juta, dia selamat. Kadang- Disampuk Soalnya sekarang pun pendakwaan pun dipertikai. Ini SPRM terhakis kepercayaan, pendakwaan pun belum tahu. Salah tidak salah Itu persepsinya begitu rupa. Badan Kehakiman begitu ada Jadi, kalau benar kita hendak institusi Selamatkan negara ini. Tuan Yang di-Pertua, kita bicara ini soal keselamatan negara. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dickson Dato’ Seri Anwar bin Ibrahim Yang Berhormat Kulim- Bandar Baharu sebut pengalaman masa itu Permatang Pauh, sekarang Port Dickson. Itu tidak apa. Saya ini senang, sudah, sudah lah. Maafkan dan move on. Akan Kalau terus jawapan Menteri sambil lewa. Ini Siapakah yang siasat Suruhanjaya Diraja. Saya belum ada pandangan khusus bab ini. Kalau jaminan pihak polis dan pihak Bank Negara itu betul-betul telus. Maka tidak ada keperluan dalam tiap kes Tuan Mohamad bin Sabu Ulama kan banyak dalam kerajaan, boleh nasihat. Dato’ Seri Anwar bin Ibrahim Tuan Mohamad bin Sabu Kenapa ini Dato’ Sri Azalina Othman Said MoU agaknya. Dato’ Seri Anwar bin Ibrahim Pertua. MoU tidak menghalang kita mengkritik benda yang betul. Tentunya di antara Yang Berhormat Kota Raja ini sebab judi ditambah 22. Jadi ini Sunyi sepi, lidah kelu tidak berkata. Entah Baik, saya akan teruskan sedikit lagi dan saya minta tidak Apa yang saya terima baik buku penyelidikan dan penelitian oleh Unit Perancang Ekonomi (UPE) kerana beberapa masalah itu dikenal pasti cara yang sangat objektif. Umpama yang kita lihat isu dan cabaran sebab produktiviti. Dia mengaku setelah enam Ini datang dari Jabatan Perdana Menteri bagi saya sangat menggalakkan. Soalannya, apa benar kita sedia ambil Apa boleh kita adakan jawatankuasa yang Penyelesaiannya bukan disebut Comprehensive And Progressive Agreement For Trans-Pacific Partnership (CPTPP) bahawa kita sudah sign. Akan tetapi kita kena tanya Kita tidak menentang. Kalau mahu kita sokong, kita hendak tahu Yang Berhormat Menteri itu di antara pelopor kuat untuk pertahankan tetapi kita Apa risiko kepada pendapatan kerajaan seperti WTO. Bagaimana juga tentang subsidi nelayan DR.28.09.2021 51 Kemudian, apakah benar dengan perkenalkan dengan bersetuju dengan Artikel RM10 Apakah benar kita kehilangan hasil tarif RM6.9 bilion Kita juga ketahui umpamanya UNCTAD buat kajian hipotesis bahawa bilateral (BIT), foster bilateral FDI itu dipertikai. Ada negara yang tidak FTA dan perjanjian sedemikian yang masih terus mendapat pelaburan. Mungkin kerana institusi lebih kukuh. Mungkin kerana kewibawaan, keabsahan kerajaan Ini saya pendekkan untuk sekadar Yang Berhormat Menteri Ada isu-isu yang besar yang harus dijawab ini sepanjang empat, lima tahun yang COVID, banyak tender-tender pembelian diberikan, dibeli dan Umpamanya projek pembinaan enam buah Disampuk MD530G. Ini besar, ini berbilion-berbilion. Helikopter ini RM340 juta. Jadual pembayaran untuk kapal light combat ship berubah. Pembayaran diteruskan, kapal Sekurang-kurangnya dahulu sampai walaupun tenggelam, sampai la juga. Ini tidak sampai langsung. Ini kena jawablah. Jangan jawab kata dalam perhatian. Kemudian, ini serius dan saya tahu syarikat-syarikat ini saya tahu detail. Saya Yang Berhormat Menteri jawab dan kita akan respond dari situ. RM1 bilion Starstreak peluru berpandu. Saya ada detailnya Yang Berhormat Menteri, Menteri Pertahanan. Jangan dia jawab sewenang-wenangnya Kementerian Pengangkutan. Transit Acquirer Sdn. Bhd. Diperbadankan dana RM2.5 juta, kemudian rugi ya. Ke depan rugi, dibuang oleh Yang Berhormat Menteri Pengangkutan yang lalu. Diambil balik oleh Menteri Pengangkutan yang baharu dan dia ICPS 2.0. Saya ringkaskan tetapi saya Kita menilai merumuskan Tuan Yang di-Pertua, kejayaan ini bukan daripada segi angka dan data. Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Seri Anwar bin Ibrahim Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Ketua Pembangkang. Untuk teruskan hujah Ketua Pembangkang, saya Yang Berhormat Menteri Kewangan boleh berikan list dan senarai penuh sejujur Ahli Parlimen kerana jika Menteri Kewangan boleh buat yang sama pada tahun lepas, saya agak yakin Menteri Kewangan Terima Dato’ Seri Anwar bin Ibrahim Parlimen. Kalau tidak, tidak ada MoU. MoU melibatkan Hendak suruh kita sokong tetapi kontrak berbilion-bilion lesap di bawah. Tidak boleh. Orang kata kita seolah-olah bersengkokol. Bagi saya fakta yang penting, orang pertikai. Kalau betul hendak kerjasama, tidak Apa yang hendak rahsiakan Mengapa Syarikat mana Semua maklum. Baik jadi saya minta Tuan Yang di-Pertua, kerjasama kementerian untuk DR.28.09.2021 Sebab itu dahulu saya penah sebut apa yang penah disebutkan oleh Boston Consulting Group tentang sustainable economic development assessment (SEDA) yang Ini memang disebut daripada segi buku ini secara yang agak menyeluruh tetapi Saya akhiri dengan UPE Rancangan Malaysia Ke-12 ini, Apa yang saya pertikai adalah dasar Terima kasih Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Dickson, 100 minit. Sekarang saya jemput Yang Berhormat Pekan, 45 minit. Silakan. Dato’ Sri Mohd Najib bin Tun Abd Razak Pertua. Alhamdulillah syukur ke hadrat Ilahi kerana atas limpah kurnianya saya dapat Dewan yang mulia ini bagi membahaskan pembentangan Rancangan Malaysia Ke-12. Tuan Yang di-Pertua, pada asasnya, matlamat dan sasaran Pelan Rancangan Malaysia Ke-12 adalah usaha yang terpuji. Syabas saya ucapkan pada Yang Amat Berhormat Perdana Menteri, kerajaan termasuk penjawat-penjawat awam atas Tuan Yang di-Pertua, namun hakikatnya kita sudah terlewat setahun RMKe-12 yang merangkumi tempoh tahun 2021 hingga 2025 Ini disebabkan COVID-19 yang belum selesai. Oleh RMKe-12 ini disemak semula mungkin Untuk makluman Dewan yang mulia ini, purata pendapatan isi rumah seperti yang Jabatan Perangkaan Malaysia adalah sebanyak RM3,686 sebulan pada tahun",
    "Namun, ia berjaya dinaikkan hampir sekali ganda ke RM6,958 sebulan pada tahun Akan tetapi, RM7,089 Pada hemat saya, sasaran purata pendapatan RM10,060 sebulan seperti yang Yang Amat Berhormat Perdana Menteri semalam boleh dicapai RMKe-12 pada tahun 2025 sekiranya kerajaan hari ini bertindak dengan Tuan Yang di-Pertua, asas bagi RMKe-12 adalah berdasarkan Wawasan Kemakmuran Bersama 2030 dengan matlamat utama untuk mengurangkan jurang B40 dan M40. Sebenarnya matlamat ini juga adalah antara keutamaan Kerajaan Barisan Nasional Jurang antara pendapatan golongan miskin dan kaya di negara ini melebar pada Demikian mengikut laporan terkini Jabatan Perangkaan Malaysia. Pekali gini atau gini coefficient adalah kaedah paling popular untuk mengukur Semakin kecil nilainya semakin saksama agihan pendapatan. Pekali gini negara telah Bagaimanapun, angka ini telah naik semula pada tahun 2019 iaitu kenaikan pertama sejak DR.28.09.2021 53 Di bawah Kerajaan Barisan Nasional, tempoh sebulan sebelum PRU-14 ialah Bantuan Rakyat 1Malaysia (BR1M), bantuan-bantuan lain seperti bayaran bulanan Di samping itu, kadar pelaburan asing yang paling tinggi dalam sejarah Malaysia Manakala pelaksanaan GST memberi kesan lebih besar kepada golongan kaya dan ekonomi Mereka tidak lagi mudah untuk mengelak cukai SST. Malangnya, akibat dasar-dasar kerajaan selepas PRU-14, untuk mengurang dan Selain itu, menggantikan Sistem Cukai GST dengan SST T20 menjadi lebih M40 dan B40 buat kali pertama sejak 10 tahun lalu. Akibatnya Tuan Yang di-Pertua mempengerusikan Mesyuarat Memandangkan pekali gini pernah turun dari 0.441 ke 0.399 dalam masa PRU-14, saya berpendapat adalah tidak RMKe-12 ditepati. Namun, B40 dan M40, memastikan Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat. Dato’ Sri Mohd Najib bin Tun Abd Razak Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Mohd Najib bin Tun Abd Razak Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Sistem pembesar suara dimatikan Tuan Yang di-Pertua Teruskan Yang Berhormat Pekan. Yang Berhormat Jelutong, Yang Berhormat Jelutong decorum please Yang Berhormat Jelutong. Yang Berhormat Pekan, Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Pekan pun hutang cukai. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Berhormat. Dato’ Sri Mohd Najib bin Tun Abd Razak RMKe-12 adalah berdasarkan kepada Teras pertama yang saya ingin cadangkan ialah daya tarikan dan Malaysia. DR.28.09.2021 Seorang Ahli Dato’ Sri Mohd Najib bin Tun Abd Razak Pembesar suara dimatikan Tuan Yang di-Pertua Yang Berhormat Pekan kerana beliau mempunyai lantai percakapan sekarang. Kita Sila Yang Berhormat Pekan. Dato’ Sri Mohd Najib bin Tun Abd Razak Malaysia pada tahun 2008... Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua... Dato’ Sri Mohd Najib bin Tun Abd Razak Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Jelutong. Please-lah, please. Dato’ Sri Mohd Najib bin Tun Abd Razak Yang Berhormat Jelutong ya. Pada tahun 2008, kadar cukai korporat Malaysia adalah kedua paling rendah di ASEAN. Singapura sebanyak 17 peratus, Vietnam sebanyak 28 peratus, Thailand Indonesia sebanyak 30 peratus dan Malaysia sebanyak 28 peratus. Malahan kadar cukai korporat di ekonomi terbesar dunia iaitu Amerika Syarikat lagi tinggi Akan tetapi, pada tahun 2020 kadar cukai korporat Malaysia menjadi paling tinggi ASEAN. Malah Amerika Syarikat pula menjadi lebih rendah berbanding kita. Kadar cukai yang saya maksudkan itu ialah Singapura sebanyak 17 peratus, Vietnam Thailand sebanyak 20 peratus, Amerika Syarikat sebanyak 21 Indonesia sebanyak 22 peratus tetapi Malaysia sebanyak 24 peratus. Tuan Yang di-Pertua, hasutan-hasutan bermotifkan politik yang membawa GST telah menghalang hasrat Kerajaan Barisan Nasional dahulu untuk terus mengurangkan kadar cukai korporat cukai Malaysia secara Step-by-step... Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan Dewan. Dato’ Sri Mohd Najib bin Tun Abd Razak Pembesar suara dimatikan Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Pekan dengar. Dewan adalah disifatkan menghina Majlis Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Yang Berhormat Pekan tidak bagi laluan pun. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Pekan terus berbahas mengatakan bahawa GST itu adalah baik. Tuan Yang di-Pertua Beberapa Ahli DR.28.09.2021 55 Tuan Yang di-Pertua Yang Berhormat Pekan tolong teruskan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Tuan Yang di-Pertua Yang Berhormat Jelutong, tolong. Yang Berhormat Puchong, kena dua, tiga kali Yang Berhormat Jelutong sebenarnya, Yang Berhormat Pekan, Last ya, tolong. Dato’ Sri Mohd Najib bin Tun Abd Razak GST telah Menjadikan, Malaysia sebagai sebuah negara yang cukai perniagaan paling tinggi di ASEAN. Seperti semua sedia maklum, sistem percukaian GST adalah lebih saksama dan Semakin banyak yang kita belanja, semakin banyak yang kita bayar. Hasil GST ini mampu memberi ruang kepada untuk mengurangkan cukai Tuan Yang di-Pertua, antara pertimbangan utama bagi pelabur asing memilih Dari segi infrastruktur negara, Malaysia masih Akan tetapi, adakah pelabur-pelabur asing ini memilih Malaysia memandangkan ASEAN pada ketika ini. Akibat faktor ini, syarikat- Malaysia pula mungkin lebih tertarik untuk melabur di negara jiran berbanding di Selain... Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Mohd Najib bin Tun Abd Razak Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Dato’ Sri Mohd Najib bin Tun Abd Razak Tuan Yang di-Pertua Dato’ Sri Mohd Najib bin Tun Abd Razak GST yang dipadankan dengan Ini berlawanan dengan propaganda yang telah GST Hakikatnya adalah sebaliknya, GST menyumbang kepada fiskal kerajaan... Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat. Dato’ Sri Mohd Najib bin Tun Abd Razak B40 dan M40. Di samping itu, Yang Berhormat, sekejap lagi. Di samping itu, apabila hasil negara meningkat, Kenaikan Gaji Tahunan Khas (KGTK) untuk semua penjawat awam pada tahun 2018. Ini bererti pada tahun itu, Ya, Yang Berhormat. DR.28.09.2021 Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Pekan. Saya faham dan ikuti perbahasan Yang Berhormat Pekan dengan Isunya bukan berkaitan GST semata-semata tetapi apabila GST Pertama sekali, apabila duit rakyat dicukai, duit itu dibelanjakan tetapi dengan Oleh sebab itu, kita lihat Indeks Persepsi Rasuah negara Oleh sebab itu rakyat marah Kedua, berkenaan rebat GST, di mana rebat yang sepatutnya diberikan semula SMEs, peniaga-peniaga kecil agak lewat dan kerana apabila rebat itu Terakhir Yang Berhormat, ia bukan sekadar GST semata-semata tetapi apabila kadar pengangguran, Kadar inflasi peningkatan yang tertinggi dalam tempoh masa dua tahun rakyat Saya berharap perkara ini dapat dipertimbangkan khususnya sebelum Terima kasih Yang Berhormat. Datuk Seri Haji Ahmad bin Haji Maslan Pontian ingin... Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Pekan. Boleh bagi atau tidak Datuk Seri Haji Ahmad bin Haji Maslan Pontian dahulu ya. Yang Berhormat Jelutong boleh mencelah ketika Khamis. GST ini dilaksanakan oleh 170 daripada 194 Bagaimana negara-negara 170 daripada 194 itu memilih sistem percukaian yang Tentulah mereka memilih sistem percukaian yang terbaik, termasuk Apabila disebut tentang inflasi, ketika GST dilaksanakan Itu adalah fakta yang boleh kita lihat kembali. Kutipan GST RM44 bilion dibandingkan dengan SST cuma RM21 bilion bererti ada tambahan RM23 GST pada tahun 2018 diganti dengan enam cukai baharu Apa pandangan Yang Berhormat Pekan Tuan Noor Amin bin Ahmad Kangar sokong GST. Tuan Sanisvara Nethaji Rayer a/l Rajaji MDB boleh tidak Tuan Yang di-Pertua Tuan Noor Amin bin Ahmad Dato’ Sri Mohd Najib bin Tun Abd Razak Yang Berhormat Jelutong. Yang Berhormat Jelutong, Yang Berhormat Kangar Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Tuan Yang di-Pertua Dato’ Sri Mohd Najib bin Tun Abd Razak Yang Berhormat Muar dan Pontian, saya bersetuju dengan pandangan Yang Berhormat Pontian... Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya hendak tanya soalan tidak boleh DR.28.09.2021 57 Dato’ Sri Mohd Najib bin Tun Abd Razak GST Jadi, ketirisan itu sebenarnya lebih teruk sebelum GST. Oleh sebab itulah GST memberi Setelah tiga tahun dimansuhkan, persepsi sebahagian rakyat bahawa GST SST diperkenal semula GST. Kita tahu mutakhir ini harga daging naik, harga ayam naik, harga besi GST. Tuan Yang di-Pertua, perlu disedari GST adalah cukai penggunaan atau GST. Golongan kaya dan berkemampuan akan berbelanja lebih dan akan membayar lebih GST. GST juga menyasarkan ekonomi gelap dengan saiznya sebesar RM300 bilion setahun Dengan GST saiz ekonomi KDNK kepada 10 peratus. Inilah ketirisan yang paling teruk sekali untuk makluman Yang Berhormat Muar. Dengan itu, kutipan-kutipan hasil GST ini mampu diagihkan kepada golongan B40 M40 dalam bentuk bantuan tunai rakyat yang jauh lebih besar berbanding dengan GST yang dibayar mereka. Oleh sebab itu, kita perlu melaksanakan semula sistem GST secepat mungkin apabila negara pulih daripada COVID-19 sekiranya ingin mencapai Tuan Yang di-Pertua, pada pendapat saya selain usaha membina semula PRU14, Malaysia perlu menarik semula perhatian dan minat dunia, dengan izin Tuan Yang di-Pertua, Malaysia needs to excite the world again. Tuan Yang di-Pertua, visi misi dan projek seperti HSR atau high-speed rail yang ASEAN perlu disambung semula mengikut Koridor Selatan Semenanjung seperti Iskandar Malaysia, Batu Pahat, Muar, Melaka, Seremban, dan Semasa pembinaan HSR dijangka mewujudkan 70,000 peluang pekerjaan Selepas HSR siap beroperasi, ia mampu USD1.6 bilion setahun mengikut kaji selidik Institute of Developing Economist Jepun dengan syarat landasan perlu dihubungkan Singapura. Menggantikan projek HSR dari Singapura ke Kuala Lumpur kepada KLIA ke Johor Bahru akan menjadikan projek ini tidak viable dan akhirnya merugikan negara apabila Mengembalikan semula projek HSR kepada Bandar Malaysia yang bernilai RM140 bilion daripada segi gross development value. Saya mencadangkan tanggungjawab dan pemilikan projek pembangunan ini KWSP dan PNB. Kedua-dua badan ini terbukti Battersea Power Station di London. Projek ini juga boleh dijayakan secara usaha sama dengan pelabur Singapura memandangkan HSR berhubung dengan negara itu jika KWSP dan PNB Sekiranya ini berlaku, saya cadangkan ia Bandar ASEAN sebaiknya ia meletakkan Malaysia menjadi ASEAN dalam usaha menarik perhatian komuniti antarabangsa. Tuan Yang di-Pertua, saya rasa gembira apabila Yang Amat Berhormat Perdana Menteri turut memberi perhatian kepada pembangunan Sabah dan Sarawak dalam RMK12 dengan pertumbuhan ekonomi yang diunjurkan lebih tinggi berbanding purata Malaysia. Namun begitu, saya mencadangkan supaya penekanan kepada pembangunan Sabah dan Sarawak ini dirangkumkan di bawah konsep DR.28.09.2021 Tuan Yang di-Pertua, teras kedua. Saya cadangkan pada hari ini ialah membantu Perlu saya jelaskan bahawa usaha ini terbahagi kepada tiga Pertama, menaikkan pendapatan rakyat melalui active income, ini gaji dan Kedua, menambah passive income, ini pendapatan daripada dividen. Ketiga Selain RMKe- Kita juga perlu membantu rakyat mencapai Di sini saya ingin mengulangi saranan yang saya lontarkan dua minggu lalu di Dewan yang mulia ini untuk mengambil kesempatan ketika pasaran saham Malaysia sedang antara paling corot dalam dunia pada tahun ini. Seperti dimaklumkan Malaysia berada di bawah nilai atau Sementara harga komoditi dan eksport barangan pembuatan negara masih Ini bermaksud jika rakyat Malaysia berpeluang untuk sama terlibat dalam Pada ketika ini, harga saham masih berada pada Ia bermaksud adalah banyak syarikat membayar dividen yang lebih tinggi Misalnya, kadar simpanan tetap cuma 1.9 peratus Manakala kebanyakan saham blue chip seperti Tenaga 4.1 peratus, Maybank Top Glove 5.7 peratus yang diramal mampu membayar dividen yang jauh Oleh itu, saya mencadangkan agar bank-bank memperkenalkan produk- Ini untuk setiap rakyat yang Bursa Malaysia yang di benar dan disyorkan Ini samalah seperti Skim Pinjaman ASB yang sudah Rakyat mampu mencipta kekayaan secara jangka masa panjang apabila harga Jika tidak naik pun, kadar dividen masih boleh membiayai kos pinjaman bank. Bagi menggalakkan rakyat menyimpan dan menjana pendapatan pasif, saya juga ASB dinaikkan daripada RM200 ribu kepada RM400 ribu. Maka dengan ini, jika seorang pelabur membuat pelaburan maksimum pada RM2,000 sebulan. Bagi mencapai matlamat ini, Skim Pembiayaan ASB dan ASM Seperti kita sedia maklum, berjuta-juta rakyat terpaksa mengeluarkan caruman KWSP mereka pada tempoh pandemik ini melalui skim-skim seperti i-Sinar, i- Lestari dan i-Citra yang saya telah perjuangkan bersungguh-sungguh. Seandainya Citra dari RM5,000 kepada RM10,000, maka tanggungjawab kerajaan adalah untuk mencari jalan Ini supaya apabila mereka bersara nanti Tuan Yang di-Pertua, seperti yang saya pernah bangkitkan dalam perbahasan Bajet 2021 tahun lepas, perkara ini boleh dilakukan dengan tiga cara. Pertama, pasca COVID-19, kerajaan boleh membantu KWSP untuk meraih pendapatan yang lebih dengan KWSP. Contohnya sebelum ini projek kuasa Lembaga Getah Malaysia dan projek Battersea di United Kingdom serta PLUS bukan diberikan kepada kroni. Oleh itu Tuan Yang di-Pertua, ini selaras dengan cadangan saya sebentar tadi, supaya Bandar Malaysia Bandar ASEAN diberi kepada KWSP dan PNB. DR.28.09.2021 59 Kedua, menaikkan semula kadar caruman bulanan majikan dan pencarum. Ketiga, mengubah struktur pembayaran dividen kepada struktur berperingkat dengan izin, KWSP akan lebih memihak Tuan Yang di-Pertua, selain daripada pendapatan aktif dan pasif, kita perlu Tidak bermakna jika pendapatan meningkat tetapi kos Program-program digemari rakyat umpamanya UTC, RTC, Klinik 1Malaysia, Kedai Rakyat 1Malaysia dan lain-lain perlu diperkenalkan semula UTC yang sepatutnya Sabtu dan hari Ahad jua. Kalau hendak Sebagai contoh, Klinik 1Malaysia boleh diperkenalkan Klinik Keluarga Malaysia. Selain itu, projek infra rakyat iaitu pengangkutan awam mampu mengurangkan Oleh sebab itu, usaha kerajaan menggalakkan sistem penggunaan Tuan Yang di-Pertua, teras ketiga adalah keperluan kerajaan untuk Beberapa malam lepas Tuan Yang di-Pertua, saya Lapangan Terbang KLIA telah makan masa selama tiga jam akibat terlalu Walaupun duta ini telah diberi layanan yang baik tetapi dia terpaksa Timur Tengah hanya memakan masa 15 minit sahaja. Tuan Yang di-Pertua, inilah contoh yang mana walaupun contohnya kecil tetapi Malaysia Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Sri Mohd Najib bin Tun Abd Razak Yang Amat Berhormat Perdana Menteri untuk memberi keutamaan untuk Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Sri Mohd Najib bin Tun Abd Razak Yang Berhormat. Minta maaf ya. Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Sri Mohd Najib bin Tun Abd Razak Jadi apabila Saya juga menyokong titah saranan Ke bawah Duli Yang Maha Mulia Sultan Johor berhubung Skim Malaysia Rumah Kedua untuk mengekalkan syarat bagi orang Malaysia. Pertukaran Malaysia mampu menyebabkan ataupun Walau bagaimanapun, untuk pemohon- DR.28.09.2021 Teras keempat, projek-projek infrastruktur seperti yang diulas oleh Yang Amat Berhormat Perdana Menteri semalam, projek-projek berskala besar, jalan raya, CSR, Lebuh raya Kuala Krai Saya suka membuat cadangan bahawa bukan sahaja projek-projek ini Tuan Yang di-Pertua, sistem kewangan yang moden termasuk kebangkitan Fintech, saya telah cadangkan sebelum ini dan kita perlu menjadikan TRX yang visi asalnya sebagai pusat kewangan serantau. Syarikat-syarikat antarabangsa HSBC, Prudential sudah bertapak di sana. Usaha perlu dipergiatkan lagi supaya Tuan Yang di-Pertua, teras kelima saya ialah komitmen kepada prinsip ESG iaitu Perkara ini telah diperakui oleh Yang Amat Berhormat Perdana Menteri dalam ucapan semalam dan saya menyokong usaha-usaha yang Bagaimanapun, saya kurang berpuas hati apabila Malaysia masih (EV) walaupun kita Sejak berapa tahun yang lalu, pelaburan bagi industri EV semakin mengalir ke Perkara ini tidak boleh berterusan kerana kebanyakan negara dalam EV. Tuan Yang di-Pertua, teras terakhir ialah kecekapan dan kestabilan kerajaan. Pengajaran yang boleh kita ambil sejak PRU14, keperluan untuk memiliki kerajaan yang Indeks Petunjuk Utama (KPI), mengutamakan Hasil dan pencapaian adalah paling utama. Sehubungan dengan itu, adalah penting kita mempunyai sebuah kerajaan yang RMKe-12. Sebagai Tuan Yang di-Pertua, sesuatu rancangan bukan hanya kelihatan Kerajaan perlu memastikan dan menjawab kepada RMKe-12. Sehubungan dengan ini, kaedah yang terbaik untuk mengukur pencapaian ialah Key Performance Indicator (KPI) yang boleh mengukur pencapaian ke arah setiap Kita tidak mahu hanya Kita tidak mampu gagal lagi. Rakyat menuntut pembelaan dan jaminan masa Tuan Yang di-Pertua, saya mohon menyokong dan mengajak semua rakyat RMKe-12 ini. Terima kasih. Tuan Yang di-Pertua Sekiranya kita semua mengikuti, mematuhi Saya Mereka ialah Yang Berhormat Damansara, Yang Berhormat Pasir Mas, Yang Berhormat Kota Raja, Yang Berhormat Sabak Bernam, Yang Berhormat Lahad Datu, Yang Berhormat Parit, Yang Berhormat Bayan Baru, Yang Berhormat Pasir Mas, Yang Berhormat Teluk Intan, Yang Berhormat Sibuti, Yang Berhormat Kangar, Yang Berhormat Padang Rengas, Yang Berhormat Seremban, Yang Berhormat Igan, Yang Berhormat DR.28.09.2021 61 Kuala Selangor, Yang Berhormat Alor Setar dan akhir sekali Yang Berhormat Papar, Allah. Sekarang saya jemput Yang Berhormat Damansara diikuti dengan Yang Berhormat Pasir Mas. Tuan Tony Pua Kiam Wee Pertua. Tuan Yang di-Pertua, pada suatu masa semasa saya masih merupakan seorang Malaysia merupakan satu Malaysia. Antara tahun 1967 sehingga tahun 1977 Krisis Kewangan Asia, Malaysia mencapai purata pertumbuhan ekonomi Malaysia merupakan antara ekonomi yang berkembang terpantas seluruh dunia. Akan tetapi pencapaian ekonomi Malaysia telah merosot sejak zaman gemilang tersebut. Pertumbuhan ekonomi hanya bertumbuh empat peratus secara purata pada dekad COVID-19 menimpa negara kita. Kadar pertumbuhan ini adalah lebih rendah daripada kebanyakan negara lain Malaysia yang ingin mencapai Mengikut kadar pertumbuhan sekarang, Malaysia akan memakan masa sebanyak Korea Selatan sekarang atau 43 tahun Singapura sekarang. Menurut kajian Bank Dunia pada tahun lalu, pertumbuhan kadar produktiviti pekerja di Malaysia adalah lebih Bank Dunia mengesyorkan Secara tidak langsung Bank Dunia telah memutuskan bahawa rancangan lima Malaysia sebelum ini telah gagal mencapai matlamat untuk memecut Malaysia dan akhirnya gagal untuk mencapai pertumbuhan ekonomi yang Malaysia. Tuan Yang di-Pertua, walaupun kita semua baru menerima buku RMKe-12 yang Kalau berdasarkan bacaan awal RMKe-12, memang dipenuhi dengan visi, niat yang baik, matlamat yang murni dan Pasti ada dasar-dasar yang mungkin ada perbezaan. Akan tetapi ada 90 peratus lebih yang wajib dan wajar disokong. Siapa yang akan RMKe-12 yang berbunyi seperti meningkatkan daya saing Setuju. Merangsang industri e dan e, electrical dan electronics kepada rantaian nilai yang lebih Sekarang, secara umum mungkin 80 peratus, 90 peratus daripada cadangan- RMKe-12 adalah lebih kurang sama dengan RMKe- RMKe-10 dan sebelumnya mungkin RMKe-9. So, kalau kita baca, kita RMK-RMK sebelumnya, sebenarnya apa RMKe-12 ini seperti ada disebutkan sedikit oleh Yang Berhormat Pekan adalah sama dengan RMK-RMK yang dahulu. So, kalau begitu apakah faktor yang RMKe-12 berbanding dengan RMK-RMK sebelum ini yang telah DR.28.09.2021 Apakah polisi spesifik yang akan dilaksanakan yang berbeza dengan tahun-tahun Sekurang-kurangnya kerajaan mesti menjalankan dan mengumumkan punca RMK-RMK sebelum ini yang telah gagal dalam misi mereka. Hanya dengan fahaman sebab dan punca kegagalan, kerajaan dapat mengubah atau RMKe-12. Kalau kita tidak tanya, kita tidak jawab, mengapa RMK yang dulu tidak dapat RMKe-12 akan gagal seperti RMK-RMK yang lalu. Malangnya, RMKe-12. Oleh itu, saya hanya dapat membuat kesimpulan bahawa walaupun RMKe-12 RMK-RMK yang lalu sebab banyak kementerian Yang Berhormat Menteri-menteri yang menjadikan Malaysia sebagai Malaysia mampu mencipta vaksin COVID-19. Tuan Yang di-Pertua, oleh kerana masa perbahasan yang singkat, saya akan RMKe-12. Pertama sekali, saya amat tertarik dengan keputusan untuk memberikan ruang Sabah dan Sarawak iaitu Bab 7 yang bertajuk, Pembangunan Sosioekonomi di Sabah dan Sarawak’. Keutamaan yang diberikan adalah Kerajaan Barisan Nasional (BN) sebelum ini dan menyebabkan kemunduran sosioekonomi Sabah Sarawak berbanding dengan Semenanjung Malaysia. RMKe-12 berhasrat untuk mencergaskan semula aktiviti ekonomi dengan Sabah dan Sarawak. Akan tetapi, strategi dan cadangan yang dikemukakan adalah tidak mencukupi. Sabah Sarawak merupakan dua buah wilayah yang mempunyai potensi pertumbuhan Malaysia sebab mereka masih berada di tahap pembangunan Akan tetapi, mereka tidak akan mencapai potensi pertumbuhan mereka Saya berikan contoh. Secara umumnya, saya setuju bahawa Malaysia perlu Kita semua memang Intel ataupun Microsoft, Amazon ataupun Facebook dan sedia memberikan pelbagai insentif termasuk Malaysia sebuah destinasi pelaburan yang menarik Akan tetapi, syarikat-syarikat ini tidak akan bertapak di negeri-negeri seperti Sabah dan Sarawak terutamanya kerana kekurangan pekerja berkemahiran tinggi dan Akibatnya, jika kita hanya bertumpu kepada dasar Sabah dan Sarawak akan terus tercicir dan hanya akan berjaya Sabah dan Sarawak. Kita dapat lihat daripada data bahawa sektor pembuatan adalah hampir langsung Sabah dan Sarawak. Walaupun sektor ini bakal menjana peluang pekerjaan Ini merupakan sebab utama rakyat di Sabah dan Sarawak terpaksa Semenanjung Malaysia untuk mencari Saya ingin mencadangkan supaya RMKe-12 digubal sedikit supaya dasar Di negeri seperti Selangor dan Pulau Pinang, pelaburan sektor pembuatan yang Akan tetapi, di Sabah dan Sarawak, insentif perlu diberikan kepada mereka yang mampu membekalkan Secara tidak langsung kejayaan dasar ini juga akan meningkatkan DR.28.09.2021 63 Sabah dan Sarawak. Seperti yang disyorkan oleh Bank Dunia dan dalam RMKe-12, antara pemacu Malaysia ialah meningkatkan jumlah penglibatan wanita Tuan Yang di-Pertua, perkara kedua yang saya ingin bangkitkan merujuk kepada Bab 10 di mana kerajaan telah bercadang untuk membangunkan bakat masa hadapan. Sudah tentu ini merupakan visi penting yang harus dan wajib dipersetujui. Akan tetapi, cadangan-cadangan yang dikemukakan tidak memberikan keyakinan Pada asasnya, Kementerian Pendidikan Malaysia setiap tahun akan mengangkat diri dengan menghebohkan statistik A. Semua A. Lebih A. Kita akan dengar dengan bangga jumlah yang berjaya masuk universiti yang Kesemua ini merupakan berita feel good di mana kononnya anak-anak kita telah Malangnya pencapaian ini tidak diiktiraf apabila dinilai Trends in International Mathematics and Science Study (TIMSS) dan Programme for International Student Assessment (PISA). RMKe-12 sendiri mengaku bahawa pencapaian penilaian di atas masih berada di Secara jelas, ini menunjukkan bahawa Kementerian Pendidikan Malaysia telah memberikan keutamaan kepada pencapaian kuantiti di mana Malah, untuk kajian PISA 2015, Kementerian Pendidikan Malaysia telah memalukan Kalau kerajaan benar-benar serius dengan hasrat untuk membangunkan bakat Pelan Pembangunan Pendidikan Malaysia (2013-2025) untuk menumpukan Kerajaan juga perlu merombak semula dasar pengrekrutan guru-guru supaya Di Singapura, sejumlah besar daripada penerima biasiswa Ramai antara Mereka merupakan crème de la crème Akan tetapi, di Malaysia, pemegang biasiswa JPA tidak dihargai dan keramaian Akibatnya, bakat negara terbazir dan anak-anak kita tidak dapat Tuan Yang di-Pertua, saya ingin mengakhiri ucapan saya dengan memetik Bank Dunia yang bertajuk, Next Stage of Malaysia's Development’, yang diterbitkan awal tahun ini. Malaysia needs to establish an enhanced social contract to realize its ambition of In the past, Malaysia experienced rapid However, it is undeniable that growth Malaysia is at the critical juncture. What worked in the past will not work in the Malaysia needs to reckon with more diverse set of incentives and more dynamic Most importantly, it needs to provide equal opportunities Malaysians. Success can be measured by DR.28.09.2021 Better education and training for all segments of the population so that they If Malaysia does not reorient its Kita harap pihak kerajaan selain daripada menerbitkan satu buku RMKe-12 yang RMK-RMK yang lalu. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Pinang seulas kita hidangkan, Dulang emas ditapak tangan, RMKe-12 kita bahaskan, Giliran Pasir Mas melontar pandangan. Tuan Yang di-Pertua, isu kemiskinan negara boleh dilihat daripada dua punca. Satu adalah mereka yang berada dalam generasi yang miskin dan perlu keluar daripada Tidak dapat dinafikan bahawa ekonomi kita telah meletakkan Golongan seperti ini hanya mempunyai accessibility terhad terhadap peluang Satu punca kemiskinan lagi yang perlu kita sedar adalah mereka yang miskinnya Kemiskinan inilah yang memerlukan solusi yang pelbagai. Walau bagaimanapun pandangan dalam usaha menangani punca kemiskinan, Literasi kewangan tidak seharusnya menjadi satu SPM meneruskan Maka di sini jelas anak muda Di sebalik literasi kewangan diajar pula, hanya ditekankan ketika belia sudah Hakikatnya Di sinilah point ataupun butiran hujah saya yang pertama iaitu Tuan Yang di-Pertua, situasi pada hari ini berdasarkan kajian selidik kesan PKP Kementerian Kewangan Malaysia menunjukkan PKP 1.0 antara lain iaitu (i) menggugat mata pencarian 2.8 juta rakyat yang bekerja sendiri (ii) satu pertiga isi rumah dan perniagaan tidak mampu untuk DR.28.09.2021 65 (iii) 82 peratus pekerja sektor swasta hanya mempunyai simpanan (iv) 68 peratus perniagaan melaporkan tiada jualan atau hasil langsung PKP 1.0 (v) 42.5 peratus perniagaan memerlukan lebih enam bulan untuk pulih. Namun Pakej Rangsangan Ekonomi seperti pakej PRIHATIN RM250 bilion, pakej PRIHATIN PKS RM10 bilion, PENJANA RM35 bilion, KITA PRIHATIN RM10 bilion, PERMAI RM15 bilion, PEMERKASA RM20 bilion, PEMERKASA Plus RM40 bilion, PEMULIH RM150 bilion menjadikan semua jumlah ialah RM530 bilion. Jika di campur Belanjawan RM322.5 bilion menjadikan semua jumlah RM852.5 bilion Kerajaan Malaysia Itu tidak boleh dinafikan. Walau PKP 3.0 tetap mendatangkan kesan yang besar terhadap Kementerian Pembangunan Usahawan dan Koperasi (MEDAC) menjangkakan Malaysia sedang dan bakal kehilangan Kedua kira-kira 580,000 perniagaan mewakili 49 peratus sektor perusahaan mikro Oktober depan. Banyak SME kini menderita sindrom keletihan Ketiga, selain itu Persatuan Penggunting Rambut Bumiputera Malaysia juga Malaysia sedang Keempat, kesan terhadap sektor pelancongan. Sekurang-kurangnya 120 buah Langkawi MyBHA menutup sementara operasi sepanjang pandemik COVID-"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad DR.28.09.2021 1",
    "Tuan Abdul Latiff bin Abdul Rahman QR code yang disediakan di premis-premis dalam Timbalan Menteri Kesihatan I Tuan Yang di-Pertua, terima kasih Yang Berhormat Kuala Krai. Tuan Yang di-Pertua, pada peringkat awal kejadian pandemik COVID-19, Tujuan COVID-19 dikesan dalam kalangan para pengunjung tersebut. Tidak DR.28.09.2021 Seterusnya, apabila telefon pintar MySejahtera telah dilancarkan oleh kerajaan April 2020, aplikasi ini telah banyak membantu KKM dalam mengesan kes-kes COVID-19 melalui dua kaedah. Pertama, penilaian kesihatan kendiri oleh pengguna COVID-19 dikesan apabila seseorang itu menilai risiko terhadap COVID-19 KKM. Kedua, pengesanan kontak rapat melalui PKD dengan pangkalan data MySejahtera. Pengguna yang berpotensi Kebanyakan pengunjung kini lebih selesa dengan menggunakan fungsi check-in MySejahtera berbanding menulis ke dalam buku catatan. Tambahan MySejahtera untuk merekodkan kehadiran individu di lokasi Februari 2021. Sehingga kini, tiada kajian khusus dilaksanakan oleh KKM bagi mengkaji MySejahtera. Namun KKM bagi aktiviti pengesanan kontak masih bergantung kepada maklumat yang Justeru itu, KKM menyeru orang ramai untuk memberikan kerjasama yang Semasa pandemik COVID-19, termometer infrared tanpa sentuh dan COVID-19. Ia direka bentuk untuk mengesan dalam Litar elektronik dalam termometer ini memproses elektrik tersebut untuk Pengukuran suhu badan dengan termometer infrared biasanya dilakukan sama Walaupun bacaan suhu di Termometer infrared tanpa sentuh digunakan untuk menentukan suhu badan manusia Akta Peranti Perubatan 2012 atau Akta 737. Namun dalam keadaan darurat Sedikit lagi Tuan Yang di-Pertua. Bagi pendaftaran dan pemasaran termometer Malaysia ia perlu mematuhi pelbagai standard untuk menunjukkan keselamatan dan KKM sedar tentang terdapatnya termometer infrared yang tidak berdaftar atau Jadi, KKM mengingatkan bahawa pihak Akta 737. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila, soalan tambahan pertama Yang Berhormat. Tuan Abdul Latiff bin Abdul Rahman Pertua. Isunya terdapat orang yang positif tetapi tidak bergejala. Sudah tentu alat Jadi, apakah relevannya alat ini Apakah terdapat SOP lain yang boleh membantu dengan lebih berkesan lagi Kedua ialah memandangkan negara kita akan berpindah daripada pandemik QR code dan alat penyukat suhu setiap kali memasuki premis Terima kasih. Timbalan Yang di-Pertua Berhormat Kuala Krai. Sila Yang Berhormat Timbalan Menteri. Dato’ Dr. Haji Noor Azmi bin Ghazali Memang betul kita ini ke arah kepada situasi endemik. Pandemik bermakna di seluruh Akan tetapi endemik ini apabila kes sentiasa DR.28.09.2021 29 Apabila kes ada yang tinggi, bermakna dia sudah Jadi inilah keadaannya yang kita pernah lalui juga. Kita Apabila endemik ini, bermakna kita Tuan Yang di-Pertua, hari ini rakyat Malaysia sudah sedar, alhamdulillah syukur. Kalau kita hari ini masuk ke premis tidak buat check-in MySejahtera, semua orang akan Semua orang akan tengok kita, mereka akan tahu kamu tidak check-in lagi. Oleh sebab apa Jadi insya-Allah, saya yakin dengan catatan MySejahtera ini saya tengok, 27.7 Jadi bermaknanya rakyat sudah sedar dan Maknanya kita jaga kita. Kita ambil vaksin, kita jaga kebersihan kita, ikut SOP dan Saya mengucapkan terima kasih kepada Yang Berhormat Kuala Krai kerana soalan yang sangat penting untuk bagaimana rakyat Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Terima kasih. Ya, sila Yang Berhormat Kubang Pasu, soalan Silakan. Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Yang di-Pertua. Memang soalan sangat bagus tetapi saya tidak nampak pun Dewan riuh Saya hendak tanya Yang Berhormat Timbalan Menteri, di mana-mana pun kita Terdapat segelintir yang masih lagi Jadi, saya hendak tanya, setakat yang kita sudah lalui Ini sebab saya bersetuju dengan Yang Berhormat Kuala Krai tadi. Kalau KKM dan kita tahu bahawa hendak follow-up dengan buku-buku yang Timbalan Yang di-Pertua Kubang Pasu, soalannya, soalan. Dato’ Wira Haji Amiruddin bin Haji Hamzah Minta jawapan Yang Berhormat Timbalan Menteri. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Pasu, terima kasih Tuan Yang di-Pertua. Panjang soalan itu. Tadi, jawapan tadi sebab Endemik telah menenggelamkan soalan-soalan yang lain. Jadi, kalau tempat Malahan pada awal jawapan saya, saya Ini nombor telefon pun tidak betul, nama pun tidak habis, tulisan pun tidak boleh This, penting. Oleh sebab itu, kita hari ini sebagai rakyat di bawah sana, kalau jika kita tidak ada, MySejahtera, maka kita perlu tulis dan berharap semua Ini supaya apabila penguat kuasa dan pekerja Jangan kita mempertikaikan kerja-kerja, memang pun telah dijalankan. Saya Parlimen pun Tuan Yang di-Pertua, pegawai-pegawai daripada Kementerian Kesihatan ada di bawah sana. Dia tengok sahaja siapa tidak ikut, siapa tidak pakai mask, DR.28.09.2021 Jadi, ini Yang Berhormat Kubang Pasu, MySejahtera kita boleh check-in tetapi tulis dalam buku boleh Allah. Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri, terima kasih Yang Berhormat Timbalan Menteri. Ahli Yang Berhormat... Puan Hannah Yeoh Timbalan Yang di-Pertua Yang Berhormat. Puan Hannah Yeoh Tuan Yang di-Pertua. Timbalan Yang di-Pertua Puan Hannah Yeoh Kesihatan mengenai SOP ini kerana ini adalah tahun kedua kita mengalami COVID-19. Akan tetapi, SOP Kementerian Kesihatan masih berdasarkan SOP COVID-19 tahun 2020, Mac. Macam kita tidak pernah tahu apa-apa mengenai isu COVID-19. Hari ini kes COVID- Jadi, soalan saya kepada Yang Berhormat Timbalan Menteri, bukankah patut kita review SOP yang langsung tidak Timbalan Yang di-Pertua Yang Berhormat Segambut. Sila. Dato’ Dr. Haji Noor Azmi bin Ghazali Kita akan memasuki era SOP banyak yang akan diperbaiki dan diperbaharui. MKN dengan nasihat KKM sudah pasti akan duduk memikirkan bagaimana SOP yang banyak itu dapat kita Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Ahli-ahli Yang Berhormat, sekarang tamatlah sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan pada hari ini. Terima kasih Ahli-ahli Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Selepas itu, Majlis Mesyuarat akan Rabu, 29 September 2021. Timbalan Yang di-Pertua Timbalan Menteri Kesihatan I Yang di-Pertua, saya menyokong. DR.28.09.2021 31 Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG LANGKAH-LANGKAH SEMENTARA BAGI PEMBIAYAAN KERAJAAN (PENYAKIT KORONAVIRUS 2019 (COVID-19)) (PINDAAN) 2021 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Langkah-langkah Sementara bagi Pembiayaan Kerajaan (Penyakit Koronavirus 2019 (COVID-19)) 2020 Mesyuarat oleh Timbalan Menteri Kewangan I Abdullah USUL"
  ]
}