{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang) DR.07.12.2021",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju) DR.07.12.2021 iii",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas) DR.07.12.2021",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Dr. Michael Teo Yu Keng (Miri) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Selasa, 7 Disember 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Abdul Latiff bin Abdul Rahman Gagasan Keluarga Malaysia yang dilancarkan oleh YAB Perdana Menteri pada 23 Oktober 2021 dirasakan amat dekat dengan rakyat secara keseluruhan. Sejauh manakah tindakan yang diambil oleh kerajaan agar umat Islam di Malaysia tidak Muslim dalam tempoh 100 hari ini yang terkesan dengan COVID-19. Timbalan Yang di-Pertua Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) untuk menjawab. Tempoh masa Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Haji Ahmad Tuan Yang di-Pertua. Bagi menyahut Gagasan Keluarga Malaysia dan Keluarga Malaysia perlu berganding bahu membentuk lanskap urus Dalam hal ini, untuk membantu mereka yang terkesan akibat daripada pandemik COVID-19, maka antara usaha yang dilakukan di bawah Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama). Pertamanya, mengenai bantuan Musaadah Tijariyyah. Inilah KPI yang saya telah pun kemukakan ke Pejabat Perdana Menteri untuk mendapat RM2.1 juta. Akan tetapi kerana permintaannya begitu banyak, alhamdulillah kita telah berjaya Kuala Lumpur, 485 ialah Labuan dan Putrajaya 47 orang. Jumlah keseluruhan yang kita keluarkan ialah sebanyak 4,113,000. Keduanya, mengenai Program Keusahawanan Asnaf untuk Program Israf 2.0 YaPEIM dengan SME Bank yang kita telah berikan kepada asnaf RM10,000 oleh SME Bank. YaPEIM pula telah Ketiganya, mengenai bantuan peniaga kecil yang dikemukakan, yang dibuat Tabung Haji melalui program CSR nya. Penerimanya seramai 1,620 orang peniaga RM810,000. Akhir sekali ialah program untuk membantu juga iaitu YaPEIM telah pun COVID-19. Terima kasih Tuan Yang di-Pertua. DR.07.12.2021 Timbalan Yang di-Pertua Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Terima kasih Yang Berhormat Menteri atas jawapan yang telah diberikan dan Muslim akan dapat meneruskan perniagaan mereka pasca pandemik COVID-19. Insya-Allah. Soalan tambahan saya, Tuan Yang di-Pertua. Di samping perancangan- KPI 100 hari pihak Yang Berhormat Menteri, apakah usaha-usaha yang telah dilakukan untuk menjaga kebajikan Islam di Malaysia ini Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Dua minit 30 saat. Tuan Haji Idris bin Haji Ahmad Yang Berhormat Kuala Krai, maka kita memang mengambil berat Maka dengan sebab itu, tentang beberapa inisiatif yang cuba kita berikan, Program Perlindungan SOCSO sebanyak RM232.82 setahun untuk bermula sejak dari Mac 2021 dan begitu juga RM500 kepada imam, bilal, noja dan juga guru takmir. Dalam masa yang sama juga kita telah pun untuk mempertingkatkan tentang COVID-19 ini sudah pun menurun. Begitu Program Tafaqquh Fiddin untuk guru-guru takmir yang diadakan secara COVID-19 dan insya-Allah, secara bersemuka di Pada tahun depan, insya-Allah guru takmir akan ditingkatkan lagi, ditambah Agensi Antidadah Kebangsaan (AADK) dan Jabatan Kebajikan Masyarakat. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua. Saya jemput Yang Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua. Saya melihat soalan ini ditujukan kepada Yang Amat Berhormat Perdana Menteri tapi terima kasih kepada Yang Berhormat Menteri menjawab soalan ini. Keluarga Malaysia mesti melihat isu utama rakyat tanpa mengira Muslim ataupun Jika kita melihat unjuran kenaikan Apakah pendekatan kerajaan hari ini untuk memastikan isu penting rakyat Keluarga Malaysia ini dapat diselesaikan Timbalan Yang di-Pertua Menteri, dua minit. Tuan Haji Idris bin Haji Ahmad Yang Berhormat Hulu Langat. Oleh kerana soalan yang ditanya kepada saya itu, Maka saya jawab ikut itu. Tadi soalan yang dikemukakan oleh Yang Berhormat Hulu Langat itu mungkin Yang Berhormat Menteri di bidang lain. Nanti kalau saya jawab Jadi, saya ucap terima kasih. DR.07.12.2021 3 Datuk Haji Hasanuddin bin Mohd Yunus Yang Amat Berhormat Perdana Menteri, Tuan Yang di-Pertua. Tuan Haji Idris bin Haji Ahmad Menteri, kena soal kepada Yang Amat Berhormat Perdana Menteri lah. Soalan ini soalan Kalau boleh, Yang Berhormat Hulu Langat boleh baca Terima kasih.",
    "Tuan Sivakumar Varatharaju Naidu Negara menyatakan SOP yang telah dirangka untuk sambutan Hari Thaipusam pada 18 Januari 2022. Ini adalah penting universiti membolehkan pihak kuil yang terlibat dan Menteri Perpaduan Negara Tuan Yang di-Pertua. Tuan Yang di-Pertua, saya mohon izin buka mask. Timbalan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Saya ucapkan terima kasih kepada Yang Berhormat Batu Gajah. Yang Berhormat, Yang Berhormat lebih maklum perayaan Thaipusam akan Hindu pada 18 Januari 2022, hari Selasa. Bagi memastikan Kementerian Perpaduan Negara telah pun menyediakan SOP Sambutan Perayaan Thaipusam bagi Dalam penyediaan SOP ini, Yang Berhormat, sesi libat urus telah pun diadakan Disember 2021 pada hari Khamis yang lalu. Tujuan sesi libat urus ini ialah untuk Thaipusam itu. Sebagai makluman kepada Yang Berhormat juga, sesi libat urus tersebut telah Hindu dari Selangor, Kuala Lumpur, Pulau Pinang, Kedah, Perak dan juga Johor yang akan menyambut perayaan Thaipusam ini Keduanya, selain daripada 10 orang pemimpin ini dalam sesi libat urus itu, wakil- Majlis Keselamatan Negara juga turut hadir bersama-sama dengan wakil- Kementerian Kesihatan Malaysia. Saya ingin juga memaklumkan kepada Yang Berhormat, selepas sesi libat urus Hindu itu dengan wakil daripada MKN KKM, semua keperluan cadangan SOP itu akan diangkat Yang Berhormat. Kita akan angkat cadangan-cadangan itu ke mesyuarat Yang pertama, Mesyuarat Kumpulan Kerja Teknikal Pengurusan Pandemik yang Ketua Pengarah MKN yang dijangka akan bersidang pada 13 Disember 2021 ini. Yang kedua, selepas itu akan diangkat pula kepada Mesyuarat Kuartet Menteri yang dipengerusikan oleh Yang Berhormat Menteri Pertahanan yang dijangka Disember 2021 ini. Dan yang ketiga Yang Berhormat. Kemudian yang terakhir akan dibawa kepada Mesyuarat Jawatankuasa Khas Pengurusan Pandemik yang akan dipengerusikan oleh Yang Amat Berhormat Perdana Menteri yang dijangka akan mengadakan mesyuaratnya pada 15 Disember 2021. Bila ini semua dah siap, Yang Berhormat, maka saya akan keluarkan surat SOP itu dan juga kenyataan akhbar kepada pemimpin agama yang Ini SOP yang dah siap, Yang Berhormat... Yang kita buat libat urus dan yang kita akan angkat kepada ketiga-tiga Terima kasih Tuan Yang di-Pertua. DR.07.12.2021 Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan. Sila, Yang Berhormat Batu Gajah. Tuan Sivakumar Varatharaju Naidu Berhormat Menteri. Saya terima baik jawapan yang diberikan oleh Yang Berhormat Menteri. Yang Berhormat Menteri, saya nak tahu, dalam SOP yang sudah pun siap itu, Ini adalah penting sebab bagi peniaga-peniaga kecil, ini adalah peluang untuk Jadi ini adalah SOP Terima kasih Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Batu Gajah. Sila, Yang Berhormat Menteri. Datuk Halimah binti Mohamed Sadique Terima kasih kepada Yang Berhormat Batu Gajah. Yang Berhormat, ada tujuh perkara Tujuh perkara yang disebutkan dalam kita Thaipusam ini termasuklah gerai Gerai jualan ini, Yang Berhormat, tidak ada masalah selagi mendapat kebenaran Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Saya jemput Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Terima kasih atas jawapan daripada Yang Berhormat Menteri Perpaduan kepada Yang Berhormat Batu Gajah. Oleh sebab Tahun Baru Cina akan mengikuti hari Thaipusam Tahun Baru Cina jatuh pada 1 Februari 2022. Jadi, ini pun pentinglah. Saya haraplah Yang Berhormat Menteri Perpaduan akan adakan sesi perbincangan Tionghoa supaya adakan SOP yang sesuai untuk Khususnya saya nak sebut ini ya. Oleh kerana Yang Berhormat Menteri datang Johor, Johor ada satu perayaan yang special iaitu adalah Chingay yang jatuh pada Februari 2022. Sudah dua tahun tidak ada perarakan yang besar-besaran. Jadi, saya Kalau bukan dari luar negara pun, dari Terima kasih. Timbalan Yang di-Pertua Menteri menjawab. Datuk Halimah binti Mohamed Sadique Saya ucapkan terima kasih kepada Yang Berhormat Tebrau. Yang Berhormat, dalam aktiviti sambutan hari Thaipusam juga ada perarakan iaitu Silver Chariot. Jadi, dalam permohonan kepada sambutan hari Thaipusam, Dalam pada kita sedang berhadapan juga dengan varian Thaipusam. Saya ingin memaklumkan kepada Yang Berhormat Thaipusam. Sebelum itu, kita akan menyambut sambutan hari Krismas. Sambutan hari Krismas ini juga kita telah pun menyediakan SOP nya dan kita akan bawa SOP yang telah pun dicadangkan selepas diadakan sesi libat urus dengan pemimpin- Disember 2021. Saya ingin memaklumkan kepada Yang Berhormat, berkaitan dengan penyediaan SOP apa juga perayaan-perayaan yang disambut oleh pelbagai kaum di negara kita ini, Sebelum tarikh SOP-SOP cadangan DR.07.12.2021 5 Saya ingin beri jaminan kepada Yang Berhormat, tidak ada masalah dalam SOP untuk apa-apa perayaan di negara kita sempena dengan konsep Keluarga Malaysia. Itu yang pertama. Keduanya, Chingay. Johor memang terkenal dengan perayaan Chingaynya. Akan Yang Berhormat, saya sudah sebut Thaipusam kita tidak benarkan, maka sudah Itu pun bergantung kepada keputusan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Yang Berhormat Port Dickson.",
    "Dato’ Seri Anwar bin Ibrahim Majlis Tindakan Kos Sara Hidup Menteri di Jabatan Perdana Menteri (Ekonomi) Mohamed Tuan Yang di-Pertua, untuk makluman Yang Berhormat, kerajaan telah menubuhkan Majlis Tindakan Kos Sara Hidup pada tahun 2014 bagi merangka dasar dan strategi serta Kedua, kenal pasti Majlis ini telah diaktifkan semula pada tahun 2018. Untuk makluman Yang Berhormat, pada tahun 2019, kadar inflasi cuma 0.7 peratus dan pada tahun lalu COVID-19 dan harga minyak Pada suku pertama tahun ini, ekonomi dunia telah mula menunjukkan tanda- Manakala harga minyak mentah telah meningkat. Berikutan itu, kadar April dan 4.4 peratus pada bulan Mei. Pada bulan Oktober lalu kadar inflasi kita ialah 2.9 peratus. Tuan Yang di-Pertua, kerajaan sedar bahawa akhir-akhir ini harga bagi beberapa Menyedari masalah ini, Yang Amat Berhormat Perdana Menteri telah Pada 4 Disember lalu, Yang Amat Berhormat Perdana Menteri telah membuat RM262 juta bagi membantu peladang dan Pada 30 November lalu, Yang Berhormat Menteri Perdagangan Dalam Negeri Hal Ehwal Pengguna telah membuat pengumuman berikut pertama, menggerakkan Memulakan pelaksanaan Skim Harga Maksimum Musim Perayaan lebih awal menjelang perayaan Krismas. DR.07.12.2021 Melalui Bajet 2022 pula, kerajaan telah memperuntukkan sebanyak RM31 bilion RON95 RM400 juta untuk menstabilkan harga minyak Tuan Yang di-Pertua, kerajaan amat prihatin tentang masalah yang dihadapi oleh B40 M40. Jabatan Perangkaan telah diarahkan supaya membuat pemantauan secara Tuan Yang di-Pertua, Yang Amat Berhormat Perdana Menteri akan Majlis Tindakan Sara Hidup pada 9 Disember 2021 bagi Tindakan jangka sederhana dan panjang akan dibentangkan oleh kementerian- Antara perkara yang akan D. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Port Dickson untuk soalan tambahan pertama. Dato’ Seri Anwar bin Ibrahim Disember. Itu Ini kerana, walaupun Walaupun kita hendak tahu siapa yang dapat permit import ini. Kenyataannya ialah Jawatankuasa Kabinet Majlis Tindakan Kos Sara Hidup baru akan bersidang. Rakyat Jadi, harga ayam proses standard, Kota Kinabalu RM10 sekilogram, Kuching RM11.50 sekilogram, Kota Bharu RM9.50 sekilogram, Seremban RM10 sekilogram. Harga Cili Merah Kulai, Kota Kinabalu sebanyak RM16 sekilogram, Kuching RM35 Malaysia, mungkin di ASEAN. Kota Bharu RM16 sekilogram, Seremban RM20 sekilogram. Satu lagi Tuan Yang di-Pertua, Kacang Buncis di Kota Kinabalu RM7 sekilogram kerana pengeluaran yang ada dan pemasaran. Kalau RM7 di Kota Kinabalu, di Kuching RM16 sekilogram. Di Kota Bharu RM16 sekilogram, Seremban RM16 sekilogram. Tuan Yang di-Pertua, yang saya sebut tentang keperluan mengadakan mesyuarat Umpamanya, masalahnya, masalah lama yang dikupas. Pemasaran, agensi-agensi kerajaan harus dikerahkan untuk mengambil tindakan segera Tuan Haji Ahmad bin Hassan Papar, Yang Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Selangor, bila dia bawa sendiri, kos RM2, RM2.50. Jadi, langkah-langkah ini kerajaan nampaknya Akan tetapi, saya hendak tekankan di sini, dalam Tuan Yang di-Pertua... Tuan Haji Ahmad bin Hassan Dato’ Seri Anwar bin Ibrahim Menteri-menteri yang ramai ini tidak memberikan tumpuan kepada DR.07.12.2021 7 Timbalan Yang di-Pertua Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Ini... Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Menteri, mereka berdua, minta maaf. Sila Yang Berhormat Menteri. Dato’ Sri Mustapa bin Mohamed Berhormat Port Dickson, angka-angka yang dibaca oleh Yang Berhormat Port Dickson itu Itu sebabnya kerajaan memandang serius perkara Telah saya tegaskan, kita memberi keutamaan yang tinggi kepada hal-hal berkaitan Untuk makluman Yang Berhormat Port Dickson pada tahun 2020, Jawatankuasa Kenaikan Harga ini dipengerusikan oleh Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna bermesyuarat sebanyak dua kali. Tahun ini sebanyak tiga kali mesyuarat Yang Berhormat Menteri berkenaan, yang bertanggungjawab khusus Kementerian Pertanian dan Jadi, yang pertama saya hendak jelaskan bahawa angka-angka yang dibacakan Yang Berhormat Port Dickson kita sedia maklum dan Jabatan Perangkaan sekarang Dahulu, sebanyak dua kali sebulan dipantau harga sayur, sekarang setiap Jabatan Perangkaan Malaysia. Kira-kira 30 hingga 40 jenis sayur Yang Berhormat Port Dickson. Keduanya, saya hendak tegaskan sekali lagi bahawa ini merupakan satu masalah Oleh itu, dalam Mesyuarat Jemaah Menteri, selalu ditekankan perkara ini Pertama, Menteri telah mengadakan Dalam Mesyuarat Jemaah Menteri telah pun Kita sedia maklum bahawa kenaikan harga ini banyak sebabnya. Selain daripada Ini semua akan dihalusi oleh Khamis akan datang. Terima Tuan Yang di-Pertua. Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Pertanyaan-pertanyaan Menteri Yang Berhormat . Dato’ Seri Anwar bin Ibrahim Ini bukan soalan baru tetapi penjelasan pertanyaan, mesyuarat yang Mesyuarat Jawatankuasa Kabinet... Beberapa Ahli Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Tindakan Kos Sara Hidup. Pantau, tidak payah pantau, semua orang tahu. Harga cili di Kuching RM36, semua orang tahu. Yang kita hendak tahu, apa tindakan segera yang DR.07.12.2021 Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Berhormat Menteri ada mesyuarat, betul, saya kata Jawatankuasa Kabinet. Ini kerana Oleh sebab itu ada Jawatankuasa Kabinet, ada Majlis Tindakan, akan tetapi mesyuarat belum ada. Ini yang Majlis Tindakan Kos Sara Hidup baru hendak Disember. Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Kabinet berkenaan itu bersidang kerana ia melibatkan banyak kementerian. Daripada Yang Berhormat Menteri KPDNHEP, dia jawab kementerian itu sahaja Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Menteri Ekonomi, Menteri Kewangan dan Menteri Hal Ehwal Pengguna. Jadi sebab itu, saya tanya supaya tindakan diambil. Menteri boleh sebut ini, Selesaikan masalah kartel dan monopoli. Dewan riuh Seorang Ahli Dato’ Seri Anwar bin Ibrahim Tepuk Dato’ Seri Anwar bin Ibrahim Kalau benar, disebut oleh Yang Berhormat Menteri tentang kartel dan monopoli. Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Yang di-Pertua, dalam semua hal politik dan juga ekonomi. Beberapa Ahli Timbalan Yang di-Pertua Yang Berhormat Port Dickson. Ahli Yang Berhormat, ini adalah sesi bertanya pertanyaan Yang Berhormat Menteri. Sila Yang Berhormat Menteri Sila. Seorang Ahli Dato’ Sri Mustapa bin Mohamed Pertama, beri keutamaan yang tinggi, Menteri Keluarga Malaysia. Sudah 15 tempat diadakan termasuklah di... Seorang Ahli Dato’ Sri Mustapa bin Mohamed Ini juga tindakan serta-merta yang Banyak tindakan telah diambil dan Jawatankuasa Kabinet yang akan bersidang, NACOL ataupun Majlis Tindakan Kenaikan Harga ini dalam sehari dua ini, ahli-ahlinya Menteri dan pegawai-pegawai. Jadi, ini bukan makna kali pertama Kabinet Sudah banyak kali. Jadi, sabarlah bila mesyuarat akan Insya-Allah, kerajaan akan mengumumkan langkah-langkah sewajarnya untuk Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Dato’ Mahfuz bin Haji Omar DR.07.12.2021 9 Tuan Haji Ahmad bin Hassan Dato’ Mahfuz bin Haji Omar Tuan Ahmad Fadhli bin Shaari Timbalan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Dato’ Mahfuz bin Haji Omar Timbalan Yang di-Pertua Minta maaf. Dato’ Mahfuz bin Haji Omar Kabinet pergi luar negeri Tuan Ahmad Fadhli bin Shaari Timbalan Yang di-Pertua Sekarang tamatlah sesi waktu pertanyaan-pertanyaan Menteri pada hari ini. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Soalan No. 1",
    "Dato' Seri Utama Haji Mukhriz bin Tun Dr. Mahathir Menteri menyatakan sama ada kerajaan berhasrat untuk memberikan kuasa pendakwaan Jabatan Alam Sekitar supaya tindakan dapat terus diambil Peguam Negara kadang-kadang tidak membenarkan dakwaan dibuat ke atas mereka. Tuan Hassan bin Abdul Karim Mesyuarat, Pasir Gudang. Timbalan Yang di-Pertua Jabatan Perdana Menteri untuk menjawabnya. Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Pertua. Tuan Hassan bin Abdul Karim Mesyuarat, Tuan Yang di-Pertua. Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat, Bahagian Pendakwaan Jabatan Peguam Negara telah pun memberikan Jabatan Alam Sekitar untuk menjalankan tugas Kanun Tatacara Jenayah Akta DR.07.12.2021 Walaupun selaras dengan kehendak undang-undang di bawah seksyen 44, Akta Kualiti Alam Sekeliling 1974 iaitu Akta 127, izin pendakwaan haruslah diperolehi terlebih Arahan pertuduhan hanya akan dikeluarkan setelah Oleh yang demikian, dakwaan bahawa Peguam Negara yang bertindak sebagai Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Jerlun. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Jabatan Alam Sekitar ialah pendakwaan yang Yang Berhormat Timbalan Menteri, walaupun kertas siasatan ke atas pesalah pencemaran itu telah siap Adakah boleh Perkara 145 Perlembagaan Persekutuan dan seksyen 376 Kanun Acara Jenayah dipinda untuk beri kuasa pendakwaan kepada JAS Peguam Negara boleh dipertingkatkan supaya pasukan Berkenaan perlanggaran undang-undang daripada Ini Tuan Yang di-Pertua bagi menjaga kepentingan awam dan tidak kepentingan Timbalan Yang di-Pertua Berhormat Jerlun. Sila Yang Berhormat Timbalan Menteri, satu minit. Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat Jerlun di atas perhatian yang diberikan, terutama sekali dalam kes-kes yang Jadi sebagaimana yang telah dimaklumkan di Perkara 145 Perlembagaan Persekutuan yang mana Peguam Negara ada kuasa Selain daripada prosiding di hadapan Mahkamah Syariah, Mahkamah Negeri Mahkamah Tentera. Sebagaimana yang telah disebutkan tadi seksyen 376 yang Secara jelas, di bawah undang-undang tersebut membuktikan bahawa segala Kita melihat bahawa apa juga yang berlaku, perlulah elemen-elemen Kalau sebelum itu, kita Saya faham tentang kegusaran yang telah Yang Berhormat Jerlun berikan dan Yang Berhormat Menteri, kita memberikan perhatian bahawa tidak ada Insya-Allah. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, saya menjemput blok sini, sila Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Terima kasih atas jawapan daripada Yang Berhormat Timbalan Menteri kepada soalan DR.07.12.2021 11 Yang Berhormat Jerlun. Saya kelihatan kerana saya pun terima banyak aduan terhadap Sungai Kim Kim yang selalu berlaku pencemaran. Memang ada tindakan diambil oleh Jabatan Alam Sekitar dan pihak kuasa tempatan. Kompaun ada dikenakan tetapi ini masih berulang. Jadi, adakah sebab kompaun yang dikenakan terlalu rendah. Bagi pesalah, dia Adakah Yang Berhormat Menteri setuju kita kena jatuhkan hukuman penjara Baru ada kesan untuk mengatasi masalah ini. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat tentang masalah di Sungai Kim Kim yang telah menarik perhatian seluruh Oleh sebab itu, tindakan kompaun pun Bukan hanya setakat kompaun tetapi juga pendakwaan di Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Tuan Hassan bin Abdul Karim Order. Tuan Haji Ahmad bin Hassan Puan Nor Azrina binti Surip Timbalan Yang di-Pertua Soalan tambahan ketiga saya bagi peluang Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Soalan saya ini senang sahaja dijawab. Bagaimana pula kalau kita sudah membuat aduan Apakah kita sebagai orang tempatan boleh membawa Terima kasih. Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat. Sekiranya sebagaimana yang telah pun dinyatakan oleh Yang Berhormat, Sekiranya ia tidak diberi perhatian, Akan tetapi sebagaimana yang saya nyatakan untuk Yang Berhormat sebentar Sungai Kim Kim, di Sungai Gong dan sebagainya yang telah pun di bawah pengetahuan orang ramai, yang Jabatan Pendakwa Raya. Akan tetapi kalau perkara itu melibatkan hanya sebahagian kecil sahaja individu yang Terima kasih. Timbalan Yang di-Pertua Tuan Hassan bin Abdul Karim Pertua. Saya membangkitkan Peraturan Mesyuarat 21, pertanyaan-pertanyaan kepada DR.07.12.2021 Menteri. Awal tadi kita ada Waktu Pertanyaan-pertanyaan Menteri, ada tiga soalan. Soalan pertama dan yang ketiga minta Perdana Menteri menjawab. Akan tetapi Menteri Perdana Menteri datang. Saya anggap perkara ini Tuan Yang di-Pertua, sebab Malaysia merupakan satu-satunya negara di dunia Menteri di Jabatan Perdana Menteri paling ramai. Jadi, kalau Perdana Menteri dijemput minta menjawab tidak datang, ini Dewan ini. Sebagai contoh, House of Commons di Parlimen British ada Prime Minister’s Question Time. Jadi, di situ Perdana Menteri datang Jadi, kita Soalan-soalan yang penting Perdana Menteri. Jadi, saya harap perkara yang saya bangkitkan ini dapat diberi Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Pasir Gudang. Apa pun, ini adalah waktu-waktu pertanyaan. Tadi itu Menteri, maka Perdana Menteri boleh minta Menteri yang lain Terima kasih Yang Berhormat Pasir Gudang.",
    "Datuk Seri Dr. Shamsul Anuar bin Nasarah B40 Timbalan Menteri di Jabatan Perdana Menteri (Ekonomi) Syazlee bin Shith COVID-19 kepada semua lapisan masyarakat termasuk daripada kalangan B40. Dalam Bajet 2022, Bantuan Keluarga Malaysia dengan peruntukan sebanyak RM8.2 bilion disediakan yang memberi manfaat kepada 9.6 juta penerima yang layak. Kerajaan juga akan meluluskan pelbagai pemberian subsidi dan insentif bagi industri RM1.7 bilion. Program-program kebajikan sosial tersebut seperti pindahan wang tunai adalah Dalam usaha untuk mengurangkan kebergantungan kepada kerajaan khususnya Menjana dan mengekalkan pekerjaan juga menjadi agenda Inisiatif ini termasuk Jamin Kerja Keluarga Malaysia dengan peruntukan sebanyak RM4.8 bilion bagi menyediakan 600,000 peluang pekerjaan termasuklah melaksanakan Malaysia Short-Term Employment Programme (MySTEP) dan program B40 Melalui insentif penggajian JaminKerja, kerajaan akan memperuntukkan bantuan RM600 sebulan bagi tempoh enam bulan kepada mereka Kerajaan menyediakan pelbagai skim pinjaman COVID-19. Sebagai contoh, bagi menggalakkan penyertaan usahawan wanita, kerajaan RM6.25 juta bagi program MyKasih Kapital yang merangkumi bantuan Skim Pembiayaan Informal dan Mikro dengan saiz dana RM200 juta juga diperuntukkan dengan kadar faedah zero peratus. Bagi DR.07.12.2021 13 RMKe-12, kerajaan akan meneruskan dasar dan strategi Akhir sekali, kerajaan percaya bahawa strategi dan inisiatif di atas terutamanya COVID-19. Datuk Seri Dr. Shamsul Anuar bin Nasarah Pengarah Eksekutif Sekretariat Majlis Tindakan Ekonomi, Prof. Tan Sri Dato’ Seri Dr. Noor Azlan Ghazali. Dia menyebut bahawa jurang B40 hanya memperoleh 16 peratus daripada kek Jadi, berdasarkan kepada kenyataan itu, golongan B40 hanya memperoleh 16 Justeru itu, saya hendak tahu apakah langkah utama ataupun Kemudian, saya ucap terima kasih apa yang disebut kejayaan-kejayaan dan juga Pastinya kesan daripada pandemik COVID-19 ini, ia memberi Kedudukan sosioekonomi rakyat, data-data kemiskinan sudah Pertambahan berlaku. Orang miskin bertambah, pendapatan berkurang Apakah langkah-langkah kerajaan dengan data-data yang sudah begitu Terima kasih. Dato’ Eddin Syazlee bin Shith Pertama, berkenaan jurang. Ini kita boleh lihat berdasarkan kepada B40 ramai yang telah terkesan teruk Misalnya, di golongan pertengahan. Ramai pula pengusaha-pengusaha Jadi, bila keadaan ini berlaku, mereka ini secara automatik ada yang telah masuk Jadi, inilah keadaan-keadaan Oleh sebab keadaan ini menyebabkan kerajaan menumpukan untuk memberi B40 ataupun miskin ini melalui program-program pembelian tunai yang Ini yang menjadi fokus kepada kerajaan sebab bagi menjawab soalan seterusnya, COVID-19 ini, yang menjadi keutamaan kepada kerajaan COVID-19 ini perlu mendapat bantuan dan menerima bantuan secara Terdapat juga beberapa insentif yang diberi kepada rakyat, termasuklah Ini termasuk juga untuk TEKUN dan sebagainya. Timbalan Yang di-Pertua Yang Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya DR.07.12.2021 Yang Berhormat Timbalan Menteri, tadi dinyatakan tentang langkah-langkah yang telah B40. Namun, saya percaya antara perkara yang paling mendesak ialah masalah B40 yang bumiputera. Jadi, saya ingin tanya kepada Yang Berhormat Timbalan Menteri, apakah inisiatif-inisiatif yang jelas yang telah dilaksanakan dan telah pun berjaya B40 ini Ini kerana saya dengar tadi hanya sekadar subsidi dan program sokongan. Tiada Terima kasih. Timbalan Yang di-Pertua Berhormat Hang Tuah Jaya. Sila Yang Berhormat Timbalan Menteri. Dato’ Eddin Syazlee bin Shith Berhormat Hang Tuah Jaya. Jadi, untuk makluman Yang Berhormat Hang Tuah Jaya dan juga Ahli-ahli Yang Berhormat, ini adalah inisiatif ataupun langkah-langkah yang diambil dalam tempoh kita COVID-19. Ini satu proses Oleh sebab dalam keadaan sekarang seperti yang saya sebutkan tadi, yang Jadi, sebenarnya banyak dan untuk tahun 2022 juga, kerajaan masih lagi Keluarga Malaysia yang berjumlah RM8.2 bilion dan RM9.6 juta bagi mereka yang layak. Ini menunjukkan kita tahu di kalangan B40 Jadi, secara tidak langsung apa juga inisiatif ataupun langkah-langkah dan B40 itu. Timbalan Yang di-Pertua Menteri, minta ringkaskan ya sudah Dato’ Mahfuz bin Haji Omar Timbalan Yang di-Pertua Yang Berhormat Alor Gajah. Dato’ Mahfuz bin Haji Omar Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Mudah sahaja. Dapatan purata perbelanjaan B40 untuk barangan asas sahaja RM240 bilion tanpa simpanan. Apa sahaja pendapatan yang mereka dapat. Apakah tanda aras yang terbaharu kita lihat hari ini untuk menyelesaikan masalah Adakah B40 masih lagi membelanjakan sebanyak RM240 bilion Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri satu minit. Dato’ Eddin Syazlee bin Shith Gajah. Itu yang saya sebutkan sebentar tadi Yang Berhormat Alor Gajah bahawa selain DR.07.12.2021 15 Ini termasuklah menyediakan... Datuk Seri Mohd Redzuan bin Md Yusof Timbalan Menteri, minta tanda aras hari ini RM240 bilion kurang atau lebih Dato’ Eddin Syazlee bin Shith Yang Berhormat masih berminat saya akan cuba dapatkan dan saya akan bekalkan Yang Berhormat secara bertulis. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Dato’ Mahfuz bin Haji Omar Timbalan Yang di-Pertua Yang Berhormat Tuan Karupaiya a/l Mutusami Padang Serai. Tuan Karupaiya a/l Mutusami Pertua. Saya mulakan dengan sebuah pantun Menara dibina rakyat diabaikan, Kilang ditutup pelabur pun lari, Isu lampu Isyarat ingin saya diketengahkan, Hilang nyawa baharu hendak bersimpati.",
    "Tuan Karupaiya a/l Mutusami Parlimen Padang Serai terdapat beberapa persimpangan jalan Contohnya persimpangan Jalan Batu Putih, Taman Sepilai dan Sungai Karangan. Hal ini kerana kawasan tersebut sering kali berlakunya Timbalan Menteri Kerja Raya Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, bagi Kementerian Kerja Raya melalui Jabatan Kerja Raya telah melaksanakan (i) kerja-kerja pemasangan lampu isyarat (ii) pemasangan lampu jalan (iii) pembaikan di lokasi yang kerap berlaku kemalangan (iv) kerja-kerja menaik taraf persimpangan. Kementerian ini mengambil maklum akan isu kemalangan dan masalah lalu lintas Ahli Yang Berhormat. Bagi Persimpangan Batu Putih yang berada Laluan Persekutuan FT169, Jalan Mahang - Klang Lama, kementerian ini telah (i) mengangkat permohonan projek menaik taraf simpang (ii) memasang lampu isyarat (iii) lain-lain kerja berkaitan di Persimpangan Batu Putih iaitu lokasi yang Di laluan Jalan Persekutuan, Jalan Mahang - Klang Lama, FT169 Kulim Kedah Rolling Plan Kedua dalam Rancangan Malaysia Ke-12. Walau bagaimanapun, berdasarkan agihan siling peruntukan yang terhad bagi projek DR.07.12.2021 Kedua, bagi persimpangan Taman Sepilai di laluan yang sama, persimpangan (LOS) yang masih berada pada tahap A di Road Traffic Volume Malaysia (RTVM) Walau bagaimanapun, pihak kementerian melalui Jabatan Kerja Raya daerah Bagi tempat yang ketiga iaitu persimpangan jalan Sungai Karangan yang terletak FT136, kerja-kerja menaik taraf persimpangan ini akan dilaksanakan di bawah Sehubungan dengan itu, disyorkan kepada Ahli Yang Berhormat untuk JKR Negeri Kedah dan Unit Perancang Ekonomi Negeri Kedah bagi dimasukkan dalam senarai Rolling Plan yang akan datang. Barulah kementerian ini boleh Rolling Plan Ketiga, Rancangan Malaysia Kedua Belas untuk dipertimbangkan oleh Agensi Pusat sekiranya memenuhi aspek teknikal untuk dilaksanakan. Sekian, dan terima Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila Yang Berhormat Padang Serai, soalan tambahan Tuan Karupaiya a/l Mutusami Timbalan Menteri untuk dapatkan lampu isyarat di simpang Batu Putih. Soalan seterusnya, saya ingin bertanya kepada kementerian di mana beberapa Ini menyebabkan Bagaimanakah kementerian hendak atasi masalah Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Padang Serai. Sila Yang Berhormat Timbalan Menteri. Datuk Arthur Joseph Kurup Sekiranya ada kerosakan, tolonglah buat aduan kepada pihak yang berkaitan khususnya JKR sekiranya ia terletak di bawah jalan persekutuan ataupun kepada majlis- Sekian, dan terima kasih. Timbalan Yang di-Pertua Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Butterworth-Kulim Expressway, makna kata Kulim, Padang Serai dan Baling akan Saya meneliti jawapan Yang Berhormat Timbalan Menteri tadi Baling, Padang Serai, Kulim Janganlah suruh kami buat aduan kalau RMK-12 tiada duit. Jadi highway tersebut sememangnya lampu isyarat- traffic light amat diperlukan. Banyak kematian dalam kes kemalangan nyawa di situ berlaku khususnya pada hujung Orang balik ke Kelantan akan gunakan jalan itu. Jadi saya minta Yang Berhormat Timbalan Menteri minta pengarah jalan untuk pergi tengok BKE itu di Saya bagi pihak Kulim, Padang Serai, Baling, kami akan melepasi ke Gerik selepas itu. Jadi kemalangan nyawa, maaf Tuan Yang di-Pertua, izinkan saya sedikit DR.07.12.2021 17 Baling, rakyat Padang Serai, rakyat Kulim. Minta maaf. Yang langgar ini orang luar, yang menggunakan BKE Terengganu dan ke Kelantan, ke Jeli dan sebagainya. Jadi saya minta Yang Berhormat Timbalan Menteri, tolong adakan mesyuarat Menteri Kanan untuk mengambil inisiatif tindakan Yang Berhormat Padang Serai Yang Berhormat Kulim-Bandar Baharu. Timbalan Yang di-Pertua Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri menjawab. Satu minit. Datuk Arthur Joseph Kurup Yang Berhormat, pihak agensi JKR sentiasa telah mengenal pasti black spots Kita akan sentiasa buat yang terbaik khususnya Walaupun kita perlu juga aduan tetapi itu tidak bermakna bahawa kita tidak Bagi semua jalan yang sudah dikenali Sekian, dan terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan seterusnya saya ingin menjemput Yang Berhormat Jerai.",
    "Tuan Sabri bin Azit Penyelaras Pentadbiran Masjid Daerah dan Penyelia Guru Agama (KAFA) ke perjawatan tetap. Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Haji Ahmad Yang Berhormat Jerai, terima kasih kepada Tuan Yang di-Pertua. Untuk maklumat Yang Berhormat, jawatan Penyelaras Pentadbiran Majlis Daerah (PPMD) mula diwujudkan pada tahun 1992. Hasil daripada keputusan Mesyuarat Jawatankuasa Kemajuan Hal Ehwal Agama Islam Malaysia (JKI) dengan elaun bulanan RM1,500 bagi setiap seorang kepada seramai 61 orang PPMD yang dilantik. Pada tahun 2010, kerajaan bersetuju melantik PPMD di bawah status Contract Service dengan bayaran elaun bulanan sebanyak RM1,710. Manakala pada tahun PPMD daripada Contract Service kepada jawatan Penolong Pegawai Hal Ehwal Islam Gred S29 dengan gaji RM1,493 ataupun RM1,770.95 berdasarkan kepada kelayakan sebulan RM145. Ini melibatkan jumlah PPMD Manakala bagi Penyelia Guru KAFA pula, sehingga kini terdapat 383 orang Penyelia Guru KAFA yang berstatus kontrak Gred S19 yang dilantik berdasarkan Pekeliling Perkhidmatan Bilangan 2 Tahun 2008. Dasar dan prosedur pelantikan secara PPMD dan Penyelia Guru KAFA ini Berkenaan cadangan untuk menaikkan perjawatan PPMD dan Penyelia Guru KAFA ke jawatan tetap, kerajaan sentiasa optimis untuk mengadakan perbincangan DR.07.12.2021 Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Sila Yang Berhormat Jerai. Tuan Sabri bin Azit Tuan Yang di-Pertua. Soalan saya, sekarang ini penduduk Oleh sebab itu ringkasnya, adakah kerajaan Sekian. Timbalan Yang di-Pertua Menteri. Satu minit. Tuan Haji Idris bin Haji Ahmad Yang Berhormat Jerai. Untuk maklumat, maknanya kerajaan sentiasa PPMD Majlis Daerah yang menjadi penghubung antara Kerajaan Persekutuan Oleh sebab itu sebelum cadangan Setakat ini memang sedang dalam proses, kita melakukan perundingan demi Jabatan Agama Islam Negeri dan juga Majlis Agama Islam Negeri bagi melengkapkan dokumentasi hal-hal yang berkaitan dengan soal PPMD. Begitu juga dengan beban PPMD setiap daerah berbanding dengan masjid yang berada Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Sila Yang Berhormat Kulim-Bandar Baharu. Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua. Yang Berhormat Menteri, adakah Yang Berhormat Menteri Ketika menjawat jawatan ini, Penyelaras Pentadbiran Masjid Daerah, Penyelia Guru KAFA memainkan peranan yang sangat penting bukan saja soal pentadbiran masjid, Melayu Islam kita. Jadi, kadar upah yang Apakah Yang Berhormat Menteri bersetuju Timbalan Yang di-Pertua Menteri, satu minit. Tuan Haji Idris bin Haji Ahmad Yang Berhormat Kulim-Bandar Baharu. Memanglah kalau kita lihat Oleh sebab itulah beberapa usaha yang kita buat untuk berbincang dengan Oleh sebab Mungkin kadang-kadang ada sesetengah daerah Jadi, itu perkara-perkara yang DR.07.12.2021 19 Terima kasih Tuan Yang di-Pertua. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Pertanyaan Jawab Lisan seterusnya, saya jemput Yang Berhormat Seputeh.",
    "Puan Teresa Kok Suh Sim Komoditi menyatakan jumlah kutipan dana yang diterima oleh Malaysian Palm Oil Green Conservation Foundation (MPOGCF) daripada pengusaha industri sawit daripada Januari 2020 hingga 30 September 2021. Senaraikan perbelanjaan dan Program MPOGCF sejak ia ditubuhkan. Timbalan Menteri Perusahaan, Perladangan dan Komoditi I Wee Jeck Seng Peruntukan daripada kutipan dana disalurkan kepada MPOGCF pada setiap suku tahun. Sehingga Julai 2021, MPOGCF telah menerima peruntukan berjumlah RM8.02 juta secara Peruntukan ini akan digunakan bagi membiayai kos pengurusan dan MPOGCF. Oleh COVID-19 sedikit sebanyak telah menjejaskan gerak kerja bagi projek MPOGCF. Dalam hal ini, daripada jumlah peruntukan yang diterima, sebanyak RM726,078 Ogos 2021 merangkumi projek berikut (i) membiayai The Wildlife Rescue Unit berjumlah RM722,476 yakni RM472,476 pada tahun 2021 dan RM250,000 pada tahun 2020 (ii) projek Konservasi Harimau Malaya berjumlah RM3,602 (iii) perbelanjaan bagi projek-projek lain dijangka akan lebih banyak Senarai program dan projek di bawah MPOGCF sejak ia ditubuhkan adalah (i) Program Penanaman Sejuta Pokok (ii) Program Konservasi Harimau Malaya (iii) Elephant Grass Planting (iv) pembiayaan Welfare Rescue Unit (v) Borneo Orangutan dan Borneo Elephant Population Survey RM1.5 juta (vi) WRU MPOGCF coffee table books (vii) penanaman semula pokok hutan di Putrajaya (viii) penanaman semula pokok hutan di Melaka (ix) Projek Perhutanan Semula Central Forest Spine (CFS) Kelantan RM2.85 juta (x) Projek Penanaman dan Pemulihan Pokok di Taman Botani Kuala Terengganu (xi) Projek Papan Tanda Kawasan Lintasan Hidupan Liar DR.07.12.2021 (xii) Pembinaan cabaran dalam pemulihan biodiversiti dalam industri Malaysia (xiii) penerbitan buku Panduan Amalan Pengurusan Dana Terbaik Pengurusan Hidupan Liar di kawasan Perladangan RM301,305. Sekian, terima kasih. Timbalan Yang di-Pertua Sila Yang Berhormat Seputeh. Puan Teresa Kok Berhormat Timbalan Menteri, tujuan utama wujudkan MPOGCF pada waktu saya Menteri adalah untuk menunjukkan kepada seluruh dunia di mana Akan tetapi MPOGCF kerana kurang publisiti dilakukan oleh pihak MPOGCF. Saya rasa sekarang kita masih menghadapi banyak serangan terhadap industri Malaysia. Kita sepatutnya menguar-uarkan semua ini green project yang dilakukan MOPGCF ini. Adakah kementerian akan menjemput pakar konservasi, key NGO di dalam atau pun di luar negara untuk bekerjasama MPOGCF dalam segala usaha projek konservasi ini Ini supaya apa yang dilakukan oleh kementerian dan juga di MPOGCF boleh disampaikan. Mereka akan jadi saksi kepada industri sawit Malaysia yang mana kita memang menuju ke arah untuk menanam pokok dan juga Saya rasa usaha publisiti secara meluas dalam perkara ini kita masih belum Malah orang yang tanam pokok sawit, industri penanaman pokok sawit di negara Timbalan Yang di-Pertua Berhormat Seputeh. Sila Yang Berhormat Timbalan Menteri. Dato’ Sri Dr. Wee Jeck Seng Akan tetapi Yang Berhormat harus tahu MPOGCF ini baru ditubuhkan, hanya beroperasi pada 1 April 2021. Jadi, Mesti kementerian-kementerian lain, contoh RM3 juta untuk pemulihan Harimau Malaya, antara KeTSA, agensi-agensi kerajaan, MPOB. Jadi, saya setujulah. Saya ambil maklum akan pandangan itu. Kami akan memperkasakan supaya Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Terima kasih. Masalah kita ialah mengenai deforestation Saya ingin bertanya, mengapa kita tidak mengusahakan Supaya Jadi, kita tidak dianggap oleh pihak dunia menggondolkan hutan untuk tanaman sawit Adakah Adakah ia boleh dilaksanakan Terima kasih. DR.07.12.2021 21 Timbalan Yang di-Pertua Timbalan Menteri, satu minit. Dato’ Sri Dr. Wee Jeck Seng Eropah. Jadi, mengapa ada sijil MSPO. Salah satu, MSPO ialah untuk menjaga kualiti Satu syarat ialah kita Jabatan Perhutanan. Ini salah Kita juga mengehadkan bahawa penanaman tidak boleh melebihi 6.5 juta hektar. Inilah perkara yang berlaku. Jadi, perkara yang kita hendak ialah untuk membolehkan Europe yang selalu mengatakan Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan Jawab Lisan seterusnya, saya jemput Yang Berhormat Julau.",
    "Tuan Larry Soon @ Larry Sng Wei Shien Raya menyatakan apakah tindakan pihak kementerian dalam menyelesaikan isu Lebuh Raya Pan Borneo kerana Timbalan Menteri Kerja Raya Tuan Yang di-Pertua. Projek Lebuh Raya Pan Borneo Sarawak telah dimulakan pada Oktober 2015, meliputi 11 pakej kerja dengan jajaran sepanjang 786 kilometer dari Telok Melano ke Miri. Satu pakej kerja iaitu pakej Telok Melano ke Sematan telah siap Januari 2019. Seksyen Julau bagi Pakej Kerja 07 dari Bintangor ke persimpangan Julau telah siap pada Oktober 2021 dan Serian pada Pakej Kerja 3 bagi bulatan Serian ke Balai Ringin telah siap pada 4 Disember 2021. Untuk makluman Ahli Yang Berhormat dan juga Dewan yang mulia ini, status November 2021 bagi 10 pakej kerja iaitu dari Sematan ke Miri yang kini sedang giat dilaksanakan adalah sebanyak 74 peratus dengan jangkaan Kementerian Kerja Raya amat mengambil berat aspek keselamatan di kawasan Lebuh Raya Pan Borneo Sarawak yang kini sedang giat Sehubungan dengan itu, bagi aduan insiden kemalangan yang berlaku di Lebuh Raya Pan Borneo Sarawak, Kementerian Kerja Raya Lebuh Raya Pan Borneo. Prosedur-prosedur keselamatan berikut yang diguna pakai bagi memastikan Lebuh Raya Pan Borneo (i) Prosedur pelan pengurusan trafik atau traffic management plan JKR DR.07.12.2021 (ii) Akta Keselamatan dan Kesihatan Pekerja 1994 daripada DOSH (iii) Garis Panduan Keselamatan dan Kesihatan Pekerjaan Awam di Tapak Bina 2007 yang dikendalikan oleh CIDB. Sekiranya terdapat kegagalan pihak kontraktor untuk mematuhi prosedur- Kerja-kerja pembinaan JKR negeri Sarawak selaku pelaku pegawai penguasa turut akan menggiatkan Kita sentiasa komited dalam Lebuh Raya Pan Borneo Sarawak. Sekian, terima kasih Timbalan Yang di-Pertua Sila, Yang Berhormat Julau. Tuan Larry Soon @ Larry Sng Wei Shien Berhormat Timbalan Menteri. Untuk makluman Yang Berhormat Timbalan Menteri, antara Lebuh Raya Pan Borneo ini adalah kerana tiada kon Saya bagi contoh. Macam di Semenanjung sini, apabila ada road diversion, Akan tetapi, macam di Pan Borneo Sarawak, walaupun ada signage sedikit di simpang, Jalan itu adalah jalan untuk berapa ratus meter ataupun Apabila waktu malam, orang nampak jalan itu selalu pusing sini, pusing sana, Mereka masih on the right lane or on the wrong lane. So, soalan saya, Yang Berhormat Timbalan Menteri, bagaimana pampasan Timbalan Yang di-Pertua Timbalan Menteri. Satu minit. Datuk Arthur Joseph Kurup Yang Berhormat Julau. Maka saya akan mengarahkan JKR Sarawak dengan serta-merta untuk turun sekali lagi Bagi soalan yang kedua berkaitan dengan tuntutan insurans oleh pengguna jalan Lebuh Raya Pan Borneo, tuntutan tersebut boleh dimajukan kepada JKR Sarawak Projek Lebuh Raya Pan Borneo Sarawak. Jadi, untuk makluman Ahli Yang Berhormat, bagi memudahkan proses tuntutan Selepas daripada itu, Sekian dan DR.07.12.2021 23",
    "Tuan Wong Tack Lynas untuk pengurusan permanent disposal (PDF). Adakah Lynas akan dipertanggungjawab menanggung kos pembinaan PDF ini selepas Syarikat Lynas tutup. Menteri Sains, Teknologi dan Inovasi Terima kasih Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, Lembaga Pelesenan Tenaga Atom (AELB) telah meluluskan lesen kelas A iaitu pengilangan di Akta Pelesenan Tenaga Atom 1984 Syarat tersebut adalah seperti kos yang terlibat berkenaan (PDF) Lynas. Cagaran sebanyak USD50 juta telah dibayar oleh Lynas bagi menampung kos yang terlibat berkaitan pengurusan sisa sekiranya Lynas Untuk makluman Yang Berhormat, berkenaan dengan persoalan mengenai PDF sekiranya berlaku kemusnahan akibat Lynas oleh perunding yang berlesen dengan AELB ataupun Lembaga Pelesenan Tenaga Atom untuk dinilai dan diluluskan oleh Lembaga Pelesenan Tenaga Atom sebelum kemudahan PDF tersebut selesai dibina. Ia meliputi jaminan kukuh dan Bagi memastikan pengoperasian PDF dapat berjalan lancar, pertama, pembinaan PDF ini perlu dilesenkan di bawah Akta Pelesenan Tenaga Atom 1984 PDF Kedua, Lynas bertanggungjawab sepenuhnya membina PDF ini. Untuk tujuan ini, Gading Senggara Sdn. Bhd. sebagai kontraktor bagi proses (WLP) ke PDF yang dibina. Syarikat Gading Selenggara Sdn. Bhd. ini perlu dilesenkan oleh Lembaga Pelesenan Tenaga Atom dan PDF sekiranya Lynas menghentikan operasi Ketiga, cagaran lesen bagi kemudahan pelupusan bagi dikenakan di bawah Akta Pelesenan Tenaga Atom 1984 Lembaga Pelesenan Tenaga Atom selepas penyerahan rasmi tapak PDF Lynas kepada pemilik baharu dan mereka tersebut perlu memohon lesen kelas G AELB. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Sila Yang Berhormat Bentong. Tuan Wong Tack I do not know how that come about. Adakah cukup RM50 juta yang telah Apa yang saya risau, apakah jaminan Lynas dan Gading Senggara hendak tiba-tiba close shop, lingkup Apakah jaminan bencana besar tidak akan Before 2011 di Jepun, top engineer, scientist mereka semua pun percaya reka Jepun akan boleh tahan sebarang bencana besar. Lihat apa terjadi Timbalan Yang di-Pertua Tuan Wong Tack Low-lying coastal area, wetlands. How are we not taking a very high risk Tsunami can happen. Serious flood can happen. DR.07.12.2021 Timbalan Yang di-Pertua Berhormat Bentong. Soalannya. Tuan Wong Tack PDF diletakkan di tepi pantai, di tepi laut dan di tepi perkampungan Balok, next to a fishing village. Timbalan Yang di-Pertua Tuan Wong Tack Australia Kalgoorlie, Kerajaan Australia memerlukan... Tuan Steven Choong Shiau Yoon Tuan Wong Tack Timbalan Yang di-Pertua Tuan Steven Choong Shiau Yoon Tuan Wong Tack The well-being of our children, the well-being of our country. Timbalan Yang di-Pertua Yang Berhormat Menteri menjawab. Dato’ Seri Dr. Adham bin Baba Yang Berhormat, kita sudah beritahu tadi bahawa dalam elemen kelulusan Lembaga Pelesenan Tenaga Atom, kita menitikberatkan tiga perkara iaitu safety, security and Untuk makluman Yang Berhormat, ia bukan melibatkan sahaja pemonitoran RIA dan EIA tetapi juga kawasan yang dibina yang Yang Berhormat tahu GIE iaitu Gebeng Industrial Estate yang telah dibenarkan peringkat awal Majlis Mesyuarat Kerajaan Negeri untuk ditetapkan selepas dipindahkan dari Bukit Ketam. Kawasan tersebut dalam pemonitoran, didapati kawasan yang boleh PDF. Akan tetapi, Yang Berhormat kena ingat bahawa syarat Lynas, ia tidak akan dapat Australia selepas tahun Tuan Wong Tack That is our concern. Dewan riuh Timbalan Yang di-Pertua Tuan Steven Choong Shiau Yoon Timbalan Yang di-Pertua Tuan M. Kulasegaran Timbalan Yang di-Pertua Tebrau. Tuan Steven Choong Shiau Yoon Puan Nor Azrina binti Surip Tebrau dapat banyak kali. Tuan Steven Choong Shiau Yoon DR.07.12.2021 25 Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Sudahlah Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Menteri. Tuan Ahmad Fahmi bin Mohamed Fadzil Dewan Tebrau. Tuan Steven Choong Shiau Yoon Pada bulan September Yang Berhormat Timbalan Menteri MOSTI ada menjawab soalan di Dewan ini. Pada masa itu soalan adalah tapak PDF di Bukit Ketam, Mukim Kuala Kuantan, jawapan adalah akan ditangguh Mac tahun depan. Adakah ini masih kekal, pembinaan akan mula pada bulan Mac atau ada tapak Lynas untuk membina PDF PDF itu dibina di sana Timbalan Yang di-Pertua Menteri. Dato’ Seri Dr. Adham bin Baba PDF di Bukit Ketam telah pun Tidak ada berlaku lagi pembinaan PDF di situ dan telah dipindahkan cadangannya Gebeng Industrial Estate (GIE) seluas 60 ekar berhampiran dengan LAMP iaitu plant Lynas ada sekarang. Dalam pembinaan permanent disposal facility (PDF) ini, apa yang telah kita RIA dan EIA dipenuhi. Esok Laporan EIA akan tamat dan dia EIA esok. Selepas itu, proses kelulusan boleh dibenarkan dan ia akan berlaku LAMP. Itu jawapannya Yang Berhormat. Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat Puan Nor Azrina binti Surip Dato’ Sri Azalina Othman Said Okey, silakan Yang Berhormat Merbok. Puan Nor Azrina binti Surip Yang Berhormat Menteri, sejujur-jujurnya takkanlah kita betul-betul PDF itu di sini walaupun telah dialihkan. Akan tetapi kawasan Tapak itu tidak digazet sebagai tempat PDF toxic waste. Maksudnya, sekitar itu ada kawasan perindustrian. Kalau saya pun Jadi, saya tanya Yang Berhormat Menteri betul-betul, hendak luluskan juga kah PDF itu Dato’ Seri Dr. Adham bin Baba Ia juga memenuhi piawaian yang Kawasan yang telah pun digazet untuk LAMP sebenarnya sekarang PDF dan RIA dan ia selamat. DR.07.12.2021 Kita ada tiga prinsip iaitu safety, safeguard dan juga security yang telah kita Dato’ Sri Azalina Othman Said Shaharizukirnain. Silakan.",
    "Tuan Shaharizukirnain bin Abd. Kadir FELDA di Setiu seperti sistem perparitan yang telah lama tidak diselenggara. Timbalan Menteri di Jabatan Perdana Menteri (Ekonomi) Syazlee bin Shith RM10.5 juta bagi membina dan menaik taraf pelbagai kemudahan infrastruktur FELDA di Setiu seperti berikut iaitu pertama, menaik taraf jalan kampung sepanjang 12.8 Blok 12, 13 dan 14 Kampung Batu Hampar di FELDA Chalok Barat dengan kos sebanyak RM12.3 juta di Rancangan Malaysia Ke-11. Projek ini telah siap pada 30 September 2020. Kedua, menaik taraf sistem perparitan, pembinaan gabion dan bahu jalan di FELDA Selasih dengan kos sebanyak RM600,000 di bawah Program Pakej Rangsangan Ekonomi (PRE). Projek naik taraf sistem perparitan dan pembinaan gabion telah siap pada September 2020. Sementara projek naik taraf bahu jalan telah siap pada 3 Januari Naik taraf fasiliti seperti tandas awam dan tapak riadah di FELDA Selasih dengan RM100,000 dan naik taraf dewan komuniti dan pusat transit baja dengan RM500,000. Kedua-dua projek tersebut merupakan projek kecil berimpak Kerja fizikal projek baharu bermula dan di Selanjutnya membina Masjid Chalok Barat berkapasiti 1,000 jemaah dengan kos RM2 juta di bawah peruntukan khas Unit Perancang Ekonomi, Jabatan Perdana Menteri. Daripada kos tersebut 50 peratus daripadanya ditanggung oleh Kerajaan Persekutuan dan selebihnya oleh Kerajaan Negeri Terengganu. Kemajuan fizikal pada Oktober 2022. Akhir sekali, projek untuk menaik taraf jalan, sistem perparitan dan saliran dengan RM5 juta di bawah Rancangan Malaysia Ke-12. Projek ini akan dijalankan Projek ini dalam Pelaksanaan projek- Tuan Shaharizukirnain bin Abd Kadir Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Apakah perancangan FELDA contoh FELDA Chalok Rahmat yang telah dibiarkan begitu lama. Adakah kerajaan mempunyai Sejauh manakah agensi-agensi di peringkat daerah seperti pejabat daerah, majlis JPS, dapat turut memberi kerjasama kepada FELDA dalam melakukan Dato’ Eddin Syazlee bin Shith Untuk makluman Yang Berhormat FELDA sentiasa mengambil Chalok Barat Ya Tuan Shaharizukirnain bin Abd Kadir DR.07.12.2021 27 Dato’ Eddin Syazlee bin Shith Rahmat. Setidak-tidaknya Yang Berhormat daripada apa yang dapat kita tengok sebentar Unit Perancang Ekonomi dan juga FELDA untuk memberi dan melakukan perkara-perkara yang boleh menambahbaikkan Kalau hendak dibandingkan apa yang kawasan di sini FELDA di kawasan saya pun masih lagi tertinggal, banyak lagi Jadi daripada apa peruntukan yang diberikan oleh FELDA untuk kawasan ini, Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Boleh Tuan Yang di-Pertua Dato’ Sri Azalina Othman Said Soalan tambahan kedua ya. Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Ya, terima kasih Tuan Yang di-Pertua. Yang Berhormat Timbalan Menteri, sewaktu Pakatan Harapan dulu, kita pernah membentangkan Kertas Putih FELDA dan Kertas Putih itu antara yang difokuskan adalah program pembangunan peneroka FELDA. Saya tengok dalam website FELDA ini takers untuk program Jadi saya ingin tanya kepada Timbalan Menteri, apakah perkembangan terkini Program Pembangunan Peneroka ini yang kita peruntukkan RM1 bilion. Terima kasih. Dato’ Eddin Syazlee bin Shith Berkenaan peruntukan RM1 bilion, yang ini saya tidak ada pengetahuan yang tepat sebab Unit Perancang Ekonomi. Saya percaya perkara-perkara Yang Amat Berhormat Perdana Menteri. Oleh sebab kalau berdasarkan kepada sehingga ke hari ini RM130 juta telah pun Manfaatnya kepada 60,000 orang Yang Berhormat.",
    "Datuk Rozman bin Isli Labuan dan bilakah projek rumah pam di Kampung Rancha-Rancha yang bertujuan Timbalan Menteri Alam Sekitar dan Air Tuan Yang di-Pertua, terima kasih Yang Berhormat Labuan tentang soalan nombor Tuan Yang di-Pertua, untuk makluman Yang Berhormat, Kementerian Alam Sekitar Air (KASA) mengambil berat dan peduli akan masalah banjir yang berlaku di beberapa Labuan. Penempatan di Kampung Rancha-Rancha ini adalah di Asal usul kawasan sekitar Kampung Rancha-Rancha ini adalah kawasan yang Selain itu, antara faktor lain yang menyumbang kepada Bagi penyelesaian jangka pendek, KASA telah menyalurkan peruntukan RM117,400 bagi menyelenggarakan dua kolam takungan banjir di kawasan Labuan pada tahun 2021. Bagi penyelesaian jangka panjang pula, yang melibatkan Projek Menaik taraf Sistem Saliran Mesra Alam Kampung Rancha-Rancha, Wilayah Persekutuan Labuan dengan kos projek berjumlah RM4.5 juta. Projek ini dijangka DR.07.12.2021 Kementerian juga telah meluluskan kajian pelan induk saliran mesra alam (PISMA) bagi Wilayah Persekutuan Labuan dengan kos berjumlah RM2.5 juta. Kajian PISMA ini September 2022. Kajian ini dilaksanakan bagi mengenal pasti punca-punca kejadian banjir kilat Sekian, terima kasih. Datuk Rozman bin Isli Menteri. Selain menyebabkan banjir kilat, hujan lebat ini juga menyebabkan banyak Banyak rumah di Labuan terutamanya di kawasan kampung di mana Bolehkah kementerian adakan peruntukan juga untuk projek-projek segera Terima kasih. Dato’ Mansor bin Othman Ini adalah satu permohonan dari Yang Berhormat Labuan dan saya harap Yang Berhormat dapat kemukakan permohonan ini kepada kementerian untuk kita ambil Terima kasih. Tuan Steven Choong Shiau Yoon Saya dapati ketika banjir kilat berlaku, lumpur-lumpur akan Ini adalah sebab pembangunan di atas sungai Jadi, ini bukan satu masalah yang senang untuk diatasi tanpa Jadi, adakah KASA akan Dato’ Sri Azalina Othman Said Berhormat, panjang. Tuan Steven Choong Shiau Yoon Dato’ Sri Azalina Othman Said Tuan Steven Choong Shiau Yoon Dato’ Sri Azalina Othman Said Menteri. Kalau tidak boleh jawab, bagi jawapan bertulis. Dato’ Mansor bin Othman Tuan Yang di-Pertua. Terima kasih.",
    "Tuan Nga Kor Ming Komoditi menyatakan berapa kerugian yang dialami oleh industri perladangan negara Timbalan Menteri Perusahaan, Perladangan dan Komoditi I Wee Jeck Seng (BTS) disebabkan kekurangan penuai dan pemungut BTS. DR.07.12.2021 29 Berdasarkan statistik pada Ogos 2021, kekurangan penuai dan pemungut BTS BTS Jumlah BTS yang tidak dapat dituai adalah Mengambil kira bilangan hari bekerja iaitu selama 26 hari BTS yang tidak dapat dituai adalah sebanyak 1.3 juta tan BTS setahun. Berdasarkan kadar purata perahan minyak iaitu 20 peratus, nilai kehilangan (MSM) adalah sebanyak 3.18 juta tan. Dengan purata harga MSM RM4,550 setan, nilai kerugian akibat kekurangan guna tenaga pada Ogos 2021 adalah RM14 bilion setahun. Anggaran jumlah kerugian ini telah meningkat sebanyak RM9 bilion dan RM6 bilion setahun. Bagi memastikan angka kerugian ini tidak terus meningkat, Kementerian Perusahaan, Perladangan dan Komoditi telah berusaha untuk membawa masuk pekerja Malaysia bagi mengisi kekurangan guna tenaga ini. Selain daripada itu, Mekanisasi bukan sahaja mempercepatkan Bagi mempromosikan penggunaan mekanisasi dan automasi, Kementerian Perusahaan, Perladangan dan Komoditi melalui Lembaga Minyak Sawit Malaysia telah Produk R Bagi memastikan hasil produk R Mereka yang mengadaptasikan teknologi hasil R Usaha penyelidikan dan pembangunan teknologi Sekian, terima kasih. Tuan Nga Kor Ming Saya berasa amat terkejut sekali apabila Dewan yang mulia ini dimaklumkan RM14 bilion setahun. Ini merupakan satu jumlah kehilangan Saya hendak tanya kepada Yang Berhormat Timbalan Menteri, bilakah Kedua adalah baja. Harga baja tahun ini dijangka RM15 bilion hingga RM18 bilion, baja kimia dari luar negara. Negara kita mempunyai tanah yang subur, teknologi ada, kementerian yang bijaksana Adakah kementerian Terima kasih Tuan Yang di-Pertua. Dato’ Sri Dr. Wee Jeck Seng Berhormat. Soalan pertama yang dijanjikan ialah 32,000 orang pekerja asing akan COVID-19 ini, ia bukan sahaja memberi kesan kepada Jadi, kemasukan pekerja asing ini bergantung Indonesia. Apa-apa sekalipun, baru-baru ini Menteri KPPK ataupun kementerian telah Indonesia dan telah mengadakan perbincangan Adalah didapati bahawa kerajaan berkaitan atau Kerajaan Indonesia masih dalam pertimbangan walaupun setuju, tetapi keutamaan DR.07.12.2021 Indonesia adalah untuk memuktamadkan Memorandum Persefahaman berhubung Perkhidmatan Domestik Indonesia (PDI) terlebih dahulu. Jadi, itulah saya katakan bahawa kita bergantung kepada pekerja asing, tetapi Saya sudah pasti memang harap Jadi, kerajaan amat ambil perhatian terhadap perkara Jadi, saya harap ataupun memang harap dapat mempercepatkan kemasukan Bagi soalan kedua, harga baja. Harga baja ini Tuan Yang di-Pertua, dalam COVID-19 ini memang menjejaskan semua bidang termasuk raw material, bahan-bahan Oleh sebab raw material ataupun baja ini juga bergantung kepada raw material Jadi, ini bukan di bawah kementerian boleh diatasi, tetapi Sekian, terima kasih. Dato’ Sri Azalina Othman Said Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Saya membaca kenyataan daripada pihak kerajaan secara khususnya Yang Berhormat Menteri di Jabatan Perdana Menteri (Ekonomi) bahawa kerajaan sedang bergerak secara Program Rekalibrasi Tenaga Kerja yang sudah tentu akan Yang disebut oleh Yang Berhormat Timbalan Menteri tadi ialah halangan di Indonesia. Adakah terdapat usaha-usaha untuk membawa pekerja-pekerja Satu soalan daripada Yang Berhormat Teluk Intan tadi yang saya rasa Yang Berhormat Timbalan Menteri agak terlepas iaitu usaha Malaysia untuk membangunkan Yang Berhormat Timbalan Menteri bercakap tentang harga baja tidak dapat Akan tetapi apakah usaha kita untuk membangunkan baja kita sendiri bagi Terima kasih. Dato’ Sri Dr. Wee Jeck Seng Indonesia. Selama ini, industri sawit kita atau pengusaha kita lebih untuk suka atau lebih Indonesia. Mereka mempunyai pengalaman terutama Indonesia merupakan negara pengeluar sawit yang utama dan mereka memang Akan tetapi, untuk negara lain setakat ini masih kita dapati bahawa mereka tidak Ini sebab untuk membawa pekerja asing ke bidang ini juga, mesti pastikan Kedua, berkaitan dengan baja tadi, saya ambil maklumlah bahawa mesti ada Jadi, saya ambil maklum perkara ini supaya dibincangkan Sekian, terima kasih. Dato’ Sri Azalina Othman Said Jawab Lisan pada hari ini. Terima kasih Yang Berhormat. Usul Yang Berhormat Menteri. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat DR.07.12.2021 31 USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1) saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Jawatankuasa Kementerian Perdagangan Antarabangsa dan Industri dan Kementerian Kerja Raya bagi Rang Undang-undang Perbekalan 2022 dan Usul Anggaran Perbelanjaan Pembangunan 2022 dan selepas itu Majlis Mesyuarat akan ditangguhkan sehingga jam 10.00 pagi, hari Rabu, 8 Disember 2021. Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Dato’ Sri Azalina Othman Said Majlis untuk diputuskan. Masalahnya ialah Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 DAN USUL ANGGARAN PEMBANGUNAN 2022 Jawatankuasa Aturan Urusan Mesyuarat dibacakan bagi menyambung semula pertimbangan Rang Undang-undang Perbekalan 2022 dan Anggaran Pembangunan 2022 dalam Jawatankuasa sebuah-buah Majlis. Majlis bersidang dalam Jawatankuasa Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Jawatankuasa Kepala B.24 Kepala P.24 Tuan Pengerusi Kepala Pembangunan P.24 di bawah Kementerian Perdagangan Antarabangsa dan Industri terbuka untuk dibahas. Saya akan sebut 18 nama. Selama lima minit untuk Dimulakan dengan (i) Yang Berhormat Pasir Mas (ii) Yang Berhormat Teluk Intan (iii) Yang Berhormat Tebrau DR.07.12.2021 (iv) Yang Berhormat Pasir Gudang (v) Yang Berhormat Alor Gajah (vi) Yang Berhormat Kuala Selangor (vii) Yang Berhormat Kuala Krai (viii) Yang Berhormat Bangi (ix) Yang Berhormat Tumpat (x) Yang Berhormat Kangar (xi) Yang Berhormat Dungun (xii) Yang Berhormat Bukit Bendera (xiii) Yang Berhormat Kemaman (xiv) Yang Berhormat Padang Serai (xv) Yang Berhormat Sepang (xvi) Yang Berhormat Jelutong (xvii) Yang Berhormat Hang Tuah Jaya (xviii) Yang Berhormat Sibuti. Silakan Yang Berhormat Pasir Mas, lima minit. Tuan Ahmad Fadhli bin Shaari Terima kasih Tuan Pengerusi. Terus kepada topik di bawah kerangka Butiran 010400 RM64 juta berbanding RM39 juta pada tahun Saya ingin mendapatkan justifikasi dan pencerahan daripada pihak kementerian RM25 juta Persoalan ini saya lontarkan kerana menerusi belanjawan pada kali ini, kita dapat Kita mengharapkan dengan peningkatan dana bagi khidmat pengurusan ini, MITI dapat mempertingkatkan mutu yang benar-benar memberikan impak terutamanya Ini kerana kita tidak mahu kritikan rakyat di lapangan mengenai MITI yang tidak selaras dan bercanggah terutama sejak pandemik berlaku Kedua, seterusnya setelah diteliti, anggaran perbelanjaan pembangunan turut Butiran 30000 di bawah aset iaitu dengan RM104 juta berbanding RM81 juta pada tahun Saya yakin pihak kementerian merasakan ia berkeperluan. Namun, perlu Apakah dengan pembelian aset ini kita dapat Kita sedia maklum bahawa Dasar Kabotaj Negara yang dibangkitkan Namun persoalannya adakah aset yang kita beli ini akan memberikan manfaat DR.07.12.2021 33 Isu InvestKL, selain itu, butiran projek di bawah kod Butiran 00298 Malaysia menunjukkan pindaan tahun 2021 sebanyak RM1 juta. Begitu juga pada tahun RM5 juta. Persoalannya, kita maklum bahawa InvestKL merupakan satu buah badan yang Fortune Global 500 dan Forbes Global 2000. Apakah jumlah RM1 million ini akan digunakan untuk melaksanakan inisiatif baharu atau Di bawah InvestKL ini, terdapat pelbagai Talent Programme seperti Apprentice Programme, Young Executive Programme dan Senior Executive Programme yang Jabatan Pendidikan Tinggi dan melibatkan 12 Persoalannya, adakah inisiatif akan dikembangkan lagi jaringannya IPT di seluruh Malaysia Saya ingin mencadangkan agar kolaborasi InvestKL ini mengambil kira syarikat Petronas dan juga syarikat gergasi di peringkat global. Isu CPTPP dan MUEFTA, selain daripada isu-isu tersebut yang telah saya sebutkan tadi, saya ingin MITI untuk memberikan penerangan Perjanjian CPTPP. Ada banyak perkara masih dilihat Di sini, kita tidak mampu untuk memberi apa jua CPTPP ini seandainya tiada sebarang penjelasan yang Saya berharap agar Kerajaan Malaysia dapat memberikan kemas kini Perkara ini juga termasuk Perjanjian Perdagangan Bebas Malaysia Eropah (EU) atau MUEFTA yang baru-baru ini dihangatkan semula. Dalam isu hab halal November, satu artikel yang dikeluarkan dan diterbitkan oleh Malay Mail Halal Cluster Week yang menjadi pertunjukan jenama halal Malaysia terhadap peluang pelaburan bernilai RM330 juta. Usaha ini dilakukan bagi mengekalkan kemapanan industri halal di Malaysia. Saya percaya jenama-jenama halal Malaysia boleh ditolak ke hadapan di peringkat Dalam masa yang sama, saya juga percaya, saya juga Kita lihat pelbagai jenama anak tempatan kita telah pun dipasarkan di Malaysia (market share) yang baik dalam Daripada produk kerepek cheese-nya, air sodanya, bawang goreng Lazada dan Shopee, kita tengok ada produk Khairul Aming namanya. Dia jual sambal ini dalam masa satu Malaysia, banyaknya. Jadi, produk-produk ini saya harapkan supaya kementerian supaya dapat mencari Terima kasih Tuan Pengerusi. Tuan Pengerusi Tuan Nga Kor Ming Saya bangun untuk membahaskan di peringkat Jawatankuasa Kementerian Perdagangan Antarabangsa dan Industri. Saya hendak bangkitkan tujuh perkara. Pertama tentang kod Butiran 040100 DR.07.12.2021 Baru-baru ini United Nations Conference on Trade and Development telah pun ASEAN Investment Report 2021. Antara top 10 investors ASEAN, US number one, Singapore number two, Hong Kong number three, Japan China number five, Korea number six, Thailand number seven, Canada Switzerland dan nombor 10 Netherlands. Malaysia, jauh Kedua, FDI inflow to Malaysia. Number one is Singapore with USD90.6 billion, Indonesia with USD18.6 billion, number three is Vietnam with USD15.8 Philippines with USD6.5 billion. Dengan kata lain, Malaysia sekarang Dulu kita hanya kalah kepada Singapore. Sekarang ini kita Singapore, Indonesia, Vietnam, Philippines sudah mendahului kita. Mengikut United Nations Conference on Trade and Development’s report, jumlah ASEAN tahun lepas adalah sebanyak USD137 bilion. Akan tetapi yang masuk ke Malaysia hanya Terima kasih ya, 2.55 percent sahaja. 2.55 peratus FDI yang masuk ASEAN tetapi Malaysia. Perkara kedua, tentang perancangan strategik pelaburan berimpak tinggi. Saya Yang Berhormat Menteri, kita selalu hendak katakan ada pelaburan Akan tetapi kita lihat, apabila kementerian berikan Alliance Steel di Pahang. Mereka Akhirnya apa yang kita dapat, sisa daripada perindustrian. Kedua, Lynas sama juga. Apa CSR pun tidak Perkara ketiga, projek berimpak tinggi di bawah Butiran 00525 - Dana Projek Berimpak Tinggi. Jumlahnya RM1.77 bilion. Saya hendak tanya kepada Yang Berhormat Menteri yang bijaksana, apakah projek-projek berimpak tinggi ini sampai menelan belanja RM2 bilion Perkara yang keempat adalah Butiran 00530 - Menaiktaraf dan Memperbaiki Infrastruktur Asas Kawasan Perindustrian Sedia Ada. Peruntukannya RM323 juta tetapi RM15 juta. Untuk maklumat Yang Berhormat Menteri, kebanyakan Jalan tidak diturap, Saya menjemput Yang Berhormat lawat bersama saya, pergi ke kawasan Bemban, kawasan perindustrian Jelapang, tengok dengan mata sendiri Perkara yang kelima, Butiran 00406 - Merangka Pelan Induk Produktiviti Nasional Butiran 00407 - Amalan Baik Peraturan (GRP). Merangka pelan sahaja, jumlah RM45.5 juta. Untuk amalan baik peraturan (good regulatory practice), RM30 juta. Dua perkara ini berjumlah RM75 juta. Bolehkah berikan kita RM45 million Cukup mahal. Saya tahu barang naik tetapi tidak sampai tahap itu. Perkara keenam iaitu Aeroangkasa, di mana jumlahnya diperuntukkan di bawah Butiran 99000. Satu jumlah yang cukup besar. RM1.1 bilion diperuntukkan untuk industri Saya hendak tanya kepada Yang Berhormat Menteri, kita dahulu hantar Apakah hasil kajian Ataupun hanya ia dijadikan Indah khabar Jangan kita ada sikap angkat bakul, masuk sendiri. Perkara ketujuh yang saya ingin bangkitkan adalah tentang Butiran 00404 - Program Daya Saing Negara yang berjumlah RM21 juta. Competitiveness sangat penting. Saya berasa besar hati apabila saya lihat bajet ini, kementerian telah pun sasarkan. Malaysia needs to be in the top 10 of the world’s ranking of doing business. Saya hendak DR.07.12.2021 35 Yang Berhormat Menteri, apakah strategi, langkah supaya Malaysia We have to restore the glory of the nation, Sekian, terima kasih. Tuan Pengerusi Tuan Steven Choong Shiau Yoon Bekalan 24 mengenai Kementerian Perdagangan Antarabangsa dan Industri. Tuan Pengerusi, butiran yang saya ingin sentuh adalah Butiran 030700 - Perbadanan Pembangunan Perdagangan Luar Malaysia (MATRADE). Tuan Pengerusi, MATRADE adalah membantu pengeksport Malaysia membangunkan dan Menurut kenyataan media daripada Yang Berhormat MITI mengenai perangkaan Januari hingga Jun 2021, prestasi perdagangan Malaysia RM188.7 bilion, merupakan peningkatan 29.3 peratus berbanding Peningkatan ini datang daripada industri petroleum, electrical and electronics dan Peningkatan nilai eksport dicatatkan oleh semua sektor berbanding dengan Kita melaksanakan PKP dari bulan Mac 2020 di mana kebanyakan sektor November 2020, banyak sektor diizinkan Soalan saya, adakah peningkatan nilai eksport bagi semua sektor tahun ini adalah Macam mana dengan statistik sekiranya kita membandingkan dengan tahun Harap Yang Berhormat Menteri boleh menjawab Oleh sebab banyak sektor ekonomi kita seperti electrical and electronics (E Kini, kekurangan pekerja asing telah Kebun sayur tiada orang menyemai benih dan Kelapa sawit tiada orang memetik serta kilang tidak mencukupi pekerja. Kekurangan pekerja di banyak sektor adalah salah satu punca utama harga sayur, Saya merayu kepada kerajaan bagi Kalau tidak, peningkatan eksport tidak akan bermakna sekiranya Tuan Pengerusi, butiran seterusnya adalah Butiran 040300 - Lembaga Pembangunan Pelaburan Malaysia (MIDA). Saya juga mengucapkan tahniah dan syabas MIDA telah berjaya membawa banyak pelabur luar negara dengan nilai pelaburan RM80.6 bilion dalam sektor pembuatan, perkhidmatan terutama pada suku Saya ingin bertanya kepada Yang Berhormat Menteri, berapa banyak pelaburan Adakah Yang Berhormat Menteri Sekiranya tidak, apakah sebabnya Negara China dan India merupakan negara yang kedua dan kelima banyak KDNK Adakah kita memberikan tumpuan untuk menarik pelaburan daripada kedua-dua Asia ini Berapa DR.07.12.2021 Secara amnya, apakah pelan tindakan sedang dan akan diambil bagi memastikan Asia Tenggara khususnya Thailand, Indonesia dan Vietnam Tuan Pengerusi, Indonesia sudah menjadi tumpuan pelabur-pelabur asing Indonesia melonggarkan dasar pelaburan asing. Menurut Laporan Bank UOB Jun 2021, pelabur asing di Indonesia yang terbesar adalah Singapura. Semua Singapura ialah rakan perdagangan penting kita. Adakah MITI Singapore memilih Indonesia Indonesia, negara kita pun ada infrastruktur dan Singapura. Bagi saya satu minit lagi, boleh Tuan Pengerusi Berhormat. Semua orang lima minit, Yang Berhormat. Tuan Steven Choong Shiau Yoon Halal Development Corporation (HDC). Saya mengucapkan tahniah kerana HDC sudah Go Halal Fund sebanyak RM100 juta untuk membantu 300 PKS untuk Saya minta Yang Berhormat Menteri menyatakan, adakah kemudahan ini sudah Kalau tidak, berapa lagi masih lagi untuk dipohon Last punya, adalah HDC ada menyertai ekspo di Dubai 2020 untuk menerajui Program Misi Halal Malaysia. Objek misi ini adalah dengan tujuan menghasilkan perdagangan serta RM500 juta. Tuan Pengerusi Yang Berhormat. Banyak lagi orang hendak bahas, Yang Berhormat. Tuan Steven Choong Shiau Yoon Tuan Pengerusi Tuan Steven Choong Shiau Yoon Adakah kita tidak yakin Itu sahaja daripada saya. Terima kasih. Tuan Pengerusi Kalau kita tidak dapat ikut undang-undang, Jadi kedua, tolonglah hormat Yang Berhormat lain yang perlu berbahas. Yang Berhormat Pasir Gudang. Silakan. Tuan Hassan bin Abdul Karim Tuan Pengerusi Berhormat. Tuan Hassan bin Abdul Karim Pengerusi. Tuan Pengerusi Tuan Hassan bin Abdul Karim Pengukuhan Perdagangan Antarabangsa. Khususnya, Butiran 030100 Hubungan Serantau dan Antarabangsa. Tuan Pengerusi, saya membangkitkan satu isu DR.07.12.2021 37 Malaysia patut atau tidak patut ratify iaitu mengesahkan Perjanjian CPTPP iaitu Comprehensive and Progressive Agreement for Trans-Pacific Partnership Saya berhujah, Malaysia janganlah ratify. Jangan mengesahkan CPTPP ini, kenapa Pertama, faedah perdagangan yang akan diperoleh Malaysia tidak seberapa. Kedua, saya lihat Amerika Syarikat pun tidak berada dan tidak menyertai dalam CPTPP Malah, Joe Biden, masa beliau ini Naib Presiden waktu Barrack Obama dahulu, beliau CPTPP. Jadi, saya menasihati sahabat- CPTPP ini supaya jangan terus Kita kena fikir kepentingan nasional Malaysia. Kita jangan lupa bahaya. Jangan CPTPP ini. Satu contohnya, saya melihat daripada segi intellectual property misalnya, harga Memanglah waktu ini China kononnya ingin menyertai CPTPP. Saya melihat tindakan China ini macam Amerika Syarikat. Akan tetapi kita mesti ingat, negara China Malaysia tidak sekuat China kalau kita menyertai CPTPP ini. Akhir sekali Tuan Pengerusi, saya hairan mengapa Yang Berhormat Menteri MITI BERSATU. Mengapa Yang Amat Berhormat Perdana Menteri, daripada UMNO, dari BN, daripada Perikatan Nasional dan juga Yang Berhormat daripada Parti Islam Se-Malaysia (PAS) yang selama ini dalam Dewan ini bercakap tentang agenda Melayu, agenda bumiputera. Akan tetapi mereka tidak tahu, apabila Malaysia ratify CPTPP ini hendak sebut pun susah ini. Ini akan mengancam tentang usaha-usaha Melayu ini. Saya faham Yang Berhormat Menteri Perdagangan Antarabangsa seorang ahli Akan tetapi ini persoalan undang-undang, perjanjian ini begitu tebal dan kita Pulau Batu Putih. Jadi, jangan Bukan agenda Melayu yang dibawa oleh parti kerajaan sekarang ini akan GLC di peringkat Persekutuan, syarikat-syarikat GLC di Jadi, Yang Berhormat Menteri ada sini. Maknanya, kita boleh berbalah dalam Jadi, saya ingin mengingatkan Menteri-menteri kerajaan sekarang ini hati- Jangan kita terlalu naif. Jangan kita lupa bahayanya perjanjian ini kepada Seperti yang saya janjikan Tuan Pengerusi, saya tidak akan ambil masa Ahli-ahli Parlimen yang lain. Sekian, terima kasih. Tuan Pengerusi Datuk Seri Mohd Redzuan bin Md Yusof Rahim. Terima kasih Tuan Pengerusi. Saya merujuk kepada B/P.24, Kementerian Perdagangan Antarabangsa dan Industri. Butiran 030000 Antarabangsa dan Butiran 040000 Belanjawan 2022. Akan tetapi saya ingin menarik perhatian MITI Apakah perancangan kerajaan di dalam menarik semula pelabur-pelabur luar ke Malaysia Fortune 500, contohnya seperti Apple untuk melabur ke dalam Malaysia. Ini secara tidak langsung akan membuka mata lebih ramai lagi pelabur luar untuk Malaysia. Seperti kita sedia maklum, keadaan ekonomi Malaysia DR.07.12.2021 Langkah-langkah proaktif, konstruktif dan pragmatik Malaysia menjadi pilihan utama pelabur-pelabur dari luar. Ini saya jangka sedang dilaksanakan dengan penuh keyakinan untuk kita Dengan izin, dengan adanya pengaliran masuk modal Tempoh pasca pandemik merupakan peluang terbaik untuk COVID-19. Sehubungan dengan itu, saya merasakan tidak wajar sekiranya melihat pada Butiran 00204 Tahunan Dalam Acara Perdagangan Antarabangsa Terpilih. Peruntukan dikurangkan Ini adalah kerana sektor perkhidmatan dan pembuatan Malaysia, melalui pendedahan Mengenai Butiran 040200 Cumanya, kita kena selaraskan Kita pun telah melihat impak-impak B40 dan Terdapat peningkatan mendadak Tuan Pengerusi, peruntukan Butiran 99000 Aeroangkasa, yang disebutkan oleh rakan-rakan di dalam Dewan ini iaitu Butiran 00525 Dana Projek Berimpak Tinggi dan Butiran 00201 Automatif. Soalan saya, adakah kita ingin merancakkan pembangunan automatif, Sama ada kita mahu Jadi, kalau kita lihat, jumlah itu perlu kita sasarkan untuk inisiatif-inisiatif tertentu EV EV itu sendiri. Ini perlu kita perjelaskan supaya kita lebih Prestasi pelaburan Malaysia juga telah menunjukkan penurunan sebanyak 35 Saya hendak bertanya kepada Yang Berhormat Menteri, Yang Berhormat Pasir Gudang tadi pelaburan suku pertama lebih RM80 bilion. Adakah ini telah masuk atau cuma diluluskan Yang Berhormat Menteri. Akhir sekali, saya hendak menarik perhatian hari ini tentang keluasan ataupun Dinyatakan oleh Bank Dunia, pada tahun 2030 peluang RM27 trilion. Kita kena memberi fokus Kalau kita Jepun, Eropah dan US, walaupun kita banyak misi Saya mencadangkan supaya Kementerian Perdagangan Antarabangsa dan Industri untuk terus menggalakkan misi perdagangan itu dan juga bekerjasama dengan RM27 trilion pada tahun 2030. Terima Tuan Pengerusi. DR.07.12.2021 39 Tuan Pengerusi Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pengerusi. Saya mengingatkan kita semua bahawa kementerian inilah kementerian yang Kita dengar rakan-rakan di Dewan ini berhujah sebentar tadi bagaimana hari ini kita terkial- Singapura tetapi dengan Indonesia, Thailand, Vietnam dan sebagainya pun, kita masih lagi mencungap-cungap. Tuan Pengerusi, saya mengingatkan diri saya untuk menyebutkan kehilangan Hyundai, IBM, Shell IT dan semua. Citigroup, financial company, Jadi, saya hendak terus masuk kepada persoalan saya atas Kepala P.24 ini, Tuan Pengerusi, atas Butiran 50000 SME menyumbangkan 38 peratus sumbangan kepada KDNK dan dari segi SME ini. Persoalan saya dalam Dasar Nasional Industri 4.0 ini ya, beyond cliche dan hype, apakah benar-benar yang kita maksudkan Yang Berhormat Menteri ya Lebih penting daripada itu, Yang Berhormat Menteri, adalah supaya dapat Smart Automation Grant untuk 200 buah manufacturing companies dan juga SME Digitalisation Grant (DG) itu yang kurang lebih yang telah ditingkatkan kepada RM200 juta. Apakah kriteria-kriteria yang penting untuk mereka penuhi Juga, apakah penilaian input dan output sahaja yang kita gunakan model itu Di samping itu, outcome dan IOOI model, saya ingat Yang Berhormat Menteri lebih faham dan mungkin boleh Tuan Pengerusi, sikit untuk saya memberikan sokongan kepada SIRIM Berhad P.24 Butiran 00100 ini. Program SIRIM-Fraunhofer ini yang akan berakhir tahun ini. Apakah akan diberikan lanjutan sokongan peruntukan untuk mereka Saya kira, kalau kita punya RM17 juta sahaja saya tengok di situ, Tuan Pengerusi, banyak program mereka Saya ingat akhir sekali kalau boleh saya sebutkan tentang Halal Industry Development Corp (HDC) ini. Apa lagi kegiatan-kegiatan ataupun polisi-polisi yang Akta Perihal Dagangan 2011 itu, maka kita tergendala untuk benar-benar memacu dan Begitu juga saya perhatikan JAKIM kerana hanya menggunakan pakar-pakar di DR.07.12.2021 Tuan Pengerusi, sekadar itu sahaja yang dapat saya kongsikan. Terima kasih. Tuan Pengerusi Tuan Abdul Latiff bin Abdul Rahman Pengerusi kerana memberi peluang kepada saya untuk mengambil bahagian dalam Kementerian Perdagangan Antarabangsa dan Industri. Saya ingin menyentuh Kepala P.24 Butiran 00201 Industri Automatif. Saya ingin menanyakan, kenapakah terdapat kenaikan yang begitu mendadak Butiran ini (EV) yang semakin mendapat tempat di dunia hari ini. Untuk Butiran Malaysia. Kalau dahulu, nama-nama yang lebih mencerminkan Malaysia seperti Saga, Satria dan Perdana digunakan. Namun, hari ini saya melihat kita tidak lagi menggunakan nama-nama tersebut Malaysia. Kenapa perubahan ini berlaku Adakah kerajaan bercadang untuk kembali beralih Malaysia ini Tuan Pengerusi, butiran kedua ialah Butiran 00206 Acara Perdagangan Antarabangsa Terpilih. Saya ingin menanyakan berapakah jumlah Berapakah jangkaan pelaburan yang akan Malaysia menyertai Expo Dubai 2020 Malaysia pada tahun 2022 nanti dan berapakah jumlah Malaysia Butiran yang ketiga Tuan Pengerusi ialah Butiran 00530 Memperbaiki Infrastruktur Asas Kawasan Perindustrian Sedia Ada. Saya ingin Berapakah jumlah pelaburan dijangka akan diterima pada tahun hadapan Apakah kerajaan berpuas hati dan apakah langkah-langkah yang diambil oleh COVID-19 ini Kelantan khususnya bagi memastikan kesamarataan antara wilayah dapat berlaku Semestinya Kelantan memerlukan jumlah pelaburan bagi meningkatkan peluang Kelantan memandangkan ramai rakyat Kelantan terpaksa ke luar Berapa kah jumlah pelaburan Kelantan pada tahun Kelantan di masa Tuan Pengerusi, butiran terakhir ialah Butiran 50000 Saya ingin menanyakan apakah perkembangan terkini Dasar Nasional Industri 4.0 COVID-19 yang melanda seluruh dunia Dasar Nasional Industri 4.0 melibatkan tiga elemen terpenting iaitu proses, teknologi dan Saya ingin mencadangkan kerajaan untuk meningkatkan mutu pembelajaran di Manakala SPM, diploma dan universiti untuk DR.07.12.2021 41 Ini penting untuk mengelakkan duit Dalam masa yang sama, pusat pengajian perlu Saya percaya mana-mana pusat pengajian teknikal, institut, kolej ataupun Model sekarang tidak efektif kerana anak- GMI dan Kolej Kemahiran Tinggi MARA. Tuan Pengerusi, butiran yang sama ialah berkaitan industri. Saya ingin Kedua-dua elemen ini Untuk masalah penyeragaman, pengusaha, pembekal teknologi system integrator Thailand SME, saya difahamkan dipasangkan energy meter sebagai (IoT) dan Saya mencadangkan kerajaan turut memasang energy meter di premis-premis SME secara percuma selama 24 bulan dan data-data elektrik boleh disemak agar Tuan Pengerusi, itu sahaja perbahasan Terima kasih. Wassalammualaikum. Tuan Pengerusi Dr. Ong Kian Ming Terima kasih Yang Berhormat Menteri kerana hadir di Dewan pada pagi ini. Perkara pertama yang saya hendak bangkitkan ialah P.24 Butiran Industri 4.0. Saya hendak merujuk kepada perkara yang telah dibuat di MITI semasa Pakatan Harapan menjadi kerajaan. Masa itu, saya sendiri sebagai Timbalan Menteri telah turun Industri 4.0 terutamanya untuk program readiness (RA). Saya tahu ada banyak RA telah dilaksanakan dan sekarang business Akan tetapi saya hendak tanya Menteri, dalam masa PKP ini. Ini memang Ini memang Internet, melalui secara maya dan sebagainya. Akan tetapi dengan kesalnya saya tengok macam MITI telah hilang momentum Industri 4.0 ini. Saya rasa pandemik COVID-19 bukan satu alasan MITI lebih menceburi dan Malaysia boleh di cerminkan sebagai satu Semasa PKP kita boleh upgrade dasar Industri 4.0 kita ini supaya Malaysia boleh PKP ini. Itu isu yang pertama. Isu kedua yang saya hendak bangkitkan ialah tentang Maksud P.24 Butiran 00201 Tadi ada beberapa Yang Berhormat telah DR.07.12.2021 Dasar Automotif Nasional ataupun National Automotive Policy pada tahun Kerajaan Pakatan Harapan. Saya pun tahu ada beberapa working group Dasar Automotif Nasional ini. Salah satu working group adalah working group yang bertanggungjawab untuk Ini bukan electric vehicle, ini bukan memasang EV seperti charging Akan tetapi malangnya selepas NAP telah dilancarkan, dalam masa dua tahun ini MITI sedang MOSTI, Kementerian Alam Sekitar dan Air dan sebagainya untuk mempromosikan dan EV di seluruh Malaysia termasuk di petrol station dan Akan tetapi apa yang saya lihat ialah private sector sekarang mereka sedang MITI. Itu perkara yang Perkara yang ketiga saya hendak bangkitkan ialah tentang B.24 Butiran 050600 InvestKL. Di bawah Kerajaan Pakatan Harapan kami telah menubuhkan satu China Special Channel untuk menarik dan memberi perhatian yang lebih khusus di bawah InvestKL supaya kita boleh menarik lebih banyak strategi investment daripada negara China dengan izin. Akan tetapi apa yang saya dengar sekarang ialah tanggungjawab ini telah diserap MIDA tetapi apa yang saya lihat ialah tidak ada satu hala tuju yang strategik China. Ada yang high Pahang, Alliance Steel dan sebagainya. Akan tetapi malangnya tidak ada satu strategi yang telah diumumkan oleh MITI. Ya, that is your national investment aspiration tetapi tidak diberi satu perhatian yang lebih China. Jadi, saya harap Yang Berhormat Menteri boleh ambil tiga perkara ini dan Terima kasih. Tuan Pengerusi Dato’ Haji Che Abdullah bin Mat Nawi Kementerian Perdagangan Antarabangsa dan Industri. Pertamanya, saya ingin menyentuh Butiran 020100 Industri. Berdasarkan laporan prestasi pelaburan bagi suku pertama tahun 2021 yang MIDA, terdapat lima negeri utama bagi pelaburan tertinggi yang Kedah sebanyak RM43 bilion. Selangor sebanyak RM8.6 bilion, Wilayah Persekutuan sebanyak RM4.9 bilion. Sarawak RM6.9 bilion dan Sabah sebanyak RM5 bilion. Ia selaras dengan objektif yang ditetapkan oleh kementerian iaitu menggalakkan Justeru, dua persoalan yang ingin saya timbulkan ialah pertama, sejauh manakah Sabah dan Sarawak mampu diterjemahkan kepada DR.07.12.2021 43 Kedua, selain daripada lima negeri yang disebutkan itu, bagaimanakah negeri-negeri lain Pantai Timur, khususnya di negeri Kelantan supaya boleh mendapat Seterusnya saya ingin menyentuh Butiran 030100 Antarabangsa. Jika dibandingkan dengan Belanjawan 2021, peruntukan bagi perkara ini RM1.72 juta kepada RM1.95 juta. Sepanjang Malaysia ke negara lain. Contohnya, seperti syarikat automotif dari Korea Selatan, Hyundai bagi rantau Asia Pasifik yang berpindah dari Malaysia ke Indonesia. Begitu juga dengan anak syarikat IBM, sebuah syarikat yang berpangkalan di Amerika Syarikat, telah berpindah dari Cyberjaya ke Singapura. Selain itu, Shell juga turut memindahkan operasi berkaitan IT Cyberjaya ke India. Apakah respons dan tindakan kementerian berkenaan perkara ini Tuan Pengerusi, seterusnya Butiran 040300 Pelaburan Malaysia (MIDA). Laporan yang dikeluarkan oleh MIDA menunjukkan tiga Malaysia adalah Singapura sebanyak RM43.1 bilion, Belanda RM5 bilion dan Korea Selatan sebanyak RM4.3 bilion. Namun begitu, syarikat Toyota, Alibaba, Microsoft, Google dan sebagainya Indonesia dan Singapura untuk membina tapak dan operasi Justeru, bagaimanakah kementerian merangka strategi berkesan dalam menarik PKP 3.0 baru-baru ini. Apakah perancangan yang dilaksanakan oleh kementerian memandangkan peruntukan MIDA adalah sama seperti dalam Belanjawan 2021 iaitu sebanyak RM160 juta. Terima kasih. Tuan Pengerusi Tuan Noor Amin bin Ahmad Alhamdulillahirobila’lamin.. Pengerusi. Saya hanya ada tiga perkara yang ingin dibangkitkan dalam perbahasan di Jawatankuasa ini di mana dalam perbahasan Dasar, saya memberi saranan Keluaran Dalam Negara Kasar (KDNK) yang sentiasa mahu menjadikan eksport melebihi import kerana kita mesti Jadi, kalau kita terikat sangat kepada formula ini, mungkin ia akan Dengan pilihan untuk kita RCEP dan juga CPTPP, dinamik ekonomi dalam negara akan berubah Terkait dengan hal ini, saya ingin menyentuh Butiran 020000 Industri dan Daya Saing yang secara khususnya Butiran 020100 Perdagangan dan Industri yang mana pada pandemik COVID-19 menyaksikan banyak Saya ingin tahu, berapa banyak PKS yang dieksport dari tahun ke tahun sepanjang RMKe-11 PKS keluar negara yang menyusut kerana pandemik COVID-19 dan apakah RM ke luar negara iaitu daripada PKS. DR.07.12.2021 Saya juga percaya kementerian harus seiring dengan agenda kerajaan untuk Wawasan Kemakmuran Bersama yang Yang Berhormat Menteri sendiri pernah usahakan Menteri Hal Ehwal Ekonomi. Apa yang saya maksudkan ialah Tadi sahabat saya, Yang Berhormat Tumpat menyebut bahawa lebih 60 peratus Sekiranya ini terus Kita mempunyai banyak negeri yang dekat dengan sempadan negara jiran Perlis, Kedah, Kelantan iaitu dekat dengan Thailand. Johor dekat dengan Singapura malah Sabah dan Sarawak berhampiran dengan Brunei dan juga Indonesia. Akan tetapi malangnya kurang perhatian diberikan untuk memajukan ataupun Terkait dengan ini, saya ingin menyentuh Butiran 030200 Perdagangan dan Ekonomi Dua Hala dan juga Butiran 030 Ekonomi ASEAN. Saya ingin tahu berapakah jumlah pengeluaran dan perdagangan di Pertumbuhan ASEAN Timur, Brunei-Indonesia-Malaysia-Filipina (BIMP-EAGA) Indonesia Terkait dengan ini, saya ingin juga menyentuh tentang negeri saya, Perlis yang Thailand iaitu destinasi eksport kedua terbesar Malaysia di ASEAN dan Malaysia di ASEAN yang mana Saya tahu sebelum ini ada rancangan untuk Kementerian Pembangunan Luar Bandar mewujudkan ASCI ataupun untuk wujudkan ASEAN punya institute tentang Akan tetapi itu nampaknya belum lagi berlaku apa-apa. Jadi saya harap Yang Berhormat Menteri dapat membawa agenda untuk memajukan negeri-negeri Kabinet supaya kerajaan segera memberi perhatian kepada Saya sudah banyak kali membawa pelbagai pandangan kepada pelbagai Perlis Lembah Chuping telah tersedia untuk merancakkan ekonomi sempadan ini. Saya berharap dana di bawah Lembaga Pembangunan Pelaburan Malaysia (MIDA) di Butiran 00530 dapat digunakan untuk membantu dan mempercepatkan usaha ini Kalau perkara asas ini tidak ada, jadi agak sukar untuk Terkait dengan ini juga, saya ingin menyentuh Butiran 050400 Development Corporation. Daripada pelbagai laporan berita, negeri Perlis telah Akan tetapi berapa banyak kah pelaburan halal di Perlis dan adakah ia Saya juga ingin tahu sama ada - berapa Pensijilan halal juga di bawah JAKIM. Jadi walaupun sering kita mendengar ketegasan tentang persijilan halal ini, kita Jadi Yang terakhir Butiran 020600 Aktiviti enam kalau saya rujuk dalam buku yang dibekalkan kepada kita. Antaranya ialah bertujuan untuk berkaitan memelihara alam sekitar tetapi sektor DR.07.12.2021 45 Jadi bagaimanakah kementerian memastikan Sekian, terima kasih. Tuan Pengerusi Majlis bersidang semula sebagai Majlis Mesyuarat. Majlis Mesyuarat bersidang semula Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat Dato’ Sri Azalina Othman Said Mesyuarat ditangguhkan dan akan disambung semula jam 2.30 petang nanti. Terima Mesyuarat ditempohkan pada pukul 1.00 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Berhormat, Majlis dalam Jawatankuasa. Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi Peraturan Mesyuarat 36(2), Tuan Pengerusi Tuan Pengerusi, ketika waktu rehat makan tengah hari tadi, saya telah mengikuti Malaysiakini, Free Malaysia dan portal-portal lain yang melaporkan bahawa Yang Berhormat Pekan yang sepatutnya hadir di Mahkamah Rayuan pagi tadi, tidak hadir dan COVID-19. Saya terkejut kerana kelmarin Yang Berhormat Pekan telah hadir di Parlimen. Jadi, saya ingin tanya, sama ada nombor satu, beliau telah pun menjalani saringan COVID-19. Kedua, kerisauan saya, kalau beliau merupakan kontak rapat COVID-19, beliau telah hadir di Parlimen kelmarin. Jadi, perkara kedua, saya cuma ingin menyatakan bahawa kita sebagai sebuah Parlimen, eksekutif dan juga So, saya cuma tidak mahu pihak-pihak tertentu mengambil Parlimen, tetapi tidak hadir di mahkamah. So, saya mohon Tuan Pengerusi untuk memberi perhatian kepada perkara ini. DR.07.12.2021 Tuan Pengerusi Berhormat Jelutong. Kita ambil perhatian, kita akan check-lah tentang pengambilan saliva Menyambung semula perbahasan di peringkat Jawatankuasa, saya ingin Yang Berhormat Dungun. Lima minit. Tuan Haji Wan Hassan bin Mohd Ramli Terima kasih Tuan Pengerusi. Perkara pertama yang ingin saya bangkitkan ialah Butiran 040300 Pembangunan Pelaburan Malaysia (MIDA). Pertama, apakah program atau inisiatif yang MIDA yang berjaya membawa masuk ataupun membawa ke Terengganu Kedua, dalam menjadikan negeri Terengganu sebagai salah satu kuasa ekonomi Malaysia, apakah pelan jangka masa panjang oleh MIDA bagi menarik pelaburan asing Terengganu dalam masa terdekat Kedua, Butiran 030500 Perjanjian Perdagangan Bebas dua hala dengan tujuh buah negara dan Perjanjian Perdagangan Serantau melalui ASEAN sebanyak tujuh buah negara luar. Adakah kementerian merancang melaksanakan usaha untuk mengadakan Perjanjian Perdagangan Bebas yang baharu dengan negara-negara lain pada masa yang akan Sejauh manakah Perjanjian Perdagangan Bebas (FTA) ini membantu negara Selanjutnya ialah Butiran 030300 Regional Comprehensive Economic Partnership (RCEP) telah diratifikasi dan Adakah kementerian dalam proses ASEAN mempertingkatkan model perkongsian kerjasama ekonomi EU yang ternyata memberi kelebihan yang banyak kepada negara-negara Butiran 030200 COVID-19 Kedua, adakah kementerian dengan kerjasama Kementerian Perusahaan, Perladangan dan Komoditi masih meneruskan lagi usaha untuk membantah sekatan EU Seterusnya, Butiran 030100 APEC 2020 yang dianjurkan pada tahun Butiran 020100 Kedua, apakah pelan jangka masa panjang yang telah diambil oleh kementerian Pantai Timur khususnya Terengganu mendapat manfaat daripada program yang akan dilaksanakan supaya Butiran 010200 RM3,137,200 kepada RM3,021,100 pada tahun 2022 sedangkan ia adalah DR.07.12.2021 47 Bagaimanakah kementerian akan melaksanakan dasar-dasar dan pelan strategik Terima Tuan Pengerusi. Tuan Pengerusi Dungun. Seterusnya saya jemput Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Peringkat Jawatankuasa Kementerian Perdagangan Antarabangsa dan Industri. Butiran 020700 RM41 juta pada tahun 2021, dikurangkan RM39 juta. Akan tetapi pada hakikatnya, apabila saya imbas kembali buku-buku RM28 juta naik kepada RM41 juta sekarang turun kepada RM39 juta. Saya hendak tanya, minta penjelasan Yang Berhormat Menteri. Berkenaan dengan perkara ini, Malaysia telah jatuh dari tangga ke-22 pada tahun International Institut of Management Development (IMD) Global Competitiveness Index, dalam Indeks Daya Saing Global. Apakah usaha oleh kerajaan untuk memperbaiki Indeks Daya Saing Global ini Tuan Pengerusi, perkara kedua yang saya bangkitkannya ialah Butiran 99000 Aeroangkasa. Saya perhatikan terdapat satu anggaran yang agak besar anggaran harga RM1.1 bilion dan tahun 2020 dianggarkan atau dibajetkan RM60 juta. Saya ingin memohon penjelasan Yang Berhormat Menteri, sama ada peruntukan RMKe-12 khasnya telah dinyatakan luar kawasan Selangor dan Pulau Pinang. Minta Yang Berhormat Menteri untuk berikan butiran Industri Aeroangkasa Butiran 020000 Butiran 040000 Berhormat Menteri apakah strategi kerajaan untuk merancakkan pertumbuhan industri Pulau Pinang dan dalam masa COVID-19 dan pasca COVID-19 industri Pulau Pinang Apakah inisiatif MIDA dalam perkara ini Seterusnya, Butiran 050600 China Special Channel berkenaan dengan sebelum ini ditempatkan di InvestKL tetapi sekarang ini dialihkan kembali kepada MIDA. Saya hairan juga kerana kita telah melantik beberapa duta khas, Yang Berhormat Bintulu Duta Khas ke People’s Republic of China dan saya ingin menanyakan Yang Berhormat Menteri, apakah bidang tugas dia DUN di Sarawak. Apakah kehebatan beliau Parlimen, pada masa yang sama Duta Khas ke China bertaraf Menteri. Sekarang pula Ahli Dewan Undangan Negeri Sarawak Parlimen pun boleh, antarabangsa beliau juga So, bagaimana beliau boleh Yang Berhormat Serian, Duta Khas Asia Timur, Yang Berhormat Maran, Timur Tengah dan MIC Presiden, Asia Selatan. DR.07.12.2021 Pelantikan begini telah membazirkan wang cukai rakyat kerana ia tidak ada Apakah sumbangan mereka dalam perniagaan antarabangsa Perkara last sekali Butiran 030000 Saya nampak terdapat satu penurunan daripada segi pengukuhan perdagangan RM196 juta kepada RM74 juta dan khasnya diturun dengan RM27 juta hingga ke RM2 Apakah pengurangan sebegitu signifikan pada kala kita memupuk untuk RCEP pada kita kata ini sudah menyertai CPTPP kita mahu usaha FTA-FTA yang lain yang sedang diusahakan oleh MITI selain daripada RCEP, CPTPP apakah FTA-FTA yang sedang diusahakan oleh MITI Tuan Pengerusi Tuan Wong Hon Wai Tuan Pengerusi. Tuan Pengerusi Berhormat Kemaman. Tuan Che Alias bin Hamid Terima kasih Tuan Pengerusi kerana memberi peluang Jawatankuasa Kementerian Perdagangan Antarabangsa dan Industri. Saya terus kepada Butiran 040100 Perdagangan. Saya mohon penjelasan pihak kerajaan, sejauh mana prestasi Malaysia Asia Kita maklum bahawa negara-negara sekitar seperti Indonesia, Vietnam dan Kemboja merupakan antara negara yang memiliki faktor tarikan pelaburan asing yang Malaysia. Justeru, apakah langkah-langkah yang lebih agresif dilaksanakan oleh kerajaan Malaysia kekal sebagai destinasi utama tumpuan pelaburan asing ini Seterusnya, Butiran 040300 (MIDA). Butiran 040300, saya ada dua persoalan bersabit butiran ini. Pertama, setelah Sejauh mana ia memberi kesan negatif terhadap imej negara dan sehingga kini, Indonesia, Singapura, Filipina turut menyertai kabotaj ini Seterusnya kedua berdasarkan kajian yang dilaksanakan oleh Standard Chartered Malaysia merupakan negara kedua paling kondusif untuk pelaburan asing di Asia Tenggara bagi syarikat Eropah dan juga Amerika Syarikat. Namun begitu, syarikat-syarikat ternama antarabangsa berpangkalan di Amerika Syarikat seperti Facebook, Google, Microsoft telah memilih negara jiran Indonesia COVID- Justeru, adakah justifikasi dan penarafan yang diberi oleh Standard Chartered Malaysia adalah tepat dan apakah langkah-langkah yang dilaksanakan Asia ini Seterusnya, Tuan Pengerusi Butiran 050400 (HDC). Adakah kerajaan mempunyai perancangan jangka panjang untuk menjadikan DR.07.12.2021 49 Asia Brazil walaupun bukan negara Islam, adalah pengeksport ayam halal terbesar Mereka membawa pekerja Muslim untuk bekerja di rumah-rumah sembelihan Namun, fakta ini. Malaysia sebagai sebuah negara yang Islam perlu mengambil peluang ini memandangkan keperluan Seterusnya Tuan Pengerusi, yang terakhir, Butiran 020700 Produktiviti Malaysia (MPC). Bersempena Persidangan Kebangsaan Amalan Baik Peraturan 2021 baru-baru ini, Kementerian Kesihatan Malaysia telah menerima tiga MPC. Justeru itu, berdasarkan pengiktirafan ini, sejauh manakah penilaian terhadap KKM dan apakah langkah-langkah Sekian, terima kasih. Tuan Pengerusi Kemaman. Seterusnya saya menjemput Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Terima kasih Yang Berhormat Menteri. Butiran 020400 Malaysia. Sudah pasti kerajaan telah Maka, kerajaan telah mewujudkan Anugerah Kecemerlangan Industri dalam Kerajaan telah memperuntukkan sebanyak RM3.3 juta bagi anugerah ini. Maka, persoalan yang ingin saya bangkitkan adalah, apakah cabaran utama yang Perkara ini penting untuk diteliti agar kita mampu mewujudkan Tuan Pengerusi, Butiran 020600 Perkara ini penting dalam memastikan tiada penindasan oleh syarikat besar kepada Saya melihat bahawa kerajaan telah menurunkan Standard Malaysia kepada RM15.8 juta berbanding peruntukan bagi RM16.5 juta. Saya mohon penjelasan daripada kementerian. Adakah Standard Malaysia Butiran 030000 Malaysia, saya amat tertarik dengan Butiran 030000 yang Apa yang menarik perhatian saya RM174.8 juta berbanding RM196.3 juta Selepas pandemik semakin reda, sudah pasti kerajaan akan merancang Maka, Tuan Pengerusi, Butiran 040200 Akan tetapi masalah dengan DR.07.12.2021 Dalam peruntukan, kerajaan telah memperuntukkan hanya RM600 ribu untuk Satu nilai yang kecil kerana perkara ini penting dalam memberi peluang yang Maka, soalan saya adalah, Selain itu, saya juga ingin menanyakan kerajaan. Saya melihat banyak kilang Sony di Perai telah tutup. Kulim Hi-Tech pula banyak kilang sudah ditutup. Juga selepas kilang Sony ditutup, hampir 1,500 orang hilang pekerjaan. Bukan itu sahaja, Ramai akan kehilangan Maka persoalan saya, apakah langkah kerajaan dalam memastikan kilang- Saya juga ingin bertanya, berapa kilang akan Kulim Hi-Tech pada 2022 Selain itu, apakah langkah kerajaan dalam meningkatkan pelabur asing di Malaysia Maka, apakah langkah kerajaan Kesimpulannya, saya berharap semua yang dibangkitkan oleh saya dapat Terima kasih Yang Berhormat Menteri. Terima kasih, Tuan Pengerusi. Tuan Pengerusi Padang Serai. Seterusnya saya jemput Yang Berhormat Jelutong. Sila, lima minit. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pengerusi. Saya cuma ingin menyentuh dua, tiga perkara sahaja. Kita lihat bahawa Malaysia Mengenai perkara itu, saya ingin menyentuh tentang Anggaran Perbelanjaan Tahun 2021 dalam Butiran 030100 RM27,478,400 kita lihat bahawa terdapat penurunan kepada RM2 RM27,478,400 ke penurunan sebanyak RM2 juta sahaja. Saya ingin bertanya, Saya ingin penjelasan daripada Yang Berhormat Menteri. Berkenaan perkara ini, di Pulau Pinang juga banyak syarikat dan pembuat- Vietnam, Thailand dan ke negara-negara lain di Asia. Apakah langkah- Menteri dan kementerian untuk memastikan bahawa mereka Malaysia Di Pulau Pinang, pembuat semikonduktor merupakan industri utama di mana Pulau Pinang bekerja di syarikat-syarikat dan kilang-kilang Jadi, amat merisaukan kepada saya kalau dalam masa lima tahun atau enam Pulau Pinang akan hilang pekerjaan mereka. Saya juga mengambil kesempatan ini untuk bertanya kepada Yang Berhormat Menteri, apakah hasil daripada lawatan Menteri dalam satu trip London pada bulan Oktober baru-baru ini DR.07.12.2021 51 Saya juga ingin penjelasan. Saya difahamkan Menteri telah Menteri telah pergi ke sana seorang ataupun dengan rombongan daripada Jabatan Menteri ataupun dengan ahli-ahli keluarga. Ini kerana ada juga desas-desus Yang Berhormat Menteri telah pergi ke sana bersama-sama dengan Singapore Airlines first class London ke Malaysia menaiki kapal terbang first class. Kita lihat bahawa dalam masa pandemik COVID-19 ini ramai yang kehilangan Jadi, kalau ini adalah sesuatu yang benar berlaku, saya rasa Menteri perlu Pada masa yang sama, saya ingin tanya juga kepada Yang Berhormat Menteri. Apakah tujuan kerajaan melantik duta-duta khas Bukit Bendera yang telah berbahas tadi. Saya telah membangkitkan berulang-kali di Dewan yang mulia ini tentang pelantikan pemimpin MIC - Tan Sri Vigneswaran sebagai Duta Khas ke Asia Selatan. Apakah jawatan beliau akan memberangsangkan lagi kerja- Yang Berhormat Menteri ataupun memberangsangkan lagi perdagangan dua hala Asia Selatan dan Malaysia Kalau kita lihat kepada Butiran 030100 Lebih baik Menteri dan kakitangan di jabatan menggunakan dana untuk kita meningkatkan Terima kasih. Tuan Pengerusi Jelutong. Seterusnya, saya menjemput Yang Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Saya hendak terus pergi pada Butiran 040200 Berhormat Menteri, kalau kita lihat di sini peruntukan yang diberikan adalah sekadar RM664,700. Saya baru-baru ini membaca laporan media yang memetik kata-kata Yang Berhormat Menteri sendiri bahawa ekonomi digital ini merupakan aspek yang penting bagi Justeru, melipat gandakan usaha, terutamanya menyediakan platform Justeru, saya ingin bertanya kepada Yang Berhormat Menteri sendiri, bagaimana perkara ini ingin dilaksanakan kalau peruntukan Kita tahu sekarang ini, kita sedang bergerak Saya percaya ini merupakan perkara yang tentunya berada di dalam radar Kalau kita cross-check Yang Berhormat Menteri, dengan buku Anggaran Perbelanjaan Persekutuan 2022 ini. Terutamanya dalam Program Empat. Saya ingin Program Empat iaitu Pengukuhan Pelaburan Berkualiti. Kalau kita Kita lihat di sini, peratusan sumbangan e-dagang kepada KDNK, kalau tahun 2020 Sasaran kita untuk tahun 2021 dan 2022 ialah sekitar 6 peratus Jadi, saya ingin bertanya kepada Yang Berhormat Menteri, kenapa pada tahap ini Perkara yang kedua seterusnya Tuan Pengerusi, berkaitan tentang industri aeroangkasa. Kita lihat dalam peruntukan yang disediakan ini jumlahnya RM1 bilion lebih. Apabila kita MIDA sebagai contoh, dalam industri aeroangkasa ini kita menjangka DR.07.12.2021 RM55.2 bilion. Jadi, kita sekarang berdepan Pertama saya ingin bertanya, apakah rasionalnya untuk kita terus memberikan Oleh kerana kita tahu sekarang ini kebanyakan Adakah pendapatan yang diunjurkan oleh MIDA ini realistik untuk kita RM55.2 bilion. Oleh kerana kita tahu dalam keadaan sekarang ini, tumpuan harus diberikan pada Bukan sekadar satu- Apakah perkara ini ataupun tumpuan ini realistik, Yang Berhormat Menteri Ketiga ialah berkait tentang Butiran 030000 Antarabangsa. Saya teliti bahawa Yang Berhormat Menteri sendiri telah pun pergi banyak Qatar, Australia, Turki, Germany, UK dan tentunya dalam usaha untuk misi Jadi, saya ini bertanya secara khusus. Apakah nilai pelaburan yang telah Daripada segi pelaburan itu, apakah ia real Maksudnya, apakah akan wujudnya misalnya peluang-peluang pekerjaan yang Oleh kerana kalau kita rujuk di dalam buku belanjawan ini, secara Malaysia sebagai destinasi pelaburan terpilih. Nilai pelaburan Begitu juga untuk Jadi, apa tidak ada Terakhir Yang Berhormat Menteri, saya ingin bangkitkan isu yang telah AP yang tentunya kepada bumiputera. Sepertimana Yang Berhormat Menteri sedia maklum, AP ini apabila ia selesai AP. Jadi, antara aduan yang diterima AP ini lambat prosesnya. Kadang-kadang memakan masa Saya bukan perjuangkan sangat tentang AP ini. Seperti Yang Berhormat Menteri dulu juga ada pengalaman terlibat dalam industri AP ini. Akan tetapi point saya ialah ia ada kesan pada ekosistem, misalnya aksesori Misalnya, hasil kepada kerajaan, nilaian cukai dan sebagainya. Jadi, perkara- Jadi, saya ingin bertanya Yang Berhormat Menteri, kenapa lambat Terima kasih Tuan Pengerusi. Tuan Pengerusi Hang Tuah Jaya. Seterusnya, saya menjemput yang terakhir, Yang Berhormat Seputeh. Puan Teresa Kok Yang Berhormat Menteri ada di sini saya merujuk pada Butiran 020000 Pembangunan Industri dan Daya Saing. Saya difahamkan pihak Kerajaan Selangor MITI bagi sokongannya terhadap Selangor Aviation Show yang November. Selangor Aviation Show 2021 ini merupakan antara pameran aeroangkasa yang Asia selepas pandemik COVID-19. Ia berjaya Tahniah kepada pihak MITI, Menteri dan Invest Selangor. Di sini saya ingin bertanya, apakah rancangan MITI daripada segi perangkaan (FDI) ke Malaysia DR.07.12.2021 53 Laporan ASEAN Investment Report 2020 hingga 2021, Malaysia Asia Tenggara seperti Singapura, Indonesia, Vietnam dan Filipina dalam nilai kemasukan pelaburan asing (FDI). Malaysia juga menampakkan kadar penurunan sebanyak 55 peratus berdasarkan Laporan UNCTAD. Saya difahamkan bahawa MITI tengah merangka National Investment Aspiration (NIA). Saya ingin bertanya, apakah tumpuan MITI daripada segi penarikan masuk FDI ke Malaysia, khususnya fokus yang lebih komprehensif terhadap industri berimpak tinggi Apakah MITI akan merangka insentif yang lebih kompetitif untuk menarik lebih ramai Malaysia, khususnya industri yang berimpak tinggi yang boleh mencipta Malaysia Sehubungan dengan itu, saya juga ingin bertanya. Memandangkan isu pekerja Selalunya kita Malaysia dan Jadi, apa peranan MITI untuk mengatasi masalah kekurangan pekerja asing bagi sektor Tuan Pengerusi, saya ingin bangkitkan satu isu tentang mekanisasi. Mulai bulan Mac tahun ini, Malaysia Palm Oil Board (MPOB) mengutip tambahan RM2 SES bagi setiap RM37 RM30 juta daripada Kementerian Kewangan untuk Mechanisation and Automation Research Consortium of Oil Palm (MARCOP). Ses MPOB terhadap penanaman sawit menunjukkan MITI selama ini memberi insentif kepada sektor perkilangan yang menjalankan Akan tetapi, insentif untuk menjalankan Sedangkan Sekarang nisbah di antara pekerja dan keluasan ladang ialah seorang pekerja menjaga Sekiranya mekanisasi digunakan sehingga sektor perladangan boleh dikurangkan Jadi, memandangkan isu ini sebenarnya adalah no man’s land yang syarikat MITI bila mereka melabur dalam mekanisasi dan keperluan mereka ini tidak dapat dibantu Kementerian Perusahaan, Perladangan dan Komoditi, jadi saya ingin panjangkan MITI supaya insentif untuk Sekian, terima kasih. Tuan Pengerusi Seputeh. Yang Berhormat, seramai 18 orang Ahli telah berbahas di Peringkat Jawatankuasa. Sekarang saya ingin menjemput Yang Berhormat Menteri Kanan untuk Tempoh masa 20 minit. Diharap mana yang tiada dalam Dewan boleh beri Teruskan Yang Berhormat Menteri. Menteri Kanan Perdagangan, Antarabangsa dan Industri Mohamed Azmin bin Ali DR.07.12.2021 Ahli-ahli Yang Berhormat yang telah mengambil bahagian dalam perbahasan di Peringkat Jawatankuasa dan telah menyentuh beberapa perkara yang terkait dengan peranan Saya percaya pandangan dan teguran daripada Ahli-ahli Yang Berhormat itu COVID-19 dan, insya-Allah, kita dapat bersama-sama mengangkat dan memartabatkan Malaysia sebagai destinasi pelaburan di rantau ini. Yang Berhormat dari Kuala Selangor, Kuala Krai dan Bangi telah membangkitkan Smart Automation Grant (SAG). Untuk makluman Ahli-ahli Yang Berhormat, inisiatif ini RM50 juta adalah untuk membantu PKS dan juga MTC ataupun mid-tier Inisiatif SAG ini telah menarik minat yang tinggi di kalangan syarikat PKS dan MTC. Maka dalam program PEMERKASA, dana tambahan telah diberikan sebanyak RM50 juta seperti yang diumumkan pada bulan Mac 2021. Ini menjadikan jumlah SAG sebanyak RM100 juta dan ia diberikan secara RM1 juta bagi setiap syarikat. Sehingga 31 Oktober, sebanyak 167 buah syarikat telah diluluskan dengan nilai padanan RM99.5 juta dengan 86 peratus penerima geran merupakan PKS dan selebihnya merupakan syarikat MTC. Kriteria dalam mengagihkan SAG seperti yang dibangkitkan oleh Yang Berhormat Kuala Selangor, ada disenaraikan sebanyak tujuh kriteria utama. Antara kriteria yang telah Yang Berhormat Alor Gajah telah membangkitkan isu Dana Projek Berimpak Tinggi yang berjumlah RM2 bilion. Dana ini bertujuan sebagai peruntukan strategi dan Malaysia dapat menarik pelaburan daripada syarikat- Malaysia ini. Ini adalah selaras dengan Aspirasi NIA termasuk untuk Projek yang disasarkan melalui dana ini dijangka akan menjana pelaburan lebih RM101.3 bilion dengan peluang pekerjaan lebih 12,700 orang yang melibatkan sektor Yang Berhormat Kuala Selangor, Yang Berhormat Bangi dan juga Yang Berhormat Kuala Krai ada membangkitkan tentang Dasar Nasional Industri 4.0 dan juga SAG kepada PKS. Untuk makluman Ahli-ahli Yang Berhormat, sebanyak RM40 juta telah Readiness Assessment (RA) di bawah MPC Intervention Fund di bawah MIDA yang bertujuan untuk menggalakkan adoption Dasar Nasional Industri 4.0. Semenjak pelancaran Dasar Nasional Industri 4.0 pada tahun 2018, sebanyak 259 Untuk makluman Ahli-ahli Yang Berhormat, kita juga telah menjalankan latihan Sistem Latihan Dual Nasional (SLDN) Industry4wrd yang bertujuan untuk melengkapkan tenaga kerja tempatan dengan Fourth Industrial Revolution. Semenjak pelaksanaan program ini pada tahun 2019 sehingga kini, MITI dengan KSM dan juga KPT telah berjaya melaksanakan Program Latihan Industri 4.0 PKS untuk program latihan semula dan DR.07.12.2021 55 Training of Trainers dalam Sebanyak 18 buah pusat kompetensi yang berteraskan IPTA di bawah Rancangan Malaysia Ke-11 yang akan melatih pelajar-pelajar untuk dilengkapi dengan kemahiran industri 4.0... Datuk Seri Dr. Haji Dzulkefly bin Ahmad Menteri. Dato' Seri Mohamed Azmin bin Ali Tuan Pengerusi Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Menteri, terima kasih Tuan Pengerusi. Saya membangkitkan isu bagaimana MITI akan terus-terusan memberikan SME kita dengan DII, IOOI itu Scandinavian model rather than just input-output ya, SME kita, Yang Berhormat Menteri. Tuan Pengerusi Kuala Selangor. Dato' Seri Mohamed Azmin bin Ali Dr. Ong Kian Ming Menteri. Saya telah kata tadi, saya rasa kita perlu lebih agresif untuk mempromosikan Jadi, cadangan saya kepada Menteri dan juga pegawai, buatlah lebih Internet of Things ataupun artificial intelligence dan sebagainya. Selepas itu letak YouTube ataupun di social media Yang Berhormat pun boleh kerana saya rasa Cadangan saya. Tuan Pengerusi Bangi. Sila. Dato’ Seri Mohamed Azmin bin Ali Selangor dan Yang Berhormat Bangi. Saya akan memberikan maklumat tambahan Untuk makluman Yang Berhormat, MITI RA dan IF ini walaupun dalam tempoh PKP. Semenjak PKP mulai Mac 2020 sehingga kini, kita telah meluluskan sebanyak 562 PKS untuk Program Readiness Assessment walaupun dalam tempoh PKP. Namun, RA ini kita adakan secara Yang Berhormat dan semenjak RA pada tahun 2019, sebanyak 810 PKS telah pun melaksanakan RA ini. Yang Berhormat Bangi, Yang Berhormat Kuala Krai dan Yang Berhormat Alor Gajah juga membangkitkan isu program pembangunan industri automotif dan juga mohon EV. Untuk makluman Yang Berhormat, RM20.5 juta bagi tujuan program pembangunan industri automotif RM5 juta dan juga penubuhan Centre of Excellence for Future Industries (CoEFI) yang RM15.5 juta di mana ia adalah sebuah projek pemangkin untuk merancakkan Pada tahun 2020, fokus pembangunan CoEFI ini akan dimulakan untuk EV yang komprehensif melalui pusat DR.07.12.2021 Electric Vehicle Interoperability Centre (EVIC) dan juga pusat robotik. Untuk makluman Yang Berhormat, bagi perancangan dan pelan pembangunan ekosistem EV di Malaysia, MITI dan MARii akan memberi fokus terhadap pembangunan ekosistem EV, komponen EV dan aktiviti lepas jualan bagi EV. Setelah NAP 2020 dilancarkan, inisiatif NAP dilaksanakan di bawah enam working MARii dan disertai oleh badan dan Bagi konteks roll-out untuk EV infrastructure, technology and EV secara menyeluruh dari aspek teknologi dan juga kejuruteraan. Kerjasama strategik di antara kementerian ini, KASA, MARii dan juga Malaysian Green Technology and Climate Change Centre (MGTC) dalam memberikan input bagi Low Carbon Mobility Blueprint yang banyak memberi fokus kepada EV yang menyeluruh merangkumi kenderaan, infrastruktur EV. Yang Berhormat Bukit Bendera membangkitkan mengenai usaha FTA lain yang MITI. Pada masa ini, selain mempergiatkan usaha ke arah CPTPP dan juga RCEP, MITI juga sedang merundingkan perluasan skop FTA Malaysia-Turki. Di peringkat serantau pula, MITI sedang terlibat dengan aktif dalam rundingan penambahbaikan ataupun sedang ASEAN-Australia-New Zealand Free Trade Area. Yang Berhormat Dungun turut bertanyakan sejauh mana ratifikasi RCEP. Perjanjian ini bakal diratifikasikan oleh Malaysia pada bulan Disember ini sebaik sahaja Parlimen ini. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Seri Mohamed Azmin bin Ali RM... Dr. Ong Kian Ming Datuk Seri Dr. Haji Dzulkefly bin Ahmad Menteri, kalau boleh. Dato’ Seri Mohamed Azmin bin Ali Datuk Seri Dr. Haji Dzulkefly bin Ahmad Meskipun saya tidak sempat untuk memberikan Berhormat Menteri, Tuan Pengerusi. Tuan Pengerusi Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pakar Ekonomi Kanan PBB, Dr. Rashmi Banga yang telah merumuskan bahawa kesan the CPTPP adalah satu yang negatif, di mana kalau saya boleh hanya Dalam simulasi beliau, kajian yang RM10 bilion yang diharapkan untuk RM500 juta. Maksudnya, net in the finalin analysis, ia Kita pun sedia maklum bahawa dalam banyak negara yang kita sudah ada FTA Jadi, perkara itu diminta untuk kita perhalusi dan kita pertimbangkan Yang Berhormat Menteri. Banyak lagi point lain yang boleh saya gunakan sebagai hujah beliau. Sebanyak enam, tujuh hujah yang beliau gunakan dan perkara itu perlu kita cermati. Terima kasih Yang Berhormat Menteri, terima kasih Tuan Pengerusi. Tuan Pengerusi Kuala Selangor. Sila Yang Berhormat Menteri. DR.07.12.2021 57 Dato’ Seri Mohamed Azmin bin Ali Selangor. Sebenarnya saya telah memberikan penjelasan yang agak panjang lebar ketika CPTPP tetapi perkara baharu yang dibangkitkan Yang Berhormat Kuala Selangor dan juga beberapa Ahli Yang Berhormat dalam Jawatankuasa, saya boleh respons mungkin sebahagiannya Akan tetapi khusus untuk perkara yang dibangkitkan oleh Yang Berhormat Kuala Selangor, dengan merujuk kepada kajian yang dibuat oleh Dr. Rashmi Banga, Ahli Yang Berhormat Kuala Selangor. Akan tetapi izinkan saya nyatakan di sini, ini bukanlah pendirian UNCTAD seperti Ini adalah pendirian peribadi, malahan kalau disebut dalam laporan ini pun UNCTAD, ini adalah pendirian peribadi Walau bagaimanapun, setelah saya teliti pandangan daripada Dr. Rashmi Banga, Namun, saya juga hendak nyatakan di sini, kalau melihat kepada unjuran yang Bank Dunia menunjukkan bahawa Malaysia bakal menikmati peningkatan KDNK di antara satu peratus hingga 1.3 peratus sekiranya Malaysia mengambil pendirian CPTPP dalam masa yang segera. Jadi, ada dua pandangan. Ini mewakili satu institusi iaitu Bank Dunia, manakala Walau bagaimanapun, Oleh sebab Yang Berhormat Kuala Selangor, kita telah pun melaksanakan CBA atau cost-benefit Sebelum CPTPP ditandatangani pada Mac 2018, tidak ada sebarang CBA Maka saya dan kementerian mengambil pendirian untuk mengambil sikap Kita telah memulakan proses CBA dan akan disiapkan pada hujung Apabila CBA ini siap, kita bersedia untuk berkongsi maklumat-maklumat dan CBA ini untuk maklumat awam. Yang Berhormat Bangi. Dr. Ong Kian Ming I think you have to be fair to Yang Berhormat Jeli. Oleh kerana sebelum ini TPP, beliau juga ada membuat satu CBA dan telah diterbitkan secara terbuka. Saya tahu CPTPP ini memang tidak ada CBA, tetapi daripada segi acknowledgement, I Yang Berhormat Jeli. Tuan Yang di-Pertua mempengerusikan Jawatankuasa Dato’ Seri Mohamed Azmin bin Ali Bangi. Akan tetapi kita sedang membincangkan soal CPTPP. Ianya berbeza dengan TPPPA yang telah pun Yang Berhormat sedia maklum kita telah suspended 22 provisions TPP yang memberikan lebih benefit kepada Amerika Syarikat. Oleh sebab itu kita Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Mohamed Azmin bin Ali CBA untuk melihat apakah kesan-kesan dan implikasi. Terima kasih Yang Berhormat. Dr. Ong Kian Ming DR.07.12.2021 Datuk Seri Dr. Haji Dzulkefly bin Ahmad CBA dibentangkan Yang Berhormat Menteri supaya kita dapat berhujah... Dato’ Seri Mohamed Azmin bin Ali Datuk Seri Dr. Haji Dzulkefly bin Ahmad Vietnam dan sebagainya itu. Ia meninggalkan kesan kepada... Dato’ Seri Mohamed Azmin bin Ali Tetapi ianya panjang dan ambil masa. Saya minta izin Tuan Pengerusi... Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Seri Mohamed Azmin bin Ali Yang Berhormat Kuala Selangor. Akan tetapi secara umumnya 14 FTA yang telah Saya percaya ini juga akan memberikan peluang kepada Yang Berhormat Kuala Selangor, saya percaya Yang Berhormat juga Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Menteri. Dato’ Seri Mohamed Azmin bin Ali Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Seri Mohamed Azmin bin Ali Datuk Seri Dr. Haji Dzulkefly bin Ahmad FTA bilateral dgn negara-negara tersebut. So over an above, apa yang telah pun CTPPA ini FTA secara bilateral dengan Malaysia. Itu persoalannya. Terima kasih. Dato’ Seri Mohamed Azmin bin Ali Memang perkara ini banyak dibahaskan. Kita ada bilateral FTA, kita ada regional FTAs, CPTPP Saya percaya Malaysia sudah bersedia untuk CPTPP. Walau bagaimanapun saya akan kemukakan perincian kepada Yang Berhormat Namun yang lebih penting, CBA ini akan dimaklumkan kepada awam supaya kita dapat bersama- Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Mohamed Azmin bin Ali Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya cuma telah tanya penjelasan sama ada dalam rombongan lawatan London pada bulan Oktober Yang Berhormat Menteri dan telah pun keluar di dalam Yang Berhormat Menteri membawa ahli-ahli keluarga sama ada Tuan Pengerusi Tidak ada kena mengena dengan bajet pun. Maaf. Oleh sebab- saya tidak DR.07.12.2021 59 Tuan Sanisvara Nethaji Rayer a/l Rajaji Kalau kementerian tidak membelanjakan wang, bagi tahu Tuan Pengerusi Menteri telah pun issue statement saya rasa dalam kalau tidak silap saya Yang Berhormat, Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Menteri. Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi hendak menjawab soalan bagi pihak Yang Berhormat Menteri. Tuan Pengerusi Butiran ini Dr. Ong Kian Ming Tuan Wong Hon Wai Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Wong Hon Wai Tuan Sanisvara Nethaji Rayer a/l Rajaji Kalau tidak ada, beritahu tidak ada. Dr. Ong Kian Ming Tuan Pengerusi Tuan Wong Hon Wai Tuan Pengerusi Dr. Ong Kian Ming Setiap kementerian ada bajet untuk ke luar negara dan for what mission Tuan Sanisvara Nethaji Rayer a/l Rajaji Dr. Ong Kian Ming Yang Berhormat Menteri tempah kelas pertama dan harganya masa COP26 London ke Singapura balik ke Malaysia harga memang tinggi. Jadi, bagilah Yang Berhormat Menteri peluang untuk menjawab. Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri tidak membelanjakan wang daripada kementerian, tolong jawab. Tuan Pengerusi Yang Berhormat Menteri. Dato’ Seri Mohamed Azmin bin Ali Yang Berhormat Jelutong ini lebih cuba mengalihkan daripada fokus Namun saya tidak ada masalah untuk menjawab perkara yang Setiap perbelanjaan dalam trade mission MITI adalah mematuhi peraturan Sebelum trade mission ini diluluskan, ianya mesti dibentangkan dalam Mesyuarat Jemaah Menteri Kabinet dan setiap perincian, senarai delegasi, jumlah peruntukan, Jemaah Menteri DR.07.12.2021 Kabinet mengikut peraturan dan tatacara kewangan. Saya menafikan tuduhan Yang Berhormat Jelutong. Terima kasih. Tuan Pengerusi, saya hendak teruskan... Tuan Sanisvara Nethaji Rayer a/l Rajaji Jangan hendak perkecilkan... Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Tuan Pengerusi Dato’ Seri Mohamed Azmin bin Ali Tuan Sanisvara Nethaji Rayer a/l Rajaji Oleh sebab itu kita ada di sini. Tuan Pengerusi Dato’ Seri Mohamed Azmin bin Ali Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi Dato’ Seri Mohamed Azmin bin Ali Yang Berhormat Jelutong. Saya hendak teruskan dengan Yang Berhormat Hang Tuah Jaya yang bertanyakan, kebetulan beliau pun bertemu dengan saya di London Tuan Pengerusi Dato’ Seri Mohamed Azmin bin Ali AP tambahan kepada syarikat AP terbuka. Dasar AP tambahan semasa adalah berdasarkan prestasi penjualan kenderaan di AP tambahan akan hanya diberikan kepada mana-mana syarikat AP terbuka yang AP tahunan. Maknanya kalau mereka AP bagi tahun tersebut, mereka mesti menjual 50 peratus terlebih dahulu, Oleh yang demikian, AP tambahan akan diberikan kepada syarikat yang Sekiranya syarikat menunjukkan prestasi jualan AP tambahan berulang kali untuk tahun yang sama. Jadi itu penjelasan saya Tuan Pengerusi. Banyak lagi jawapan yang saya akan berikan Tuan Pengerusi. Terima Tuan Pengerusi. Tuan Pengerusi Tuan Noor Amin bin Ahmad Tuan Pengerusi RM585,753,000 untuk Kepala B.24 Anggaran Perbelanjaan Mengurus 2022 jadi Jadual hendaklah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.24 diperintah jadi sebahagian daripada Jadual Tuan Pengerusi Anggaran Perbelanjaan Pembangunan 2022 hendaklah diluluskan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.24 jadi sebahagian daripada Anggaran Perbelanjaan DR.07.12.2021 61 Kepala B.27 Kepala P.27 Tuan Pengerusi Kepala Bekalan B.27 dan Kepala Pembangunan P.27 di bawah Kementerian Kerja Raya sekarang ini terbuka untuk dibahas. Saya mempunyai senarai 33 orang pembahas, tetapi kita cuma ada masa untuk Akan dimulakan oleh Yang Berhormat Tanjong Malim dan diikuti Yang Berhormat-Yang Berhormat berikut iaitu Yang Berhormat Jerantut, Yang Berhormat Kota Kinabalu, Yang Berhormat Libaran, Yang Berhormat Tampin, Yang Berhormat Kuala Krai, Yang Berhormat Sepanggar, Yang Berhormat Tumpat, Yang Berhormat Kapar, Yang Berhormat Tebrau. Yang Berhormat Jelutong, Yang Berhormat Dungun, Yang Berhormat Ledang, Yang Berhormat Jerai, Yang Berhormat Kalabakan, Yang Berhormat Setiu, Yang Berhormat Taiping, Yang Berhormat Bachok, Yang Berhormat Sepang, Yang Berhormat Sik, Yang Berhormat Balik Pulau dan akhir sekali Yang Berhormat Baling. Sekiranya sesiapa yang tidak ada, maka saya akan ganti dengan yang Dipersilakan Yang Berhormat Tanjong Malim. Tuan Karupaiya a/l Mutusami Tuan Pengerusi Tuan Karupaiya a/l Mutusami Tuan Pengerusi Tuan Karupaiya a/l Mutusami Terima kasih Tuan Pengerusi. Tuan Chang Lih Kang Saya masuk kepada isu pertama. Adalah saya mendapati bahawa dalam belanjawan kali KKR ini telah diturunkan secara drastik dari RM1.26 bilion RM823 juta. Peruntukan untuk pembangunan pula tambah enam peratus. Saya hendak Yang Berhormat Menteri, apakah sebab pemotongan peruntukan mengurus yang Butiran kedua yang saya ingin sentuh adalah Butiran 050600 sehingga Butiran",
    "Terdapat empat projek yang telah dikosongkan untuk peruntukan 2022. Butiran Penyelenggaraan Jalan Persekutuan Sabah, Sarawak dan Wilayah Persekutuan Labuan, dari RM80 juta kepada RM0. Butiran 050700 Jalan Persekutuan Semenanjung Malaysia, dari RM309 juta dikosongkan. Butiran 050800 (Bukan Pavement), dari RM30 juta dikosongkan. Butiran 050900 Jalan Persekutuan Sabah, Sarawak dan Wilayah Persekutuan Labuan (Bukan Pavement), dari RM12 juta dikosongkan. Jumlah yang terlibat adalah RM431 juta dan Apakah sebab ini berlaku Perkara ketiga yang saya hendak sentuh, Butiran 060000 - One-off bajet untuk Sebelum ini kosong, tetapi RM5.4 juta untuk tahun 2022. Apakah one-off projek ini Perkara keempat yang saya hendak sentuh ialah Butiran 09260 yang ia tidak Belanjawan 2021, di bawah jalan raya Sarawak. Sepatutnya ini adalah satu peruntukan untuk naik taraf jalan-jalan DR.07.12.2021 Sarawak. Jumlah anggaran harga projek adalah sebanyak RM942 juta, tetapi kali ini Saya hendak tanya, apakah sebab RM942 juta ini, projek RM942 juta ini dihilangkan begitu sahaja Butiran seterusnya adalah 41000 RM3 juta kepada RM7 juta. Namun apabila saya meneliti belanjawan kali Saya ambil contoh, Butiran 80000 RM64 juta kepada RM40 juta. So, kalau projek untuk pembinaan jalan- Seterusnya, perkara terakhir adalah saya hendak tanya apakah progress untuk Lebuhraya Pan Borneo Lebuhraya Pan Borneo adalah lebih rendah daripada bajet Setiap tahun diberi bajet RM2 bilion, tetapi perbelanjaan sebenar pada RM1.7 bilion, 2019 RM1.19 bilion, 2020 RM1.35 bilion dan untuk tahun 2021, RM1.4 bilion. Apakah sebab dan apakah progress Lebuhraya Pan Borneo ini Tuan Pengerusi Yang Berhormat Jerantut. Dato’ Haji Ahmad Nazlan bin Idris Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera. Terima kasih Tuan Pengerusi untuk beri saya ruang pada petang ini. Sedikit sahaja, pertamanya butiran P.02800 Jalan FT234, Jalan Batu Embun sempadan Kuala Lipis. Saya ingin bertanya kepada pihak Kementerian Kerja Raya, apakah ada Ada juga kawasan-kawasan Jalan ini penting untuk makluman Yang Berhormat Menteri, kerana ia jalan utama Lipis untuk menghubungi ke Kuantan sebagai ibu Laluan ini juga dilalui juga oleh Yang Amat Berhormat Menteri Besar Pahang. Jadi, Saya hendak menarik perhatian Butiran yang kedua saya hendak sentuh ialah P.61000 FT1508, Jalan Sungai Retang-Padang Piol. Tuan Pengerusi, saya hanya fokus kepada daerah Parlimen Jerantut mengenai penyelenggaraan jalan-jalan ini. Ini kerana untuk Ahli-ahli Yang Berhormat, Jalan FT1508 ini sering kali saya bangkitkan. Setiap Maknanya sudah lapan tahun ini, saya memang sering kali bawa. Ini kerana ini DUN Tahan terutamanya dan di kawasan Ia menghubungkan pusat peranginan Taman Negara. Kehadiran para pelancong luar, sebelum COVID-19 Jadi, mereka pernah terkandas Saya hanya memohon untuk menaik aras sahaja kerana jalan ini setiap tahun Bila ini berlaku, DR.07.12.2021 63 Salah satunya perhubungan tidak dapat dilalui, Kalau musim banjir, laluan ini juga merupakan penghalang untuk Pernah Kementerian Kerja Raya telah memaklumkan RMKe-11, Rolling Plan Kedua. Akan tetapi apabila masuk RMKe-12, tiba-tiba hilang. Adakah jalan itu sudah siap Jadi saya pohon sangat kalau tidak boleh jawapan secara lisan beri Saya telah pun Yang Amat Berhormat Perdana Menteri untuk memaklumkan Saya sangat berharaplah agar kementerian Serta satu lagi ialah FT98 Jalan Temerloh-Jerantut, terutamanya bermula pada Ini sudah pasti membahayakan kepada pengguna- Saya tidak kisahlah kalau di Kuala Lumpur ini ataupun di bandar- Rangkaian jalan rayanya cukup Akan tetapi bagi kami di bandar-bandar kecil khususnya di negeri Pahang di Parlimen Jerantut ini mengapa agak sukar untuk rakyat di kawasan Parlimen saya, Jadi, saya pohon sangat-sangat agar Begitu juga, sedikit mungkin di bawah kuasa Kementerian Pembangunan Luar Bandar tetapi di bawah pengawasan JKR. Mana-mana jalan kampung yang di bawah JKR, di bawah pelaksanaan Kementerian Kerja Raya saya sangat berharap Daripada segi keselamatan perlu ada bahu jalan supaya Tuan Pengerusi, terima kasih banyak atas ruang yang diberikan kepada saya. Terima kasih. Tuan Pengerusi Kinabalu. Silakan. Tuan Chan Foong Hin Maksud Pembangunan dari Butiran 05100, 08230, 08250, Pembangunan Jalan Raya dan Jambatan Sabah akan naik daripada RM66 juta kepada RM129 juta pada So, dalam kesemua yang butiran ini saya ingin merujuk kepada beberapa isu Pertamanya yang berlakunya keretakan ataupun cracks on the side barriers Hilltop Luyang di kawasan saya Kota Kinabalu sejak Januari tahun ini dan sekarang pun hampir mahu habis tahun ini sudah, so So, Kedua, saya ingin merujuk kepada ini flyovers di tempat lain seperti J11, Jalan Lintas U-turn Flyover. Projek ini bermula sejak Januari 2019 dan sampai sekarang bilakah Ada juga empat flyovers yang terletak di Indah Permai, Persimpangan UMS, Persimpangan Kampung Rampayan dan Persimpangan Kingfisher. Keempat-empat RM359 juta. Sampai sekarang projek ini Yang Berhormat Kinabatangan selaku DR.07.12.2021 Menteri Kerja Raya di Sabah, beliau menjanjikan akan siap pada akhir tahun ini tetapi Apa jua pun keadaan, kesesakan jalan raya yang dilaporkan adalah sangat serius Daily Express melaporkan seorang yang Kingfisher Park mengambil masa 80 minit untuk pulang ke rumah atas sebab Tanjung Lipat. So, selepas itu yang keadaan di sana So, saya ingin menyeru kepada Selepas itu saya hendak merujuk kepada Butiran 82000 - Lebuhraya Pan Borneo. Jumlah yang diperuntukkan RM2 bilion untuk pembinaan lebuh raya tersebut di Sabah Sarawak dan di mana kedua-dua Borneo states mendapat RM1 bilion masing-masing Baru-baru ini Perdana Menteri dia berkata kerajaan akan memastikan pembinaan Lebuhraya Pan Borneo Sarawak dari Pujut ke Lawas akan diteruskan. Manakala status kemajuan pembinaan bagi 12 Pakej Kerja Pelaksanaan Projek Lebuhraya Pan Borneo Sabah masih untuk fasa satu yang telah dimulakan sehingga ke Oktober lepas 62 peratus. So, Sarawak sudah cerita fasal fasa dua dan Sabah masih tertinggal dan berada So, secara jelasnya pembinaan Pan Borneo Sabah ini memang amat lewat Pan Borneo di Sarawak. Apakah sebabnya Lebuhraya Borneo Sabah ini lambat (PDP) kepada project convention di JKR Sabah dan Sarawak merupakan pegawai penguasa. Ada pula pihak yang Pakatan Harapanlah yang sudah potong bajet Lebuhraya Pan Borneo Sabah ini. Ini kerana tiada sukuk ataupun PDP. Memang seperti yang disebut oleh Yang Berhormat Tanjong Malim, setiap tahun Setiap tahun kita juga ada diperuntukkan RM1 bilion untuk di Pan Borneo Sabah ini. So, masalahnya kenapa ia lewat Lebuhraya Pan Borneo Sabah. Menteri pernah berkata kerajaan sedang mengkaji dan meneliti cadangan- Lebuhraya Pan Borneo Sabah fasa satu yang merangkumi 19 buah pakej kerja termasuk Inisiatif Pembayaran Swasta (PFI) atau DanaInfra Nasional Berhad. Saya minta Menteri untuk menjelaskan bilakah kaji selidik dan apakah cara yang Pan Borneo ini akan dibuat keputusan Last sekali saya ingin merujuk kepada masalah alam sekitar yang Lebuhraya Pan Borneo iaitu selalu dikaitkan berlakunya banjir Penampang kah, di kawasan Papar kah selalu berkaitan dengan Lebuhraya Pan Borneo Sabah. Dengan itu saya ingin meminta Menteri untuk Lebuhraya Pan Borneo Sabah. Sekian, terima kasih. Tuan Pengerusi Libaran, silakan. Datuk Zakaria bin Mohd. Edris @ Tubau Pengerusi kerana memberi peluang kepada Libaran untuk membahaskan Belanjawan Peringkat Jawatankuasa. DR.07.12.2021 65 Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Saya Maksud Pembangunan 27 di bawah Butiran 08260 - Naiktaraf dan Memulihkan Jalan di bawah tajuk Pembangunan infrastruktur dan kemudahan asas seperti bekalan air bersih, Sabah. Isu yang saya ingin bentangkan pada hari ini adalah Diharapkan bahawa kerajaan prihatin dengan kesejahteraan Tuan Pengerusi, oleh hal yang demikian saya mohon pertimbangan Kerajaan Persekutuan supaya dapat naik taraf jalan di Kampung Memanjang. Untuk makluman Dewan yang mulia ini, saya faham bahawa jalan di Kampung Memanjang ini adalah Namun memandangkan bahawa jalan tersebut Keadaan jalan sekarang semakin hari semakin buruk. Ia tidak selamat Tuan Pengerusi, justeru itu saya memohon supaya Kerajaan Persekutuan dapat Jalan Kampung Memanjang atau Kerajaan Persekutuan dapat membantu Keluarga Malaysia. Sekian, terima kasih. Tuan Pengerusi Tampin, silakan. Datuk Dr. Hasan bin Bahrom Tuan Pengerusi kerana menjemput dan mengizinkan Tampin terlibat sama dalam Kementerian Kerja Raya. Tampin merujuk kepada Butiran 31000 Saya berharap peruntukan yang Kampung Kurnia Diraja dengan Kampung Pasir Besar yang sentiasa mengalami kerosakan apabila banjir berlaku. Jambatan tersebut Seterusnya Butiran 80000 Felda Bukit Jalor dengan Gemas Bila ia dijangka siap Seterusnya Butiran 050700 Malaysia, tidak ada peruntukan yang diberikan. Mengapa tidak ada peruntukan yang Apakah peruntukan penyelenggaraan diambil daripada butiran yang lain atau Saya ingin penjelasan yang tuntas daripada kerajaan, mengapa peruntukan itu Kita sedia maklum banyak perkara yang perlu diselenggara daripada aspek DR.07.12.2021 Seterusnya Tampin ingin membicarakan Butiran 71000 Membaikpulih Jalan. Terdapat satu pengurangan yang besar iaitu hampir sejumlah RM46 Apakah peruntukan itu mampu menyelesaikan untuk membaik pulih jalan yang Kita dapati banyak jalan di negara ini perlu diselenggara dan dibaik Seterusnya Butiran 60000 RM326.7 juta dan Butiran 61000 RM1.148 bilion. Tuan Pengerusi, dalam persidangan yang lepas, malah ketika Gemas dan Tampin daripada dua lorong kepada empat lorong. Saya amat bimbang Tuan Pengerusi, kita sedia maklum, Gemas mempunyai kem terbesar dan segala Apabila kenderaan Walaupun saya Saya berharap pandangan dan Parlimen Tampin wajar difikirkan dan diambil perhatian yang serius Parlimen Tampin berharap ia wajar dipertimbangkan. Terima kasih Tuan Pengerusi. Tuan Pengerusi Krai, silakan. Maaf. Tuan Abdul Latiff bin Abdul Rahman Terima kasih Tuan Pengerusi kerana memberi ruang kepada saya untuk mengambil Jawatankuasa Kementerian Kerja Raya. Tuan Pengerusi, saya ingin merujuk kepada Kepala P.27, Butiran 60000 Naiktaraf Jalanraya dan Laluan. Saya ingin menanyakan, kenapakah peruntukan pada Saya bimbang ia akan membantutkan pihak JKR dalam memastikan proses menaik taraf jalan akan berjalan dengan lancar. Saya ingin menarik perhatian pihak kementerian berkaitan dengan Jalan FT008 Kuala Krai Ia sangat menyusahkan dan membahayakan terutama untuk pemanduan Adakah kerajaan bercadang untuk menambah penggunaan Saya ingin menanyakan mekanisme yang diambil kira untuk Saya juga ingin menyentuh keadaan Lebuhraya CSR Pakej 3 Kelantan ke Kampung Relong, Kuala Lipis di Pahang. Saya harap kerajaan memantau Saya mendapati laluan ini tidak diselenggara Banyak jalan mengalami kerosakan serta beralun dan tidak selamat. Dalam Saya juga ingin mencadangkan pihak kementerian menyediakan lampu di Lebuhraya CSR iaitu di Kampung Relong, Kuala Lipis. Ketiadaan Saya mendapati terdapat Saya Tuan Pengerusi, Kepala P.27, Butiran 61000 FT066A. Pada 5 Disember 2021 iaitu beberapa hari yang lepas, terjadi satu DR.07.12.2021 67 Jalan Jelawang Mendapan yang berlaku ini adalah kali kelima sejak musim tengkujuh tahun 2020 Mendapan kali ini berpunca daripada kegagalan pembetung jenis CMP Saya ingin menanyakan Yang Berhormat Menteri ataupun Timbalan Menteri, apakah tindakan segera yang akan diambil oleh pihak JKR untuk menyelesaikan Untuk makluman Tuan Pengerusi dan kementerian, laluan ini merupakan laluan Jeli dan Tanah Merah untuk ke Gua Musang, seterusnya ke Kuala Lumpur Selain itu, laluan ini Kelantan untuk ke Gua Musang ataupun Kuala Lumpur semasa musim perayaan bagi mengelakkan kesesakan lalu lintas. Saya merayu pihak kementerian agar dapat memperbaiki dengan segera dan Sudah sampai Saya juga ingin memohon agar pihak kementerian dapat meluluskan peruntukan Kampung Jelawang ke Sungai Sam iaitu di FT066 seksyen Kampung Corner S ataupun Terakhir Tuan Pengerusi ialah Kepala P.27, Butiran 050700 Jalan Persekutuan Semenanjung Malaysia. Saya ingin menanyakan, kenapakah butiran RM309,400,000 Semenanjung tidak akan diselenggarakan Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Sepanggar. Silakan. Datuk Mohd Azis bin Jamman Butiran 05100 Butiran 08250 Memulihkan Jalan, Butiran 08270 Jalan-jalan, Butiran 08600 Mengikut Buku Anggaran Persekutuan Belanjawan 2020, disediakan peruntukan RM494 juta bagi Projek Jalan Raya dan Jambatan Sabah. Namun, apabila saya Buku Anggaran Persekutuan Belanjawan 2020, perbelanjaan sebenar bagi tahun RM127 juta atau 25 peratus sahaja. Sarawak pula daripada RM51 juta, RM33 juta sahaja dibelanjakan iaitu sebanyak 64 peratus. Begitu juga pada tahun 2019, jumlah jalan dan jambatan di Sabah diumumkan RM385 juta, hanya RM271 juta atau 70 peratus dibelanjakan. Sarawak pula RM242 juta diperuntukkan dan RM199 juta atau sebanyak 82 peratus Saya ingin mendapat penjelasan daripada kementerian, ke manakah pergi Adakah sebahagian peruntukan yang diluluskan di Parlimen ini telah Tuan Pengerusi, baru-baru ini semasa Kementerian Pembangunan Luar Bandar menggulung, saya juga terkejut dengan angka- DR.07.12.2021 Sabah. Angka-angka yang disebut beliau tidak sama dengan jumlah peruntukan yang Parlimen semasa Belanjawan 2019 dan Belanjawan"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.07.12.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.07.12.2021 1"
  ]
}