{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai) DR.16.11.2021",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor) DR.16.11.2021 iii",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar) DR.16.11.2021",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Selasa, 16 November 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Perusahaan Perladangan dan Komoditi menyatakan adakah pihak kementerian sudah RM3.50. Jika ya, bilakah ia dijangka Menteri Perusahaan, Perladangan dan Komoditi Kamaruddin Yang Berhormat Baling kerana mengangkat soalan ini. Saya ucapkan terima kasih RM1.00. Ada ketika itu, saya membuat satu program Jelajah Penoreh Getah seluruh Di situ juga saya melihat bagaimana penoreh-penoreh getah ketika itu dalam Mereka ketika itu ada Yang Berhormat Baling. Saya ingat Yang Berhormat Baling lagi maklum kerana kawasan Baling adalah kawasan pekebun getah. Bukan saya Ampang kawasan bandar tetapi mungkin zaman Tok Adam dahulu mungkin di Ampang Mungkin saya tidak tahu. Akan tetapi, itulah usaha kami. Jadi, alhamdulillah Allah Taala telah memberikan Kementerian Perladangan dan Komoditi yang meletakkan Oleh sebab, saya merasakan bahawa ada Walau bagaimanapun, sekiranya kita hendak menaikkan harga lantai kepada RM3.50 iaitu tambahan RM1.00, kita jangkakan dengan 500 tan setahun kita harus RM1 bilion tambahan untuk menguruskan program harga lantai RM3.50. Saya sebagai Menteri hendak melihatkan bahawa walaupun baru dua bulan lebih, Kementerian Pembangunan Luar Bandar, di bawah Kementerian Hal Ehwal Ekonomi yang mana menjaga FELDA dan FELCRA dan sebagainya. Juga, banyak Jadi, saya kira sekiranya kita menstrukturkan semula Allah ia boleh Yang Berhormat Baling. Juga, kawasan-kawasan lainlah yang ada getah. DR.16.11.2021 Juga, dalam satu mesyuarat Kabinet dalam Kabinet telah bersetuju untuk ketiga-tiga Kementerian Kewangan untuk mengkaji dan memperhalus bagaimana kita hendak mencapai tujuan RM2.50 ke RM3.50. Jadi, insya-Allah Yang Berhormat Baling, we will try our best. Insya-Allah kita akan Jadi, tidak perlu mereka merasa gusar dan rasa susah hati Ini membuat stres juga Terima kasih Tuan Yang di-Pertua. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Terima kasih Yang Berhormat Menteri. Syabas dan tahniah. I like RM3.50. Walau bagaimanapun, Apakah usaha kerajaan dalam meningkatkan pengeluaran getah susu getah Setakat mana dan sejauh mana usaha R Seterusnya, apabila supply meningkat, maka kerajaan perlu Lebih penting lagi Tuan Yang Pertua, di Baling ini kami ada 13,082 pekebun kecil yang paling besar dalam negara ini Baling. Justeru, akhir sekali saya hendak tanya, apakah usaha kerajaan untuk Apakah Yang Berhormat telah dilakukan agar Bilamana harga lantai ini dikekalkan RM3.50, insya-Allah anak- Yang Berhormat sebut tadi. Beri peluang kepada mereka dapat income atau pendapatan sampingan. Saya Saya fikir kalau dapat RM3,000 Pergi kerja kilang Tuan Yang di-Pertua Yang Berhormat Menteri, pukul 4 pagi kena naik bas pergi ke Penang itu sampai Timbalan Yang di-Pertua Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Menteri. Datuk Dr. Hajah Zuraida binti Kamaruddin Baling atas soalan tambahan itu. Jadi, oleh kerana soalannya panjang juga, saya cuba Kementerian Perladangan dan Komoditi telah berusaha untuk mengadakan D termasuk R D untuk D pengawalan penyakit getah D berkaitan dengan penuaian lateks daripada segi alat torehan dan Jadi, untuk yang alat lateks ini yang saya sangat familiar, saya follow-up dengan Ia juga dapat Itu di DR.16.11.2021 3 Juga kita melihat innovation system yang mana ia ditebuk di pokok getah itu dan Jadi, ini juga akan dapat meningkatkan produktiviti ladang- Dengan ada usaha-usaha ini, ia akan dapat meningkatkan hasil. Akan tetapi, apa yang penting tentang anak muda yang disebut tadi, adalah TARGET. Program TARGET adalah untuk membina kilang-kilang yang akan Jadi, bila cup lumps ini kita proses menjadi crepe, RM2,000 sebulan. Jadi, ini boleh menampung lagi untuk meningkatkan pendapatan. Dengan ada Dengan labour time yang kurang dan juga dengan adanya Untuk pengetahuan Yang Berhormat Baling, saya mengiktiraf bahawa Kedah Tiga puluh peratus hasil getah Kedah. Alhamdulillah, terima kasih. Kedah mempunyai 65,000 pekebun kecil. Baling sahaja ada 15,000 pekebun kecil. Jadi, program TARGET ini, insya-Allah akan Kedah dan akan bermula dengan 100 kilang TARGET yang akan Allah, akan dapat meningkatkan pendapatan. Mereka Ds - dirty, dangerous and difficult. Itu saja Tuan Yang di-Pertua. Terima kasih. Timbalan Yang di-Pertua Saya jemput Yang Berhormat Merbok. Puan Nor Azrina binti Surip Yang Berhormat Menteri tadi. Usaha-usaha yang dijalankan itu sangat Cuma, saya rasa sebenarnya kita telah buat kajian awal mencampurkan getah Saya rasa itu sudah banyak tahun dilakukan. Akan tetapi, mungkin perlu ada perbincangan dengan kementerian-kementerian lain Maksudnya macam tadi Yang Berhormat Menteri kata daripada cup lumps hendak (rubber crepe), tetapi kalau yang ini, ia direct terus getah beku kita campurkan So, sejauh manakah usaha tersebut di-synchronized dengan Kementerian Kerja Raya Timbalan Yang di-Pertua Menteri. Dua minit 30 saat. Datuk Dr. Hajah Zuraida binti Kamaruddin Merbok. Saya maklum tentang ada usaha untuk membuat daripada getah cup lumps itu Akan tetapi, ketika ini kementerian juga harus prioritize where is Maknanya kita concentrate di Namun demikian, bahan-bahan yang waste itu boleh kita gunakan untuk turapan Ini telah dilaksanakan, betul, untuk lightweight roads, jalan-jalan yang lightweight, Tidak boleh yang berat. Jadi, memang usaha ini dijalankan. Akan tetapi, since Yang Berhormat Merbok adalah seorang wanita, saya juga Saya turun Baling, I think three quarter of the penoreh getah adalah wanita. Saya minta bantuan Yang Berhormat Merbok juga kalau boleh come up with the idea bagaimana saya hendak So, saya masih memikirkan. Jadi, agarnya tidaklah one-sided, ia harus to be Nanti kata orang lelaki pula marah, kenapa orang lelaki tidak dapat, orang DR.16.11.2021 Tapi itulah saya lihat bahawa wanita memainkan Saya hendak menyeru dalam Dewan ini, saya hendak biar semua pekebun getah Malaysia dengar apa yang saya hendak cakap ini agar mereka berbangga Inilah jasa penoreh getah kita Jadi, saya hendak mereka berbangga kerana tanpa mereka untuk Negara ini bermula kemajuan ekonominya bermula dengan hasil getah. Jadi, kepada Terima kasih. Dato’ Haji Ahmad Nazlan bin Idris Terima kasih Tuan Yang di-Pertua. Izinkan saya Kempen Melaka makin kepanasan, Elak pertikaian dan juga perbalahan, Yang Berhormat Menteri yang berwawasan, Soalan 2 pohon pencerahan.",
    "Dato’ Haji Ahmad Nazlan bin Idris Industri Makanan menyatakan mengenai isu kenaikan kos input pertanian khasnya baja Apakah langkah-langkah dan tindakan yang diambil Menteri Pertanian dan Industri Makanan Terima kasih Yang Berhormat Jerantut, terima kasih Tuan Yang di-Pertua. Untuk makluman Ahli-ahli Yang Berhormat, MAFI prihatin terhadap isu kenaikan COVID-19 melanda seluruh dunia. Kedua-dua input pertanian ini adalah Malaysia. Kebanyakan baja dan racun yang digunakan oleh Dalam hal ini, MAFI dan KPDNHEP telah menubuhkan jawatankuasa bersama Pada 10 November yang lalu, mesyuarat jawatankuasa bersama telah diadakan Malaysian CropLife and Public Health Association (MCPA), Persekutuan Persatuan-persatuan Pekebun-pekebun Sayur Malaysia dan Persatuan Pekebun Buah-buahan Malaysia. Berdasarkan perbincangan dan sesi libat urus yang diadakan dengan pihak Apabila bekalan-bekalan baja dan racun berkurangan di pasaran dengan Untuk makluman Ahli-ahli Yang Berhormat, beberapa cadangan penyelesaian MAFI dan KPDNHEP secara bersama untuk pertimbangan Jemaah DR.16.11.2021 5 Menteri pada 12 November 2021 dan akan dimuktamadkan dengan memberi penekanan Antara cadangan yang sedang dipertimbangkan MAFI dan KPDNHEP sentiasa peka dengan kenaikan harga baja dan racun bagi Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Sila, Yang Berhormat Jerantut. Dato’ Haji Ahmad Nazlan bin Idris Menteri yang membuktikan kesungguhan beliau dalam usaha ini. Cuma, saya inginkan Apakah usaha-usaha yang dibuat oleh kementerian terutamanya dalam Sepertimana yang ada kerjasama antara kementerian, tapi adakah dalam jangka masa Kalau ada, apakah yang agak terperinci boleh diberikan kepada Dewan ini dari segi persiapan kerajaan untuk menangani isu kenaikan ini Tuan Yang di-Pertua. Datuk Seri Dr. Ronald Kiandee Baja umpamanya, boleh Kalau bercakap tentang baja sebatian, komponen baja sebatian itu, sebahagian Umpamanya seperti saya katakan tadi kita mengeluarkan urea. Ada urea plant di negara kita tetapi untuk menghasilkan baja kimia NPK, kita terpaksa Oleh sebab kebergantungan kita kepada Jadi, tentu sekali Yang Berhormat secara jangka masa panjang, kita ingin Akan tetapi itu merupakan satu tindakan Jadi, langkah berterusan akan terus diambil untuk berbincang dengan pengeluar- Terima kasih banyak-banyak. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua, saya jemput Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Yang Berhormat Jerantut itu memang terjadi di tempat saya di Papar. Pesawah-pesawah datang berjumpa dengan saya. Maksudnya pesawah- Papar, datang berjumpa dengan saya Untuk pengetahuan Dewan ini, mereka terpaksa menjual hasil tuaian mereka RM1 untuk satu kilogram yang mana harga ini terlalu rendah kalau Jadi di sini mereka inginkan Maksudnya operasi mereka itu dapat dicoveredlah. Di sini, saya sekali lagi ingin DR.16.11.2021 Kalau mereka tidak mendatangkan hasil, memang mereka tidak Papar, tidak akan Kata orang-orang Sabah Malas taku ingau Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Dua minit masa. Datuk Seri Dr. Ronald Kiandee Untuk makluman Ahli di Dewan ini, sepanjang tahun ini sahaja, kerajaan Skim Baja Padi Kerajaan Persekutuan (SBPKP), tidak kurang RM386 juta untuk membekalkan baja kepada pesawah di negara kita. Begitu Skim Subsidi Baja dan Racun Padi Bukit/Huma (SBRPB), tidak kurang daripada RM124 juta yang dibelanjakan oleh kerajaan. Kita memang akui bukan sahaja di kalangan pesawah yang berhadapan dengan Sektor ini merupakan sektor yang Oleh sebab itu seperti yang saya katakan dalam jawapan asal tadi, dua-dua MAFI dan juga KPDNHEP ini telah mengangkat pelbagai cadangan jangka Mengadakan tambahan subsidi seperti yang dicadangkan oleh Yang Berhormat Papar, merupakan salah satu langkah yang dicadangkan oleh kedua-dua kementerian Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan Yang Berhormat Menteri seterusnya, saya ingin menjemput Yang Berhormat Ketua Pembangkang, Dato’ Seri Anwar bin Ibrahim, Port Dickson.",
    "Dato' Seri Anwar bin Ibrahim Akta Perlindungan Pemberi Maklumat 2010 Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Untuk makluman Tuan Yang di-Pertua dan Yang Berhormat, Akta Perlindungan Pemberi Maklumat 2010 telah digubal untuk memerangi rasuah dan salah laku lain Ini juga selaras dengan inisiatif yang diterajui oleh kerajaan dengan United Nations Convention Against Corruption (UNCAC) pada 20 September 2008 yang mana the State Party, maknanya kita Malaysia sebagai party to the DR.16.11.2021 7 Convention, mempunyai komitmen untuk mengadakan undang-undang bagi memberi Artikel 33 Artikel 37 UNCAC. Sehingga kini, sebanyak tujuh buah agensi menguatkuasakan telah mengguna Polis Diraja Malaysia, Suruhanjaya Pencegahan Rasuah, Jabatan Kastam Diraja Malaysia, Jabatan Imigresen Malaysia, Jabatan Pengangkutan Jalan Malaysia, Suruhanjaya Syarikat Malaysia dan Suruhanjaya Sekuriti Malaysia. Mengikut fakta Tuan Yang di-Pertua, memang ada yang menunjukkan bahawa Tuan Yang di-Pertua sehingga sekarang ini Dalam masa yang sama, pemberi maklumat mendapat kemudahan di Maknanya nisbah yang amat kecil sekali Berdasarkan statistik yang dikemukakan pada tahun yang saya sebut tadi, jumlah Ini Dengan kata lain Yang Berhormat Tuan Yang di-Pertua, bahawa ada kelemahan United Nations Convention Against Corruption. Dalam keadaan yang sedemikian, maka kita buat kajian Tuan Yang di-Pertua, Ini baharu sekarang, Yang Berhormat. Beberapa sesi libat urus dengan United Nations Office on Drugs and Crime dan Government Accountability Project (GAP). Di samping itu juga, satu jawatankuasa kerja telah ditubuhkan bagi menilai, Ahli-ahli jawatankuasa terdiri daripada GLC, CSO dan NGO. Tujuh isu yang berkaitan dengan Akta 711 telah dikenal pasti untuk Secara Minta maaf timing itu Tuan Yang di-Pertua. Timbalan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Kalau boleh diberi secara bertulis, insya-Allah saya boleh beri secara bertulis sebabnya Seksyen 8 pun kena dipinda, seksyen 11 pun dipinda. Tujuh langkah yang perlu Hasil kajian dan parameter bagi cadangan penambahbaikan akta ini dijadual akan Jemaah Menteri pada Disember 2021, Yang Berhormat. Kerajaan Yang Berhormat, sebarang cadangan dan maklum balas daripada Timbalan Yang di-Pertua Port Dickson. Soalan tambahan. Dato’ Seri Anwar bin Ibrahim Pertua dan terima kasih Yang Berhormat Menteri. Selalunya penjelasan Yang Berhormat Menteri lebih tepat dan memberikan timeline dan saya ucapkan terima kasih. Ini berbeza DR.16.11.2021 Cuma yang diuar-uarkan itu merupakan Menteri jawab spesifik, bulan Disember jawab Jemaah Menteri dan saya yakin Parlimen. Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Soalan dia ialah Whistleblower Act ini ada kecacatan, kita tahu kerana Yang Berhormat Menteri, seksyen 11 yang Jadi, ini ada jaminan tadi akan diperbaiki beberapa seksyen. Akan tetapi Yang Berhormat Menteri juga harus tahu bahawa pemberian Jadi, SPRM, badan penguat kuasa dan sekarang beberapa soalan Keupayaan badan kehakiman dipertahankan supaya Kalau tidak, kita boleh perbaiki Whistleblower Act tetapi tanpa penguatkuasaan SPRM yang telus, berani dan bebas, rasuah ini akan menular. Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Whistleblower Act ini kerana ketegasan Menteri Kabinet dan juga kepada Parlimen, insya-Allah selepas itu ialah apakah dengan pindaan ini bermakna kerajaan Ini kerana kita tahu kadang-kadang bila kes profil tinggi, kes yang besar tetapi banyak Soalan saya yang terkait dengan Whistleblower Act ini ialah kerana kelemahan Terima kasih. Timbalan Yang di-Pertua Berhormat Port Dickson. Sila Menteri. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua. Saya sebenarnya telah Pada ketika itu, Datuk Poh Lau menjaga undang-undang Jadi, saya telah mencadangkan kepada Datuk Poh Lau untuk memperkasakan Pada masa sekarang, sistem dia ialah kalau saya hendak menjadi pemberi Jadi dalam sistem polis itu Jadi, sistem yang saya Datuk Poh Lau pada ketika itu ialah supaya ada Amerika, dia gunakan pengarah. Makna, semua maklumat dia salur kepada pengarah. Pengarah menjadi buffer, pengarah akan memberi maklumat itu kepada agensi-agensi Begitu juga kalau di Australia Jadi, sekarang kita ada tiga alternatif Yang Berhormat iaitu pengarah ombudsman SIAP, kita restructure SIAP untuk SIAP menjadi buffer kepada Jadi dengan keadaan sedemikian, kita juga akan SPRM Yang Berhormat tadi. DR.16.11.2021 9 Harapan kita ialah supaya semua struktur undang-undang ini kita perbaiki, Yang Berhormat tadi Sama ada untuk menangani rasuah ataupun menangani Undang-undang kita boleh buat. Kalau Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Soalan tambahan yang kedua. Saya kena cari sebelah sini. Sila Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Menteri (Parlimen dan Undang-undang). Tadi, Menteri ada sebut untuk Tadi macam ada sebut ini memerlukan satu Memang betul tetapi setakat ini, pandangan di luar adalah kerajaan belum Ini kerana setakat ini hanya kes-kes yang kecil, yang di luar dikatakan kes ikan Jadi, apa pandangan Menteri untuk memastikan Terima kasih. Timbalan Yang di-Pertua Berhormat Tebrau. Sila Menteri, dua minit. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat, sebagaimana soalan Yang Berhormat Ketua Pembangkang tadi. Sebenarnya soalan menangani salah laku dan rasuah ini ialah terletaknya kepada Pertama, budaya rasuah, salah laku, tanggungjawab, integriti ini kita Ia bermula dari situ. Kerajaan sudah mempunyai struktur- Tugas saya ialah untuk melihat undang-undang, di mana Itu saya perkasakan undang-undang dan aturkan kelemahan Itulah kenapanya tugas saya untuk memperkasakan undang-undang. Prasarana Jadi dalam keadaan sedemikian Yang Berhormat, memang banyak perkara Whistleblower Act ini, kita hendak melindung Itu tujuan pertama. Dengan sendirinya agensi itu nanti akan berjaga-jaga, pegawainya akan berjaga- Jadi itu tujuan undang-undang ini digubal dan dipinda nanti, insya- Allah. Jadi Tuan Yang di-Pertua, yang lain itu kita kena memainkan peranan bersama. Apabila kita lihat fakta tadi, bayangkan pada tahun 2015, kita menerima aduan Takrifan fakta Akan tetapi, pada masa yang Oleh Undang-undang ini ada kelemahan dari segi struktur ia sendiri. Itu yang kita kaji, Insya-Allah dengan undang-undang yang teratur dan kalau sistem ada DR.16.11.2021 Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Ahmad Fahmi bin Mohamed Fadzil Pertua, satu soalan. Timbalan Yang di-Pertua Peraturan Mesyuarat 24(1A), satu soalan sepuluh minit sahaja. Oleh Ahli- Yang Berhormat, sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan Yang Berhormat Menteri pada hari ini. Terima kasih Ahli-ahli Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Che Alias bin Hamid Komoditi menyatakan perancangan strategik kementerian bagi menghadapi Menteri Perusahaan, Perladangan dan Komoditi Kamaruddin Berhormat Kemaman di atas soalan. Yang Berhormat Kemaman ingin mengambil tahu Jadi untuk pengetahuan Yang Berhormat Kemaman dan juga Dewan, banyak So, jadi peringkat dalam negara saya kira Yang Berhormat Kemaman dengar D, kita buat macam-macam program D. Daripada segi strategi pemasaran juga, kita memastikan bahawa produk-produk kita Kementerian Perusahaan Perladangan dan Komoditi termasuk getah, sawit, kayu-kayan, kenaf, koko Banyak yang boleh kita tingkatkan lagi pasaran dalaman dengan mengadakan Akan tetapi di peringkat antarabangsa juga ada usaha-usaha yang memastikan Contohnya untuk Indonesia, Council of Palm Oil Producing Countries (CPOPC). Jadi, ketika ini ada dua negara sahaja yang menjadi anggota, Indonesia dan Malaysia. Akan tetapi insya-Allah dalam mesyuarat akan datang pada 4 hari bulan, yang Mesyuarat CPOPC ini, kita telah menambahkan keanggotaan CPOPC ini Ghana, Colombia, Honduras dan juga Papua New Guinea. Ini adalah negara-negara yang juga mengeluarkan palm oil. DR.16.11.2021 11 Dengan adanya gabungan strategik dengan negara-negara pengeluar palm oil ini, So, jadi ini antara perkara-perkara yang kita laksanakan. Untuk rubber kita ada International Tripartite Rubber Council dan juga pepper kita International Pepper Community. Ini semua adalah langkah-langkah agar Malaysia Kita juga mengambil langkah-langkah untuk meningkatkan Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kemaman. Tuan Che Alias bin Hamid Meskipun kalau kita lihat sesetengah penganalisis Soalan tambahan saya, apakah mekanisme yang disediakan oleh pihak kerajaan Terima kasih. Timbalan Yang di-Pertua Menteri, satu minit. Datuk Dr. Hajah Zuraida binti Kamaruddin Yang Berhormat Kemaman, alhamdulillah dalam keadaan pandemik ini dua Kementerian Perusahaan Perladangan dan Komoditi daripada segi eksportnya Jadi ini saya iktiraf, saya recognize bahawa bukan isunya peningkatan dari Jadi nilainya kita dapat tinggi daripada segi harga nilai. Jadi pendapatan memang Akan tetapi dari segi production memang menurun oleh kerana keadaan COVID-19 dan sebagainya. Jadi, kita harus manfaatkan trending peningkatan ini dengan support system, Kita faham kalau plantations D dan sebagainya. Sekarang, kementerian akan fokus kepada pekebun-pekebun kecil sawit dan kita Akan tetapi dalam jangkaan kementerian bahawa trend untuk kelapa sawit Timur Tengah, Asia Tengah yang mana India, China, Jepun, dan juga negara-negara Afghanistan and the Kementerian Perusahaan Perladangan dan Komoditi untuk mendapatkan eksport sawit ke negara-negara mereka. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri, soalan tambahan yang kedua, saya jemput Yang Berhormat Jempol. Sila. Dato’ Haji Salim Sharif Yang Berhormat Menteri sebut soal ketidaktentuan harga International Tripartite Rubber Council yang disebutkan tadi yang terdiri DR.16.11.2021 Malaysia, Thailand dan Indonesia. Sejauh manakah keberkesanan International Tripartite Rubber Council ini memainkan peranan untuk menentukan harga lantai getah OPEC control, yang ini harga getah International Tripartite Rubber Council yang control bersama. Jadi, adakah rundingan ini selalu dibuat ataupun ia sebagai nama sahaja, mohon Yang Berhormat Menteri untuk menjawab. Timbalan Yang di-Pertua Berhormat Jempol. Sila, Yang Berhormat Menteri, satu minit. Datuk Dr. Hajah Zuraida binti Kamaruddin Jempol, yang ini yang International Tripartite Rubber Council (ITRC) ini memang Malaysia, Thailand dan juga Indonesia. Jadi untuk pengetahuan Yang Berhormat Jempol, saya masih lagi belum lagi International Tripartite Rubber Council ini tetapi COVID-19. Jadi post-COVID-19 ini banyak perkara yang berbeza daripada yang dahulu yang Jadi itu yang saya harap, saya akan dapat menggunakan platform ini untuk Terima kasih.",
    "Tuan Lim Lip Eng (a) bilangan pemohon PPR di kawasan Kuala Lumpur yang sudah PPR di Kuala Lumpur yang belum diluluskan (b) langkah-langkah yang diambil untuk memastikan mereka yang PPR untuk mengosongkan premis tersebut Timbalan Menteri Wilayah Persekutuan Terima kasih Tuan Yang di-Pertua dan terima kasih kepada Yang Berhormat Kepong atas Untuk makluman Ahli Yang Berhormat Kepong, sehingga kini Dewan Bandaraya Kuala Lumpur telah mempertimbangkan 10,138 permohonan dari 2019 sehingga September 2021 untuk menyewa unit perumahan awam juga PPR di keseluruhan Wilayah Persekutuan Kuala Lumpur. Daripada jumlah permohonan tersebut, sebanyak 1,654 Projek Perumahan Rakyat di bawah DBKL, manakala 968 lagi Terdapat beberapa faktor kenapa unit-unit kosong masih belum dapat diserahkan Pertamanya ialah masih lagi terdapat unit-unit DBKL daripada DBKL dalam proses Keduanya, wujud penyewa yang telah melepasi kadar kelayakan bagi menduduki PPR yang telah siap untuk kita DR.16.11.2021 13 Untuk makluman Yang Berhormat Kepong dan Ahli-ahli Dewan Rakyat sekalian, DBKL sedang giat melaksanakan penguatkuasaan secara berkala dan bersasar Antara kesalahan biasa yang DBKL juga pihak penguatkuasaan ialah penghuni yang tidak Kemudian, penghuni yang tidak menetap dan yang penting sekali ialah Kes-kes yang Unit Penguatkuasaan DBKL. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kepong. Tuan Lim Lip Eng Saya minta jawapan secara teliti tentang jumlah unit PPR yang baharu dicadangkan di Kuala Lumpur dan nama lokasi-lokasi PPR yang baru tersebut, khususnya di kawasan Parlimen Kepong. Terima kasih. Timbalan Yang di-Pertua Berhormat Kepong. Sila Yang Berhormat Timbalan Menteri, satu minit. Datuk Seri Jalaluddin bin Alias Kebetulan saya mempunyai catatan secara detailed untuk pembinaan unit-unit PPR yang Kuala Lumpur ini. Senarai untuk makluman Yang Berhormat Kepong dan juga Dewan Rakyat, senarai status pelaksanaan kita ada 15 lagi tapak perumahan awam yang Wilayah Persekutuan Kuala Lumpur sehingga September. This data, dengan izin, data ini adalah sehingga 30 September 2021. Dalam pembinaan kita ada Perumahan Awam Sri Pahang sekarang ini yakni yang Kedua, yang masih lagi dalam perintah pembangunan ada satu perumahan Sri Perlis, satu. Kemudian, yang masih lagi dalam proses permohonan rundingan Secara jumlahnya, kita Wilayah Persekutuan Kuala Lumpur. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Batu. Tuan P. Prabakaran Yang Berhormat Timbalan Menteri atas jawapan. Saya ingin tahu, adakah dengan angka Yang Berhormat Timbalan Menteri sebut tadi, daripada 2019, sebanyak 10,138 PPR. Juga soalan kedua, apakah mekanisme yang digunakan oleh penguat kuasa PPR selain daripada kes-kes ataupun kelayakan Apakah mekanisme yang digunakan dan adakah penguatkuasaan akan bersama Terima kasih. Timbalan Yang di-Pertua Berhormat Batu. Sila, Yang Berhormat Timbalan Menteri, satu minit. Datuk Seri Jalaluddin bin Alias Yang Berhormat Batu ada satu, yang kedua dan ketiga itu, saya sudah jawab tetapi tidak Cumanya Yang Berhormat Batu, saya hendak detailkan. Tuan P. Prabakaran DR.16.11.2021 Datuk Seri Jalaluddin bin Alias PPR yang berminat untuk menyewa. Tahun Tahun 2021, sebanyak 1,673, iaitu 10,178 tetapi daripada 10,178 ini, yang layak Kenapakah jumlahnya kecil PPR ini. Apakah syaratnya Pertua. Yang bujang tidak layak. Mesti warganegara Malaysia, pendatang tidak layak. Kemudian dia mesti menetap dalam lingkungan 35 kilometer radius Wilayah Persekutuan Kuala Lumpur dan yang penting sekali Tuan Yang di-Pertua ialah mereka ini RM3,000 ke bawah, itu kelayakan kerana itu kelayakan yang kita Kedua Tuan Yang di-Pertua, selain daripada penguatkuasaan yang kita jalankan Tidak ada Tuan Yang di-Pertua. Bila kita dapati sublet, kita akan rampas unit ini. Kalau Kalau kita dapati ketua penyewanya terlibat Kalau dia tidak tinggal pun, kita akan rampas. Tindakan ini adalah secara berterusan yang dijalankan oleh pihak Senarai Menunggu, Tuan Yang di-Pertua. Terima kasih. Tuan Steven Choong Shiau Yoon Soalan tambahan. Puan Hannah Yeoh Tuan Steven Choong Shiau Yoon Puan Hannah Yeoh Timbalan Yang di-Pertua Yang Berhormat Segambut. Puan Hannah Yeoh Berhormat Timbalan Menteri, adakah kerajaan akan mengkaji semula syarat bahawa PPR ini kerana sekarang Jadi golongan gelandangan semakin bertambah kerana mereka tidak PPR. Terima kasih. Timbalan Yang di-Pertua Berhormat Segambut. Sila, Yang Berhormat Timbalan Menteri. Datuk Seri Jalaluddin bin Alias Syarat kita ialah telah berkahwin Yang Berhormat Segambut. Namun ada kes- PPR itu. Tentunya kes-kes ini mempunyai pertimbangan kemanusiaan di dalam Ini adalah bergantung Akan tetapi syarat permohonan untuk kita beri pada awal itu mesti kahwin. Bujang Akan tetapi Mesyuarat Jawatankuasa Pemilihan dan Jawatankuasa Tindakan bagi setiap rumah PPR ini. Terima kasih Yang Berhormat Segambut. DR.16.11.2021 15 Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan seterusnya saya ingin menjemput Yang Berhormat Libaran. Datuk Zakaria bin Mohd. Edris @ Tubau Pertua. Indahnya budi tidak terperi, PRN Melaka berbagai parti, Elakkan persengketaan sesama sendiri, Merugikan bangsa, pulang gigit jari.",
    "Datuk Zakaria bin Mohd. Edris @ Tubau Pertahanan menyatakan sejauh manakah inisiatif berkaitan pertahanan dan keselamatan RMKe-12 dapat menjamin keselamatan rakyat dan kedaulatan negara demi Timbalan Menteri Pertahanan Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam Maaflah Yang Berhormat Libaran, saya tidak boleh jawab pantun itu. Apa pun Yang Berhormat Libaran yang saya tahu Sesungguhnya pertahanan negara adalah tanggungjawab kita bersama. Kita Yang Amat Berhormat Perdana Menteri Malaysia merupakan bekas Menteri Pertahanan yang kini disambung oleh Yang Berhormat Dato’ Seri Hishammuddin Tun Hussein. Disebabkan itu, buat pertama kalinya isu pertahanan negara dinyatakan Rancangan Malaysia Ke-12 berbanding dengan rancangan- Malaysia yang lalu. Segala inisiatif yang disenaraikan di bawah RMKe-12 juga adalah berdasarkan Kertas Putih Pertahanan yang diluluskan sebulat suara di Parlimen Disember 2019. Ini membuktikan bahawa kerajaan komited untuk Angkatan Tentera Malaysia supaya menjadi satu Untuk makluman Yang Berhormat, antara inisiatif yang akan dilaksanakan di RMKe-12 ialah memperkukuhkan benteng pertahanan di Sabah dan Sarawak. Ini Projek Pembinaan Kem 5 Briged Tentera Darat Malaysia di Kota Belud, Sabah Tentera Udara Diraja Malaysia di Bintulu, Sarawak. Bagi Tentera Laut Diraja Malaysia seperti lapan buah littoral mission ships dan 13 buah Selain daripada itu, Kementerian Pertahanan akan terus menekankan aspek ATM melalui pelbagai inisiatif yang akan diteruskan di bawah RMKe-",
    "Antara projek yang bakal dilaksanakan ialah pembinaan baharu 10,200 buah Rumah Keluarga Angkatan Tentera (RKAT) di seluruh negara. Kementerian juga akan turut Hospital Angkatan Tentera di Terendak, di Sungai Udang, Melaka yang Kem Terendak, bahkan kepada penduduk di Sungai Udang serta di kawasan-kawasan Tuan Yang di-Pertua, segala perancangan ini hanya akan berjaya dicapai melalui Adalah menjadi keutamaan Kementerian Pertahanan bagi Malaysia sebagai sebuah negara yang selamat, berdaulat dan makmur. Setiap perancangan yang dibuat adalah berlandaskan kepada kepentingan ATM mampu menghadapi Terima kasih. DR.16.11.2021 Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan Yang Berhormat Libaran. Datuk Zakaria bin Mohd. Edris @ Tubau Pertua. Syabas kepada Yang Berhormat Timbalan Menteri atas jawapan yang jelas Pemahaman dan pendedahan peranan perbelanjaan ketenteraan Akibat kedudukan unik Sabah, negeri Sabah Soalan saya, saya minta Yang Berhormat Menteri jelaskan apa rasional Rancangan Malaysia Ke-12 atau RMKe-12 Pantai Timur Sabah. Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Timbalan Menteri. Dato’ Sri Ikmal Hisham bin Abdul Aziz Yang Berhormat Sepanggar. Semalam dia ada bangkitkan semasa MinDef menggulung oleh Yang Berhormat Menteri Kanan yang ada kaitan. Jadi, Yang Berhormat Menteri ada maklum akan dijawab bersama dengan soalan Yang Berhormat Libaran. Okey Yang Berhormat Sepanggar, masih kacak lagi. Tuan Yang di-Pertua, terima kasih kepada Yang Berhormat Libaran kerana Sesungguhnya dalam RMKe-12, aspek Sabah, sama ada baik Pantai Barat mahupun di Pantai Timur Sabah setelah mengambil kira di mana PITM secara keseluruhan. Dalam hal ini, bagi membolehkan tentera darat mempertahankan dua buah Semenanjung dan juga di Sabah dan Sarawak secara serentak, sebuah markas Medan Timur telah ditubuhkan di Kuching, Sarawak bagi memerintah Divisyen Pertama Infantri di Sarawak dan Divisyen Kelima Infantri yang ditubuhkan di Sabah. Kenapa Divisyen Pertama Infantri yang Kuching, Sarawak. Jadi, dahulu infantri di Kuching ini jaga Sabah dan Sarawak. Manakala Sabah Briged Kelima Infantri yang mempunyai ketumpukan yang lebih kecil. Oleh itu, selaras dengan keperluan keselamatan semasa untuk maklumat Yang Berhormat Libaran, pertahanan daratan ke seluruh negeri Sabah kini dipertanggungjawab Divisyen Kelima Infantri yang berpangkalan di Kem Lok Kawi di Kota Kinabalu. Di Tentera Darat diatur gerak melaksanakan tugas operasi sebagai Sabah untuk melindungi Kota Kinabalu sebagai Manakala Briged Ke-13 Infantri yang berpangkalan di FELDA Sahabat, Lahad Datu diatur gerak sebagai forward element mempertahankan kawasan Pantai Timur Sabah. Terdapat juga pasukan infantri yang diatur gerak juga sebagai forward element di Malaysia-Indonesia di pedalaman negeri Sabah. Briged Kelima Infantri yang berpangkalan di Kem Paradise, Kota Belud Sabah Sabah Hendak landing sudah. Kesimpulannya Yang Berhormat Libaran, dalam Bajet RMKe-12, Kementerian Pertahanan sudah ambil kira semua sudut potensi ancaman keselamatan dalam DR.16.11.2021 17 Tentera Darat di Sabah bagi menangani semua bentuk Kita ada in-depth element, Briged Kelima Kota Belud, forward element, Briged Ke-13 di FELDA Sahabat Lahad Datu dan Sabah. Menjawab sahabat saya Yang Berhormat Sepanggar yang semalam Mengapa perintah berkurung di Pantai Timur Sabah ini tidak tarik balik. Nanti saya jawab ya Yang Berhormat Sepanggar. Jadi, untuk pengetahuan sahabat saya Yang Berhormat Sepanggar, kuasa Pantai Timur Sabah adalah Majlis Keselamatan Negara, bukan kami Kementerian Pertahanan. Walau Angkatan Tentera Malaysia sentiasa melaksanakan operasi rondaan dan pengawasan di Pantai Timur Sabah selama 24 jam, tujuh hari seminggu tanpa gagal. Jadi, lanjutan daripada itu, kita tengok sekarang situasi keselamatan di sana, Sabah semakin baik serta saya percaya boleh meningkatkan keyakinan penduduk sekitar Jadi, untuk Malaysia tidak Sabah, khususnya termasuk di Pantai Timur. Jadi, Sabah, cuti-cuti Malaysia. Terima kasih. Puan Vivian Wong Shir Yee Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Puan Vivian Wong Shir Yee Timbalan Yang di-Pertua Puan Vivian Wong Shir Yee Yang Berhormat Libaran. Timbalan Yang di-Pertua Berhormat Sepanggar, ringkas. Datuk Mohd Azis bin Jamman Berhormat Timbalan Menteri. Satu compliment dia sebut saya masih kacak. Walaupun sudah tua. Anyway, Yang Berhormat Timbalan Menteri terima kasih banyak- Yang Berhormat Timbalan Menteri Cuma persoalan saya, dalam keadaan negara, kita faham mempunyai kekangan Mengoptimumkan aset-aset yang ada ini merupakan satu perkara Kawasan terdedah kepada isu ancaman lanun dan anasir-anasir Filipina ialah Pantai Timur negeri Sabah. Kalau kita Amerika Syarikat, apabila mereka meletakkan Pulau Hawaii sebagai forward operating base mereka, salah satu pangkalan tentera terbesar Pulau Hawaii itu sendiri. Hal ini kerana, apa yang saya ingin sebutkan tentang isu perintah berkurung tadi, Yang Berhormat Timbalan Menteri, banyak industri di Pantai Timur Sabah ini terjejas disebabkan oleh Perintah Kawalan Pergerakan. Oleh sebab itulah Pantai Timur Sabah tidak dapat dikembangkan. Kalaupun Jadi, sebab itulah kita mengharapkan komitmen daripada kerajaan agar Kem Paradise di Kota Belud. Kota Belud tidak menghadapi ancaman lanun dan ancaman DR.16.11.2021 Putatan contohnya, Lok Kawi tidak menghadapi ancaman. Sudah berpuluh- Kem Lok Kawi. Oleh sebab itu, kita berharap agar kerajaan mengoptimumkan aset-aset ini Pantai Timur, menjadikannya sebagai satu Kita khususlah yang sering berlaku di kawasan-kawasan ini. Terima kasih. Timbalan Yang di-Pertua Sepanggar, soalannya. Sila Yang Berhormat Timbalan Menteri. Dato’ Sri Ikmal Hisham bin Abdul Aziz Yang Berhormat Sepanggar, dia bagi ceramah pula. Ini sahabat siapa ini Merah, terima kasih. Saya memahami tetapi untuk pengetahuan, apabila ATM ini bila kita buat, kita ada Saya faham mungkin di peringkat pendapat Yang Berhormat Sepanggar Pantai Timur Sabah. Akan tetapi, macam Yang Berhormat kata mungkin tidak ada keperluan dibuat kem di Lahad Datu dan kem di Lok Kawi tetapi harus Yang Berhormat Sepanggar dan juga rakan-rakan dari Sabah, tentunya Pantai Timur, di bahagian Jadi apabila kita buat perancangan ini, semua sudah diambil kira. Saya boleh katakan bagi jaminanlah, bagi assurance lah, insya-Allah apa yang Insya-Allah, macam dikatakan Jadi apa pun ancaman di Pantai Timur Sabah ialah di bawah ESSCOM. Ini must be very clear. Jelas di sini, ESSCOM. Jadi walau ATM kita buat rondaan itu untuk menjaga di kawasan Pantai Timur Sabah. Jadi akhir sekali macam yang saya katakan tadi, ada Kem Sahabat itu, Pantai Timur Sabah akan terletak di bawah Briged ke-13 yang berada di Kem Felda Sahabat. Inilah jawapan saya. Apa pun apa yang Terima kasih Tuan Yang di-Pertua. Puan Vivian Wong Shir Yee Pertua Sandakan, satu lagi. Tuan Karupaiya a/l Mutusami Datuk Rozman bin Isli Tuan Karupaiya a/l Mutusami Timbalan Yang di-Pertua Yang Berhormat.. Tuan Karupaiya a/l Mutusami Timbalan Yang di-Pertua Labuan. Saya bagi Yang Berhormat Labuan, sila. Datuk Rozman bin Isli Berhormat Timbalan Menteri, Pangkalan TUDM Labuan merupakan fasiliti strategik Banyak projek yang sudah dirancang dan sepatutnya dibuat Pangkalan Udara Labuan. Bolehkah Kementerian Pertahanan mempertimbangkan sejumlah peruntukan RMKe-12 atau Bajet 2022 untuk pembangunan, pembaikan Pangkalan Udara Labuan seiring dengan perubahan zaman. Terima DR.16.11.2021 19 Timbalan Yang di-Pertua Timbalan Menteri, satu minit. Dato’ Sri Ikmal Hisham bin Abdul Aziz Ketawa Timbalan Yang di-Pertua Dato’ Sri Ikmal Hisham bin Abdul Aziz Hari ini nampaknya hari Sabah Tuan Yang di-Pertua. Semua yang bertanya Sabah. Terima kasih Yang Berhormat Labuan, saya kenal juga beliau yang Labuan khususnya. Hari ini dia bertanya tentang Pangkalan Udara TUDM di Labuan. Baiklah untuk makluman Yang Berhormat Labuan, Kementerian Pertahanan Pangkalan Udara Labuan. Antara projek pembangunan yang sedang dan RMKe-12 untuk Pangkalan Udara Labuan iaitu sejumlah RM63.3 juta untuk pembinaan 97 unit rumah keluarga angkatan tentera pelbagai kelas Sejumlah RM9 juta untuk Sejumlah RM25 juta bagi kerja-kerja menurap semula keseluruhan dispersal dan Sejumlah RM10 juta bagi pembinaan Labuan. Selain daripada itu, sejumlah RM12 juta juga dirancang RMKe-12 bagi melaksanakan projek keselamatan dan pertahanan Pangkalan Udara Labuan iaitu untuk pagar perimeter anti-cut, anti-climb, jalan perimeter, CCTV dan Jadi untuk makluman Yang Berhormat Labuan lagi, keupayaan pertahanan udara Pangkalan Udara Labuan akan kita mempertingkatkan dengan rancangan penggantian Penggantian radar ini ditaja oleh Kerajaan Amerika Syarikat melalui program kerjasama strategik building partner capacity. Jadi insya-Allah, dengan terlaksananya segala program pembangunan di atas Kementerian Pertahanan penuh yakin Pangkalan Udara Labuan TUDM yang utuh dalam menghadapi Yang Berhormat Labuan bangkitkan. Terima kasih Yang Berhormat Labuan. Timbalan Yang di-Pertua Pertanyaan jawab lisan seterusnya saya ingin menjemput Yang Berhormat Tuan Tan Kok Wai, Cheras.",
    "Tuan Tan Kok Wai Malaysia yang meningkatkan Timbalan Menteri di Jabatan Perdana Menteri (Ekonomi) Syazlee bin Shith Eropah, China dan India. Walau Malaysia tidak mengalami masalah berkaitan bekalan tenaga ini seperti Krisis yang berlaku di China, Eropah dan India Sebagai contoh, harga arang batu pada awal tahun 2021 di sekitar USD80 untuk USD200 untuk 1 tan pada bulan Oktober. Namun, USD150 untuk 1 tan pada 5 DR.16.11.2021 November 2021. Kenaikan harga bahan api secara mendadak boleh memberikan kesan Berdasarkan definisi Agensi Tenaga Antarabangsa atau International Energy Agency (IEA), sekuriti tenaga bermaksud ketersediaan bekalan Sekuriti tenaga mempunyai banyak aspek. Ini termasuklah keselamatan bekalan Manakala, sekuriti tenaga bagi jangka pendek Tuan Yang di-Pertua, sekuriti tenaga amat penting bagi sebuah negara terutama Oleh sebab kerajaan melalui Unit Perancangan Ekonomi Jabatan Perdana Menteri, Kementerian Tenaga dan Sumber Asli (KeTSA) dan PETRONAS, Suruhanjaya Tenaga dan Tenaga Nasional Berhad sentiasa Untuk makluman Ahli-ahli Yang Berhormat, jumlah bekalan tenaga di Malaysia Alhamdulillah, negara kita berada dalam keadaan yang baik kerana sumber penjana Selain itu, result margin kapasiti terpasang elektrik di Semenanjung Malaysia Kapasiti terpasang adalah kira-kira sebanyak 27 ribu Antara usaha yang diambil oleh kerajaan melalui penggubalan Dasar Tenaga Negara 2021-2040 dan Pelan Hala Tuju Gas Asli 2021-2030 yang kini sedang dalam Dasar Tenaga Negara bertujuan untuk meningkatkan daya tahan ekonomi mikro Tuan Tan Kok Wai Berhormat Timbalan Menteri tadi menjawab kurang bertenaga. Ingin saya bertanya, krisis tenaga global akibat kekurangan arang batu, gas Ingin Yang Berhormat Timbalan Menteri, sejauh manakah penggunaan tenaga Setakat manakah pencapaian negara kita mendiversifikasikan tenaga untuk jangka Terima kasih. Dato’ Eddin Syazlee bin Shith Yang Berhormat, krisis bekalan tenaga yang antara lain yang pernah berlaku Jadi, kerajaan sentiasa mengambil berat berkenaan masalah kekurangan tenaga Jadi, pada tahun 2019, bekalan gas kepada sektor elektrik telah mengalami Ini disebabkan insiden-insiden seperti henti tugas tidak Terengganu. DR.16.11.2021 21 Jadi, daripada segi jaminan bekalan, PETRONAS mempunyai apa yang Antara lain, kempen untuk penggunaan karbon PETRONAS bagi membuka Jadi, gas asli dijangka akan terus memainkan peranan yang penting dalam Jadi, KeTSA juga telah memainkan peranan untuk memastikan seluruh negara KeTSA juga Itu sahaja, Tuan Yang di-Pertua. Tuan Steven Choong Shiau Yoon Timbalan Yang di-Pertua Saya jemput sebelah sini, Yang Berhormat Teberau. Sila, Yang Berhormat Tebrau. Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Steven Choong Shiau Yoon Terima kasih atas jawapan pada soalan daripada Yang Berhormat Cheras. Soalan saya adalah sejauh manakah penggunaan atau kejayaan negara kita Ini kerana Jadi, tenaga Soalan kedua. Macam mana dengan tenaga yang digenerasikan guna biodiesel Terima Soalan saya. Dato’ Eddin Syazlee bin Shith Manakala daripada segi pilihan lain yang dicadangkan oleh Yang Berhormat tadi Ini antara perkara-perkara yang saya KeTSA untuk menentukan apakah bekalan yang paling sesuai Walau bagaimanapun, alhamdulillah, sebab negara kita masih lagi dalam Itu sahaja jawapan saya, Yang Berhormat. Puan Yeo Bee Yin Tuan Yang di-Pertua Puan Yeo Bee Yin Kalau kita boleh meningkatkan industri ini, kita boleh meningkatkan pelaburan swasta dan Potensi solar kita 270 gigawatt. Apakah pandangan Yang Berhormat Menteri di Kementerian Tenaga telah memutuskan supaya tidak mengeksport tenaga boleh DR.16.11.2021 Saya bagi contoh recently, mereka telah membuat keputusan untuk tidak Singapura dalam projek perintis 100 megawatt (MW) itu. Ini adalah sangat penting supaya kita boleh menubuhkan industri Tenaga Hijau. Apakah pandangan Menteri daripada segi ekonomi Tuan Yang di-Pertua Menteri. Dato’ Eddin Syazlee bin Shith Akan tetapi berkenaan keputusan KeTSA untuk tidak mengimport apa Yang Berhormat sebut sebentar tadi adalah di luar pengetahuan saya di EPU. Akan tetapi saya Saya akan cuba mendapatkan maklumat yang lebih perinci berkenaan ketetapan Kementerian Tenaga dan Sumber Asli tersebut dan saya akan Yang Berhormat. Puan Yeo Bee Yin Tuan Yang di-Pertua Puan Yeo Bee Yin Tuan Yang di-Pertua Puan Yeo Bee Yin Pembesar suara dimatikan Tuan Yang di-Pertua",
    "Tuan Haji Wan Hassan Bin Mohd Ramli Akta Halal bagi tujuan penyelarasan dan Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Ahmad Marzuk bin Shaary Yang Berhormat Dungun. Untuk makluman Ahli Yang Berhormat Ahli Dewan sekalian, kerajaan dalam memacu negara menjadi hub industri halal Asas rujukan pensijilan halal Malaysia adalah berdasarkan kepada Malaysian Standard, Akta Perihal Dagangan 2011, Akta Makanan 1983, Akta Binatang 1953 (Semakan 2006), Akta Makanan Haiwan 2009, fatwa yang berkuat kuasa dan akta atau Berdasarkan kepada terma-terma dan inti pati daripada Akta Fatwa semasa dan Manual Prosedur Pensijilan Halal Malaysia yang dikemas kini berdasarkan kepada keadaan dan keperluan Pada bulan Januari 2021, Jabatan Kemajuan Islam Malaysia telah Manual Prosedur Pensijilan Halal Malaysia Domestik Malaysia. Sebagai langkah untuk memperkasakan perkhidmatan halal, JAKIM juga telah ISO Kerajaan juga sentiasa berusaha untuk menambah baik sistem penyampaian DR.16.11.2021 23 Malaysia serta peruntukan undang-undang berkaitan halal, sistem-sistem Berhubung dengan penggubalan suatu akta khusus berkaitan halal, perkara ini Persekutuan atau negeri bagi Perlembagaan dan Buat masa ini kerajaan berpandangan bahawa penggunaan undang-undang Akta Perihal Dagangan 2011, undang-undang subsidiari di bawahnya Perintah Perihal Dagangan, Perakuan dan Penandaan Halal 2011 dan Perintah Perihal Dagangan Takrif Halal 2011 serta enakmen di negeri-negeri masih relevant dan Sekian terima kasih. Tuan Yang di-Pertua Tuan Haji Wan Hassan bin Mohd Ramli Pertua, terima kasih Timbalan Menteri atas jawapan. Pada waktu ini atas dasar urusan Jabatan Agama Islam dan negeri- Soalan saya, sama ada Akta Halal ini dalam perancangan untuk digubal atau Adakah wujud sesi libat urus dan bantuan secara langsung, contoh tenaga kerja JAKIM dan unit Penguatkuasaan dan Pemantauan Pemakanan dan Produk Halal di Jabatan Agama Islam di setiap negeri Tuan Yang di-Pertua. Tuan Yang di-Pertua Menteri. Datuk Haji Ahmad Marzuk bin Shaary Dungun. Soalan yang sangat spesifik. Cadangan untuk mewujudkan Akta Halal ini perlu Perlembagaan dan undang-undang sedia ada. Akta Perihal Dagangan 2011 dan Perundangan Subsidiari telah dianggap sebagai Malaysia. Walaupun akta ini adalah di bawah KPDNHEP, ia mengandungi peruntukan yang menggariskan peranan JAKIM. Seksyen 29 EPD 2011 telah memberi kuasa kepada Menteri KPDNHEP Malaysia. Melalui perenggan 3 Perihal Perintah Dagangan, Perakuan dan Penandaan Halal Menteri KPDNHEP telah menamakan JAKIM, pihak berwibawa tersebut. Dari sudut Tidak jelas Perakuan dan Penandaan Halal 2011, telah memperuntukkan Ketua Pengarah JAKIM Mengenai libat urus dalam kalangan agensi antara JAKIM dan unit pemantauan Majlis Raja-Raja kali ke-224, bertarikh 16 Jun 2011 terhadap JAKIM dengan Majlis Agama Islam Negeri dan Jabatan Agama Islam Negeri. Selain daripada itu, satu inisiatif yang aktif yang dilakukan oleh KPDNHEP Jawatankuasa Penyelarasan Perundangan dan Penguatkuasaan Halal yang melibatkan semua agensi kerajaan dan Jabatan Agama Islam Negeri-negeri dalam menangani isu penyelarasan dan tindakan berkaitan DR.16.11.2021 Sekian terima kasih. Tuan Yang di-Pertua Berhormat Bukit Bintang. Tuan Fong Kui Lun Memandangkan syarikat-syarikat makanan bukan Islam sering menjadi NGO Islam mengenai logo halal, sedangkan syarikat-syarikat tersebut Kerajaan nampaknya biarkan sahaja dan syarikat makanan bukan Islam dianiayai. Bolehkah kerajaan bantu mempertahankan daripada serangan ini Terima kasih. Tuan Yang di-Pertua Menteri. Datuk Haji Ahmad Marzuk bin Shaary Bintang. Sebagaimana yang saya sebutkan di permulaan jawapan tadi, bahawa sesiapa Sebahagian besar daripada syarikat- NGO. Apa yang paling penting, kita ikut apa yang ditetapkan oleh kerajaan. Kerajaan Terima kasih. Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Tuan Yang di-Pertua Satu jam 40 minit, baru lima soalan. Tuan Nga Kor Ming Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Haji Che Abdullah bin Mat Nawi Tuan Yang di-Pertua",
    "Puan Yeo Bee Yin Timbalan Menteri Alam Sekitar dan Air Tuan Yang di-Pertua dan juga Yang Berhormat Bakri. Assalamualaikum Tuan Yang di-Pertua, polisi terkini Kementerian Alam Sekitar dan Air melalui Jabatan Alam Sekitar dalam pengawalseliaan buangan terjadual dengan langkah-langkah Polisi pertama bagi perlesenan premis yang ditetapkan buangan (i) semua premis yang dilesenkan perlu memastikan buangan DR.16.11.2021 25 (ii) program pemantauan dan penguatkuasaan pengurusan Electronic Schedule Waste Information Systems adalah diperkemaskan (iii) kedua-dua waste generator iaitu industri dan juga waste (iv) pelesenan semua waste receiver disemak semula (v) penggunaan kenderaan pengangkut pihak ketiga yang baru Mei 2021 (vi) kesemua kenderaan pengangkut sedia ada yang dilesenkan Mei 2020 hingga 31 April 2021 dan seterusnya secara berperingkat (vii) mensyaratkan tempoh operasi pergerakan kenderaan (viii) mensyaratkan pemasangan global positioning system pada Manakala polisi yang kedua dari segi pengimportan dan pengeksportan buangan (i) pergerakan merentasi sempadan buangan terjadual adalah Convention Basel (ii) mana-mana pihak yang berhasrat untuk mengimport, B Akta Kualiti Alam Sekeliling 1974 (iii) sehubungan ini juga pengimportan buangan terjadual bagi (iv) kementerian juga ingin menegaskan lagi bahawa Tidak jelas (v) pengimportan buangan terjadual dari negara-negara OEC dan EC adalah tidak dibenarkan selaras dengan pelaksanaan Ban Amendment di bawah Convention Basel. Terima kasih. Tuan Yang di-Pertua Puan Yeo Bee Yin SWIS. Saya hendak tanya, berapakah SWIS Kedua ialah sekarang di Malaysia kita memang tahu bahawa tadbir urus bahan Kita life cycle bahan kimia, pembuatan, pengangkutan, Saya hendak tanya apakah pandangan Menteri sama ada kita Chemical Governance Act ya, Akta Pengawalseliaan Bahan Kimia supaya Tuan Yang di-Pertua DR.16.11.2021 Dato’ Mansor bin Othman Yang Berhormat Bakri di atas soalan tambahan. Ada sedikit maklumat tentang jadual itu. Jumlah premis industri yang buangan terjadual setakat ini ada 26,679 premis, untuk rekod Kemudian, berkenaan soalan yang kedua yang dibangkitkan oleh Yang Berhormat Bakri itu. Saya bersetuju dengan Yang Berhormat Bakri berkaitan polisi dan Pemerkasaan pelaksanaan Yang Berhormat Bakri, sekarang ini di Malaysia terdapat lebih KKM, MAFI dan sebagainya. Saya juga bersetuju dengan Yang Berhormat Bakri yang penguatkuasaan ini juga Bagi isu ini, KASA akan membuat kajian untuk mewujudkan Malaysia. Terima kasih. Tuan Yang di-Pertua Dato’ Haji Salim Sharif Puan Yeo Bee Yin Dato’ Haji Salim Sharif Tuan Yang di-Pertua kerana di atas anugerah Tan Sri, tahniah dan syabas. Tuan Yang di-Pertua Dato’ Haji Salim Sharif Agensi Angkasa Malaysia di bawah Kementerian, Teknologi dan Inovasi, Selangor, Johor, Pahang dan Perak dikenal pasti di antara negeri Soalan saya, apakah tindakan kementerian terhadap hasil dapatan tersebut Sejauh manakah kerjasama yang dilakukan oleh kementerian bersama kerajaan negeri Mohon Menteri untuk menjawab. Terima kasih Tuan Yang di-Pertua Dato’ Mansor bin Othman Tuan Yang di-Pertua. Tahniah Tuan Yang di-Pertua di atas penganugerahan Tan Sri. Berkenaan dengan soalan yang dibangkitkan oleh Yang Berhormat Jempol ini, lagi berkenaan dengan isu penguatkuasaan, pemerkasaan, isu-isu ini. Saya KASA, khususnya JAS akan mengambil perhatian terutama Selangor ini. Salah satu usaha yang dilakukan oleh pihak kementerian ialah dengan Integrated River Basin Management (IRBM). Apabila penyelarasan kesemua jabatan digabungkan, digembleng Betul seperti yang Yang Berhormat Jempol sebut tadi, tidak termasuk sisa Pembuangan sisa yang terjadual ini memerlukan satu akta Kedua, ingin kita tegaskan ialah tentang educating the public ataupun kempen Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Hasan bin Arifin, silakan. DR.16.11.2021 27",
    "Dato' Sri Hasan bin Arifin Komoditi menyatakan apakah status semasa sekatan dan kempen anti minyak kelapa Kesatuan Eropah (EU) terhadap minyak sawit Malaysia. Nyatakan jumlah Menteri Perusahaan, Perladangan dan Komoditi Kamaruddin Tuan Yang di-Pertua, Yang Berhormat Rompin bertanya tentang apakah status semasa Kesatuan Eropah (EU) terhadap Sawit Malaysia. Menyatakan jumlah terkini eksport minyak kelapa sawit negara Ketika ini, isu mengenai EU mengambil tindakan kepada negara kita mengenai Risiko kegunaan tanah penanaman kelapa sawit. Jadi, EU menganggap Malaysia tidak mengikut syarat- Isu-isu mengenai deforestation. Jadi untuk ini, Kerajaan Malaysia telah membuat keputusan untuk mengambil EU pada 1 Julai 2020. Pada Mac Dispute Settlement Mechanism di bawah WTO ya. Nombor kes kita Dispute Settlement 600. Lanjutan daripada itu, satu consultancy telah Malaysia dengan EU pada 17 Mac 2021. Ini tidak dapat apa-apa persetujuan dan insya-Allah ini akan dilanjutkan Januari 2022. So, jadi insya-Allah saya akan menghadiri EU kerana andaian-andaian yang mereka dapat itu adalah tidak benar tentang Ini kerana negara kita ada polisi kita tersendiri jadi EU tidak boleh impose apa Jadi kita tidak mahu buli tactics ini digunakan kepada negara kita. Oleh sebab Malaysia melaksanakan SDG, melaksanakan ESG dan ini telah kita laksanakan RM6.5 juta hektar. Jadi di situ ada panduan yang mana setiap kali tanaman kelapa sawit Jadi ini amat terkawal dan kita ada kita punya sistem sendiri yang mana mereka Jadi, ini harus kita bawa ke tengah ke sidang yang akan datang Januari 2022 insya-Allah untuk memastikan bahawa EU mendapat maklumat yang Terima kasih. Tuan Yang di-Pertua Dato’ Sri Hasan bin Arifin Semasa Malaysia mengeksport getah utama negara, pusat penyelidikan getah di London London. Apa salahnya pusat Eropah juga sama ada di Germany ataupun di Perancis dengan employ saintis-saintis di kalangan orang Eropah itu sendiri. Jadi Eropah. DR.16.11.2021 Saya mencadangkan supaya kerajaan harus membelanjakan duit kerana kelapa Mesti buat pusat penyelidikan di Eropah England semasa getah menjadi komoditi Saya mintalah perkara ini dilakukan dengan segera. Terima kasih Tuan Yang di-Pertua. Datuk Dr. Hajah Zuraida binti Kamaruddin Rompin. Ya, kementerian di bawah MPOC dan juga MPOB saya percaya telah Eropah untuk sebuah pusat kajian Eropah, di beberapa buah tempat yang lain. Jadi, saya memang memandang berat tentang isu kelapa sawit, ini merupakan Ini ada menjadikan sumber pendapatan Jadi, insya-Allah ini akan kita memperluaskan aktiviti research dan sebagainya, Terima kasih. Tuan Yang di-Pertua Tuan Nga Kor Ming Saya ada dua soalan penting yang ditanya kepada Yang Berhormat Menteri. Pertama, adakah kerajaan akan mengikuti jejak langkah negara Indonesia menyekat Kedua, baru-baru ini di mana harga baja dan juga masalah kekurangan guna Banyak kali telah kami Dewan yang mulia ini, tetapi setakat hari ini masalah ini masih lagi tidak ada Akibatnya banyak buah kelapa sawit yang telah pun Sampai bila Sekian, terima kasih. Datuk Dr. Hajah Zuraida binti Kamaruddin Teluk Intan Tuan Yang di-Pertua Datuk Dr. Hajah Zuraida binti Kamaruddin Ketawa Untuk guna tenaga memang telah diluluskan Disember 2021. Akan tetapi, kita telah mendapat kelonggaran untuk Ini dalam proses di bawah kendalian Kementerian Sumber Manusia dan insya- Allah akan bermula masuknya pekerja-pekerja ini dalam maybe end of this month. Cukup November ini. Saya faham tentang 40 percent of our yield is in the year December, dan this akan membawa hasil sebanyak RM30 bilion. Saya tidak akan Insya-Allah kita akan Kementerian Sumber Manusia untuk mempercepatkan Harga baja memang saya juga faham, memang saya turun ground, harga baja Kementerian cuba hendak melihat bagaimana mekanisme yang boleh Untuk eksport minyak di sekatan di Indonesia, saya baru balik dari Jakarta Indonesia menyekat eksport minyak dengan memberi RM1,500 lebih tinggi daripada kita di Malaysia. Ini kerana Indonesia hendak menyekat keluaran minyak ini kerana mereka hendak fokus kepada DR.16.11.2021 29 But Malaysia kita bukan tak fokus, Ini kerana subsidi kita adalah kepada minyak petroleum. subsidi Indonesia adalah Akan tetapi saya Malaysia mungkin tidak ada lagi berniat untuk buat sekatan kerana permintaan crude Terima kasih. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Melaka, PN boikot BN, BN boikot PN... Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Yang Berhormat Menteri, kerajaan pernah pada Januari yang lalu menyatakan Eropah. Jadi saya hendak Tuan Yang di-Pertua Melaka. Datuk Dr. Hajah Zuraida binti Kamaruddin Ketawa Pokok Sena tadi saya tidak ada maklumat daripada segi angka cuma memang kita harus Saya dalam peringkat kementerian telah merombak dan restructure cara-cara kita Jadi dalam perancangan untuk memastikan bahawa satu efektif, satu mekanisme yang Terima kasih. Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Yang Berhormat semua, sekarang tamatlah sesi Terima kasih semua. Usul menteri silakan. Sesi Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Kementerian Pengangkutan Industri Makanan Dalam Negeri Pengguna Kementerian Pengajian Tinggi dan Kementerian Pembangunan Wanita, Keluarga dan Masyarakat seperti Nombor 6 hingga Nombor 14 dalam Yang Berhormat Menteri-menteri menjawab ke atas DR.16.11.2021 Belanjawan 2022 di Peringkat Dasar dan selepas itu Majlis Mesyuarat akan ditangguhkan sehingga jam 10.00 pagi, hari Rabu, 17 November 2021 Tuan Yang di-Pertua Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah Usul dikemuka bagi diputuskan Tuan Yang di-Pertua Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Tuan Yang di-Pertua atas kejayaan Anugerah Darjah Panglima Setia Mahkota sempena Hari Keputeraan Rasmi Yang di-Pertuan Agong baru-baru ini. Tuan Yang di-Pertua Dato Sri Alexander Nanta Linggi Tuan Yang di-Pertua RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG KAWALAN BEKALAN (PINDAAN) 2021 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Kawalan Bekalan Mesyuarat oleh Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Mesyuarat ini. DR.16.11.2021 31 RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 Bacaan Kali Yang Kedua DAN USUL ANGGARAN PEMBANGUNAN 2022 Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan atas Bahawa Rang Undang-undang Perbekalan 2022 ini dibacakan kali yang kedua Bahawa Usul yang berikut ini dirujuk kepada Jawatankuasa sebuah-buah Majlis Bahawa Dewan ini, mengikut subseksyen 4(3) Akta Kumpulan Wang Pembangunan 1966 (RM77,600,000,000) dibelanjakan daripada Kumpulan Wang Pembangunan bagi tahun 2022, dan bagi tujuan dan butiran Perbelanjaan Pembangunan yang dinyatakan di bawah Maksud Pembangunan atau ( Persekutuan 2022, yang dibentangkan sebagai Kertas Perintah 32 Tahun Maksud-maksud yang berkenaan November 2021 Tuan Yang di-Pertua Saya ingin syorkan kepada Ahli Yang Berhormat Menteri kalau sesuatu Ahli Yang Berhormat yang menanyakan soalan tidak ada Dewan yang mulia ini, maka, bolehlah diberi secara bertulis kecuali perkara itu Itu syor saya. Saya menjemput Yang Berhormat Menteri di Kementerian Pengangkutan. 40 Yang Berhormat Menteri. Menteri Pengangkutan Yang di-Pertua. Tahniah dan syabas atas kurniaan Darjah PSM baru-baru ini. Tuan Yang di-Pertua Datuk Seri Ir. Dr. Wee Ka Siong Ahli Yang Berhormat terhadap kementerian ini yang membenarkan yang membahaskan dan Kementerian Pengangkutan. Saya mulakan dengan pengangkutan udara. Pertama sekali, Yang Berhormat Port Dickson dan Yang Berhormat Ledang telah membangkitkan isu berhubung Lapangan Terbang Sultan Abdul Aziz Shah, Subang oleh entiti swasta. Setakat ini, kerajaan tidak mempunyai perancangan untuk meluluskan pengambilan Lapangan Terbang Subang kepada sebarang entiti Hak dan pengoperasian Lapangan Terbang Subang kekal seperti mana yang Perjanjian Pajakan yang diberikan kepada Malaysia Airports Holdings Berhad (MAHB) untuk mengendali, mengurus dan menyelenggarakan termasuk Lapangan Terbang Subang sehingga tahun 2034 DR.16.11.2021 Operating Agreement dan tahun 2067 melalui Lease Agreement. MAHB Lapangan Terbang Subang sebagai hab Jemaah Menteri Mac 2005. Tuan Yang di-Pertua, seterusnya Yang Berhormat Semporna dan Yang Berhormat Selangau telah menyentuh isu peruntukan sebanyak RM209 juta untuk Long Pasia dan Kudat. Peruntukan ini adalah bagi membiayai operasi perkhidmatan pengangkutan udara (RAS) yang disediakan oleh MASwings terutamanya Sabah dan Sarawak. Dalam hal ini, Kerajaan Malaysia telah menandatangani satu perjanjian baharu MASwings bagi meneruskan penyediaan operasi RAS di Sabah dan Sarawak untuk tempoh enam tahun bermula 2019 sehinggalah tahun 2024 Suruhanjaya Penerbangan Malaysia (MAVCOM). Keseluruhan laluan RAS adalah 40 yang meliputi 13 laluan dengan menggunakan ATR72-500 dan 27 laluan dengan menggunakan enam buah Twin Otter Viking DHC-6-400. Laluan-laluan ini adalah melibatkan 12 buah Sabah dan Sarawak termasuklah laluan Bario, Ba'kelalan, Marudi, Long Akah, Long Lellang dan Kudat. Datuk Seri Mohd Redzuan bin Md Yusof Menteri, mohon mencelah sedikit saja. Datuk Seri Ir. Dr. Wee Ka Siong Datuk Seri Mohd Redzuan bin Md Yusof Malaysia Airports Holdings Berhad dan spekulasi menyatakan Sultan Abdul Aziz Shah Airport mungkin diswastakan. Adakah perjanjian konsesi itu membolehkan MAHB Terima kasih. Datuk Seri Ir. Dr. Wee Ka Siong MAHB, salah satu kuasa Itu tidak menjadi isu tetapi yang dibawa kononnya hendak dijual itu tidak betul ya. Saya Berikut adalah penyaluran subsidi... Tuan Syed Saddiq bin Syed Abdul Rahman Datuk Seri Ir. Dr. Wee Ka Siong Tuan Syed Saddiq bin Syed Abdul Rahman Yang Berhormat Alor Gajah Khazanah, daripada MAHB, daripada Malaysia Aviation Group yang bukan Subang Airport yang sebelum ini hanya untuk turboprop tetapi kini untuk semua jenis KLIA dan KLIA2. Itu ada banyak lagi tanah-tanah yang akan Persoalan saya, adakah cadangan itu diluluskan atau tidak kerana surat-suratnya RFP tetapi Itu persoalan yang saya rasa rakyat mahu tahu. We are not against Maksudnya kalau MAHB must be competitive, I agree with you tetapi kalau (transparent) dan dibincangkan supaya kita Malaysia. Terima kasih. DR.16.11.2021 33 Datuk Seri Ir. Dr. Wee Ka Siong Saya cuba menerangkan apa yang berlaku. Ramai yang keliru Memang perancangan itu ada tetapi ia tidak Lapangan Terbang Subang sahaja. Kalau kita lihat Hendak jadikan ia sebagai satu buah MRO kita kena kembangkan. Saya nampak juga krew TV3 pergi buat. Mereka kata bangunan kononnya bangunan MAS tadi dulu tidak digunakan. Saya hendak terangkan. Ini bukan di bawah bidang kuasa Kementerian Pengangkutan. Bangunan dimiliki oleh Khazanah. Jadi, sudah ada perancangan pihak Khazanah yang mana ia hendak jadikan keseluruhan ekosistem untuk kita menghidupkan Kita lihat MRO dan itu merupakan satu impian dan misi FAA, dulu kita Kategori 2. Jadi, merupakan komitmen saya untuk membawa ke Kategori 1. Kesannya ialah kepada MRO kita. Bermaksud sekiranya kita berada di tahap FAA, ia akan memberi impak yang besar. Apa juga produk yang dibuat MRO, dia akan memberi satu nilai tambah yang lebih. Itu contoh. Jadi, enam Jadi, sepertimana yang dihuraikan dalam dimeterai pada tahun 2005, kesemua Akan tetapi saya perlu cakap ini dalam konteks Keseluruhan kawasan ini kita ada Airod, ada lagi kawasan- Khazanah, kawasan itu sepatutnya mempunyai satu ekosistem Subang. Ini soalan Yang Berhormat bawa itu sebenarnya betul. Sebelum itu pernah ada MAHB kepada saya dan melihat apakah fungsi Subang Airport ini. Bagi saya mana-mana negara maju kita boleh kekalkan city airport. Tidak jadi isu. Akan KLIA sekarang kita ada 109 juta COVID-19 bermaksud untuk KLIA1 dan KLIA2 ia dah Akan tetapi pada waktu yang sama, ada permintaan untuk city airport. Mereka Subang dan Damansara, mereka menganggap lebih senang kalau menaiki Ini yang tidak menjadi satu masalah kepada mereka. Jadi, dalam kes ini kita lihat apakah kawasan ini juga boleh dibangunkan untuk KLIA. Jadi, itu kita lihat. Jadi, untuk membangunkan kawasan ini kita perlukan Perbincangan mungkin ada yang minit didedahkan itu Jemaah Menteri dan satu keputusan perlu dibuat kerana sudah ada tandatangan Satu lagi isu bukan sahaja di sini, 39 buah airports di bawah MAHB. Kita tengah (OA) supaya pendek Jadi, kita Jadi, saya rasa eloklah kita melihat Kementerian Kewangan dan juga akhirnya akan bawa ke Jemaah Menteri ya. Baik, terima kasih Yang Berhormat Muar. Penyaluran subsidi kepada pihak MASwing yang dilaksanakan pada setiap tahun Sebaliknya peruntukan disalurkan berdasarkan DR.16.11.2021 Untuk maklumat Yang Berhormat, adalah menjadi dasar kerajaan untuk RAS bagi laluan-laluan yang tidak berekonomi dan dalam usaha Sabah dan Sarawak ke bandar-bandar yang berdekatan. Perkhidmatan ini mampu meningkatkan Sabah dan Sarawak dengan meningkatkan Berdasarkan perjanjian public service obligation for RAS, terdapat dua laluan di Kudat iaitu Kota Kinabalu ke Kudat dan Kudat ke Sandakan dengan kekerapan Walau bagaimanapun, kedua- November November 2021 kerana permintaan terhadap perkhidmatan di laluan ini sangat Bagi Long Pasia, perkhidmatan ke laluan ini masih belum disediakan ekoran Padang Terbang STOLport di Long Pasia memerlukan kerja-kerja Anggaran kos yang RM30 juta tertakluk Tuan Yang di-Pertua, Yang Berhormat Kulim-Bandar Baharu telah menyatakan KSP Ulu Muda. Setakat ini mesyuarat Majlis Perancang Fizikal Negara (MPFN) dalam mesyuaratnya pada 27 Oktober tahun lalu Kulim. Kelulusan prinsip ini adalah tertakluk kepada permohonan Kementerian Pengangkutan dan beberapa agensi Kementerian Pengangkutan ingin menjelaskan bahawa sehingga kini tiada KSP sepertimana yang Peraturan-peraturan Penerbangan Awam (Pengendalian Aerodrom) 2016. Oleh itu, kelulusan akhir bagi cadangan pembinaan KSP hanya akan Pelan Strategik Lapangan Terbang Negara (NASP) telah EIA, laporan SIA, Laporan TIA dan sebagainya bagi memastikan cadangan pembinaan CAAM dan MAVCOM. Tuan Yang di-Pertua, Yang Berhormat Lanang amat prihatin terhadap isu harga Sabah dan Sarawak ke Semenanjung Malaysia yang tinggi. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Datuk Seri Ir. Dr. Wee Ka Siong Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir KXP sebentar tadi. Berdasarkan kepada apa Yang Berhormat Kementerian Pengangkutan KXP ini Datuk Seri Ir. Dr. Wee Ka Siong Kita kena melihat inventori yang ada. Kalau kita Lapangan Terbang Pulau Pinang, potensinya daripada segi membawa penumpang Akan tetapi disebabkan Kalau kita hendak merancang even COVID level kita kena lihat juga berapakah jumlah penumpang yang dapat KSP dan juga dari segi cargo load. Sekiranya kedua-dua ini tidak memberi satu datangnya daripada kumpulan yang Itu kita kena lihat. Oleh sebab itu, MPFN, kita mempunyai satu syarat yang EIA, TIA, SIA DR.16.11.2021 35 Butterworth itu juga digunakan untuk tujuan ketenteraan dan terlalu KSP dan Pulau Pinang pun sudah merupakan satu lapangan terbang yang Jadi, kita sepertimana saya dah jawab tiga kali dalam Dewan ini, priority kita dalam Pulau Pinang, Pulau Pinanglah patut Jadi, dalam kes ini MPFN hanya memberi satu kelulusan dasar untuk mereka Akan tetapi masih tertakluk kepada syarat-syarat seperti mana yang saya Aerodrom yang ini belum lagi kita berikan. Jadi, kelulusan akhir daripada Jadi, prosesnya agak panjang. Saya rasa setakat ini pendirian kita ialah kita kena meyakinkan kepada semua Terima kasih. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Ayer Hitam mungkin lebih arif daripada saya mengenai lapangan terbang. Akan tetapi Itu sebabnya kita dapati bahawa jumlah pendaratan pesawat Pulau Pinang makin menurun. Di peringkat awal cadangan untuk membina KXP tujuannya ialah untuk kargo Tujuannya ialah untuk menampung Lapangan Terbang Antarabangsa Pulau Pinang pun terpaksa freight melalui KLIA untuk tujuan penerbangan ke luar negara. Jadi itu sebabnya kita cadangkan di peringkat awal supaya lapangan terbang KXP Jadi adakah dirasakan bahawa Pulau Pinang masih boleh menampung jumlah keperluan pihak industri di kawasan tersebut Datuk Seri Ir. Dr. Wee Ka Siong Pulau Pinang Ini untuk kes Lapangan Terbang Antarabangsa Pulau Pinang. Saya bagi satu contoh lagi kalau di KLIA setakat ini satu juta atau lebih sedikit Itu pertama. Kedua, kita kena melihat unjuran ini kenalah berdasarkan kepada siapa yang ingin Baik untuk penumpang ataupun pesawat yang membawa kargo. Jadi kita Kedua, berdasarkan kajian- kajian ini berdasarkan banyak andaian tentang Di bawah Kementerian Pengangkutan kita ada cara untuk kita hendak buat verifikasi tetapi kita sedia mendengar Malaysia pun tidak ada satu Jadi, adakah di tempat Kulim ini, kita dapat mencapai. Kita tidak mahu banyak Jadi kita kena berwaspada dan sebab itu saya kata Ini kena lihat secara objektif dan kita buat DR.16.11.2021 Jadi pihak MAVCOM akan melihat daripada segi penumpang dan kita juga melihat Memang data-data ini ada pada kita dan kita melihat kalau di Pulau Pinang masih belum mencapai maka kita akan tengok sama ada, betulkah yang Jadi saya rasa dalam kes ini kita memang objektif. Terima kasih. Yang Berhormat Lanang amat prihatin terhadap isu harga tiket penerbangan dari Sabah dan Sarawak... Tuan Lim Guan Eng Datuk Seri Ir. Dr. Wee Ka Siong Tuan Lim Guan Eng Antarabangsa Pulau Pinang. Mengapakah pihak Kementerian Pengangkutan tidak MAHB Lapangan Terbang Antarabangsa Pulau Pinang di mana Bukankah ini masanya kerana Bukankah projek ini harus dijalankan sekarang supaya apabila sektor pelancongan Pulau Pinang. Datuk Seri Ir. Dr. Wee Ka Siong Menteri, pada hari PKP. Saya sendiri semak dengan apa juga projek yang MAHB. Terus terang saya hendak beritahu, untuk kos pengoperasian 39 buah lapangan RM140 juta sebulan. Dalam keadaan passenger services (PSC) kita hanya dikenakan ke atas penumpang yang keluar dari Malaysia. Bermaksud repatriation dari luar negara balik ke Malaysia kita satu sen pun kita tidak Bayangkan dalam tempoh 20 bulan iaitu hampir dua tahun dan apa yang kita Jadi saya hendak beritahu kepada Dewan yang mulia ini MAHB untuk Perlu kita maintain- kita tidak pun retrench ataupun Jadi setakat ini hampir lebih daripada RM2 bilion telah dibelanjakan untuk ini. Betul, sekiranya keadaan ideal dan apabila berlakunya kita ada aliran tunai yang kuat, Akan tetapi, apabila berdepan dengan situasi RM140 juta maka menjadi satu tekanan besar kepada mereka. Jadi cadangan itu masih ada tetapi untuk diimplementasikan pada waktu ini Jadi saya biarlah berterus terang Kita berharap dengan adanya sektor IATA ialah balik kepada level COVID-19 maka 2024 paling awal. Jadi dalam kes ini NASP sedang dijalankan. Pada waktu yang sama kita bagi Kita tahu daripada kapasiti 6.5 million passengers per year dan KK pun sudah mencapai ketepuan seperti mana yang kita Kita melihat potensi itu agak besar. Jadi, perkara ini akan diambil maklum dan apabila ada aliran tunai yang lebih cair NASP sedang berjalan. Saya rasa kita bagi sedikit NASP, dan bila kita hendak buat prioriti itu kita boleh cepatkan, okey. Yang Berhormat Lanang sebut fasal... Tuan Lim Guan Eng Datuk Seri Ir. Dr. Wee Ka Siong DR.16.11.2021 37 Tuan Lim Guan Eng Antarabangsa Pulau Pinang. Semasa saya menjadi Menteri Kewangan ada cadangan PFI tetapi MAHB tidak mahu projek ini diswastakan kerana MAHB rasa mereka boleh rai keuntungan. Oleh sebab itu, mereka mahu jalankan projek Ini kerana kita kena ingat bahawa- seperti yang Yang Berhormat sebut tadi bukan Malaysia merai keuntungan tetapi Lapangan Terbang Antarabangsa Pulau Pinang antara lapangan terbang antarabangsa yang untung selain KK dan juga KLIA. Itulah yang untung. Oleh sebab itu, saya rasa kita harus memaksimumkan potensi tersebut. Saya Yang Berhormat Menteri memandangkan ini adalah Jadi mengapa tidak membenarkan MAHB menjalankan projek ini kerana sebagai sebuah syarikat Bursa Kuala Lumpur ia So, saya harap Yang Berhormat Menteri boleh mengikut feasibility kewangan MAHB Pulau Pinang dan sektor pelancongan. Tuan Yang di-Pertua Datuk Seri Ir. Dr. Wee Ka Siong Pertama, Kementerian Pengangkutan tidak pernah melarang MAHB untuk MAHB ada perancangannya yang tersendiri. Sepertimana Yang Berhormat menjadi Menteri Kewangan masa itu ia juga merupakan MKD di bawah kementerian. Yang Berhormat lebih arif tentang perkara ini. Kita tidak pernah melarang mereka buat tetapi oleh sebab kesuntukan ataupun Ya, betul seperti Yang Berhormat kata kalau profit center kita patut bangunkan tetapi MAHB modalnya Kita tidak boleh benarkan ia mengambil tiga, empat yang untung, yang lain biar Ia tidak akan- tidak ada cross-subsidization dalam perkara ini. Jadi mana-mana OA yang ditandatangan, ia kena merangkum kepada semua. Itu sebagai tanggungjawab Betul, saya rasa tidak akan lupakan fakta di mana Pulau Pinang profit centre dan KLIA. Kawasan-kawasan ini yang kita dapat banyak tetapi pada waktu yang sama ada Jadi kita akan lihat cara macam mana kita dapat Kalau penumpang lebih ramai yang masuk ke Malaysia maka perkara Jadi, seterusnya saya hendak kata tentang harga tiket penerbangan Sabah Sarawak. Sepertimana yang telah saya jawab, perkara ini telah saya bincangkan dengan November bersama dengan Pengerusi Eksekutif MAVCOM. Salah satu perkara yang telah kita bincang ialah bagaimana kita hendak Jadi, saya nak maklumkan bahawa kesemua syarikat penerbangan, mereka juga Kerajaan Sarawak yang dulu hanya 22 kepada 80 Bermaksud kalau tak ada sekatan Sarawak, tidak ada buffer ataupun separation di Dalam kes ini, maka kita dapat DR.16.11.2021 Inilah sepertimana Puan Alice Lau Kiong Yieng Datuk Seri Ir. Dr. Wee Ka Siong Dr. Kelvin Yii Lee Wuen Puan Alice Lau Kiong Yieng Saya nak tanya tentang bagaimana dengan flight yang reschedule setiap masa COVID ini telah membawa banyak kesulitan kepada semua Jadi, saya harap Yang Berhormat Menteri boleh berbincang dengan syarikat Juga tentang Pilihan Raya Umum Negeri Sarawak akan datang tidak lama lagi, Sarawak balik ke Sarawak untuk mengundi Cina. Sudah lama kita bawa masalah ini ke Dewan tetapi hanya diselesaikan pada tahun Kerajaan PH, Menteri Pengangkutan berbincang dengan syarikat Sarawak balik ke Sarawak. Jadi, saya harap Yang Berhormat Menteri pun boleh ikut dengan apa yang telah Menteri Pengangkutan sebelum ini untuk memastikan semua anak Sarawak boleh balik ke Sarawak. Terima kasih. Dr. Kelvin Yii Lee Wuen Yang Berhormat Menteri. Isu yang sama. Saya juga menyeru jika boleh Yang Berhormat Menteri berbincang dengan PH dahulu. Saya nak sambung sekali lagi. Dalam soalan yang saya tanya pada masa dahulu, Yang Berhormat Menteri berkata bahawa memang kerajaan tidak akan campur tangan Akan tetapi, ada MASwings. Jadi, adakah ini satu Terima kasih. Datuk Seri Ir. Dr. Wee Ka Siong Pertama, kalau ikutkan nak selesaikan masalah jadual penerbangan yang selalu Kod Pelindungan Pengguna Penerbangan Malaysia 2016 telah berkuat MAVCOM mulai 1 Julai 2016 untuk melindungi hak dan kepentingan Itu memang ada. Kedua, untuk PRN Sarawak, saya bukan minta sahaja, saya dah jumpa dengan November, saya buat permintaan. Sebagai wakil rakyat mana-mana, sama Itu saya minta. Akan SOP pandemik ini, rasa agak berat. Pertama. Kedua, apabila plot melandaikan Saya tanya juga tahun 2019, boleh tidak kita wujudkan dulu. Dia kata tahun 2019 Selepas berdepan dengan Akan tetapi, bagi Kalau kita lihat syarikat penerbangan daripada segi Itu telah November. DR.16.11.2021 39 Berikut adalah isu tentang ECRL dan MRT3. Yang Berhormat Pekan dan Yang Berhormat Kuala Langat ada membangkitkan isu ini. Kementerian Pengangkutan komited ECRL dilaksanakan mengikut jadual dan perkhidmatannya Komitmen ini dibuktikan Oktober 2021, pembinaan keseluruhan projek ini telah mencapai COVID. Jajaran utara ECRL telah dipilih dan mempunyai kelebihan sebagai laluan pilihan Pelabuhan Klang yang dapat menyelesaikan isu pengangkutan Jadi, kita telah mengadakan 37 kali libat urus dengan Kerajaan Negeri Selangor Selangor. Untuk makluman Ahli Yang Berhormat, sebenarnya walaupun pada setakat ini kita belum lagi mendapat kelulusan Kerajaan Negeri Selangor, tetapi Kementerian Pengangkutan sedang Jadi, Saya rasa ini demi Selangor juga di mana kita akan membina Serendah Bypass. Projek MRT3 dan HSR yang dibangkitkan oleh Yang Berhormat Kuala Langat, Hal ini untuk memastikan ia berdaya maju dan sekali gus memberi Bagi projek HSR, Unit Perancang Ekonomi Jabatan Perdana Menteri. Untuk projek LRT3, Yang Berhormat Pekan mencadangkan supaya kerajaan LRT3 kepada yang asal. Kementerian akan melihat aspek ini Akhirnya, saya Sebelum itu ada 26 stesen, Jadi, perkara ini akan kita lihat daripada Yang Berhormat Pekan. Yang Berhormat Alor Gajah telah mencadangkan supaya kerajaan mengambil KLIA Johor Bahru dan Sumatera. Pada masa ini... Tuan Nga Kor Ming Menteri, boleh saya... Datuk Seri Ir. Dr. Wee Ka Siong Tuan Nga Kor Ming Datuk Seri Ir. Dr. Wee Ka Siong Tuan Nga Kor Ming Datuk Seri Ir. Dr. Wee Ka Siong Ya. Tuan Nga Kor Ming Berkenaan dengan high-speed rail train... Datuk Seri Mohd Redzuan bin Md Yusof Yang Berhormat Menteri. Tuan Nga Kor Ming Bandar Malaysia. Akan tetapi, nampaknya selepas Yang Berhormat jadi Menteri, adalah ura-ura katakan ia akan bermula di Johor Bahru ke Bandar Malaysia ke KL Sentral. Apakah kedudukan terkini dan apakah impak akan berlaku kepada ekonomi DR.16.11.2021 Terima kasih. Datuk Seri Ir. Dr. Wee Ka Siong EPU, JPM. Belum lagi diserahkan kepada Kementerian Pengangkutan. Saya cuma menjawab kerana ia melibatkan sedikit tentang Akan tetapi, apa pun, kerajaan akan Kita tidak melihat semata-mata kita Kedua, kita nak lihat limpahannya kepada Yang Berhormat. Datuk Seri Mohd Redzuan bin Md Yusof Menteri, minta laluan. Tuan Yang di-Pertua, saya mencadangkan supaya kerajaan melihat High-Speed Rail project secara serius dan membandingkan dengan jajaran yang Selat Melaka rather than Singapura yang akan boleh mengganggu kedudukan KLIA di Terima kasih. Datuk Seri Ir. Dr. Wee Ka Siong HSR ini ialah kerana route yang paling sibuk di dunia ialah Kuala Lumpur ke Changi. Yang paling menguntungkan syarikat penerbangan adalah laluan ini. Ini Jadi, pasaran sudah ada, Oleh sebab itu, justifikasi patut dilihat dan bukan sahaja Malaysia dan pihak Singapura, tetapi untuk kesalinghubungan selain daripada Ini satu perkara yang penting. Mengenai projek Projek Landasan Berkembar Elektrik Gemas ke Johor Bahru. Perkara ini ingin Jun 2023. Status Projek Kereta Api Tenom Sabah, setakat ini sudah hampir siap RM2 juta untuk tahun hadapan untuk perakuan akaun dan Seterusnya SBFT, ISBSF dan penyelenggaraan KTMB. Yang Berhormat Hulu Selangor telah membangkitkan isu ini. Seperti mana yang Yang Berhormat Menteri Kewangan peruntukan untuk SBST dan SBSF Kementerian Pengangkutan (MOT) bagi tempoh rolling plan kedua. Rancangan Malaysia RP2 di bawah peruntukan dalaman DE di mana terdapat sembilan projek telah Unit Perancang Ekonomi bagi kategori reclass dari OE ke DE. Program ISBSF dan SBFT juga mendapat peruntukan masing-masing RM80 juta dan RM78 juta Selain daripada itu, program maintenance, repair, overhaul, RM63.27 juta di bawah perbelanjaan Dari segi perjawatan JPJ, Yang Berhormat Setiu telah membangkitkan isu ini. Jumlah keseluruhan perjawatan JPJ ialah 8,793 dengan peratusan pengisian ialah 92.02 Daripada... Datuk Seri Mohd Redzuan bin Md Yusof Menteri, mohon mencelah. Datuk Seri Ir. Dr. Wee Ka Siong Daripada 8,793 perjawatan JPJ, sebanyak 289 adalah jawatan Disember tahun 2022. Berdasarkan perbincangan JPJ, jawatan sementara ini akan dipohon untuk diberi status tetap mengambil kira JPJ Mobile, pengoperasian UTC, pertambahan kenderaan, pertambahan Jadi ini SPAD telah dibubarkan dahulu dan pertambahan jawatan ini perlu untuk DR.16.11.2021 41 Pengangkutan laut pula, untuk Pelabuhan Kudat. Ini yang terakhir. Yang Berhormat Kota Belud telah mencadangkan kepada kerajaan supaya mengambil kira Kudat di kawasan strategik bagi pembangunan pelabuhan. Selaras dengan Kerajaan Sabah, kita sedia mempertimbangkan perkara ini, tetapi ia adalah Jadi kita akan beri input. Saya difahamkan telah ada syarikat yang Kerajaan Sabah. Terakhir sekali ialah pengerukan Batang Rajang Sarawak yang mana Yang Berhormat Tanjong Manis telah membangkitkan isu ini. Seperti mana yang telah saya Ya, yang last sekali. Datuk Seri Mohd Redzuan bin Md Yusof Yang di-Pertua, kita mendengar penggulungan mengenai High-Speed Rail, mengenai ECRL, mengenai Gemas, tetapi saya mohon Yang Berhormat Menteri Pengangkutan Klang Valley Double Tracking, Apakah kedudukannya hari Oleh sebab ramai pemegang taruh yang terlibat, yang telah merasai ini tidak Ini telah mengurangkan keyakinan kepada SST yang telah ditandatangani oleh satu pihak Mengikut Akta Perbendaharaan apabila SST itu telah ditandatangani oleh satu Apakah kedudukan KVDT2 setakat ini tentang keputusan kerajaan yang telah pun menjalani proses undang- Terima kasih. Tuan Yang di-Pertua Datuk Seri Ir. Dr. Wee Ka Siong Berhormat. Saya mengambil maklum apa yang telah dibangkitkan oleh Yang Berhormat. Cuma satu perkara, oleh sebab ini satu perkara yang agak rumit, jadi saya boleh Yang Berhormat apabila kerajaan telah membuat keputusan Apa sekalipun keputusan dibuat secara kolektif oleh Jemaah Menteri. Apa Kita hendak lihat satu Secara Yang Berhormat apabila satu keputusan telah Dengan kata-kata ini, sekali lagi saya ucapkan terima kasih kepada Tuan Yang Pertua dan inilah penggulungan saya, terima kasih. Tuan Syed Ibrahim bin Syed Noh Tuan Yang di-Pertua Yang Berhormat Menteri di Kementerian Sumber Manusia, 40 minit Yang Berhormat. Tuan M. Kulasegaran Menteri Sumber Manusia Pertua. Salam Sejahtera dan Salam Keluarga Malaysia. Izinkan saya merakamkan Yang Berhormat Menteri Kewangan di atas Usul Rang Undang-undang Perbekalan Tahun 2022 pada 29 Oktober Saya juga mengucapkan terima kasih kepada seramai 22 orang Ahli Yang Berhormat telah membangkitkan sebanyak 56 pertanyaan, isu dan cadangan berkaitan Kementerian Sumber Manusia sepanjang sesi perbahasan kali ini. Tuan Yang Di Pertua, seperti mana yang dibentangkan, Bajet Tahun 2022 Keluarga Malaysia, Makmur Sejahtera DR.16.11.2021 Seperti Bajet 2022 kekal kepada tiga fokus induk iaitu (i) Rakyat Yang Sejahtera (ii) Perniagaan Yang Berdaya Tahan (iii) Ekonomi Yang Makmur dan Mampan. Ahli-ahli Yang Berhormat sedia maklum bahawa kerajaan menyediakan RM332.1 bilion bagi tahun hadapan. Daripada jumlah tersebut, Kementerian Sumber Manusia berjumlah RM1.292 bilion RM835.7 juta dan RM456.7 juta untuk perbelanjaan pembangunan. Bajet 2022 yang Kementerian Sumber Manusia merangkumi program-program Latihan Kemahiran dan Peningkatan Kemahiran, Insentif Pengambilan Pekerja dan Perlindungan Sosial. Tuan Yang Di Pertua, agenda kerajaan dalam memartabatkan bidang Pendidikan Latihan Teknikal dan Vokasional (TVET) supaya dapat melahirkan pasaran buruh Peruntukan sebanyak RM6.6 bilion dikhaskan bagi agenda TVET negara sebagai pemacu perubahan bagi Untuk tahun 2022, RM100 juta diperuntukkan Program Perkasa TVET di bawah Perbadanan Tabung Pembangunan Kemahiran (PTPK) untuk menjalankan latihan jangka pendek bagi 13 ribu orang pelatih. Kerajaan juga terus menyediakan RM60 juta bagi Program Skim Latihan Dual Nasional (SLDN) di bawah Jabatan Pembangunan Kemahiran (JPK) yang akan Perantis ini boleh terdiri daripada golongan penganggur, Tuan Sanisvara Nethaji Rayer a/l Rajaji Sedikit sahaja. Datuk Seri M. Saravanan Tuan Yang di-Pertua Datuk Seri M. Saravanan Tuan Yang di-Pertua Datuk Seri M. Saravanan Bajet 2022 mengambil langkah positif dengan menyediakan sebanyak RM4.8 bilion dalam Jamin Kerja Keluarga Malaysia (JaminKerja) bagi tujuan menyediakan 60 ribu Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri M. Saravanan RM1.1 bilion merentasi semua kementerian dan agensi yang terlibat. Inisiatif Jamin Kerja Insentif Penggajian (JKIP) di bawah Sistem Insurans Pekerjaan (SIP), melalui PERKESO RM2 bilion yang akan memanfaatkan seramai 300 ribu Buat masa ini, pihak PERKESO sedang dalam fasa terakhir bagi Majikan yang memberi pekerjaan kepada Keluarga Malaysia yang tidak aktif RM1,500 ke atas. Tuan Sanisvara Nethaji Rayer a/l Rajaji DR.16.11.2021 43 Datuk Seri M. Saravanan Orang Kurang Upaya (OKU), Orang Asli dan banduan sebanyak 30 peratus daripada gaji RM1,200 ke atas. Bagi menggalakkan wanita kembali bekerja terutama ibu tunggal dan suri rumah, Sebagai kesinambungan kejayaan Program Perantisan, JKIP meluluskan program ini dengan penjenamaan semula sebagai SIP Perantisan di RM900 sebulan selama tempoh enam bulan kepada majikan Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri M. Saravanan SIP Gig bagi Kerjaya Gig. Bagi membantu untuk menggalakkan individu yang Elaun Mencari Pekerjaan (EMP) di bawah SIP kepada pencarum dan bukan pencarum PERKESO. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri M. Saravanan Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri M. Saravanan Yang Berhormat Jelutong. Tuan Yang di-Pertua Datuk Seri M. Saravanan SIP Prihatin 1.0 dan SIP Prihatin 2.0 serta dijangka memanfaatkan seramai 265 Langkah penambahbaikan insentif EMP Dato’ Abdullah Sani bin Abdul Hamid Datuk Seri M. Saravanan SIP Elaun Mencari Pekerjaan atau SIP EMP... Dato’ Abdullah Sani bin Abdul Hamid SIP. Kapar, Kapar, sini, Kapar. Datuk Seri M. Saravanan Adalah diharapkan usaha kerajaan dalam memulihkan ekonomi negara dan Bajet COVID-19. Sokongan pemain-pemain industri dalam mematuhi SOP dan menyediakan Tuan Yang di-Pertua, seterusnya izinkan saya menjawab pertanyaan-pertanyaan Yang Berhormat-Yang Berhormat yang ada dalam Dewan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Menteri pergi ke subjek yang lain atas isu perniagaan berdaya DR.16.11.2021 Dato’ Mahfuz bin Haji Omar Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya lihat Yang Berhormat Menteri cukup tenang dan setiap Saya ingin Yang Berhormat Menteri. Kali terakhir saya Yang Berhormat Menteri Kabinet dan dua hari cuti telah pun diumumkan. Itulah perkara yang perlu dipuji dan saya memuji. Saya memuji ketenangan Yang Berhormat Menteri berbanding dengan Timbalan, Yang Berhormat Menteri. Mungkin Yang Berhormat Menteri boleh memberi tunjuk ajar Timbalan, Yang Berhormat Menteri bila berhadapan dengan rakyat biasa ataupun I have to praise you, Yang Berhormat Menteri. Yang Berhormat Menteri Yang Berhormat Menteri telah memberi penjelasan yang cukup hebat dan saya berterima kasih. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Kalau Genting Highlands, bayangkan ramai yang akan hilang kerja di Pekerja-pekerja yang hilang kerja ini akan mencari pekerjaan, semua akan Adakah Yang Berhormat Menteri sedar tentang perkara yang sedang dilakukan Timbalan, Yang Berhormat Menteri Islam, yang tidak beragama Islam bekerja di So, saya memohon penjelasan, pencerahan daripada Yang Berhormat Menteri tentang perkara-perkara ini. Terima kasih. Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Datuk Seri M. Saravanan Jelutong. Dato’ Abdullah Sani bin Abdul Hamid Yang Berhormat Menteri. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri M. Saravanan Kedua Tuan Yang di-Pertua, kita sedia... Tuan Yang di-Pertua Datuk Seri M. Saravanan Begitu juga mungkin apabila kita tutup kedai-kedai judi berlesen bukan sahaja Kita kena mengawasi keadaan demi kebaikan negara. Tuan Yang di-Pertua, saya pergi... Dato’ Mahfuz bin Haji Omar Berhormat Menteri... Dato’ Abdullah Sani bin Abdul Hamid SIP DR.16.11.2021 45 Tuan Yang di-Pertua Berhormat Kapar ataupun Yang Berhormat Pokok Sena Datuk Seri M. Saravanan Dato’ Mahfuz bin Haji Omar Dato’ Abdullah Sani bin Abdul Hamid Datuk Seri M. Saravanan Dato’ Mahfuz bin Haji Omar Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Tuan Yang di-Pertua Yang Berhormat Menteri tidak benarkan. Tolong, tolong. Datuk Seri M. Saravanan Tuan Yang di-Pertua Datuk Seri M. Saravanan Seorang Ahli Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Datuk Seri M. Saravanan Berhormat Port Dickson, Yang Berhormat Muar, Yang Berhormat Bagan, Yang Berhormat Kemaman, Yang Berhormat Ipoh Barat dan Yang Berhormat Kapar telah membangkitkan Tuan Yang di-Pertua, mengikut Akta Majlis Perundingan Gaji Negara 2011... Dato’ Abdullah Sani bin Abdul Hamid SIP belum habis lagi ini. IP Datuk Seri M. Saravanan Gaji Negara 2011 PGM 2020 berkuat kuasa pada 1 Februari 2020 maka kajian semula perlu dilaksanakan dalam tempoh dua tahun daripada Seperti mana Ahli Yang Berhormat sedia maklum, kerangka kenaikan kadar upah Bajet 2022, baru-baru ini. Ini kerana Kementerian Sumber Manusia melalui Majlis Perundingan Gaji Negara masih dalam Perintah Gaji Minimum (PGM) 2020. Dalam kajian ini Jawatankuasa Teknikal Perundingan Gaji Negara (JTPGN) telah JTPGN PGM 2020 dan JTPGN DR.16.11.2021 November 2021. Dato’ Abdullah Sani bin Abdul Hamid Datuk Seri M. Saravanan Tuan Yang di-Pertua, kementerian mengambil maklum cadangan kadar gaji RM1,500 sebulan seperti yang dicadangkan oleh Yang Berhormat Muar dan Yang Berhormat Bagan. Berhubung perkara ini, peningkatan Dalam menetapkan formula gaji minimum, indikator sosioekonomi meliputi kriteria Pendapatan Garis Kemiskinan (PGK) dan gaji penengah serta kriteria Indeks Harga Pengguna atau Consumer Price Index (CPI), dengan izin, turut diambil kira Tuan M. Kulasegaran Datuk Seri M. Saravanan PGK dan gaji penengah adalah indikator yang menentukan keperluan asas pekerja Tuan M. Kulasegaran Datuk Seri M. Saravanan Selain itu, kadar pengangguran sebenar turut diambil kira sebagai satu Seperti yang saya sudah jelaskan sebelum ini, Majlis Perundingan Gaji Negara Tuan Yang di-Pertua Datuk Seri M. Saravanan Tuan M. Kulasegaran Datuk Seri M. Saravanan Tuan Yang di-Pertua Datuk Seri M. Saravanan Tuan M. Kulasegaran Tuan Yang di-Pertua Terima kasih. Assalamualaikum warahmatullahi wabarakatuh dan salam Mesyuarat ditempohkan pada pukul 1.00 tengah hari DR.16.11.2021 47 Mesyuarat disambung semula pada pukul 2.30 petang Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat Dato’ Sri Azalina Othman Said Assalamualaikum warahmatullahi wabarakatuh. Silakan Yang Berhormat Menteri 25 minit, Menteri Sumber Manusia Tuan Yang di-Pertua. Cadangan mengenai pelaksanaan gaji minimum berdasarkan Kadar gaji minimum yang berbeza di setiap Malah pihak International Labour Organization dengan izin ILO juga tidak ILO mencadangkan supaya negara ILO juga Tuan M. Kulasegaran Dato’ Sri Azalina Othman Said Tuan M. Kulasegaran Kriteria nombor satu adalah untuk memberi perlindungan kepada pekerja- B40, itu asasnya. Akan tetapi jangan kita perlu tunggu hingga Majlis Perundingan Gaji Negara (MPGN) membuat keputusan tersebut. Ikutlah seperti Pakatan Harapan. Setiap tahun naikkan RM100. Ini adalah untuk mereka mendapat gaji minimum Ini kerana mereka tidak ada bargaining power. Akan tetapi kalau sekarang Pakatan Harapan menerajui kerajaan, gaji minimum RM1,400. Tahun dahulu Yang Berhormat, Menteri pun kedekut tidak Tahun ini pun saya ada jumpa dengan Menteri Kewangan, Pakatan Harapan dengan Barisan Nasional di mana saya telah terangkan asas-asas tersebut. They are very lengthy. Saya tidak mahu beritahu tetapi itu I don’t want to explain. Saya haraplah Yang Berhormat Menteri boleh membawa perkara itu ke Kabinet I didn’t wait for MPGN. Saya buat, pergi ke Kabinet katakan Kita baca hari ini The Edge di mana Satu di antaranya. Ini adalah tertinggi di rantau ini. Singapura pun hanya 60 peratus sahaja yang ingin menukar kerja. Jadi, Yang Berhormat perlu usahalah untuk kebaikan pekerja. Saya tahu Yang Berhormat mungkin sibuk dengan pilihan raya di tempat-tempat lain macam Melaka tetapi Terima kasih. Dato’ Abdullah Sani bin Abdul Hamid Terima kasih Tuan Yang di-Pertua. Saya ada mengutarakan pandangan Akan tetapi dalam masa Yang Berhormat Menteri, garis kemiskinan ini ialah RM2,208 dan RMKe-12 RM10,000 isi rumah. Apakah sasaran itu boleh tercapai dengan garis kemiskinan RM2,208 manakala RM10,000 itu sasaran yang sedangkan lantai gaji waktu minimum itu RM1,100. Jadi, saya RM10,000 DR.16.11.2021 Kedua Yang Berhormat Menteri, tadi SIP. Saya hendak mencadangkan ataupun Yang Berhormat Menteri bersetuju tak dengan pandangan saya iaitu pencarum dan Keduanya, tidakkah boleh kita menyuntik atau kita beri dahulu sebab ini collection Jadi, kita boleh ambil balik duit itu kemudian untuk kita menjamin Apakah pandangan itu berseiring dengan pandangan Yang Berhormat Menteri Tuan Sanisvara Nethaji Rayer a/l Rajaji Tadi Yang Berhormat Menteri telah memberi satu penjelasan kepada Kalau kita lihat apa yang telah dilakukan oleh Kerajaan Kedah iaitu larangan ke atas Saya telah tanya Yang Berhormat Menteri juga apa yang akan berlaku kepada Genting Highlands kalau larangan itu dikenakan ke atas mereka oleh Kerajaan Persekutuan. Bagaimanakah dengan pekerja-pekerja yang akan hilang kerja Berhormat Menteri telah memberi jawapan. Saya tidak dengar. Cuma persoalan saya, adakah ini juga akan menggalakkan judi haram Bagaimanakah dengan pendapatan Kerajaan Persekutuan daripada hasil syarikat- Dua persoalan. Ketiga Yang Berhormat Menteri, bagaimana dengan hak-hak orang bukan Bumiputera, orang-orang bukan Melayu untuk membeli nombor-nombor ekor secara sah Adakah ini juga akan menyebabkan banyak perkara lagi, umpamanya kedai arak, Apakah pendirian Yang Berhormat Menteri atas perkara-perkara tersebut Menteri. Saya berterima kasih. Sekali lagi saya ingin berterima kasih kerana Yang Berhormat Menteri telah memberi penjelasan. Akan tetapi apakah tunjuk ajar yang akan Timbalan Menteri terutamanya apabila berhadapan dengan seorang Adakah beliau akan lemah lembut bercakap, memberi jawapan yang Yang Berhormat Menteri ataupun akan menunjukkan tingkah laku yang Mohon penjelasan. Datuk Seri M. Saravanan Yang Berhormat Ipoh Barat atas keprihatinan yang mencadangkan RM1,500. Kebetulannya kalau saya ikut pendirian saya Yang Berhormat, saya pun cukup bersimpati kepada warga kerja. Akan tetapi perkara ini perlu diperhalusi secara mendalam. Apa Yang Berhormat Semasa pemerintahan Yang Berhormat, naikkan sedikit tetapi kalau ikut RM1,500 tetapi tidak tunaikan janji. Selepas itu putar belit Tuan M. Kulasegaran RM1,500 dalam tempoh lima tahun. Jangan menyeleweng. Datuk Seri M. Saravanan Pertua, dalam manifesto kata kalau kita memerintah RM1,500. Selepas itu putar belitkan RM100. Tidak mengapa. Walau bagaimanapun, tahniah. Tuan M. Kulasegaran Datuk Seri M. Saravanan The industry Kita perlu DR.16.11.2021 49 Sekiranya dengan keadaan hari ini, kalau secara peribadi dan profesional saya Yang Berhormat naikkan gaji RM1,500 minimum tidak ada masalah. Akan tetapi Mungkin saya boleh cadangkan kenaikan gaji RM1,500, mungkin ramai akan This will Zaman Yang Berhormat tidak ada COVID-19 senang buat keputusan. Akan tetapi hari ini dengan kelembapan ekonomi, krisis kesihatan dan sedikit Maka bagi sedikit masa 18 November, jawatankuasa Tuan M. Kulasegaran Datuk Seri M. Saravanan Tuan M. Kulasegaran Datuk Seri M. Saravanan Kabinet dan juga ke Dewan yang mulia ini tetapi saya cukup Kita perlu menaikkan gaji mereka, tidak ada masalah. Kalau keadaan mengizinkan, kita bersama-sama akan melaksanakan gaji minimum. Kedua, daripada segi pandangan Yang Berhormat Kapar sasaran RM10,000 itu Menteri Kewangan untuk menjawab. Selain daripada itu, daripada Yang Berhormat Kapar. Tambahan pula ada soalan luar daripada tajuk, daripada Yang Berhormat Jelutong Tuan Yang di-Pertua. Ini ialah satu keputusan kerajaan negeri. Itu terpulang Pertama. Kedua, ini tidak akan menghapuskan judi. Judi haram akan muncul sebab kita Walaupun ada lesen-lesen, masih Ini cuba bayangkan apabila tidak ada kedai, lesen mungkin ia akan Ketiga, apabila judi haram ditamatkan, kerajaan akan hilang pendapatan daripada Inilah Tuan Yang di-Pertua, seterusnya izinkan saya meneruskan dengan Kerajaan Namun begitu, kadar gaji tersebut hendaklah selaras dengan kemahiran dan Kesimpulannya, kerajaan yakin dasar-dasar yang dilaksanakan dapat saling Tuan Yang di-Pertua, menjawab isu yang dibangkitkan oleh Yang Berhormat Port Dickson mengenai kajian produktiviti dan upah. Sistem upah yang dikaitkan dengan... Puan Nurul Izzah binti Anwar Tuan Yang di-Pertua. DR.16.11.2021 Dato’ Sri Azalina Othman Said Puan Nurul Izzah binti Anwar KWSP. Kalau boleh Yang Berhormat beri sedikit pandangan kerana saya faham kesusahan untuk RM1,500. Akan tetapi sebagaimana yang disebut oleh Ahli- Yang Berhormat sebelum ini, antara sebab utama kenapa pencarum KWSP, Jadi Yang Berhormat dan Menteri harus mengambil kira perspektif ini, sementara kita faham majikan memang Akan tetapi kalau tidak, krisis akan memberi kesan kepada semua pekerja KWSP. Jadi saya harap Yang Berhormat boleh ambil kira Walaupun RM100, pada saya ada memulakan Mohon Yang Berhormat ambil kira dengan serius. Terima kasih. Datuk Seri M. Saravanan Yang Berhormat, saya setuju dari segi realiti. Walau bagaimanapun Sebarang pengumuman di peringkat saya mungkin akan menjejaskan pengumuman Maka pengumuman akan dibuat pada 18 November, tetapi saya bersetuju untuk Tuan Yang di-Pertua, menjawab isu yang dikaitkan oleh Yang Berhormat Port Dickson mengenai kajian produktiviti dan upah. Sistem upah yang dikaitkan dengan Pelaksanaan sistem ini membolehkan pekerja- Dalam usaha untuk memastikan kadar upah pekerja di Malaysia meningkat dan Kementerian Sumber Manusia melalui Jabatan Perhubungan Perusahaan Malaysia telah menggalakkan majikan melaksanakan PLWS melalui program promosi dan publisiti secara berterusan baik di peringkat negeri Sehingga bulan Oktober Tuan Yang di-Pertua, Yang Berhormat Tanjong Malim, Yang Berhormat Semporna, Yang Berhormat Parit, Yang Berhormat Tangga Batu dan Yang Berhormat Kapar membangkitkan isu-isu berkaitan TVET. Antaranya ialah ketidakpadanan Kementerian ini melalui Jabatan Pembangunan Kemahiran bertanggungjawab dalam Malaysia. Akta Pembangunan Kemahiran Kebangsaan 2006 Terdapat tiga kaedah pelaksanaan latihan kemahiran di bawah Sistem Persijilan Kemahiran Malaysia (SPKM) yang diselaraskan oleh JPK seperti berikut (i) sistem latihan program bertauliah (ii) sistem latihan dual nasional (iii) persijilan secara pengiktirafan pencapaian terdahulu. Sehingga 31 Oktober 2021 lebih 2 juta sijil kemahiran Diploma Kemahiran Malaysia serta Diploma Lanjutan Kemahiran Malaysia telah dianugerahkan kepada DR.16.11.2021 51 Standard Kemahiran Pekerjaan Kebangsaan sebagai asas dalam melaksanakan latihan. NOSS yang dibangunkan bersama industri supaya NOSS yang dihasilkan memenuhi Graduan kemahiran turut dilengkapi dengan kebolehan insaniah antaranya (local) sebagai persediaan untuk bekerja dalam industri berkemahiran tinggi. Selain itu, kementerian melalui Jabatan Tenaga Manusia turut menjalankan kaji Institusi Latihan Jabatan Tenaga Manusia menggunakan Tracer Study Online System, dengan izin bagi mengesan dan mengukur tahap Berdasarkan maklum balas daripada Kadar kebolehpasaran graduan pada tahun 2019 meningkat kepada 95.4 Namun pada tahun 2020 kadar kebolehpasaran graduan ILJTM terjejas sedikit COVID-19. Kajian mendapati JTM pada tahun 2020 sedikit merosot pada tahap 90.5 Pelajar- JTM bukan sahaja memiliki kemahiran teknikal dan digital tetapi dipersiapkan Yang Berhormat Permatang Pauh... Puan Nurul Izzah binti Anwar Kalau boleh saya tanya soalan susulan berkait dengan TVET kerana Kementerian Pengajian Tinggi pun ada memberi jawapan bahawa di bawah Jawatankuasa Kabinet Ketua Audit Ketua Audit, Kementerian Pengajian Tinggi sekretariat. Akan tetapi isu fragmentasi, saya nampak masih lagi tidak diselesaikan di mana TVET Jadi, saya bimbang Yang Berhormat saya Hal ini kerana tidak pemusatan dan dalam ataupun Januari 2020, my last point ada 593 buah institusi TVET awam, 633 buah institusi Akan tetapi, 42 peratus daripada 185 program yang di sampel, program TVET This is a big problem Jadi saya pohon Yang Berhormat dapat jawab bab ini kerana kita mempunyai Saya mohon jawapan Yang Berhormat. Terima kasih. Tuan M. Kulasegaran Yang Berhormat Menteri saya difahamkan semua TVET di negara ini akan HRDF Corporation. Adakah ini benar kalau benar apakah Kedua, kita tahu di Malaysia hanya lebih kurang 60 hingga 70 peratus pelajar telah TVET di negara ini. Apa yang dibuat supaya ia dapat capai 100 ILP-ILP atau institusi TVET di negara ini yang Terima kasih. DR.16.11.2021 Tuan Chang Lih Kang Yang Berhormat Menteri saya hendak tanya tentang akreditasi juga. Sebab Laporan Audit Negara ada yang ambil masa sampai lima tahun lebih, 2,113 hari So apakah langkah-langkah yang akan diambil oleh Terima kasih. Datuk Seri M. Saravanan Yang Berhormat. Isu yang dibangkitkan oleh Yang Berhormat Permatang Pauh IPT swasta tetapi tanpa ada akreditasi. Ini satu masalah besar kerana Kementerian Sumber Manusia. Walau bagaimanapun, saya tak nak lepas tangan dengan menyatakan ini bukan Baru-baru ini Yang Amat Berhormat Perdana Menteri telah TVET, Yang Berhormat, kecacatan program ini. Apabila kita mengendalikan program, selepas mengendalikan program, cases IPTS sendiri. Maka they gave us all the flowery reports, murid- Sama ada Maka seperti mana yang dibangkitkan Yang Berhormat Ipoh Barat, maka Yang Amat Berhormat Perdana Menteri baru-baru Yang Berhormat, saya perlu memperakui ada juga senarai yang sama dapat bantuan daripada Cuma dia tukar tajuk program, kalau tahun ini nama yang sama Orang yang sama, kolej yang sama tahun kedua Mungkin mereka yang menghadiri kolej-kolej seperti ini kumpul sijil, Maka Yang Amat Berhormat Perdana Menteri telah mencadangkan supaya Kementerian Sumber Manusia menjadi single window untuk memantau. Saya ikut nasihat Menteri Sumber Manusia penggal sebelum ini supaya menubuhkan satu tracer, Pembangunan Sumber Manusia. Bukan sahaja hanya untuk Kementerian Sumber Manusia, untuk ke semua So, we will have independent report supaya kita memastikan perkara ini diatasi. Kedua mengenai kelewatan daripada segi akreditasi-akreditasi, saya telah KSU Kementerian Sumber Manusia supaya mewujudkan sebuah Terima kasih Tuan Yang di-Pertua, Puan Nurul Izzah binti Anwar TVET di bawah seliaan kementerian lain Ia tak boleh ada tindakan antara dua darjat dalam hal ini. Terima kasih Yang Berhormat. Datuk Seri M. Saravanan Tuan M. Kulasegaran Yang Berhormat belum jawab mengenai diisi oleh pelajar-pelajar di TVET. Hanya Datuk Seri M. Saravanan Yang Berhormat kebanyakan kelas dan sebagainya MCO, dan kita telah mula longgarkan MCO sekarang. Saya pastikan Kementerian Sumber Manusia akan menggunakan Tuan Yang di-Pertua, memandangkan ada dua minit sahaja ada beberapa isu Tuan William Leong Jee Keen DR.16.11.2021 53 Datuk Seri M. Saravanan (problem based training) dan penyelesaian masalah (problem solving) untuk melatih JTM juga mewajibkan semua pelajar mengikuti modul MDEC untuk menggalakkan para pelajar JTM menceburi bidang perniagaan. Data menunjukkan antara faktor pengekalan tahap kebolehpasaran yang tinggi JTM pada tahun 2020 ialah keupayaan graduan untuk bekerja Selain itu, JTM turut diberi peluang untuk Tuan Yang di-Pertua, seterusnya melalui TalentCorp penekanan turut diberikan Senarai pekerja kritikal bertujuan Tuan Yang di-Pertua, mengenai kutipan bayaran pinjaman PTPK yang rendah Yang Berhormat Tanjong Malim. Pelbagai usaha telah Selain itu, demi menjaga hubungan baik dengan peminjam, kaedah rundingan Sebagai usaha untuk mendekati PTPK turut menyediakan khidmat nasihat dan rundingan bagi membantu Peminjam dan penjamin juga diberi peluang untuk berbincang dengan pegawai PTPK untuk membuat rayuan bayaran balik pinjaman latihan kemahiran ini. Pihak PTPK MyFutureJobs. Tuan Yang di-Pertua, PTPK juga dalam tindakan untuk melantik agen pungutan PTPK khususnya Kerajaan mengambil berat hal kutipan bayaran Tuan Yang di-Pertua, untuk maklumat Ahli Yang Berhormat daripada Tanjong Malim setakat ini tunggakan yang sedia ada lebih daripada RM1 bilion. Saya ada, Tuan Chang Lih Kang Yang Berhormat Menteri- terima kasihlah kerana menyambut baik usaha untuk PTPK. Akan tetapi saya rasa kita kena selesaikan masalah ini Akan tetapi saya rasa ada masalah seperti ketidakpadanan So, saya rasa mungkin kita Thank you. DR.16.11.2021 Datuk Seri M. Saravanan Yang Berhormat ialah benar. Ada juga yang sudah menjalani Ada yang berjaya tetapi degil tidak bayar balik macam-macam. Walau Tuan Yang di-Pertua mengenai perkara yang dibangkitkan oleh Yang Berhormat Wangsa Maju, Yang Berhormat Machang, Yang Berhormat Kalabakan dan Yang Berhormat Ipoh Barat. Kerajaan sedar mengambil berat ke atas masalah yang dihadapi Dato’ Sri Azalina Othman Said Menteri. Datuk Seri M. Saravanan Dato’ Sri Azalina Othman Said Lima minit. Datuk Seri M. Saravanan Tidak jelas Mac 2020 di bawah pemerintahan Yang Berhormat Mantan Perdana Menteri yang Atas dasar itu Kementerian Sumber Manusia bersama-sama Kementerian Dalam Negeri telah melaksanakan Program Pertukaran Majikan dan Program Rekaliberasi Tenaga Kerja dan kedua-dua program ini dilaksanakan bagi mengoptimumkan tenaga Mesyuarat Jemaah Menteri pada 7 April 2021 telah bersetuju supaya Kementerian Dalam Negeri dan Kementerian Sumber Manusia menyusulkan pandangan SOP yang ketat bagi membendung penularan COVID-19. Seterusnya Mesyuarat Jawatankuasa Pengurusan Pandemik COVID-19 bilangan Oktober 2021 telah meluluskan tatacara Prosedur Operasi Standard (SOP) kemasukan pekerja asing ke Malaysia bagi semua sektor. SOP ini telah SOP yang dibentangkan pada 4 Oktober 2021 dalam Kementerian Kesihatan Malaysia berhubung keperluan kesihatan kemasukan pekerja asing di negara SOP tambahan daripada Kementerian Sumber Manusia merangkumi aspek- Namun begitu, majikan diwajibkan menyediakan penginapan dan Akta Standard Minimum Perumahan, Penginapan dan Kemudahan Pekerja 1990 Penyediaan penginapan kepada pekerja warga asing juga merupakan syarat Selain itu, semua anjakan paradigma daripada Tidak Trafficking in Persons daripada TIP Report. Justeru itu pihak majikan perlu bersedia menawarkan gaji yang lebih tinggi dan Hal ini dapat menjadi DR.16.11.2021 55 Tuan Yang di-Pertua berhubung isu pembantu rumah asing ataupun disebut oleh Yang Berhormat Ipoh Barat majoriti pembantu rumah asing di negara ini ialah dari negara Indonesia. Ketika ini Kementerian Sumber Manusia masih dalam peringkat rundingan Indonesia ataupun PDI yang telah tamat pada 30 Mei 2021. Walaupun perjanjian hantaran pulang bagi pekerja sektor pekerjaan sektor Nepal telah ditandatangani pada 29 Oktober 2018 berlaku kelewatan Tuan Yang di-Pertua saya dengan ini... Tuan M. Kulasegaran Datuk Seri M. Saravanan Tuan M. Kulasegaran Datuk Seri M. Saravanan Indonesia di mana kerajaan telah mencadangkan Saya telah Malaysia kena ada lima atau enam Maka saya telah cadangkan kepada kerajaan Menteri Sumber Manusia Indonesia Yang Berhormat Tuan Yang di-Pertua supaya kita boleh mengambil satu kaedah baharu Sekiranya keluarga lebih daripada lapan orang mungkin dua maids. Baru-baru ini Yang Amat Berhormat Perdana Menteri telah melawat negara Indonesia dan telah berbincang dengan pihak Indonesia. Saya akan melawat pada 8 hari Indonesia dengan Malaysia supaya kita bawa Malaysia. Tuan M. Kulasegaran Maid online. Itu yang online itu Datuk Seri M. Saravanan Tuan M. Kulasegaran Indonesia. Datuk Seri M. Saravanan Sumber Manusia dan saya telah sampaikan Indonesia kepada Yang Amat Berhormat Perdana Menteri supaya Kabinet membuat satu keputusan supaya kita boleh cari satu penyelesaian. Tuan M. Kulasegaran Kenapakah bahagian dasar belum membuat perjanjian itu Datuk Seri M. Saravanan Yang Berhormat. Tuan M. Kulasegaran Datuk Seri M. Saravanan Ahli-ahli Yang Berhormat. Tuan M. Kulasegaran Tuan William Leong Jee Keen DR.16.11.2021 Datuk Seri M. Saravanan Dewan yang mulia ini segala pandangan dan cadangan akan diterima Sekian terima Dato’ Sri Azalina Othman Said Yang Berhormat Menteri Pertanian dan Industri Makanan. Tuan M. Kulasegaran Ini selalunya... Dato’ Sri Azalina Othman Said Tuan M. Kulasegaran Macam saya telah membangkitkan perkara HDR Cooperation dengan sedalam-dalamnya Hansard di mana saya telah bangkitkan perkara Saya hendak bangkitkan Tuan Yang di-Pertua adalah ini Kalau tidak pada committee stage perkara itu dibangkit lagi. It’s doesn’t make any sense. Saya mohon satu kesefahaman di antara Supaya at committee stage ada lebih makna, please. Dato’ Sri Azalina Othman Said Berkenaan jawapan bertulis ruling daripada Speaker five working days, lima hari bekerja Yang Berhormat tidak puas hati, saya rasa bawa kepada pejabat Speakerlah sebab dia yang Menteri. I understand the point rising up. Tuan M. Kulasegaran Dato’ Sri Azalina Othman Said Pertua buat ruling on that. Tuan M. Kulasegaran Dato’ Sri Azalina Othman Said Dipersilakan Yang Berhormat Menteri. Menteri Pertanian dan Industri Makanan Terima kasih Tuan Yang di-Pertua. Terlebih dahulu saya ingin merakamkan ucapan terima Ahli-ahli Yang Berhormat yang telah menyentuh isu yang MAFI dalam perbahasan Belanjawan 2022. Menyentuh tentang isu dakwaan import makanan yang tinggi, isu penubuhan food Persekutuan dan negeri AP import daging di Yang Berhormat Tuaran, Yang Berhormat Kangar, Yang Berhormat Kuala Nerus, Yang Berhormat Tenom dan Yang Berhormat Bintulu. Untuk makluman Ahli-ahli Yang Berhormat pada tahun 2020, import makanan RM55.4 bilion berbanding RM51.4 bilion pada tahun 2019. Ini bagi COVID-19. Antara bahan makanan yang menyumbang kepada nilai import yang tinggi termasuk bijirin Perangkaan ini juga DR.16.11.2021 57 Namun, kebergantungan terhadap sumber import ini perlu ditangani secara Dalam hal ini, Kementerian Pertanian dan Industri Makanan telah merangka Dasar Agromakanan Negara 2021-2030 (DAN 2.0) dan Pelan Tindakan Dasar Sekuriti Makanan Negara 2021-2025 (Pelan Tindakan DSMN) bagi mengurangkan Antaranya adalah (i) galakan kerjasama antara sektor swasta menerusi Program Smart Sawah Berskala Besar ataupun Program Smart SBB (ii) penubuhan agensi khusus seperti Lembaga Ruminan Negara (iii) merancakkan usaha penerima gunaan teknologi moden dan (iv) memperluas aktiviti pertanian bandar dan kebun-kebuniti di (v) memperkasa penyelidikan dan pembangunan berteraskan sekuriti (vi) menggalakkan penyediaan berteraskan pembangunan makanan Berkenaan dengan ketiadaan food security agency seperti yang dibangkitkan oleh Yang Berhormat Kuala Nerus dan Yang Berhormat Bintulu, untuk makluman Ahli-ahli Yang Berhormat, cadangan penubuhan Bahagian Sekuriti Makanan di peringkat Jabatan Perkhidmatan Awam. Pada masa yang sama, MAFI juga akan melaksanakan kajian penyediaan Rancangan Sabah Ke-12 pada tahun 2022. Kajian yang dijangka selesai pada Untuk makluman Ahli Yang Berhormat juga, walaupun pada masa ini kita tidak MAFI Malah melalui Jawatankuasa Kabinet mengenai Dasar Sekuriti Makanan Negara, Jawatankuasa ini memainkan peranan yang penting dalam memperkukuh dan Datuk Seri Panglima Wilfred Madius Tangau Berhormat. Pertamanya, saya mengucapkan tahniah atas lantikan Yang Berhormat Menteri Pertanian dan Industri Makanan. Memang sesuai, memang kelulusan UPM, kemudian orang Sabah. Yang Berhormat sedar bahawa agensi-agensi pertanian di Sabah, Jabatan Pertanian, Jabatan Haiwan dan sebagainya memang tidak tertakluk dengan Jabatan Pertanian di Semenanjung Malaysia. Ketua Pengarah di Sabah tidak melaporkan kepada Ketua Pengarah di Semenanjung Malaysia dan sebagainya. Banyak juga insiden-insiden DR.16.11.2021 Kerajaan Persekutuan yang ingin memperluaskan kegiatan Sabah ditolak oleh kerajaan negeri. Sebagai contoh, Lembaga Nanas Di bawah kepimpinan Yang Berhormat selaku Menteri Pertanian dan Industri Makanan Malaysia ini, bagaimanakah sebaik-baik mungkin perhubungan di antara Kerajaan Negeri Sabah dan Persekutuan ini yang sebaik-baik mungkin Kerajaan Persekutuan tetapi strategi-strategi yang Yang Berhormat menyatakan ini dapat Yang terakhir saya ingin bertanya Yang Berhormat, kita telah mencadangkan... Datuk Seri Dr. Ronald Kiandee Berhormat. Datuk Seri Panglima Wilfred Madius Tangau Datuk Seri Dr. Ronald Kiandee Datuk Seri Panglima Wilfred Madius Tangau Yang kedua yang saya ingin tanya kepada Yang Berhormat ialah Sabah untuk dieksport Semenanjung Malaysia sebagai satu langkah untuk menangani hal-hal Datuk Seri Dr. Ronald Kiandee Datuk Seri Panglima Wilfred Madius Tangau RM30 Yang Berhormat Datuk Seri Dr. Ronald Kiandee Sabah disebabkan Perjanjian 63. Contoh baik adalah Lembaga Nanas yang saya telah cuba sejak Perjanjian 63. Akan tetapi, ia tidak Lembaga Nanas Malaysia dan Lembaga Nanas Malaysia ini untuk kepentingan Sabah. Begitu juga soal kuasa Ketua Pengarah Perikanan untuk memberi lesen Ia telah juga dalam kerajaan yang ada sekarang ini, kepimpinan Ketua Pengarah Perikanan telah juga diturunkan atas Kerajaan Persekutuan dengan kerajaan negeri. Kuasa Ketua Pengarah Perikanan diturunkan kepada pengarah-pengarah perikanan negeri Sabah bagi Itu merupakan pendekatan-pendekatan yang telah diambil oleh kerajaan Malaysia yang ada di negeri Sabah. Saya yakin bahawa usaha ini adalah satu usaha yang berterusan dan tentu sekali Malaysia yang berada di negeri Sabah. Berkenaan dengan isu jawatankuasa bersama persekutuan dengan negeri. Bagi Yang Berhormat Tuaran dan juga Yang Berhormat Kangar yang bertanyakan kenapa tiada jawatankuasa bersama antara Kerajaan Persekutuan dengan kerajaan negeri berkaitan pertanian, adalah dimaklumkan MAFI sentiasa mengadakan perbincangan berkala dengan kerajaan negeri Mesyuarat Bersama Exco-exco Pertanian Negeri. DR.16.11.2021 59 Untuk makluman Ahli Dewan, Mesyuarat Bersama Exco-exco Pertanian Negeri Jawatankuasa Dasar Sekuriti Makanan peringkat negeri yang akan Menteri Besar atau Ketua Menteri dengan diurusetiakan oleh Unit Perancang Ekonomi Negeri. Keahlian jawatankuasa adalah terdiri daripada exco-exco Jawatankuasa ini akan mewujudkan kerjasama strategi khususnya mengukuhkan Dato’ Seri Tiong King Sing Datuk Seri Dr. Ronald Kiandee Dato’ Seri Tiong King Sing Berhormat Menteri bagi peluang sama saya untuk mencelah. Mengenai isu ini tadi Yang Berhormat Menteri ada sentuh mengenai food security Saya boleh bagi tahu, berapa lama time frame kita boleh cakap ini food sekuriti Pusat, I mean in the Federal Government. Berapa lama So, saya mahu tanya Yang Berhormat Menteri, ada satu time frame kah, kita Datuk Seri Dr. Ronald Kiandee Oleh sebab itu apabila kerajaan yang dibentuk pada tahun 2000 yang lalu, antara Jawatankuasa Kabinet yang pertama yang dibentuk oleh kerajaan ketika itu adalah Jawatankuasa Kabinet berkaitan dengan Dasar Sekuriti Makanan Negara. Ia nya Yang Amat Berhormat Perdana Menteri dan di sekretariat kan oleh MAFI serta dianggotai oleh beberapa anggota Jemaah Menteri serta jabatan agensi yang Untuk makluman Yang Berhormat, pada tahun lalu dua mesyuarat telah diadakan Jadi, walaupun tidak ada Kementerian MAFI pada ketika ini, Jabatan Perkhidmatan Awam. Namun, isu yang berkaitan dengan food security adalah merupakan satu isu yang Jawatankuasa Kabinet on Food Security. Jadi, tindakan dan penyelarasan untuk memastikan jaminan food security negara Jawatankuasa Kabinet on Food Security (FSCC) ini. Dato’ Seri Tiong King Sing Contoh, saya ada cadangkan antara Malaysia dengan negara China mengadakan satu - G to G untuk menyelesaikan jaminan import dan eksport makanan. Itu lab sampai hari ini kita sudah bercerita dua tahun tetapi sampai hari ini tidak Saya pun sudah tulis surat sama Yang Berhormat Menteri dua kali Yang Berhormat Menteri tidak setuju, Yang Berhormat Menteri pun sudah minit, tetapi nampak di bawah, akar punya agensi itu tidak berapa DR.16.11.2021 Kenapa boleh jadi isu sebegini A lot of red tape berlaku di bawah. Datuk Seri Dr. Ronald Kiandee Yang Berhormat. Walau bagaimanapun, saya ingin katakan bahawa proses semua untuk Jadi, sama ada ia nya akan dilihat bergerak dalam masa yang singkat ataupun Walau bagaimanapun, kita sentiasa prihatin dan Menyentuh tentang ketidakcekapan pengurusan AP daging tidak halal... Tuan Charles Anthony Santiago Datuk Seri Dr. Ronald Kiandee Tuan Charles Anthony Santiago Baru-baru ini, Datuk Ameer Mydin iaitu pengusaha, owner of Mydin Group of Companies Ini adalah kerana Oleh kerana itu, harga ayam pun akan naik. Soalan di sini ialah, adakah kita tunggu untuk arahan daripada Jawatankuasa Kabinet on Food Security ataupun ada cara-cara lain untuk kementerian regulate prices (chicken). Kalau Minta pandangan Yang Berhormat Menteri. Datuk Seri Dr. Ronald Kiandee Bajet 2022 yang dibentangkan oleh Yang Berhormat Menteri Kewangan beberapa minggu RM120 juta untuk Sebahagian daripada peruntukan RM120 juta ini, Jadi, Ini merupakan faktor-faktor yang di luar kawalan negara dan kementerian kerana Jadi, kerajaan Malaysia perlu Kita juga sensitif, harus melihat bahawa industri ternakan juga tidak boleh Malaysia dan juga pertumbuhan industri ternakan di seluruh negara. Oleh Ini merupakan satu tindakan kerajaan bagi menangani masalah harga ternakan Kita di MAFI maklum dan saya juga yakin bahawa di pihak kementerian KPDNHEP juga sentiasa memantau dan memerhati tentang perkembangan harga Jadi, Yang Berhormat, keresahan Yang Berhormat adalah merupakan keresahan MAFI dan saya yakin juga adalah merupakan keresahan di pihak kementerian KPDNHEP. Tuan Yang di-Pertua mempengerusikan Mesyuarat DR.16.11.2021 61 Datuk Seri Panglima Wilfred Madius Tangau Berhormat tentang hal ayam ini. Terima kasih Tuan Yang di-Pertua. Adakah Yang Berhormat dalam hal meningkatkan produktiviti ayam ini dan mengurangkan kos ladang, Yang Berhormat bercadang untuk melihat intervensi dari Di SIRIM sebagai contoh, ada teknologi di mana ia boleh mengurangkan Memang pun sudah Itu pertama. Kedua, dari segi padi Yang Berhormat. Yang Berhormat pun sedar juga di Sabah Apakah pihak Persekutuan di bawah kementerian Yang Berhormat dapat membantu dalam hal ini Datuk Seri Dr. Ronald Kiandee Sabah. Satu adalah di Kota Belud di Integrated Agriculture Development Authority (IADA) dan satu lagi di bawah Parlimen saya, di Kampung Terusan Sapi. Yang Persekutuan. Akan tetapi di Kota Belud, ia merupakan Jadi, untuk IADA Kota Belud, khusus untuk sawah padi, Kerajaan Persekutuan akan membelanjakan sebanyak RM250 juta untuk membangunkan sistem Datuk Seri Panglima Wilfred Madius Tangau Yang Berhormat Datuk Seri Dr. Ronald Kiandee MAFI bersama dengan agensi di bawah MAFI bagi Sabah. Tentu sekalilah, I agree with you that pelbagai teknologi dan juga kaedah It is not only ternakan tetapi dalam semua aspek, semua sektor agromakanan ini, dia perlu Untuk makluman Yang Berhormat, ini juga merupakan pendekatan dan matlamat Dasar Agromakanan Negara 2.0 untuk mengaplikasikan pertanian berkonsep SSL negara itu terus meningkat dan mengurangkan Itu telah dilakarkan melalui Dasar Agromakanan Negara 2.0. Tuan Sim Tze Tzin Tuan Haji Ahmad bin Hassan Tuan Sim Tze Tzin Datuk Seri Dr. Ronald Kiandee Tuan Haji Ahmad bin Hassan Menteri. Sebagaimana yang kita tahu, di Papar juga banyak kawasan pertanian, begitu Apa yang kita inginkan ialah pembaharuan di Papar. Pembaharuan daripada segi macam mana cara-cara orang-orang kita di Papar ini akan Seperti RM1.53 DR.16.11.2021 Jadi, di sini saya ingin mengajukan beberapa permohonan daripada nelayan- Papar yang mana mereka ini memang betul-betul memerlukan jeti-jeti Begitu juga dengan Jadi, harap-harap LKIM yang mana pernah sebelum ini dikendalikan oleh mereka. Kedua, berkenaan dengan petani-petani di Papar, memang ramai petani di Papar. Banyak juga sawah yang terbiar. Jadi, mereka ini memerlukan semua infra-infra untuk Jadi, saya memohon kepada Papar ini kerana Sabah. Terima kasih. Datuk Seri Dr. Ronald Kiandee Tuan Yang di-Pertua Berhormat Menteri. Yang Berhormat Menteri. Datuk Seri Dr. Ronald Kiandee Bukan itu sahaja, malah Sabah dan juga di Papar. Itu merupakan satu program yang Saya yakin tahun ini program sedemikian juga adalah merupakan program MAFI melalui LKIM. Saya setuju bahawa setiap negeri, bukan sahaja di Sabah ataupun di Papar, kita COVID Saya yakin dengan peruntukan sebanyak RM4.82 bilion yang diperuntukkan oleh MOF MAFI untuk tahun hadapan, ia akan dapat menggerakkan pertumbuhan sektor ini Walau bagaimanapun, untuk makluman Yang Berhormat, di MAFI ini, Di kementerian, kita akan terus melihat dasar-dasar lama yang perlu So, we are Pelbagai pendekatan dan dasar baharu telah diubah, MAFI ketika ini. Kita harap ia akan dapat merancakkan penglibatan pihak COVID-19. Tuan Sim Tze Tzin Datuk Seri Dr. Ronald Kiandee Tuan Sim Tze Tzin Jadi, Yang Berhormat Menteri jelaskan kepada Dewan yang mulia ini tentang the Bank Negara sebab dalam bajet baru-baru ini, ia tidak disebut berapa Jadi, mohon Yang Berhormat Menteri beritahu bahawa Satu lagi adalah dari segi tentang had pinjaman. Had pinjaman selalunya RM5 juta sahaja. Contohnya, kalau kita nak tingkatkan teknologi dalam Kalau kita hanya hadkan Jadi dari segi pinjaman ini, kalau kita hanya hadkan RM5 juta maka mereka yang smallholders itu tak boleh meningkat kepada medium Akhirnya, efficiency akan turun. DR.16.11.2021 63 Jadi, saya mohon Yang Berhormat Menteri look into this. Kalau boleh, tingkatkan RM5 juta itu dan juga kalau boleh, tingkatkan lagi daripada RM1 bilion kepada RM1.5 Terima kasih. Mohon penjelasan. Datuk Seri Dr. Ronald Kiandee Itu juga yang saya katakan tadi. Memang benar ada agrofood RM1 bilion yang disalurkan melalui beberapa bank termasuk Agrobank. Sejumlah Agrobank dan saya melihat bahawa sebahagian besar Beside that agrofood fund, Dana Jaminan Makanan umpamanya yang disalurkan PRIHATIN dan juga PENJANA yang dimanfaatkan oleh ramai pemain Pertubuhan Peladang Kawasan, Pertubuhan Peladang Negeri, Persatuan Nelayan Kawasan (PNK) dan Persatuan Nelayan Negeri yang telah pun dimanfaatkan oleh pemain industri kecil di Dana Jaminan Makanan melalui program PRIHATIN dan PENJANA Kita sedang meneliti program-program yang akan diperincikan melalui bajet RM4.82 bilion yang merangkumi dana pembangunan dan juga dana operasi Dewan. But, I agree with you that pihak pengusaha-pengusaha kecil terutamanya COVID. Ramai pengusaha kecil dan sederhana Tidak jelas COVID. That we will perincikan selepas bajet ini diluluskan. Tuan Sim Tze Tzin Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Sim Tze Tzin Saya hanya ingin bagi feedback kepada Yang Berhormat Menteri bahawa ada pemain- Agrobank, Contohnya, di Sungai Udang di negeri Pulau Pinang ya. Mereka walaupun Agrobank. So, daripada segi pelaksanaan ini, saya harap Yang Berhormat Menteri look into this dan permudahkan. Mempermudah pengusaha-pengusaha yang Sorry Yang Berhormat Kubang Pasu. Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Agrobank Yang Berhormat. Tuan Yang di-Pertua So, saya retire So, free for all lah. Pencelahan itu saya akan beri. It is okay kalau Akan tetapi, bangun tidak meminta kebenaran dan berbahas. Kemudian, ada Yang Berhormat kata minta penjelasan. Pandai. So, sikit-sikit saya okey Saya ada tujuh kementerian lagi hari ini. So, minta kerjasamalah. Kalau Saya biar sajalah debate sampai pukul 2.00 pagi ke Ya, Yang Berhormat Menteri, dipersilakan. Datuk Seri Dr. Ronald Kiandee Yang Berhormat Tuaran mencelah, perkara baharu tidak boleh Ia cuma perkara-perkara lama. Saya ingin kembali kepada Tuan Yang di-Pertua katakan memang Ahli Parlimen especially DR.16.11.2021 Yang Berhormat pandai mencelah dalam pencelahan itu. So, mereka Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Tuan Yang di-Pertua, I will exactly Okey, mengenai isu ketidakcekapan pengurusan AP daging tidak halal yang Yang Berhormat Bintulu. MAFI hanya melaksanakan kuota permit Approved Permit (AP) ke atas keluaran pertanian terpilih iaitu kelapa, kelapa tua, Pada masa yang sama, pelaksanaan AP dapat menghalang berlakunya Permohonan kuota import dinilai daripada Pertimbangan permohonan juga diberikan kepada anggaran tahunan permintaan MAFI sentiasa terbuka kepada pemohon daripada mana- Pengimportan produk-produk hasil ternakan seperti Kerajaan Malaysia termasuk mendapat pengesahan halal daripada Jabatan Kemajuan Islam (JAKIM). Bagi pengimportan makanan tidak halal hasilan daging babi, ia tidak memerlukan AP. Sehingga Oktober 2021, sebanyak 62 buah syarikat tempatan yang telah mendapat Kerajaan tidak Jabatan Perkhidmatan Veterinar (DVS). Untuk makluman Yang Berhormat Bintulu, MAFI melalui Jabatan Perkhidmatan Veterinar masih melaksanakan sekatan pengimportan babi hidup dan produk babi China dan juga beberapa buah negara yang African Swine Fever (ASF). Bagi negara China, November 2018 ekoran daripada kejadian penyakit ASF yang berlaku di dalam negara tersebut. MAFI menerusi DVS telah menjalankan penilaian analisa risiko import dan ASF ke Malaysia berdasarkan Artikel 15.1.2 World Organisation Animal Health (OIE). Sehubungan itu, draf protokol import bagi tujuan pengimportan Draf protokol tersebut telah dimajukan kepada pihak berkuasa China, The General Administration of Customs of the People's Republic of China (GACC) pada 20 Januari 2021 untuk penilaian dan mendapatkan persetujuan bersama. Sehubungan GACC bersetuju dan memberikan pengesahan kepada DVS. Tuan Sim Tze Tzin Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Menteri... Tuan Sim Tze Tzin DR.16.11.2021 65 Datuk Seri Dr. Ronald Kiandee GACC, pihak DVS telah memberikan kebenaran khas Tahun Baru Cina 2021 bagi mengimport DVS pada ketika itu. Ya. Tuan Sim Tze Tzin Tuan Yang di-Pertua. Tuan Ahmad Tarmizi bin Sulaiman Tuan Sim Tze Tzin Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Tuan Sim Tze Tzin Tuan Ahmad Tarmizi bin Sulaiman Terima kasih Yang Berhormat Menteri. Saya mohon sedikit penjelasan dan mungkin juga Jadi, bagi pihak, saya mengucapkan terima KPDNHEP bagi menangani masalah ini. Jadi, saya mohon penjelasan adakah sudah ada dapatan ataupun hasilan Terima kasih. Tuan Sim Tze Tzin Puan Nor Azrina binti Surip Datuk Seri Dr. Ronald Kiandee Puan Nor Azrina binti Surip Yang Berhormat Sik. Boleh saya tanya sekejap Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Puan Nor Azrina binti Surip Saya ada menyoal berkenaan SMART Sawah Berskala Besar yang itu Yang Berhormat Menteri belum jawab lagi. Terima kasih. Tuan Sim Tze Tzin Saya cuma... Datuk Seri Dr. Ronald Kiandee Tuan Yang di-Pertua untuk berhenti selepas 30 saat ini. Tuan Sim Tze Tzin Datuk Seri Dr. Ronald Kiandee MQT pagi ini. Jadi, banyak yang Ahli Parlimen yang telah mengemukakan soalan dan sebahagian telah saya jawab. Mana-mana jawapan yang tidak sempat dijawab kerana kekangan masa, ia akan Jadi, sebagai penutup, MAFI akan terus meneruskan Semua cadangan, saranan dan komen yang telah diajukan oleh Ahli-ahli Yang Berhormat kepada kementerian ini akan diambil sebagai panduan bagi merancang dan DR.16.11.2021 MAFI di masa akan datang. Sekian, terima Tuan Yang di-Pertua Berhormat Timbalan Menteri Kementerian Alam Sekitar dan Air. Dipersilakan Yang Berhormat Timbalan Menteri ya. Timbalan Menteri Alam Sekitar dan Air Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang di-Pertua Dato’ Mansor bin Othman Tuan Yang di-Pertua Dato’ Mansor bin Othman Pertua, terlebih dahulu izinkan saya merakamkan ucapan setinggi-tinggi terima kasih atas Ahli Yang Berhormat yang telah membahaskan isu-isu di bawah Kementerian Alam Sekitar dan Air sepanjang tempoh perbahasan Rang Undang-undang Perbekalan 2022 dalam sesi kali ini. Seramai 43 orang, 43 orang Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat telah membahaskan empat isu utama iaitu (i) perubahan iklim (ii) pengurusan alam sekitar (iii) bekalan air dan sumber air (iv) pengurusan banjir. Tuan Yang di-Pertua, saya ingin mulakan dengan isu perubahan iklim. Malaysia Yang Berhormat Menteri Alam Sekitar dan Air selaku ketua delegasi negara Konvensyen Rangka Kerja Perubahan Iklim Pertubuhan Bangsa-bangsa Bersatu (UNFCCC) COP26 dengan Glasgow. Beliau telah menyampaikan kenyataan negara pada 10 November 2021 Malaysia yang telah disiarkan secara langsung UNFCCC COP26. Untuk maklum Dewan yang mulia ini, Malaysia tidak tersenarai dalam kalangan Annex I di bawah Perjanjian Paris. Walaupun Malaysia tidak mempunyai sebarang Malaysia sentiasa proaktif dalam melaksanakan langkah-langkah mitigasi bagi Yang Berhormat Port Dickson, Yang Berhormat Kangar dan Yang Berhormat Bakri telah membangkitkan isu berkenaan neutral karbon seperti yang diumumkan dalam Malaysia kedua. Ketiga-tiga Yang Berhormat tidak ada dalam Dewan Tuan Yang di-Pertua. Tuan Noor Amin bin Ahmad Dato’ Mansor bin Othman Berhormat, Malaysia berhasrat untuk mencapai sasaran pelepasan gas rendah kaca, (GHG) bersih sifar seawal-awal pada tahun 2050 dan tertakluk kepada (LT-LEDS) negara pada tahun 2022. LT-LEDS Malaysia akan menggariskan strategi dan tindakan mitigasi pelepasan GHG yang (i) tenaga (ii) industri pembuatan dan pemprosesan DR.16.11.2021 67 (iii) pertanian (iv) perubahan guna tanah dan perhutanan (v) sisa. Justeru, dokumen LT-LEDS berkaitan akan memberi gambaran indikatif Dokumen tersebut akan menjadi asas dalam menentukan hala tuju GHG bersih sifar negara. Yang Berhormat Kangar dan Yang Berhormat Klang membangkitkan mengenai Persidangan Perubahan Iklim dan tindakan susulan kerajaan bagi memenuhi komitmen tersebut. Sebagai mana Yang Berhormat sedia maklum usaha untuk menangani perubahan iklim perlu Perjanjian Paris yang memastikan matlamat perjanjian Malaysia sebagai negara parti kepada Perjanjian Paris telah bersetuju supaya Malaysia menandatangani Deklarasi Pemimpin Mengenai Hutan dan Guna Tanah (Glasgow Leaders’ Declaration on Forest and Land Use) dengan izin dan Ikrar Metana Global (Global Methane Pledge). Penyertaan Malaysia dalam Deklarasi Pemimpin Mengenai Hutan dan Guna Tanah adalah selaras dengan komitmen negara untuk terus Sehingga 12 November 2021, sebanyak 141 buah negara telah Malaysia juga telah menyertai Ikrar Metana Global bagi mengurangkan pelepasan Sehingga 15 November 2021, sebanyak 103 Bagi memastikan keberkesanan dan KASA akan terus menjalinkan rangkaian Yang Berhormat Kuantan Yang Berhormat tidak ada di dalam Dewan sebab isu perubahan iklim agak mustahak, Boleh Tuan Yang di-Pertua Dato’ Mansor bin Othman Berhormat Kuantan membangkitkan mengenai usaha menangani perubahan iklim Majlis Tindakan Perubahan Iklim Malaysia (MyCAC). Untuk makluman Yang Berhormat Majlis Tindakan Perubahan Iklim Malaysia (MyCAC) bertujuan untuk Yang Amat Berhormat Perdana Menteri dan dianggotai oleh semua Menteri Besar, Ketua Menteri dan 16 Menteri Persekutuan, Ketua Setiausaha Negara dan Penubuhan MyCAC pada tahun 2020 membuktikan bahawa agenda perubahan Antara hala tuju dan strategi utama tindakan perubahan iklim yang telah diputuskan oleh MyCAC adalah aspirasi negara untuk mencapai pelepasan GHG bersih sifar seawal- Skim Perdagangan Karbon Domestik atau Domestic Emission Trading Scheme (DETS) dengan izin dengan kerjasama Kementerian Kewangan dan Bursa Malaysia. Untuk makluman Yang Berhormat, peruntukan untuk menangani kesan Belanjawan 2020 adalah selaras dengan perancangan dan KASA sentiasa bekerjasama dan mengadakan Unit Perancang Ekonomi, Kementerian Kewangan dan agensi- DR.16.11.2021 Yang Berhormat Bakri membangkitkan mengenai Akta Perubahan Iklim dan Parlimen. Untuk makluman Yang Berhormat, seiring dengan perkembangan isu perubahan iklim di peringkat antarabangsa, KASA kini dalam fasa awal pembangunan kerangka undang-undang perubahan iklim Kerangka undang-undang tersebut Akta Perubahan Iklim yang dijangka akan Parlimen setelah setiap proses penggubalannya dilaksanakan mengikut Yang Berhormat Port Dickson dan Yang Berhormat Raub dan Yang Berhormat Bakri... Puan Yeo Bee Yin Dato’ Mansor bin Othman Puan Yeo Bee Yin Dato’ Mansor bin Othman Kerajaan sentiasa komited bagi memperkasakan Perolehan Hijau Kerajaan ataupun Government Green Procurement (GGP). Pada tahun 2020, garis panduan GGP versi 3.0 telah ditambah baik dengan Sasaran pelaksanaan GGP di bawah Rancangan Malaysia Ke-12 ditingkatkan kepada 25 Rancangan Malaysia terdahulu. Pelaksanaan GGP ini akan turut melibatkan kerajaan negeri dan pihak berkuasa Untuk makluman Yang Berhormat, inisiatif bagi menggalakkan pelaburan dalam Berdasarkan pengumuman Belanjawan Elaun Cukai Pelaburan Hijau dan Green Investment Tax Allowance (GITA) MyHIJAU Mark akan diteruskan sehingga tahun 2023. Selain itu, insentif pembiayaan menerusi Green Technology Financing Scheme Danajamin dalam bentuk penawaran sukuk dan bon hijau RM2 bilion di bawah pengumuman Belanjawan 2021. Yang Berhormat Raub dan Yang Berhormat Seputeh membangkitkan mengenai EV. Untuk makluman Yang Berhormat, Jemaah Menteri pada 29 Oktober 2021 telah meluluskan Pelan Pembangunan Mobiliti Rendah Karbon atau Low Carbon Mobility Blueprint (LCMB) dengan izin, yang GHG bagi sektor Suatu pelan tindakan di bawah LCMB adalah untuk mewujudkan infrastruktur AV di seluruh negara. KASA bersama Kementerian Pengangkutan, Kementerian Perdagangan Antarabangsa dan Industri dan beberapa agensi terbabit AV. Yang Berhormat Kemaman membangkitkan mengenai penyelesaian teknologi Untuk makluman Yang Berhormat... Puan Yeo Bee Yin Dato’ Mansor bin Othman Technology and Climate Change Corporation (MGTC) garis panduan amalan hijau DR.16.11.2021 69 Garis panduan tersebut akan dijadikan rujukan kepada industri tempatan dalam Galakan bagi pemain industri berkaitan untuk mengaplikasikan teknologi Tuan Yang di-Pertua Puan Yeo Bee Yin Menteri beralih kepada isu yang lain. Pertama adalah di mana 2050 karbon neutral. Ini adalah sasaran yang sangat ambitious Kalau kita bandingkan dengan negara-negara lain ini adalah sasaran untuk negara- UK, New Zealand dan Australia. Untuk negara-negara membangun China, Rusia dan India meletakkan sasaran Saya telah dengar semua pengumuman daripada kerajaan di mana pengumuman Saya hendak tanya apakah dan juga Shell juga telah membuat satu we call it sky scenario. Mereka juga meletakkan pathway So, itu adalah saya telah melihat sky scenario pathway itu juga So, saya hendak tanya apakah rancangan kerajaan supaya kita Kedua, bolehkah saya tahu bahawa apakah sasaran kasar Ketiga, adalah apabila saya Perdana Menteri, Menteri dan juga Timbalan Menteri hari ini selepas Perdagangan karbon adakah perdagangan karbon apa yang dimaksudkan oleh Timbalan Menteri adalah mandatori atau voluntary. Ini adalah sangat berbeza kerana kalau Kita memang tahu bahawa kalau cukai karbon ia akan membebankan rakyat. Saya amat bimbang. Saya hendak tahu apakah rancangan kerajaan. Adakah rancangan Saya hendak mengingatkan kerajaan bahawa analisis BCG telah menunjukkan Adakah KASA telah membuat kajian apakah usaha- Kalau ada, apakah usaha-usaha ini yang kita panggil low-hanging fruit. Tuan Yang di-Pertua Dato’ Mansor bin Othman Menteri sudah pasti soalan-soalan yang dibangkitkan oleh Yang Berhormat Bakri tadi Akan tetapi suka dinyatakan yang target ditetapkan itu Malaysia NDC, itu yang pertama. Keduanya, kementerian senantiasa bekerjasama dengan lain-lain agensi Ini di garis panduan dalam satu Yang Berhormat sedia maklum dalam LT-LETS yang saya sebutkan tadi. Jadi, hala tuju LT-LETS sudut panjang juga dalam itu, Tuan Yang di-Pertua saya akan beri jawapan bertulis kepada Yang Berhormat Bakri sebab ada agak panjang juga dengan teknikal yang hala tuju yang ditetapkan oleh LT-LETS yang ditetapkan oleh Jemaah Menteri. Terima kasih Bakri. Boleh Tuan Yang di- Pertua saya hendak teruskan. Banyak sangat, 40 orang Tuan Yang di-Pertua. Puan Teresa Kok Tuan Noor Amin bin Ahmad DR.16.11.2021 Dato’ Mansor bin Othman Yang Berhormat Klang telah mencadangkan Environmental Impact Assessment (EIA) dan penglibatan EIA. Peringkat penglibatan awam menyediakan peluang yang lebih terbuka agar Bagi makluman Yang Berhormat, penglibatan awam dalam proses EIA akan EIA akan melibatkan focus group discussion (FGD), libat urus bersama perunding dan penggerak projek. Kedua, fasa pameran awam. Orang awam akan mengumpulkan ulasan bagi laporan EIA yang dipamerkan. Ketiga, fasa EIA dengan mengemukakan maklumat terus kepada JAS. Sebagai contoh bagi mendapatkan input orang awam semasa fasa kajian EIA, (ZOI) cadangan pembangunan projek. Berkenaan ketidakpatuhan kepada laporan EIA yang telah diluluskan oleh Jabatan Alam Sekitar. Untuk makluman Yang Berhormat berdasarkan seksyen 34AA Akta Kualiti Alam Sekitar 1974, JAS boleh mengeluarkan perintah larangan atau perintah JAS dan telah menyebabkan kerosakan alam sekitar dan perintah tersebut Yang Berhormat Kuantan telah membangkitkan berkenaan Environmental Performance Index (EPI). Untuk makluman Yang Berhormat, Environmental Performance Index (EPI) di peringkat global telah dibangunkan secara bersama oleh Yale dan Colombia University. Inisiatif ini adalah laporan kajian yang dibangunkan secara am sahaja dan tidak Malaysia. EPI global ini masih Malaysia dalam membangun secara lestari. Oleh itu, usaha ke arah membangunkan indeks prestasi alam sekitar dengan Menyedari akan kepentingan untuk mengukur tahap pencapaian alam sekitar negara KASA telah melaksanakan satu program yang dikenali sebagai Indeks Prestasi Alam Sekitar Malaysia (MyEPI) yang telah bermula pada tahun 2021. Pembangunan MyEPI ini akan dibuat secara kerjasama rakan strategik di antara KASA Universiti Teknologi Malaysia. Penetapan indikator dan metodologi kajian ini adalah EPI global dan laporan MyEPI dijangka akan dapat dihasilkan Bermula pada tahun 2023 MyEPI dicadangkan untuk dikembangkan dari EPI global dan seterusnya di formulasi semula mengikut kesesuaian bagi Kerangka yang mengikut acuan Malaysia ini MyEPI bagi tahun berikutnya dan terus ditambah Adalah disasarkan MyEPI siap dibangunkan sepenuhnya Yang Berhormat Sandakan telah mencadangkan untuk mewujudkan cukai plastik Untuk makluman Yang Berhormat, Kempen Tiada Beg Plastik oleh pihak berkuasa Pelan Hala Tuju Malaysia ke arah sifar Penggunaan Plastik Sekali Guna 2018-2030. Melalui kempen ini, pengguna dikenakan caj minimum sebanyak RM0.20 ke atas DR.16.11.2021 71 Hasil kutipan caj pencemaran ini akan digunakan oleh pihak kerajaan negeri dan PBT bagi tujuan pemuliharaan alam sekitar dan aktiviti kesedaran awam. Sehingga ke Pulau Pinang telah memperkenalkan caj pencemaran melalui Hari Tanpa Beg Plastik' sejak tahun 2009 dan telah meningkatkan kadar caj RM1.00 bagi setiap helaian plastik bermula 1 Januari 2021. Manakala negeri Selangor pula, mengenakan caj pencemaran RM0.20 sejak Januari 2020. Selain itu, negeri Perlis juga telah melaksanakan kempen ini bermula 1 Mac Johor bermula 1 Jun 2021 dengan kadar RM0.20 setiap helaian. Wilayah Persekutuan pula telah melaksanakan larangan penggunaan beg plastik RM0.20 ke atas beg biodegradasi sejak 15 Mac 2019. Kementerian berhasrat agar kesemua PBT Untuk makluman Yang Berhormat bagi memastikan kelestarian plastik di Malaysia ditadbir urus dengan baik Rangka Kerja Pengurusan Plastik melalui Malaysia Plastics Sustainability Roadmap (2021-2030) dengan izin yang berperanan sebagai Untuk makluman, Skim Tanggungjawab Pengeluar (extended producer ) (EPR) adalah salah satu buah komponen penting dalam road map ini. Pelaksanaan EPR bagi sektor plastik akan dilaksanakan secara berfasa bermula dengan Yang Berhormat Kemaman dan Yang Berhormat Bachok telah menyentuh Tuan Yang Pertua, kempen alam sekitar secara Communication, Education and Public Awareness (CEPA) dengan izin perlu dijalankan secara berterusan dan juga memerlukan penglibatan Dalam pada masa yang sama, kementerian melalui Jabatan Alam Sekitar (JAS) Antara program utama JAS adalah Rakan Alam Sekitar (RAS) dan Sekolah Lestari. Sehingga kini sebanyak 1,025 buah sekolah telah menyertai Program Sekolah Lestari dan JAS telah mempunyai seramai 157,348 orang ahli rakan alam sekitar. Bagi Di samping itu, sebanyak 3,083 hebahan melalui media masa dan media sosial Jabatan Alam Sekitar akan komited dalam meneruskan kempen- Key Performance Indicator (KPI) yang khusus yang Tuan Yang di-Pertua, isu seterusnya adalah berkenaan dengan isu bekalan air Yang Berhormat Raub... Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri. Dato’ Mansor bin Othman Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri, memandangkan Yang Berhormat Timbalan Menteri berasal dari Pulau Pinang, Dato’ Mansor bin Othman Ketawa DR.16.11.2021 Tuan Sanisvara Nethaji Rayer a/l Rajaji Pulau Pinang. Cuma hendak tanya tentang isu banjir yang sering kali... Dato’ Mansor bin Othman Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Mansor bin Othman Pertua, Yang Berhormat Raub membangkitkan isu bahawa masih terdapat sebahagian Orang Asli masih belum mendapat bekalan air bersih. Seperti Yang Berhormat sedia maklum tanggungjawab bagi menyediakan Orang-orang Asli adalah di bawah Kementerian Pembangunan Luar Bandar (KASA) dan melalui Jabatan Kemajuan Orang Asli (JAKOA). Namun demikian, dalam usaha untuk sama-sama menyelesaikan masalah bekalan air Orang Asli, KASA sedang telah melaksanakan projek pembaikan Orang Asli di seluruh negeri Pahang. Sehingga 31 Oktober 2021, projek di 12 daripada 14 buah kampung Orang Asli Manakala, baki dua buah kampung lagi iaitu Kampung Sungai Mas, Kuantan dan Kampung Ganuh, Rompin dijangka dapat disiapkan pada Yang Berhormat Kulim Bandar Baharu tidak ada di sini... Tengku Zulpuri Shah bin Raja Puji Dato’ Mansor bin Othman Tengku Zulpuri Shah bin Raja Puji Dato’ Mansor bin Othman Tengku Zulpuri Shah bin Raja Puji Timbalan Menteri. Saya Cuma hendak tanya sedikit yang untuk bekalan air Orang Asli di Raub itu atau di Pahang itu, sama ada air bekalan di bukit ke atau pun daripada paip Pahang Dato’ Mansor bin Othman Tengku Zulpuri Shah bin Raja Puji Orang Asli... Dato’ Mansor bin Othman Tengku Zulpuri Shah bin Raja Puji Pahang itu sendiri Dato’ Mansor bin Othman PAIP. Akan tetapi ada satu rancangan yang sedang Program Wakaf Air. Ini saya Yang Berhormat boleh juga membuat Peruntukan diberikan bagi setiap satu projek itu adalah RM50,000 Yang Berhormat. Terima kasih. Yang Berhormat Kulim-Bandar Baharu membangkitkan isu berhubung tarif air Kementerian memerikan perhatian yang serius ke atas isu kemampanan industri RM1.37 meter padu RM1.68 meter Sebagai penyelesaian jangka panjang, kementerian melalui Suruhanjaya Perkhidmatan Air Negara (SPAN) telah membangunkan mekanisme penetapan tarif air (TSM) sebagai kaedah penetapan tarif yang telus, sistematik DR.16.11.2021 73 TSM yang akan dilaksanakan setiap tiga tahun sekali akan meneguhkan Sehingga 31 Oktober 2021, hanya negeri Terengganu yang belum menyertai Skim Penstrukturan Semula Industri Perkhidmatan Air. Ingin dijelaskan bahawa impak sebenar penstrukturan dicapai bergantung kepada CAPEX melalui pembiayaan PAAP, kemampuan kewangan PAAP bagi kerja CAPEX dan semakan Kementerian ingin menegaskan bahawa penstrukturan semula ini hanya dapat Selain itu, kejayaan penstrukturan semula bergantung kepada semakan tarif air Rekod SPAN menunjukkan negeri-negeri Pertama, peningkatan liputan air di Johor, Negeri Sembilan, Perak dan Selangor Terengganu 96 peratus, Pahang 98 peratus dan Kedah Negeri Kelantan turut mencatatkan peningkatan kadar liputan bekalan air Kedua ialah tentang peningkatan rizab margin air terawat pada 15 hingga 20 Pahang 14.2 peratus, Perlis 4.2 peratus dan Kedah 0.5 peratus yang hanya Pengurangan kadar air tidak berhasil atau, dengan izin, NRW lebih baik oleh Pahang, Perlis, Kedah dan Kelantan yang mencatatkan kadar NRW melebih 42 Yang Berhormat Tuaran ada Yang Berhormat Tuaran membangkitkan isu berhubung peruntukan yang Sabah secara NRW. Untuk makluman Yang Berhormat, pengurusan air di Sabah berada di bawah Enakmen Bekalan Air Sabah 2003. Secara Jabatan Air Negeri Sabah (JANS) diberi tanggungjawab menyediakan pelan Sabah. Peranan Kerajaan Persekutuan hanya daripada aspek menyediakan peruntukan Rancangan Malaysia lima tahun. Untuk itu, sejumlah RM2.2 Sabah dengan Rancangan Malaysia Kedua Belas RM228 juta. Ini merupakan jumlah yang tertinggi jika Semenanjung Malaysia. Untuk makluman Yang Berhormat juga, isu bekalan air di Sabah ini tidak boleh Namun, projek-projek yang sedang dilaksanakan ini Kelulusan JANS. Pada ketika ini, kemajuan projek-projek sedia ada agak perlahan dan dua buah Oleh itu, dalam memastikan isu bekalan air di Sabah ini dapat diselesaikan, JANS kritikal dalam memastikan perancangan, pembangunan dan DR.16.11.2021 (NRW) di Sabah dilaksanakan sebaik mungkin dan secara holistik. Yang Berhormat Jerai membangkitkan masalah bekalan air... Datuk Seri Panglima Wilfred Madius Tangau Mohon penjelasan sedikit, Yang Berhormat Timbalan Menteri. Terima kasih Yang Berhormat Timbalan Menteri. Pertamanya, terima kasih atas jawapan yang komprehensif tadi. Keduanya, saya Persekutuan, berapakah Kedua, seperti mana Yang Berhormat tahu bahawa dahulu di Jabatan Air juga, Kerajaan Persekutuan telah diberikan. Ini untuk bekalan air luar Kementerian lainlah, dahulu. Selepas itu, didapati bahawa ada duit tunai- cash Maknanya duit daripada Persekutuan tetapi dilaksanakan Jabatan Air Negeri Sabah dan pelbagai penyelewengan telah berlaku sehingga pada Ini kes SPRM belum selesai. Jadi adakah, Yang Berhormat, apabila menyalurkan atau memberikan pinjaman Kerajaan Negeri Sabah, adakah setakat memberi pinjaman sahaja atau adakah Supaya tidak lagi berlaku wang itu masuk dalam ice box, diseleweng dan Apakah peranan sebenarnya Terakhir saya ingin tanya ialah, adakah- walaupun ini hal negeri, tetapi ini juga hal Hari-hari sekarang ini sampai tujuh hari tidak ada bekalan air. Bau busuk rumah- Entah orang yang Muslim tidak boleh sembahyang, boleh sembahyang, Sebab perumahan-perumahan di sekitar Parlimen Sepanggar di Tuaran tidak ada air. Ini hanya kerana- okey, NRW itu sampai 50 peratus Yang Berhormat pun tahu juga. Apakah setakat memberi pinjaman sahaja atau Sebab ini masalah manusia, ini masalah air, Yang Berhormat. Terima kasih. Dato’ Mansor bin Othman Yang Berhormat tadi. Sebab, memang kita sebagai Seperti yang saya sebutkan mula-mula tadi, isu berkenaan Persekutuan dengan JANS ini, kita perlu tangani dengan eloklah. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Mansor bin Othman Dewan Undangan Negeri dan juga supaya berkenaan Kerajaan Persekutuan ini perlu ditangani dengan elok. Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri. Dato’ Mansor bin Othman Jadi, kita kena tangani yang itu dahulu. Berkenaan dengan Pinjaman yang lebih... Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri. Dato’ Mansor bin Othman Yang Berhormat Tuaran ini untuk kerja-kerja susulan. Terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji DR.16.11.2021 75 Dato’ Mansor bin Othman Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Mansor bin Othman Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Sabri bin Azit Tuan Sanisvara Nethaji Rayer a/l Rajaji Tentang isu banjir di kawasan Jelutong dan juga di kawasan Nibong Tebal yang... Dato’ Mansor bin Othman Jelutong. Terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Timbalan Menteri memberikan ulasan Dato’ Mansor bin Othman Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Mansor bin Othman Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua akan memberikan peluang kepada Yang Berhormat Timbalan Menteri untuk Terima kasih. Dato’ Mansor bin Othman Terima kasih Yang Berhormat Jelutong. Yang Berhormat Jerai, Yang Berhormat Jerai ada membangkitkan masalah Kedah. Untuk Ahli Yang Berhormat, beberapa inisiatif sedang diambil bagi menaik taraf Kedah seperti berikut (i) pelaksanaan kerja-kerja naik taraf dan baik pulih lima buah loji Pendang, Pelubang, Bukit Selambau, Sungai Limau Lubuk Buntar Lama dengan peruntukan sebanyak RM931.3 (ii) Program Pengurangan Kadar Air Tidak Berhasil (NRW) Kebangsaan di bawah Rancangan Malaysia Kesebelas RM104.7 (iii) pembiayaan oleh Pengurusan Aset Air Berhad (PAAB) kepada Syarikat Air Darul Aman (SADA) berjumlah RM80 juta di bawah Yang Berhormat Jerai juga memohon penyediaan peruntukan sebanyak RM336 Takungan Air Pinggiran Sungai (TAPS) di Kampung Terat Batu, Padang Serai. Untuk makluman Yang Berhormat, satu kajian kemungkinan projek Takungan Air Pinggiran Sungai (TAPS) di Kampung Terat Batu akan dilaksanakan dalam Rolling Plan Kedua, Rancangan Malaysia Kedua Belas dengan kos berjumlah RM3 juta. Tempoh Yang Berhormat Sik memohon kerajaan untuk menyelesaikan masalah bekalan Sik. DR.16.11.2021 Untuk makluman Ahli Yang Berhormat, bekalan air Sik dibekalkan dari Loji Rawatan Air Batu Lima dan LRA Jeniang Baru yang telah beroperasi melebihi kapasiti Penyelesaian jangka panjang melibatkan kerja naik taraf LRA Jeniang Baru (JLH) kepada 60JLH oleh Kementerian Pembangunan Luar Bandar dan LRA Sungai Limau daripada 18JLH kepada 40JLH oleh Bahagian Bekalan Air KASA. Kedua-dua projek ini sedang dalam pelaksanaan dan dijangka siap pada tahun Di samping itu, pada ketika ini pihak kementerian telah menerima dan sedang Projek Wakaf Air untuk dilaksanakan di kawasan Sik. Permohonan ini termasuklah untuk membina telaga tiub baharu, menaik taraf air Pembiayaan Projek Wakaf Air ini adalah di bawah nilai RM50 ribu seperti yang saya sebutkan tadi bagi setiap Suruhanjaya Perkhidmatan Air Negara (SPAN), Yayasan Wakaf Malaysia, Kementerian Pembangunan Luar Bandar dan komuniti. Tuan Sabri bin Azit Dato' Mansor bin Othman Tuan Sabri bin Azit Dato' Mansor bin Othman Jerai ini, sat. Sehingga 15 November 2021, sejumlah sembilan buah Projek Wakaf Air telah RM325,486 manakala 13 buah projek lagi dalam fasa pelaksanaan. Selain itu, kementerian sedang mempertimbangkan empat permohonan projek baharu Sabah, Sarawak dan Kelantan. Ya, Yang Berhormat Jerai. Tuan Sabri bin Azit Yan, adakah peruntukan tambahan ataupun Sekian. Dato' Mansor bin Othman Berhormat. Tuan Yang di-Pertua Dato' Mansor bin Othman Yang Berhormat Jerlun, ada (NRW) dengan Untuk makluman Yang Berhormat, tanggungjawab untuk mengurangkan kadar air (NRW) ini merupakan tanggungjawab operator bekalan air negeri masing- Pengurusan Aset Air Berhad (PAAB). Adalah dimaklumkan bahawa kerugian yang disebabkan oleh kehilangan Semenanjung Malaysia dan Wilayah Persekutuan Labuan adalah sebanyak RM1.627 bilion setahun bagi tahun 2020. Besar, seperti Yang Berhormat Jerlun sebut. Walau bagaimanapun, Kerajaan Persekutuan komited dalam membantu usaha NRW secara holistik melalui pelaksanaan Program Pengurangan NRW Kebangsaan di bawah Rancangan Malaysia Ke-11 dan disambung di bawah Rancangan Malaysia Ke-12. Sebanyak RM1.9 bilion telah disediakan bagi melaksanakan Dato' Dr. Xavier Jayakumar a/l Arulanandam Timbalan Menteri, bolehkah saya... DR.16.11.2021 77 Dato' Mansor bin Othman Mustahak, Yang Berhormat Jerlun duk tunggu ini. Pendekatan satu dengan peruntukan RM535.4 juta bertujuan membangunkan infrastruktur NRW secara tepat. Pendekatan ini melibatkan negeri-negeri yang NRW melebihi 40 peratus. Pendekatan kedua ini dilaksanakan melalui pemberian geran sepadan, atau NRW pada Melalui pendekatan ini, Kerajaan Persekutuan akan membiayai NRW operator air Pendekatan ketiga, melibatkan penglibatan pihak swasta berdasarkan kaedah (PBI). Melalui pendekatan ini, operator air boleh mendapat (capital expenditure) Program Pengurangan NRW Kebangsaan dan Insentif Penjimatan Air dengan operator air tertakluk kepada persetujuan kerjasama SPAN. Yang Berhormat Labuan... Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang Berhormat Dato' Mansor bin Othman Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Saya ingin bertanya kerana sewaktu Kedah berunding dengan KATS, berkenaan dengan migrasi kepada PAAB. Salah satu syarat yang Kedah cuba kenakan ialah supaya Kerajaan Persekutuan NRW. Seperti mana Yang Berhormat Timbalan Menteri tahu, Kedah ini lebih kurang 43 ataupun 44 peratus NRW-nya, ataupun mungkin lebih lagi. Juga, Kedah ini dibebani oleh hutang yang agak besar. Oleh sebab SADA tidaklah beroperasi dengan keuntungan yang besar dan Jumlah yang mampu mereka belanja NRW itu agak terhad. Jadi, kami memohon ketika itu untuk mendapat perhatian yang khas daripada Kerajaan Pusat untuk membantu mendapatkan peruntukan yang cukup untuk NRW ini. Dato' Mansor bin Othman Yang Berhormat bangkitkan tadi dan Yang Berhormat pun biasa bangkit juga Dewan yang mulia ini. Faktor utama sekali ialah tentang paip- Memang matching grant yang diberikan itu mungkin kurang mencukupilah. Akan tetapi, kalau kita perhatikan saya ada sedikit maklumat yang baru saya Ada dua kaedah pembiayaan seperti yang saya sebut tadi iaitu matching grant PAAB. Saya dimaklumkan bahawa melalui pendekatan satu yang saya sebut tadi, RM104 juta untuk Kerajaan Negeri Kedah. Juga, di bawah pembiayaan PAAB, sebagai pinjaman. Terima kasih, Yang Berhormat Jerlun. Yang Berhormat Labuan... Dato' Dr. Xavier Jayakumar a/l Arulanandam Timbalan Menteri, bolehkah saya, minta sedikit Dato' Mansor bin Othman DR.16.11.2021 Dato' Dr. Xavier Jayakumar a/l Arulanandam Saya ingat kita ada masalah yang besar antara pembayaran loan dan geran kepada Pendekatan saya Dari segi pemberian loan itu, saya minta kalau boleh kementerian terus buat Ini yang Akan tetapi Yang Berhormat Timbalan Menteri, saya hendak tanya juga Macam Kedah tadi 44 percent dan sebagainya. Adakah kita hendak berbelanja NRW ataupun kita hendak binakan laluan-laluan baharu untuk atasi These are two schools of thought yang kita boleh gunakan atas tentang isu Lagi satu soalan Yang Berhormat Timbalan Menteri saya hendak tanya, If you I am sorry. Adakah kerajaan akan lanjutkan Projek Langat 2, Fasa 2 Wilayah Persekutuan dan Selangor Selangor sekarang dalam Rasau Water Plant ini, sememangnya Adakah kementerian telah buat kajian ke atas ujian ini dan juga SPAN untuk mereka teruskan Rasau 2 ini, airnya diambil dari Sungai Klang. As you know, Sungai Klang Dia punya harga ataupun hasilnya yang kita akan dapat akhir sekali akan Selangor sebab dia akan bayar lebih untuk air di dalam kawasan. Minta penjelasan Yang Berhormat Menteri. Terima kasih. Dato’ Mansor bin Othman Berhormat Menteri juga, tentu berpengetahuan dalam isu yang dibangkitkan oleh Yang Berhormat tadi. Saya bersetuju tadi isu geran dan loan ini mungkin kerajaan akan Berkenaan dengan NRW yang tinggi ini seperti yang saya sebutkan tadi isu Ini di peringkat awal Yang Berhormat, mungkin di masa hadapan NRW kerana Tuan Yang di-Pertua So boleh jadi beliau pun kena keluar, ada tugas luar Dewan, staf kementerian pun So, macam mana Dato’ Mansor bin Othman Tuan Yang di-Pertua, kalau izinkan saya teruskan sedikit lagi dalam masa yang singkat Yang Berhormat Labuan tidak adakan Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Mansor bin Othman Labuan tidak ada. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua, saya tidak bangkitkan isu standing order tetapi pilihan raya di Melaka ini telah PAS UMNO, UMNO PAS, BERSATU semua Pembesar suara dimatikan Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji DR.16.11.2021 79 Dato’ Mansor bin Othman Kita akan sampai ke situ. Yang Berhormat Beaufort tidak ada, kita akan jawab secara bertulis. Yang Berhormat Penampang kita akan jawab secara bertulis. Yang Berhormat Pasir Mas ada Kita jawab secara bertulis. Yang Berhormat Baling tidak ada, kita jawab secara bertulis. Yang Berhormat Jerai tentang isu air, untuk makluman Yang Berhormat, berikutan Ogos, ini Yang Berhormat Jerai yang baharu bangun tadi ya. Sebagai permulaan pihak JPS telah Sistem Amaran Banjir Kepala Air ataupun SABKA di Gunung Jerai, lokasi utama di Titi Hayun dan Tupah. SABKA Gunung Jerai ini dijangka Namun begitu, memandangkan sistem ini melibatkan pembinaan stesen serapan JPS memerlukan kerjasama sepenuhnya daripada Jabatan Perhutanan memandangkan kebanyakan lokasi Yang Berhormat Kuala Nerus tidak ada di sini, kita akan jawab secara bertulis, Yang Berhormat Hang Tuah Jaya kita akan jawab secara bertulis, dia duk kempen Yang Berhormat Labuan, kita jawab secara bertulis. Yang Berhormat Tumpat Kita akan jawab secara bertulis. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Dato’ Mansor bin Othman Berhormat Beaufort. Yang Berhormat Tumpat tidak ada, Yang Berhormat Lanang tidak ada, Yang Berhormat Keningau kita akan jawab secara bertulis. Yang Berhormat Penampang, kita Yang Berhormat Libaran, jawab secara bertulis. Okey, Yang Berhormat Jelutong. Sungai Pinang. Banyak kali Yang Berhormat Jelutong membangkitkan isu ini, saya faham saya ini Pulau Pinang. Untuk makluman Ahli Yang Berhormat, projek Rancangan Tepatan Banjir (RTB) Lembangan Sungai Pinang telah diluluskan di bawah Rolling Plan Kedua Rancangan Malaysia Kesebelas dengan kos projek berjumlah RM150 juta. Projek ini diteruskan di Rancangan Malaysia Kedua Belas dan projek RTB Lembangan Sungai Pinang kini Punca PKP dan proses Antara komponen projek yang belum dimuktamadkan adalah cadangan menaik Jalan Ayer Hitam, Jalan Perak dan Jalan Patani. Cadangan Perolehan kerja bagi RTB Lembangan Sungai Pinang telah dibuat penjadualan semula atau rescheduling Jabatan Pengairan dan Saliran, tender akan diiklankan Disember 2021 dan pelaksanaan kerja fizikal dijadualkan pada Jun 2022, Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat di atas pengumuman. Saya akan bawa berita baik ini balik kepada rakyat saya. Cuma permintaan saya, saya minta supaya kerja-kerja ini dilaksanakan dengan seberapa Terima kasih Yang Berhormat. Datuk Rozman bin Isli DR.16.11.2021 Dato’ Mansor bin Othman Pulau Pinang juga, Yang Berhormat Jelutong. Datuk Rozman bin Isli Dato’ Mansor bin Othman Datuk Rozman bin Isli Tuan Yang di-Pertua Dato’ Mansor bin Othman Labuan. Boleh saya jawab dengan bertulis Yang Berhormat Labuan Yang Berhormat Labuan. Datuk Rozman bin Isli Dato’ Mansor bin Othman Yang Berhormat Parit ada tidak Yang Berhormat Sri Gading tidak ada, Yang Berhormat Balik Pulau tidak ada, Yang Berhormat Bukit Gantang tidak ada, Yang Berhormat Tangga Batu tidak ada, Yang Berhormat Bentong tidak ada. Itu sahaja Tuan Yang di-Pertua. Saya ingat saya Terima Tuan Yang di-Pertua. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Dato’ Mansor bin Othman Berhormat. Boleh saya ulang balik Tuan Yang di-Pertua Tuan Yang di-Pertua Datuk Zakaria bin Mohd. Edris @ Tubau Libaran pun ada. Dato’ Mansor bin Othman Pertua. Yang Berhormat Beaufort saya akan bagi jawapan bertulis. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Menteri-Yang Berhormat Menteri Jadi kalau kita tidak ikut time itu maka saya rasa tidak berapa adillah kepada Yang Berhormat Menteri yang terpaksa menunggu, staf-staf kementerian yang terpaksa Okey, saya hendak jemput Yang Berhormat Menteri bagi Kementerian Dalam Negeri sekarang. Silakan. Menteri Dalam Negeri Yang di-Pertua. Saya mengambil kesempatan ini ingin mengucapkan tahniah atas Tan Sri pada Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin Yang Berhormat yang telah mengambil bahagian dalam perbahasan Belanjawan 2022 di Dewan yang mulia ini dari 1 hingga 11 November 2021 yang antara KDN selaras dengan tema Keluarga Malaysia, Makmur Sejahtera. Saya akan menggulung perbahasan tersebut berdasarkan isu-isu yang telah Ahli-ahli Yang Berhormat. Pembangunan infrastruktur dan kebajikan. DR.16.11.2021 81 Seramai 12 Ahli Yang Berhormat telah menanyakan mengenai status pembinaan serta KDN seperti pondok polis, balai polis, IPD, bangunan kuarters polis dan kuarters Seperti yang telah dibangkitkan oleh Yang Berhormat Bintulu, Yang Berhormat Kula Nerus, Yang Berhormat Sibuti, Yang Berhormat Hulu Rajang, Yang Berhormat Setiu, Yang Berhormat Ledang, Yang Berhormat Libaran, Yang Berhormat Bachok, Yang Berhormat Jelutong, Yang Berhormat Padang Serai, Yang Berhormat Batu Gajah dan juga Yang Berhormat Baram. Untuk makluman Ahli-ahli Dewan yang saya hormati kerajaan sentiasa prihatin Kementerian Dalam Negeri termasuklah Polis Diraja Malaysia, Jabatan Penjara Malaysia dan Jabatan Imigresen Malaysia. Perancangan bagi pembangunan sesebuah projek di bawah Kementerian Dalam Negeri adalah ditentukan berdasarkan prioriti dan kriteria-kriteria keutamaan Dalam hal ini, keperluan pembangunan atau naik taraf ini akan dikaji mengikut Rolling Plan (RP3) RMKe-12 tahun 2023. Kementerian Dalam Negeri sedang melaksanakan kajian untuk mengoptimumkan Polis Diraja Malaysia dan Jabatan Penjara Malaysia demi Yang Berhormat Kuala Nerus, Yang Berhormat Batu Gajah dan Yang Berhormat Baram. Struktur gaji semasa bagi anggota PDRM dan Jabatan Penjara Malaysia ditetapkan Tentang hal ehwal Imigresen, Yang Berhormat Bukit Mertajam telah bertanyakan My Travel Pass untuk bukan warganegara di Malaysia yang ingin pulang ke negara asal bagi tujuan Untuk makluman Yang Berhormat, kerajaan tidak pernah menyekat Manakala bagi rakyat Malaysia yang lengkap dua dos vaksinasi yang ingin melakukan perjalanan ke luar My Travel Pass melalui Jabatan Imigresen Malaysia berkuat kuasa 11 Oktober tahun ini, 2021. Datuk Mohd Azis bin Jamman Dato' Seri Hamzah bin Zainudin November 2021, kerajaan telah memberi kelonggaran kepada warganegara Malaysia, masuk ke negara ini My Travel Pass (MTP) dengan syarat Kategori yang dibenarkan ini termasuklah pemegang pemastautin tetap, pas Kerajaan Death and Critically Ill Emergency Visit (DCEV) yang Singapura yang mempunyai pertalian dengan Malaysia masuk ke negara ini bagi kes-kes kecemasan seperti tenat dan Keputusan bagi permohonan kategori ini juga boleh diperolehi dalam masa 24 Silakan. Datuk Mohd Azis bin Jamman Berhormat Menteri atas peluang yang diberikan. Berkenaan dengan penghantaran Saya merujuk kepada ucapan yang telah dikeluarkan oleh Timbalan Yang Berhormat Menteri berkenaan dengan penghantaran pulang pemegang IMM13 di negeri Sabah dan kita sedia maklum akan masalah yang dihadapi cuma kita ingin tahu status DR.16.11.2021 Berapa ramaikah pemegang IMM13 yang telah dihantar pulang Timbalan Yang Berhormat sendiri berkenaan dengan Pilihan Raya Negeri Sabah baru-baru ini. Terima kasih. Dato' Seri Hamzah bin Zainudin Yang Berhormat Bukit Bendera pula bertanyakan.. Tuan Syed Ibrahim bin Syed Noh Dato' Seri Hamzah bin Zainudin Keduaku (MM2H) yang didakwa tidak mesra pelabur. Untuk makluman Ahli-ahli Yang Berhormat, program Malaysia Rumah Keduaku disasarkan kepada golongan pesara dan Malaysia bagi tempoh masa yang Manakala bagi pelabur-pelabur dan pakar-pakar asing yang datang ke Malaysia, Malaysia. Antaranya, residen pas dan Datuk Ignatius Darell Leiking Dato' Seri Hamzah bin Zainudin MM2H adalah untuk memastikan mereka yang ingin bermastautin di negara ini Datuk Ignatius Darell Leiking Dato' Seri Hamzah bin Zainudin KDN sentiasa menyokong usaha-usaha untuk menarik dan mempermudahkan KDN melalui Jabatan Imigresen Malaysia MITI, MIDA dan telah membuka Business Travelers Centre (BTC) KLIA pada bulan Mac 2021. BTC memberikan kemudahan bagi pakar-pakar dan Malaysia bagi tempoh yang singkat tanpa perlu memohon Pas Lawatan Ikhtisas dan diberikan pengecualian untuk menjalani kuarantin semasa tiba Malaysia. Sehingga 15 November sebagai contoh, Jabatan Imigresen meluluskan sejumlah Business Travelers Centre (BTC). Tambahan lagi, Jabatan Imigresen Malaysia dengan TalentCorp dan Malaysia Airport Holdings Berhad (MAHB) telah membuka Expatriate Services Division, Jabatan Imigresen Malaysia di KLIA bagi C-suite atau kita namakan CEO, COO atau CFO. Bagi mendapatkan kemudahan pelekat di KLIA tanpa perlu hadir ke ibu pejabat November 2021, Jabatan Imigresen Malaysia telah berjaya Pas Penggajian, employment pass kepada expatriate yang tiba di KLIA. Datuk Ignatius Darell Leiking Tuan Yang di-Pertua. Terima kasih Yang Berhormat Menteri. Semua baik apa yang Yang Berhormat Menteri tetapi setujukah Yang Berhormat Menteri bahawa kuasa untuk mentadbir MM2H ataupun apa sahaja nama di Sabah dan Sarawak boleh diturunkan kepada Kerajaan Sabah dan Sarawak supaya DR.16.11.2021 83 Sabah dan siapakah MM2H. Ini kenyataan telah dikeluarkan oleh Timbalan Ketua Menteri Sarawak ataupun Menteri Pelancongan Sarawak dan juga adanya beberapa cadangan yang sama di Sabah MM2H ini patutnya dikendalikan di Sabah kerana ia punya keadaan hanya Sabah dan Sarawak. Terima kasih. Tuan Syed Ibrahim bin Syed Noh Berhormat Menteri. Saya hendak bangkitkan tentang infrastruktur. Adakah Yang Berhormat Menteri akan sebutkan tentang infrastruktur Ada nanti selepas ini berkenaan dengan infrastruktur balai Dato' Seri Hamzah bin Zainudin Penampang. Saya hendak jelaskan, MM2H ini adalah sesuatu polisi yang telah pun dibuat Walau bagaimanapun, untuk Sabah dan Sarawak Untuk Yang Berhormat Ledang mempersoalkan tentang infrastruktur tadi, telah Yang Berhormat Ledang mahukan, boleh Allah saya akan jawab kemudian nanti. Yang Berhormat Ipoh Barat pula telah bertanyakan mengenai perancangan Disember",
    "Sebagaimana Ahli Yang Berhormat sedia maklum, Kementerian Dalam Negeri Disember 2021. Ini adalah kerana PATI dan majikan telah diberikan ruang dan masa yang Malaysia dengan cara yang sah sejak pelaksanaan pelan PATI bermula pada 16 November 2020. Operasi penguatkuasaan secara PATI dan majikan yang masih melanggar Akta dan Peraturan-peraturan Keimigresenan yang sedang berkuat kuasa. Kementerian ini juga sedar bahawa penutupan sempadan negara serta Perintah Kawalan Pergerakan dilaksanakan pada 18 Mac 2020 telah memberi kesan negatif ke atas Bagi menampung keperluan PATI agar majikan dapat PATI serta menggajikan mereka dengan cara yang sah. Pendekatan ini secara tidak langsung dapat menyokong usaha kerajaan untuk Walau bagaimanapun, kerajaan tidak sesekali akan Oleh sebab itu, antara syarat-syarat RTK, PATI mestilah belum didakwa di mahkamah atau dijatuhkan hukuman Tuan Ma’mun bin Sulaiman Timbalan Yang di-Pertua Tuan Ma’mun bin Sulaiman Yang Berhormat Menteri memberi sedikit kelonggaran agar PTI, PATI yang ditangkap ditahan di pusat Oleh sebab Pekerja ladang yang ditangkap dan ditempatkan di DR.16.11.2021 Sekarang, ladang-ladang di Tawau, Kalabakan mengalami kekurangan pekerja Jadi, pengeluaran sawit terjejas. Jadi, minta Yang Berhormat Menteri Terima kasih. Dato’ Seri Hamzah bin Zainudin Saya sudah sebutkan tadi, sebenarnya mereka yang mempunyai dokumen tetapi Itu adalah kebenaran-kebenaran yang selalunya kita berikan. Akan tetapi kalau mereka tidak mempunyai dokumen, ini menjadi masalah kepada Jadi terpulang mengikut case-by-case. Kalau ada Manakala Ini masalah yang timbul. Datuk Ignatius Darell Leiking Yang di-Pertua, dengan masalah itu yang tidak documented dan membuat kesalahan, Yang Berhormat Menteri dahulu pada State pilihan raya lepas. Dato’ Seri Hamzah bin Zainudin Datuk Ignatius Darell Leiking Sabah Dato’ Seri Hamzah bin Zainudin Datuk Ignatius Darell Leiking Masalah enforcement Yang Berhormat Menteri. Dato’ Seri Hamzah bin Zainudin Datuk Ignatius Darell Leiking Dato’ Seri Hamzah bin Zainudin Terima kasih. Datuk Mohd Azis bin Jamman IM13 akan dihantar ke Filipina. That’s why, kita ingin tanya berapa ramai pemegang IM13 Filipina sebab itu janji Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri sewaktu pilihan raya yang lepas. So, kita ingin tahu apa Dato’ Seri Hamzah bin Zainudin Oleh sebab itu Timbalan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin Berhormat pun pernah jadi Timbalan Menteri di sini. Tidak ingat pun nombor-nombornya, Jadi, sebab itu jangan tanya perkara yang saya tidak boleh jawab Akan tetapi kalau bab polisi saya jawab sekarang. Yang Berhormat Segambut pula mencadangkan supaya KDN memanjangkan Untuk makluman Ahli-ahli Yang Berhormat, pada ketika ini Jabatan Imigresen Malaysia boleh mempertimbangkan untuk DR.16.11.2021 85 Penetapan tempoh pas pasangan tersebut dibuat sedemikian rupa adalah Malaysia. Di samping itu, pasangan kepada warganegara Malaysia boleh Jabatan Imigresen Malaysia bagi kebenaran Sehubungan itu, apa yang dicadangkan oleh Yang Berhormat Segambut telah pun dipraktikkan oleh KDN dan melalui jabatan Imigresen Puan Hannah Yeoh Menteri. Apakah kaedah untuk dapatkan lima tahun Akan tetapi kalau hendak lima tahun, apa kaedahnya Timbalan Yang di-Pertua Berhormat. Dato’ Seri Hamzah bin Zainudin Bukan masalah orang yang Ada orang yang Tuan Yang di-Pertua, marriage Mereka sebenarnya berkahwin, berdaftar tetapi sebenarnya tidak Ini ada berlaku dalam negara kita. Jadi, masalah keselamatan ini menyebabkan Selalunya selepas tahun yang pertama, kita tengok mereka ini benar-benar dan selalunya Ini yang selalu kita berikan. The first year, normally we only give Timbalan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin Terima kasih Yang Berhormat Segambut. Timbalan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin Malaysia boleh mengemukakan permohonan kepada Jabatan Imigresen Yang Berhormat Machang pula telah membangkitkan isu permit masuk pekerja Untuk makluman Ahli Yang Berhormat dan Dewan yang mulia ini, Mesyuarat Sidang Darurat, Majlis Keselamatan Negara pada 20 April 2021 telah meluluskan permohonan pengambilan 32,000 orang Walau bagaimanapun, sehingga tarikh ini KDN dan Jabatan Imigresen Malaysia Kita kena faham di sini bahawa kuota yang diberikan walaupun diluluskan secara Kabinet untuk sektor perladangan, tetapi syarikat-syarikat perlu Kementerian Sumber Manusia dan kemudian Itu yang dilakukan Buat masa ini, diluluskan secara keseluruhan secara dasar tetapi Sehingga 31 Oktober 2021, jumlah pekerja asing aktif dalam sektor perladangan Malaysia iaitu sebanyak 1,138,370 orang. Berbanding jumlah pekerja asing Ini menunjukkan Malaysia KDN bersama-sama dengan Kementerian Sumber Manusia akan mempermudahkan proses pengambilan pekerja DR.16.11.2021 Tentang isu keselamatan. Merujuk kepada pertanyaan Yang Berhormat Bintulu Agensi Penguatkuasaan Maritim Malaysia APMM Zone Economy Exclusive Malaysia (ZEE). APMM juga menasihati agar kesemua bot nelayan memasang Automatic Identification System (AIS) bagi memudahkan pihak APMM mengesan dan mengesahkan kedudukan Ia juga dapat membantu kerajaan bagi mengeluarkan nota bantahan diplomatik sekiranya Malaysia. Timbalan Yang di-Pertua Bintulu tidak ada dalam Dewan. Dato’ Seri Hamzah bin Zainudin Sekiranya Sekiranya kes melibatkan penguat kuasa dari Indonesia, platform perjanjian Malaysia Treatment of Fishermen by Maritime Law Enforcement Agencies of Malaysia and The Republic of Indonesia dated 27 January 2012 atau lebih dikenali sebagai Perjanjian Bali Yang Berhormat Kota Raja dan Yang Berhormat Puchong pula telah Ketua Polis Negara mengenai kartel Twitter dan Telegram Edisi Siasat berhubung isu PDRM. Berkenaan dakwaan wujud kartel dalam PDRM, siasatan PDRM dan didapati tiada kartel sebagaimana yang Walau bagaimanapun bagi memastikan ketelusan, perkara ini Suruhanjaya Integriti Agensi Penguatkuasaan (SIAP) untuk meneruskan Datuk Ignatius Darell Leiking MACC, BPR. Dato’ Seri Hamzah bin Zainudin Tuan Ramkarpal Singh a/l Karpal Singh Yang Berhormat Menteri. Boleh saya tanya... Dato’ Seri Hamzah bin Zainudin PDRM. Pihak Jabatan Integriti dan Pematuhan Standard (JIPS) telah selesai menjalankan Semua urusan kenaikan Selain itu, ingin saya tegaskan segala isu yang dibangkitkan oleh mana-mana Tuan Ramkarpal Singh a/l Karpal Singh Dato’ Seri Hamzah bin Zainudin Budaya fitnah membentuk Tindakan akan diambil berdasarkan Tuan Ramkarpal Singh a/l Karpal Singh Yang Berhormat Menteri, saya ambil maklum jawapan Yang Berhormat Menteri bahawa satu siasatan telah pun dibuat dan didapati tiada kartel dan DR.16.11.2021 87 Itu I think is what Saya ingin tanya siapakah yang membuat siasatan berhubung dengan aduan ini, Adakah ia polis sendiri yang membuat siasatan, yang clear the police Atau pun adakah siasatan ini dibuat oleh pihak yang bebas Jadi boleh saya dapat penjelasan Timbalan Yang di-Pertua Berhormat Bukit Gelugor. Dato’ Seri Hamzah bin Zainudin Berhormat bahawa siasatan telah pun dibuat oleh PDRM secara dalaman. Kemudian, kita Suruhanjaya Integriti Agensi Penguatkuasaan (SIAP) yang lain, yang So, they have to siasat. Siasatan pertama PDRM tidak ada, Jawapan daripada SIAP belum kita dapat lagi. Tuan Charles Anthony Santiago Dato’ Seri Hamzah bin Zainudin Tuan Charles Anthony Santiago Berhormat Menteri, isu yang sama. Yang Berhormat Menteri, Klang depan. Dato’ Seri Hamzah bin Zainudin KDN dalam mengingatkan pegawai-pegawai Antaranya ialah kita telah melancarkan Anti- Corruption Action Plan pada 5 November tahun lepas dan pada tahun 2021 KDN juga Anti-Bribery Management System (ABMS). Itu juga telah pun kita lakukan untuk kita memastikan bahawa segala tohmahan PDRM. Silakan Yang Berhormat. Timbalan Yang di-Pertua Jerlun. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Terima kasih. Saya mendengar penjelasan daripada Yang Berhormat Menteri sebentar Walaupun begitu, kita juga mendengar bahawa aduan-aduan yang Selain daripada itu, kita juga mempunyai Whistleblower Act dan sepatutnya akta Jadi saya Timbalan Yang di-Pertua Tuan Charles Anthony Santiago Boleh jawab sama. Terima kasih Yang Berhormat Menteri. Timbalan Yang di-Pertua Klang. Tuan Charles Anthony Santiago Yang Berhormat Menteri berkait dengan kartel di PDRM tetapi saya hendak Isu ini sebenarnya dibangkit, dilontarkan oleh IGP sendiri. Adakah ini IGP itu bohong DR.16.11.2021 Ini bukan isu yang boleh thrown on by the side, this is a very serious isu. Kalau satu siasatan telah dibuat oleh SIAP, saya minta kerajaan supaya make it public, Terima kasih. Tuan Ramkarpal Singh a/l Karpal Singh Datuk Ignatius Darell Leiking April ini, Datuk Seri Nicky Liow dan pegawai- MACC. Bukankah itu satu tanda bahawa PDRM dan juga MACC Tuan Ramkarpal Singh a/l Karpal Singh Yang Berhormat Dato’ Seri Hamzah bin Zainudin Yang Berhormat Jerlun. Seperti Yang Berhormat sedia maklum, kalau Akan tetapi oleh kerana kadang-kadangkala ada mereka yang takut sebagai contoh, Whistleblower Act. Mereka sepatutnya keluar, berani dan kita Jadi tidak timbul isu ini kalau sebenarnya perkara-perkara yang dilontarkan itu Seperti Yang Berhormat kata ada Yang Berhormat dengar mereka yang buat laporan perkara berasas orang itu pula yang Saya minta Yang Berhormat sila bagi maklumkan kepada saya Tuan Sivarasa Rasiah Yang Berhormat Menteri kalau boleh. Dato’ Seri Hamzah bin Zainudin Yang Berhormat boleh timbulkan dan kita boleh Saya akan ambil tindakan, saya pasti akan ambil tindakan. Kalau mereka I’ll stand firm saya akan maklumkan kepada Yang Berhormat tentang perkara ini. Tuan Sivarasa Rasiah Tuan Charles Anthony Santiago Yang Berhormat Menteri, SIAP report. Tuan Sivarasa Rasiah Dato’ Seri Hamzah bin Zainudin Tuan Sivarasa Rasiah Dato’ Seri Hamzah bin Zainudin Betul, sebab itu saya sudah kata, saya tidak kata IGP bohong tetapi oleh kerana kartel PDRM telah buat siasatan, tidak ada perkara yang seperti yang dikatakan, maka SIAP dahulu. SIAP sudah buat laporan kalau betul tidak IGP bohong. Tuan Ramkarpal Singh a/l Karpal Singh Dato’ Seri Hamzah bin Zainudin Tuan Ramkarpal Singh a/l Karpal Singh Klang. DR.16.11.2021 89 Dato’ Seri Hamzah bin Zainudin Tuan Ramkarpal Singh a/l Karpal Singh Klang. Adakah satu stance... Dato’ Seri Hamzah bin Zainudin Tuan Charles Anthony Santiago Pertua, report will make public. Tuan Sivarasa Rasiah Tuan Ramkarpal Singh a/l Karpal Singh Yang Berhormat. Just sekejap sahaja. Dato’ Seri Hamzah bin Zainudin Tuan Charles Anthony Santiago Tuan Sivarasa Rasiah Saya sambung dengan satu soalan lagi sebab dalam isu ini kegiatan-kegiatan terbuka Ketua Polis Negara, Tan Sri Hamid Bador, juga melibatkan Yang Berhormat Menteri sendiri, itu satu. Jadi, soalan saya yang spesifik sahaja. Adakah dalam siasatan PDRM dan juga Tan Sri Dato' Seri Panglima Abdul Hamid bin Bador Adakah itu berlaku atau tidak Tuan Ramkarpal Singh a/l Karpal Singh Itu yang amat penting Tuan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin PDRM telah pun melakukan siasatan. Sudah tentu apabila kita Manakala, perkara yang dibangkitkan selepas itu, kita serahkan pada SIAP untuk SIAP buat siasatan selanjutnya. Selepas itu baru kita akan ambil tindakan dan tahu sama Tuan Ramkarpal Singh a/l Karpal Singh Jadi Yang Berhormat just a yes or no Dato’ Seri Hamzah bin Zainudin Tuan Ramkarpal Singh a/l Karpal Singh Dato’ Seri Hamzah bin Zainudin You can’t ask me if I start... Tuan Ramkarpal Singh a/l Karpal Singh KDN. Dato’ Seri Hamzah bin Zainudin Tuan Ramkarpal Singh a/l Karpal Singh Dato’ Seri Hamzah bin Zainudin It is the time for me to give you the answer DR.16.11.2021 Tuan Sivarasa Rasiah Dato’ Seri Hamzah bin Zainudin Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Hamzah bin Zainudin My Tuan Ramkarpal Singh a/l Karpal Singh How can I accept something when you are not answering Dato’ Seri Hamzah bin Zainudin Tuan Ramkarpal Singh a/l Karpal Singh Dato’ Seri Hamzah bin Zainudin Saya sudah kata tadi, semua mereka yang terbabit akan kita ambil apa ini Tuan Ramkarpal Singh a/l Karpal Singh Is that what you are saying Sorang Ahli Timbalan Yang di-Pertua Gelugor, Yang Berhormat Menteri hendak menjawab. Dato’ Seri Hamzah bin Zainudin I’ve already answered, you boleh ambil secara... Tuan Ramkarpal Singh a/l Karpal Singh Yang Berhormat. Dato’ Seri Hamzah bin Zainudin Berhormat Batu Kawan juga telah bertanyakan mengenai cadangan mewujudkan satu Saya telah memaklumkan bahawa perkara ini, Kementerian Dalam Negeri telah Dewan Rakyat pada 26 Ogos 2020 Polis Diraja Malaysia iaitu Rang Undang-undang Suruhanjaya Bebas Tatakelakuan Polis (RUU IPCC) IPCC 2020 akan dibentangkan dalam sidang Parlimen Allah. Yang Berhormat Jelutong dan juga Yang Berhormat Segambut pula telah Bahagian D11 PDRM. Untuk makluman Ahli-ahli Yang Berhormat, semasa pembentangan Bajet 2022 pada 29 Oktober 2022 yang lalu, kerajaan telah meluluskan peruntukan sebanyak RM13 juta untuk Bahagian D11 PDRM termasuk 100 perjawatan yang baharu bagi Untuk makluman Ahli-ahli Yang Berhormat juga, setakat ini pegawai D11 memang Sabah dan Sarawak. Keperluan mewujudkan bahagian D11 di setiap daerah pula memerlukan perancangan PDRM perlulah berdasarkan Timbalan Yang di-Pertua Menteri... Dato’ Seri Hamzah bin Zainudin DR.16.11.2021 91 Puan Teo Nie Ching Sini. Dato’ Seri Hamzah bin Zainudin Puan Teo Nie Ching Tuan Yang di-Pertua. Saya hanya hendak tanya kerana dalam ucapan Yang Berhormat Menteri Kewangan, beliau sebut bahawa 100 jawatan baharu akan disediakan untuk D11. Akan tetapi, apabila saya semak Anggaran Perbelanjaan Persekutuan, jumlah Jadi, saya hendak tanya 100 jawatan baharu ini D11 adalah jawatan itu ditarik Itu sahaja, terima kasih Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Kulai. Dato’ Seri Hamzah bin Zainudin Walau bagaimanapun, kita akan menyesuaikan Allah. Timbalan Yang di-Pertua Menteri ada tiga minit setengah lagi Yang Berhormat. Dato’ Seri Hamzah bin Zainudin Berhormat Kangar Jho Low. KDN melalui Polis Diraja Malaysia komited untuk mengesan Low Taek Jho atau Jho Low untuk dibawa balik bagi menghadapi siasatan. Dalam hal ini, saya ingin memaklumkan bahawa selain Malaysia, Singapura juga Low Taek Jho pada tahun 2016 dan telah INTERPOL pada tahun yang sama. Amerika Syarikat juga New York pada tahun 2018 dan waran Jho Low pada tahun yang sama. Untuk makluman Yang Berhormat, INTERPOL dianggotai oleh 194 buah negara Malaysia atau Singapura mahupun Amerika Syarikat daripada mana-mana negara Ahli INTERPOL berhubung keberadaan Jho Low. Pada tahun 2019 dan 2020, mantan Ketua Polis Negara Tan Sri Dato' Seri Panglima Abdul Hamid bin Bador ada, betul mengeluarkan kenyataan media bahawa Jho Low dipercayai bersembunyi di China. Namun, Kedutaan Besar China telah mengeluarkan Jho Low dilindungi oleh Beijing. Jadi, isu Jho Low yang sebenarnya Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri di atas penjelasan tersebut. Saya pun berharap Jho Low akan Malaysia seberapa cepat yang mungkin. Pada masa yang sama semasa perbahasan, saya telah juga membangkitkan Satu adalah berkenaan dengan Allahyarham Anisah Ali, pegawai Kedua, berkenaan dengan Altantuya Shaariiubuu. Pembunuhan beliau kerana D11 seperti yang Yang Berhormat Menteri adalah untuk memastikan tidak ada Ini adalah kes-kes yang Akhir sekali adalah berkenaan dengan suami Indira Gandhi. Kita lihat kelmarin PDRM memaklumkan bahawa pada tahun 2014 beliau telah meninggalkan Jadi, permintaan saya adalah adakah perkara-perkara ini D11 DR.16.11.2021 Dato’ Seri Hamzah bin Zainudin Inilah yang sebab itu kita ingin menambah lagi perjawatan kerana sekarang ini dalam D11 agak kecil. Insya-Allah kita akan mendapat perhatian yang lebih Yang Berhormat. Tuan Syed Ibrahim bin Syed Noh Timbalan Yang di-Pertua Menteri. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri. Tuan Syed Ibrahim bin Syed Noh Yang Berhormat Menteri kata akan jawab bertulis. Sebenarnya Ramai daripada Ahli Parlimen tidak ada tetapi Yang Berhormat Menteri menjawab. Dato’ Seri Hamzah bin Zainudin Tuan Syed Ibrahim bin Syed Noh Dato’ Seri Hamzah bin Zainudin Oleh sebab itu, saya kata saya akan berikan bertulis secara Yang Berhormat minta tentang beberapa infrastruktur yang telah pun saya Katalah secara menyeluruhnya kita ada prioriti yang diberikan. Jadi, Tuan Syed Ibrahim bin Syed Noh Sebenarnya perkara besar. Ini kerana, itu adalah perkara besar. Betul saya sebut dalam Tangkak, Ledang. Namun, ini apabila dapat jawapan kepada soalan saya hari Khamis yang lepas, PDRM Ini berdasarkan jawapan yang diberikan. Jadi, kita lihat banyak sudah laporan-laporan berkenaan dengan infrastruktur daif Dato’ Seri Hamzah bin Zainudin Tuan Syed Ibrahim bin Syed Noh Perdana Menteri, tukar Yang Berhormat Menteri, tahun 2015 saya ingin Yang Berhormat Menteri Dalam Negeri ketika itu Yang Berhormat Bagan Datuk kata perlu penelitian yang Tahun 2016, Yayasan Pencegahan Jenayah kata kena tengok lima tahun lepas. Dato’ Seri Hamzah bin Zainudin Tuan Syed Ibrahim bin Syed Noh Perkara dasarnya ialah apakah benar-benar kita ini boleh menyelesaikan Sampai bila kita boleh selesaikan perkara Timbalan Yang di-Pertua Berhormat Ledang. Tuan Syed Ibrahim bin Syed Noh Menteri pun setuju, kita pun hendak bela nasib anggota polis kita tetapi kita Dato’ Seri Hamzah bin Zainudin Tuan Yang di-Pertua... DR.16.11.2021 93 Timbalan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin Tuan Syed Ibrahim bin Syed Noh Timbalan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Menteri. Dato’ Seri Hamzah bin Zainudin Ahli-ahli Yang Berhormat dalam membincangkan perkara yang lain. Datuk Ignatius Darell Leiking Puan Hannah Yeoh Timbalan Yang di-Pertua Yang Berhormat Menteri Dalam Negeri. Seterusnya, saya ingin menjemput Yang Berhormat Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna untuk menjawab Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Pertama sekali, saya ingin menzahirkan kesyukuran kerana bajet tahun 2022 Yang Berhormat Menteri Kewangan. Di Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna yang telah bertungkus-lumus dalam menggubal bajet tahun 2022. Saya mengucapkan setinggi penghargaan kepada Yang Amat Berhormat Perdana Menteri, Dato’ Sri Ismail Sabri bin Yaakob atas kepercayaan kepada KPDNHEP Bajet 2022 dengan bertemakan Keluarga Malaysia, Makmur Sejahtera. KPDNHEP akan memanfaatkan Bajet 2022 ini untuk terus memperkasa dua Antaranya dengan Manakala di pihak peniaga pula, KPDNHEP akan sentiasa menjalinkan hubungan Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna bersifat menang-menang dan Pada Bajet 2022, KPDNHEP telah diperuntukkan sejumlah lebih kurang RM1.15 Di samping itu, beberapa peruntukan untuk program bersifat rakyat centric Antara program yang jelas menyentuh, merasai, memahami kesusahan dan DR.16.11.2021 (i) Program Pengedaran Barangan Perlu, LPG dan Community Drumming dengan peruntukan RM200 juta (ii) Program Penstabilan Harga Minyak Masak dengan peruntukan RM400 juta (iii) Subsidi Tepung Gandum Kegunaan Am dengan peruntukan RM40 juta (iv) Program Penyeragaman Harga Sabah, Sarawak dan Labuan RM40 juta. KPDNHEP ingin menyatakan komitmen di sini bagi memastikan peruntukan Tuan Yang di-Pertua, di bawah Bajet 2022 juga memperlihatkan bahawa peranan KPDNHEP dalam memperkukuhkan pemulihan dan membina daya tahan ekonomi Ia dapat dilihat di mana beberapa peruntukan di bawah bajet kali ini adalah KPDNHEP mencipta permintaan (creating demand) sekali Inisiatif dan program Kempen Beli Barangan Malaysia (KBBM) dengan RM20 juta dan juga pelaksanaan Program Jualan Malaysia (PJM) RM10 juta kali ini untuk pelaksanaan program KBBM dan PJM ini Adalah diharapkan Selain itu, KPDNHEP juga menawarkan kepada rakyat sumber pekerjaan atau Untuk makluman Dewan yang mulia, KPDNHEP akan melaksanakan Program Pemerkasaan Usahawan Francais dengan peruntukan RM1 juta dan Pemerkasaan Industri Jualan Langsung RM3 Juta. Diharapkan Keluarga Malaysia akan mengambil KPDNHEP Di kesempatan ini, saya turut ingin menjemput Ahli Yang Berhormat semua untuk SSM iaitu Suruhanjaya Syarikat Malaysia masih lagi membuka peluang serta menyasarkan lebih 100,000 pendaftaran Skim Pendaftaran Perniagaan Prihatin (SPPP) bagi golongan bawah 40 (B40) dan juga pelajar sepenuh masa di institusi pengajian tinggi awam dan swasta untuk Akta Pendaftaran Perniagaan 1956 tanpa dikenakan Tuan Yang di-Pertua, kerajaan telah membuka semula sektor ekonomi bagi Namun, cabaran yang mendepani kita Di mana menurut Mary C. Daly, Presiden Reserve Bank of San Francisco, situasi Demand shock dan supply change problem ini menyebabkan Menurut laporan yang dikeluarkan oleh International Monetary Fund (IMF) pada Jun 2021, harga makanan global meningkat bermula sebelum COVID-19 lagi tetapi COVID-19 ini terus melonjakkan lagi trend kenaikan harga. DR.16.11.2021 95 Antara faktor-faktor yang menyebabkan kenaikan harga terus meningkat adalah Manakala pengeluar Aliran global ini cenderung menyebabkan negara membangun lebih terdedah Menyokong fakta yang sama, International Food Policy Research Institute turut memaklumkan bahawa harga makanan global juga telah Laporan World Economic Forum Apa yang cuba saya sampaikan adalah berdasarkan laporan yang disebutkan Faktor-faktor penyebab berlaku Mengambil kira faktor yang saya sebutkan sebentar Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna mengambil Bertujuan untuk memahami, meneliti dan KPDNHEP akan terus komited untuk memastikan supaya tiada berlakunya Pemeriksaan dan pemantauan yang menyeluruh lebih 1,000 Tuan Yang di-Pertua, pada kesempatan ini saya ingin merakamkan penghargaan Ahli Yang Berhormat yang menyertai perbahasan Bajet 2022. Terima kasih juga kepada Ahli Yang Berhormat yang membangkitkan isu, Yang Berhormat Port Dickson ada (intellectual property) CPTPP. Untuk makluman Ahli Yang Berhormat Port Dickson, landskap harta intelek global sentiasa berkembang dari semasa ke semasa Oleh itu, adalah menjadi satu keperluan supaya perundangan harta intelek negara Perlindungan harta intelek yang berpiawaian tinggi dapat meningkatkan KPDNHEP melalui agensinya Perbadanan Harta Intelek Malaysia (MyIPO) yang Malaysia telah Malaysia dalam perjanjian-perjanjian antarabangsa yang Malaysia Puan Hannah Yeoh Dato Sri Alexander Nanta Linggi Puan Hannah Yeoh DR.16.11.2021 Dato Sri Alexander Nanta Linggi Malaysia mendapat manfaat yang sama dimiliki oleh After this... Puan Hannah Yeoh Ahli Parlimen itu tidak ada di dalam Dewan, boleh tak kita Kita boleh tunggu dan isu Kalau tidak, kita akan tunggu sampai 7.30 malam, Ahli Parlimen yang tidak hadir. Timbalan Yang di-Pertua Contohnya Yang Berhormat Port Dickson tidak ada, tapi kalau ada Itu terpulang kepada Yang Berhormat Menteri. Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Yang Berhormat. Timbalan Yang di-Pertua Berhormat Segambut. Dato Sri Alexander Nanta Linggi CPTPP ini kelak akan menjadi antara tarikan kepada pelabur dari Ahli CPTPP dan juga negara-negara lain untuk bekerjasama dengan syarikat- Seterusnya akan membantu melonjakkan ekonomi pasca pemulihan akibat Kementerian komited memastikan kepentingan negara dan hak-hak pemilik Malaysia senantiasa dilindungi, selaras dengan standard dan amalan Tuan Yang di-Pertua, Yang Berhormat Kulim-Bandar Baharu membangkitkan isu, KPDNHEP penting. Akan tetapi oleh kerana ada permintaan daripada Yang Berhormat tadi, saya... Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Okey, Yang Berhormat Kulim-Bandar Baharu tak ada... Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir CPTPP ini. Dato Sri Alexander Nanta Linggi Tuan Yang di-Pertua sorry... Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir CPTPP tadi. Dato Sri Alexander Nanta Linggi Timbalan Yang di-Pertua Jerlun. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang di-Pertua, saya setuju bahawa harta intelek tempatan kita perlu sentiasa dilindungi. Akan tetapi, sedarkah Yang Berhormat Menteri bahawa di bawah CPTPP sekiranya kita DR.16.11.2021 97 Contohnya, untuk pesawat pejuang yang kita beli dari luar negara Amerika Syarikat contohnya. Jadi, apa pandangan Yang Berhormat Menteri Timbalan Yang di-Pertua Berhormat Jerlun. Dato Sri Alexander Nanta Linggi Jadi pandangan saya Tuan Yang di-Pertua, buat masa sekarang Kalau boleh Yang Berhormat Jerlun izinkan saya buat respons kepada apa yang ditanya Yang Berhormat Jerlun secara bertulis untuk lebih adil kepada Yang Berhormat Jerlun yang bertanya tentang perkara ini. Saya teruskan. Tuan Yang di-Pertua di kesempatan ini saya ingin mengucapkan Ahli-ahli Yang Berhormat yang telah mengambil bahagian dalam Saya percaya pandangan dan cadangan Ahli Yang Berhormat Mudah-mudahan setiap perkara yang dibahaskan pada hari ini akan membawa Marilah sama-sama kita berusaha untuk memastikan Bajet 2022 ini. Dilaksanakan dengan penuh ikhlas, dedikasi serta berlandaskan semangat Keluarga Malaysia. Sekian, Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna. Seterusnya, Yang Berhormat Menteri Perusahaan, Perladangan dan Komoditi Menteri Perusahaan, Perladangan dan Komoditi Kamaruddin MQT dan juga Never mind, saya akan check sama ada mereka ada di sini. Namun Kementerian Perusahaan, Perladangan dan Komoditi. Melihatkan bahawa kami juga tidaklah berasa sedih apabila Kementerian Kewangan tidak memberi tambahan bajet kepada Kementerian Perusahaan, Perladangan Komoditi. Namun begitu, kita faham kerana Kementerian Perusahaan, Perladangan Komoditi ini adalah kementerian yang business driven, yang mana ada enam agensi Jadi, apa yang saya hendak tegaskan di sini bahawa kementerian ini satu Tanpa usaha yang lebih gigih untuk memulihkan ekonomi Jadi oleh itu, kementerian ini komited untuk pastikan bahawa walaupun bajet tidak Allah dengan inisiatif-inisiatif lain, R Insya-Allah, Apa yang saya hendak ceritakan di sini juga adalah walaupun dalam pandemik Jadi, daripada RM132 bilion insya-Allah akan RM200 bilion. Jadi, ini satu pencapaian dan saya ucapkan DR.16.11.2021 Jadi, kepada beberapa Ahli Parlimen yang telah menujukan beberapa persoalan. Pertamanya, kepada Yang Berhormat Rompin, Yang Berhormat Baling dan Yang Berhormat Sik, saya ingat tiga-tiga ini pun tidak ada. Timbalan Yang di-Pertua Datuk Dr. Hajah Zuraida binti Kamaruddin Jadi, jawapan kepada Yang Berhormat Rompin pun tidak ada Yang Berhormat Baling ada tiga, pun tidak ada. Yang Berhormat Hang Tuah Jaya Ketawa Yang Berhormat Julau pun tidak ada... Timbalan Yang di-Pertua Datuk Dr. Hajah Zuraida binti Kamaruddin Berhormat Kota Kinabalu ada Timbalan Yang di-Pertua Seorang Ahli Datuk Dr. Hajah Zuraida binti Kamaruddin Jawapan kepada Yang Berhormat Bentong Timbalan Yang di-Pertua Datuk Dr. Hajah Zuraida binti Kamaruddin Berhormat Machang Timbalan Yang di-Pertua Machang pun tidak ada. Datuk Dr. Hajah Zuraida binti Kamaruddin Yang Berhormat Seputeh yang ada. Last one. Timbalan Yang di-Pertua Seputeh. Datuk Dr. Hajah Zuraida binti Kamaruddin Dato’ Haji Salim Sharif Datuk Dr. Hajah Zuraida binti Kamaruddin Yang Berhormat Jempol. Dato’ Haji Salim Sharif Datuk Dr. Hajah Zuraida binti Kamaruddin Dato’ Haji Salim Sharif Datuk Dr. Hajah Zuraida binti Kamaruddin Yang Berhormat Jempol. Timbalan Yang di-Pertua Datuk Dr. Hajah Zuraida binti Kamaruddin Jempol. Sekejap ya. Timbalan Yang di-Pertua Berhormat Seputeh dulu. Datuk Dr. Hajah Zuraida binti Kamaruddin Seputeh dulu ya. Timbalan Yang di-Pertua Seputeh dulu. DR.16.11.2021 99 Datuk Dr. Hajah Zuraida binti Kamaruddin Yang Berhormat Jempol ya. Jadi, untuk Yang Berhormat Seputeh menanyakan tentang pihak kementerian membuat pengumuman tentang data Ketika ini, kita yang telah mendapat pensijilan MSPO dan RSPO. Ketika ini, Oktober 2021 kawasan seluas 5.350 ribu hektar kawasan tanaman sawit 91.23 MSPO, okey. So, yang balance nya belum lagi, yang balance Jadi, yang ini kementerian akan cuba untuk menyelesaikan kerana kita faham Kami cuba untuk somehow like memutihkannya untuk membolehkan mereka MSPO. RSPO, baru dapat 20.95 peratus, RSPO ya. Jadi, saya ingat Yang Berhormat Seputeh amat maklum tentang RSPO ini kerana beliau adalah former Minister Kementerian Perusahaan, Perladangan dan Komoditi. Tidak banyak yang telah RSPO kerana ini adalah international standard dan itu adalah B2B. Akan tetapi MSPO as you know is government recognition, so lagi penting. Soalan Yang Berhormat Seputeh adalah isu tentang Puan Teresa Kok Timbalan Yang di-Pertua Seputeh. Puan Teresa Kok Berhormat Menteri, sebenarnya dua tahun yang lepas sepatutnya MPOB gunakan dron Sama ada itu ada persijilan atau tanpa persijilan kerana ini Kabinet telah pun mengeluarkan, meluluskan cadangan Jadi, sepatutnya ia diumumkan pada tahun lepas. Kenapa saya bangkitkan isu Washington Post, isu yang saya bangkitkan itu. Mereka ini, kalau Malaysia tidak mengumumkan yang jumlah keluasan penanaman sawit sama ada legal Mereka ada caranya untuk tahu kawasan penanaman sawit kita dan mereka Malaysia ini bohong, flawed data. Seperti apa yang saya baca dalam ucapan Menteri. Oleh sebab itu saya hendak tahu selama Timbalan Yang di-Pertua Berhormat Seputeh. Sila. Datuk Dr. Hajah Zuraida binti Kamaruddin Probably what you need to know, you want to know is the exact plot and Belum lagi sedia. Belum, we Akan tetapi total keluasan kita sudah dapat. So, kita tengah dalam What they call it Puan Teresa Kok Datuk Dr. Hajah Zuraida binti Kamaruddin Jadi, I don’t have but anyway, saya akan check with the officer what is Allah, because I am not really Kemudian Yang Berhormat Seputeh mencadangkan agar kita mengadakan satu Untuk makluman Yang Berhormat Seputeh, jawatankuasa- Jadi, tidaklah DR.16.11.2021 Kalau mungkin politik kita panggilan lah war room. Di sini tidak Jadi, kita... Puan Teresa Kok Datuk Dr. Hajah Zuraida binti Kamaruddin Puan Teresa Kok War room itu diwujudkan apabila serangan terhadap sawit ditujukan Malaysia lah. Beberapa agensi termasuk Kementerian Luar Negeri Sebab saya bangkitkan Hong Kong Consumer Council, selepas itu The Guardian dan Washington Post, semua Malaysia ini bohong macam Washington Post. Juga, kita lihat ada banyak lagi. Semua ini kita lihat dirancang. Akan tetapi kita ini, Sebenarnya kita perlu Di MPOB, kita ada pakar. Pakar sains kita terhadap beberapa aspek Itu sebab kita perlu put our heads together dan bincang macam mana kita jawab Ini kerana semua tuduhan ini dibuat dari Hong Kong, dari Washington, UK dan juga sebagainya. Saya lihat yang lebih artikel macam ini akan datang, tetapi Itu sebab saya rasa perlu ada strategi untuk lihat Timbalan Yang di-Pertua Seputeh, ringkaskan sahaja. Ringkaskan sahaja. Baik. Datuk Dr. Hajah Zuraida binti Kamaruddin Yang Berhormat Seputeh. Puan Teresa Kok Timbalan Yang di-Pertua Baik. Puan Teresa Kok Datuk Dr. Hajah Zuraida binti Kamaruddin Dato’ Haji Salim Sharif Menteri. Datuk Dr. Hajah Zuraida binti Kamaruddin Seputeh... Puan Teresa Kok Dato’ Haji Salim Sharif Menteri. Timbalan Yang di-Pertua Menteri jawab. Sila. Datuk Dr. Hajah Zuraida binti Kamaruddin Cuma Sabah sahaja tak selesai lagi. Once Sabah selesai, Insya-Allah, the mapping. War room ini yang dulu ada kerana when it was a very critical situation, sebab itu Akan tetapi but, nevertheless, memang kementerian sangat prihatin MPIC sendiri, kita kena pastikan ada DR.16.11.2021 101 So saya lihat, itu ada gap So, ini kita perketatkan dan juga the intra dan inter agensi juga kita pastikan So, jadi for all the issues yang tadi you sebut, kita dah MPOB. Akan tetapi, ia tidak semestinya memuaskan. Saya faham apa you cakap tentang tuduhan-tuduhan itu, memang tuduhan yang Jadi, kita telah mengumpulkan perkara-perkara ini, telah duduk satu Menteri sendiri turun pergi ke EU untuk membentangkan fakta-fakta yang EU dan ILO dan sebagainya. Ini kita akan laksanakan somewhere around December. Kita akan pergi ke CBP dan juga Yang Berhormat Seputeh maklum tentang ini. Jadi, we are But, mungkin Yang Berhormat pun boleh membantu saya untuk memberikan Jadi, ini Yang Berhormat, so jangan khuatir. Saya amat peka tentang hal ini So, our So, there should be no one who bully us. Therefore, we have to Okey. So jadi, Yang Berhormat Jempol, according to record ini, tidak ada soalan Dato’ Haji Salim Sharif Datuk Dr. Hajah Zuraida binti Kamaruddin Dato’ Haji Salim Sharif Letih Jempol bercakap ini. Timbalan Yang di-Pertua Berhormat Jempol. Dato’ Haji Salim Sharif Jadi, saya hendak sebut dalam soal Yang Berhormat Menteri dah jawab tadi, tak perlu jawab untuk yang Berkenaan dengan cukai di mana kita untuk meletakkan harga lantai RM3.50, RM500 juta kalau ia RM1. Jadi, saya mencadangkan itu hari agar kerajaan memperkenalkan levi atau cukai Hasilnya bakal diperoleh nanti boleh dikembalikan IPG iaitu Insentif Pengeluaran Getah. Jadi saya nak tahu, Isu yang lain tadi Yang Berhormat dah jawab, International Tripartite Rubber Council tadi dah jawab. Jadi, saya mahu kuota terhadap International Tripartite Rubber Council ini Indonesia, Thailand dan juga Malaysia supaya tidak berlaku lambakan hasil getah ini dan harganya turun. Jadi, apa Kementerian Perusahaan, Perladangan dan Komoditi bagi memelihara pekebun Malaysia ini Timbalan Yang di-Pertua Berhormat Jempol. Datuk Dr. Hajah Zuraida binti Kamaruddin So jadi ketika ini, tidak ada lagi kejadian-kejadian yang ekstrem yang terjadi. Namun Indonesia, Thailand dan Malaysia Disember ini untuk merancang perkara yang lebih DR.16.11.2021 Dato’ Haji Salim Sharif Datuk Dr. Hajah Zuraida binti Kamaruddin Dato’ Haji Salim Sharif Seluas 1.9 hektar... Datuk Dr. Hajah Zuraida binti Kamaruddin Dato’ Haji Salim Sharif Jadi mereka ini, yang Yang Berhormat cakap pagi tadi Datuk Dr. Hajah Zuraida binti Kamaruddin Dato’ Haji Salim Sharif Yang Berhormat. Datuk Dr. Hajah Zuraida binti Kamaruddin Akan tetapi untuk yang RM3.50 tadi saya dah sebut bahawa Saya tidak dapat soalan ini untuk So, insya-Allah kita akan perbincangkan and then, melihat bagaimana Namun demikian, seperti saya sebut tadi pagi bahawa saya lihat banyak Jadi, Allah, we should be able to make it, to give them the RM3.50. So, ini saya harus Dalam Mesyuarat Kabinet sebulan yang lepas, dipersetujui untuk ketiga- Kementerian Kewangan untuk membincangkan kenaikan So jadi, sekarang dah tambah mengenai levi... Dato’ Haji Salim Sharif Datuk Dr. Hajah Zuraida binti Kamaruddin Dato’ Haji Salim Sharif Jadi, dia buat untuk research R Datuk Dr. Hajah Zuraida binti Kamaruddin Dato’ Haji Salim Sharif Jadi, gunakan research yang lama. Jadi, empat sen ini, bilion duit yang ada pada LGM mungkin ianya sebahagian daripada Datuk Dr. Hajah Zuraida binti Kamaruddin Kementerian Kewangan untuk cadangan Ya Yang Berhormat Jempol. So, terima kasih Tuan Yang di-Pertua... Tuan Lukanisman bin Awang Sauni Timbalan Yang di-Pertua Datuk Dr. Hajah Zuraida binti Kamaruddin Tuan Lukanisman bin Awang Sauni Yang Berhormat Menteri. Ada soalan yang mungkin Yang Berhormat Menteri Pagi tadi Yang Berhormat Menteri, Sibuti ya. Pagi tadi Yang Berhormat Menteri Yang Berhormat Menteri hanya menyebut komoditi berkaitan dengan getah. Kalau di Sarawak dan juga di Apakah DR.16.11.2021 103 Yang Berhormat Menteri untuk memperkasakan dan juga membantu Datuk Dr. Hajah Zuraida binti Kamaruddin So, you are gender sensitive. So insya-Allah, we will have more women in Parliament. Berhormat Merbok, seorang MP wanita, so saya sebut tentang pengalaman saya dengan Betul juga, sawit memang banyak, pepper pun banyak. Oleh sebab itu saya Memberi penghargaan kepada mereka. Ini kerana kalau yang penoreh getah dan sawit ini, lepas subuh dia dah keluar Dari pukul Dia balik rumah, dia masak dan sebagainya. Jadi, kita harus memberi pengiktirafan dan penghargaan. Saya tengah dalam proses Itu kita tengah fikirkan. Juga, saya juga pernah pergi ke ladang kenaf dan juga tobacco yang mana juga Timbalan Yang di-Pertua Datuk Dr. Hajah Zuraida binti Kamaruddin Dia duduk di lantai untuk lapan, sembilan jam dan pinggang dia sakit you know. So I said no, this majikan kena buat sistem baharu. Buatkan meja, duduk atas meja and then Then saya suruh majikan belikan ubat So, contohnyalah. So, jadi antara perkara yang saya setuju insya-Allah kita akan fikirkan. Ramai Ahli Parlimen wanita yang masih boleh bantu saya memikirkan Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Menteri atas jawapan-jawapan tadi. Seterusnya saya ingin menjemput Yang Berhormat Menteri Pengajian Tinggi untuk memberi jawapan-jawapannya, 40 minit. Menteri Pengajian Tinggi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera dan Keluarga Malaysia. Tuan Yang di-Pertua, setinggi-tinggi penghargaan saya Ahli Yang Berhormat yang mengambil bahagian dalam Belanjawan 2022 dan menyentuh perkara-perkara di bawah tanggungjawab Kementerian Pengajian tinggi. Saya percaya 34 perkara yang telah disentuh dan diutarakan oleh 23 orang Ahli- Yang Berhormat semasa perbahasan adalah manifestasi kesungguhan dan Saya akan memberi fokus untuk menjelaskan isu-isu dasar yang dibangkitkan mengikut Walau bagaimanapun, ia tertakluk kepada Timbalan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Berhormat Sabak Bernam. Timbalan Yang di-Pertua DR.16.11.2021 Datuk Seri Dr. Noraini binti Ahmad Timbalan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Malim. Timbalan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Timbalan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat Simpang Renggam. Ini saya hendak menjawab. Timbalan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat Kuala Krai dan Yang Berhormat Simpang Renggam yang menyentuh OKU dan penetapan Dalam konteks mewujudkan ekosistem OKU, KPT amat prihatin dan sentiasa berusaha Program Kemasukan Bantuan Kewangan Orang Kurang Upaya. Program ini untuk makluman Dewan menawarkan bantuan kewangan khusus OKU yang telah melanjutkan pengajian Atas semangat Keluarga Malaysia dan prihatin kepada perkara-perkara yang berbangkit yang membabitkan pelajar OKU, kementerian pada 26 Ogos 2021 telah bersetuju untuk meningkatkan kadar bantuan Tuan Yang di-Pertua tidak ada kenaikan. Baru-baru ini kita Untuk makluman Dewan juga kadar bantuan baharu yang telah dicadangkan Pertama, menaikkan kadar bantuan wang saku daripada RM300 RM500 sebulan. Kedua, menaikkan kadar maksimum bantuan dengan 100 RM5,000 kepada RM10,000 setahun ataupun daripada RM20,000 kepada RM40,000 bagi sepanjang tempoh pengajian. Selain daripada itu KPT turut mencadangkan pelaksanaan inisiatif baharu iaitu KPT Ihsan yang merupakan program bantuan kewangan secara one-off kepada pelajar IPT yang memerlukan seperti memerlukan bantuan seperti bantuan permulaan pengajian, Tambahan lagi bantuan melangsaikan yuran-yuran Tuan Yang di-Pertua. Sekiranya dipersetujui oleh pihak Kementerian Kewangan, kadar baharu dan inisiatif ini akan berkuat kuasa insya-Allah Lagi satu tambahan yang diperkenalkan oleh KPT adalah untuk memudahkan KPT. Bantuan ini akan Ini adalah satu KPT yang mesra OKU. Tuan Yang di-Pertua, penetapan syarat kelayakan penerimaan elaun OKU perlu MQA ataupun JPA seperti yang dibangkitkan oleh Yang Berhormat Simpang Renggam bertujuan memastikan kursus yang diambil oleh OKU terjamin daripada aspek kualiti program pengajian dan syarat akreditasi MQA. Ini adalah bagi memenuhi ketetapan pengiktirafan JPA yang akan OKU apabila mereka selesai pengajian kelak bagi Selain daripada itu, syarat ini adalah untuk memberikan laluan kepada pelajar OKU untuk menyambung pengajian mereka ke peringkat yang lebih tinggi menerusi Tuan Noor Amin bin Ahmad Menteri DR.16.11.2021 105 Timbalan Yang di-Pertua Yang Berhormat Kangar. Sila. Tuan Noor Amin bin Ahmad Yang Berhormat Menteri. Subjek OKU ini dekat juga dengan diri saya sebab salah OKU. Saya sendiri pun pernah terlibat sebagai Sukan Paralimpik dan sebagainya. Saya tertarik dengan jawapan Yang Berhormat Menteri. Cuma kalau boleh saya OKU yang diberi peluang untuk menyambung pelajaran di universiti Ini kerana kita tahu OKU ini ada banyak jenis. Kita tahu mungkin OKU ini kita masih belum cukup prasarana ataupun kemudahan. Misalnya OKU buta dia tidak ada cukup bahan rujukan, bahan pendidikan. Itu yang pertama. Kedua, saya tengok kemudahan di universiti pun masih kita patut jadikan OKU sebab OKU ini terbatas pergerakan. Ketiga, saya UPM sebab saya dulu pelajar UPM, kita ada blok Majlis Sukan Negara, kita MSN yang mana pelajar-pelajar yang menjadi atlet negara dia diberi Jadi dia boleh habiskan mata pelajarannya dalam Jadi, ini sepatutnya menjadi pertimbangan kepada golongan OKU. Begitu juga kita kena lihat misalnya atlet-atlet kita ada yang saya baca dalam Sepatutnya golongan-golongan inilah Timbalan Yang di-Pertua Berhormat Kangar. Sila. Datuk Seri Dr. Noraini binti Ahmad Berhormat Kangar, OKU- mereka yang dikategorikan sebagai OKU ada laluan khas untuk Kriterianya adalah minimum, minimum Akan tetapi daripada segi figure pula, saya tidak ada Yang Berhormat Kangar. Walau bagaimanapun, saya akan kongsikan secara bertulis mengenai data-data yang Yang Berhormat Kangar tersebut. Bagi memastikan keperluan mahasiswa OKU tidak terpinggir satu sistem Projek Kerangka Kampus Inklusif meningkatkan OKU ke universiti awam dan juga sedang dibangunkan yang bertujuan Manakala yang Yang Berhormat Kangar. Datuk Seri Dr. Noraini binti Ahmad Timbalan Yang di-Pertua Krai tidak ada. Datuk Seri Dr. Noraini binti Ahmad Setiawangsa. Timbalan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Timbalan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Timbalan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir DR.16.11.2021 Timbalan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Timbalan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Datuk Seri Dr. Noraini binti Ahmad PTPTN terutamanya kepada B40 dan cadangan supaya pinjaman pelajar yang mendapat Kelas Pertama Untuk makluman, sebenarnya ianya juga diutarakan oleh Yang Berhormat Setiawangsa dan Yang Berhormat Julau. Untuk makluman Ahli-ahli Yang Berhormat, PTPTN ada menyediakan insentif pengecualian bayaran balik pinjaman kepada peminjam B40 dan M40 yang mendapat Ijazah Sarjana Muda Kelas Pertama. Baru-baru ini semasa pengumuman Bajet 2020, kerajaan bersetuju untuk Mengenai Dato’ Haji Salim Sharif Datuk Seri Dr. Noraini binti Ahmad Dato’ Haji Salim Sharif PTPTN tadi, apakah ada sumber dana lain yang untuk Jadi, jika ada pelajar-pelajar untuk meminjam, apakah ada yang cara lain Jadi, mohon Yang Berhormat Menteri Datuk Seri Dr. Noraini binti Ahmad Tinggi, tabung yang ada adalah tabung PTPTN, Yang Berhormat Jempol. Akan tetapi Kementerian Pengajian Tinggi tetapi ia tertakluk kepada kelulusan. Jadinya, apa-apa juga Kementerian Pengajian Tinggi. Ketika ini PTPTN mempunyai beberapa kaedah untuk mendapatkan sumber dana Kedua, pembiayaan pinjaman dari bank-bank tempatan juga adalah PTPTN dalam hendak memberikan pinjaman kepada Ketiga, dengan membuat penerbitan sukuk. Untuk makluman Yang Berhormat juga, kaedah ketiga penerbitan sukuk didapati Yang Berhormat Sepang pun tidak ada dalam Dewan... Tuan Noor Amin bin Ahmad Timbalan Yang di-Pertua Sepang tidak ada. Tuan Noor Amin bin Ahmad Fasal PTPTN. Datuk Seri Dr. Noraini binti Ahmad DR.16.11.2021 107 Tuan Noor Amin bin Ahmad Tuan Yang di-Pertua. Saya sejak beberapa tahun lalu, saya tengok Pengerusi PTPTN secara khususnya membuat program-program bersifat CSR. Kalau boleh saya hendak minta jugalah satu, orang kata laporan atau mungkin jawapan CSR yang dibuat. Ini kerana saya tengok ini, jumlah ini banyak. Jadi, kalau kita kata permohonan macam biasiswa tadi pun perlu melalui satu Jadi, kita hendak tahulah, kenapa prioritynya ke situ Datuk Seri Dr. Noraini binti Ahmad Saya akan jawab secara bertulis ya sebab itu adalah satu perkara baharu yang baru Nanti Kementerian Pengajian Tinggi akan beri jawapan bertulis. Tuan Noor Amin bin Ahmad Menteri. Timbalan Yang di-Pertua Berhormat Kangar. Sila teruskan. Datuk Seri Dr. Noraini binti Ahmad Selangor, Yang Berhormat Kota Samarahan Timbalan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Berhormat Ipoh Timur juga tidak ada. Yang Berhormat Sabak Bernam ada Timbalan Yang di-Pertua Seorang Ahli Datuk Seri Dr. Noraini binti Ahmad Berhormat Bachok ada Timbalan Yang di-Pertua Bachok Seorang Ahli Timbalan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Berhormat Lanang ini mungkin saya boleh cakaplah sikit sebab... Timbalan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad B40 dari Sabah Sarawak untuk menyambung pengajian di Semenanjung. Jadinya, terlebih dahulu Yang Berhormat yang menyentuh mengenai Saya hendak maklumkan juga, KPT memang sentiasa peka atas apa juga IPT masing-masing. Oleh sebab itulah saya hendak maklumkan ke dalam Dewan yang mulia ini, MAS dan AirAsia bagi membolehkan para pelajar, yang Ketiga, ia boleh menjadualkan semula Tuan Yang di-Pertua tiket Tidak perlu apa-apa tambahan bayaran. Kerana itulah KPT ada membangunkan satu aplikasi yang dinamakan web Fly2Campus untuk menyelaraskan semua maklumat pelajar yang berminat menggunakan DR.16.11.2021 Yang Berhormat Pagoh juga tidak ada di dalam Dewan yang mulia, Yang Berhormat Kluang Seorang Ahli Timbalan Yang di-Pertua Kluang tidak ada. Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat Kepong tidak ada. Timbalan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad IPT yang sepatutnya memberi ruang kepada Sebenarnya, untuk makluman Dewan yang mulia ini, IPT ini adalah berdasarkan kepada prinsip meritokrasi Prinsip meritokrasi ini memberi peluang kepada semua calon yang layak dengan Semua pelajar diberikan IPT. Akan tetapi, seperti yang saya katakan tadi Tuan Yang di-Pertua, KPT turut (i) orang kurang upaya (ii) golongan B40 (iii) Orang Asli ataupun orang asal (iv) atlet sukan. Pemohon daripada kategori yang empat ini hanya perlu melepasi syarat am dan Senat Yang Berhormat Setiawangsa Timbalan Yang di-Pertua Seorang Ahli Datuk Seri Dr. Noraini binti Ahmad Timbalan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat Kota Belud dan Yang Berhormat Setiu yang membangkitkan mengenai Untuk makluman Dewan yang Antaranya (i) kajian pasaran (ii) keperluan semasa (iii) peruntukan kewangan (iv) perjawatan (v) unjuran guna tenaga negara (vi) keperluan industri setempat. DR.16.11.2021 109 Untuk makluman Ahli Yang Berhormat Kota Belud, Projek Politeknik Kota Belud Kementerian Kewangan bertarikh 29 Jun",
    "Walau bagaimanapun, Kementerian Pengajian Tinggi telah mengemukakan semula Unit Perancangan Ekonomi (EPU) Jabatan Perdana Menteri serta Yang Amat Berhormat Perdana Menteri agar projek pembinaan ini dapat dipertimbangkan semula Rancangan Malaysia Ke-12. Jadinya, sekali lagi kementerian ini ingin mengucapkan ribuan terima kasih dan Ahli Parlimen yang terlibat dan... Puan Teo Nie Ching Kulai sini. Sini, sini. Timbalan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Puan Teo Nie Ching Tuan Yang di-Pertua. Memandangkan Yang Berhormat Menteri ada Yang Berhormat Menteri sedar bahawa mahasiswa UM yang duduk tinggal di Kolej Kediaman Keempat, sekaranglah tengah Tuan Yang di-Pertua mempengerusikan Mesyuarat Akan tetapi, mereka tidak mendapat maklumat terkini, mereka tidak tahu berapa COVID-19 dalam KK Keempat tersebut. Saya terima banyak aduan bahawa COVID-19. Self-test kit itu yang mereka minta pun tidak dapat. Jadi, saya hendak minta Yang Berhormat Menteri supaya bolehlah menangani isu ini untuk KK Keempat itu Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat Jadinya perkara-perkara yang dibangkitkan oleh Yang Berhormat yang tidak dapat saya Dewan yang Akan tetapi, sebelum itu, saya hendak ucapkan tahniah kepada Tuan Yang di- Pertua atas penganugerahan Darjah Kebesaran Panglima Setia Mahkota yang bergelar Tan Sri. Terima kasih banyak Tuan Yang di-Pertua. Tuan Mordi anak Bimol Tuan Yang di-Pertua Tuan Mordi anak Bimol Tuan Yang di-Pertua Tuan Mordi anak Bimol Tuan Yang di-Pertua Tuan Mordi anak Bimol Pertama sekali, saya ingin ucapkan tahniah atas keberanian Yang Berhormat Menteri melantik orang muda dalam Lembaga Pengarah Universiti. Jadi, saya merasakan Danesh Raj Nagarajan dalam menjalankan amanat tersebut dengan baik sejak beliau dilantik. DR.16.11.2021 Jadi, saya ingin tahu apakah Kementerian Pengajian Tinggi akan meneruskan Jika ya, adakah Hal ini kerana LPU sebelum ini, Jadi, saya harap, usaha melantik wakil suara anak muda ini dalam lembaga Madyasir di UMP dan Danesh di UM. Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Berhormat dan insya-Allah kita akan pertimbangkan. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Menteri di dalam Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Silakan. Menteri Pembangunan Wanita, Keluarga dan Masyarakat Mohd Harun Keluarga Malaysia. Tuan Yang di-Pertua, terima kasih saya ucapkan kepada Tuan Yang di-Pertua Ahli Yang Berhormat yang terlibat dalam sesi perbahasan usul Rang Undang- Perbekalan 2022 yang telah berlangsung selama tujuh hari di dalam Dewan yang Pertama sekali, saya ingin mengambil peluang ini untuk merakamkan setinggi- Belanjawan 2022 dengan tema Malaysia Makmur, Sejahtera Yang Amat Berhormat Perdana Menteri dalam Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Bagi tahun 2022 Kementerian Pembangunan Wanita, Keluarga dan Masyarakat RM2.68 bilion. Daripada jumlah ini RM2.5 bilion adalah di B.48 peruntukan mengurus. Manakala, sebanyak RM175.42 juta di bawah Di samping itu, kementerian juga telah diberikan peruntukan tambahan sebanyak RM909.85 juta seperti yang diumumkan dalam ucapan Belanjawan 2022. Sesungguhnya KPWKM ingin mengambil kesempatan ini mengucapkan jutaan terima kasih kepada Syarat kelayakan kebajikan dinaikkan ke paras Garis Kemiskinan Makanan 2019 RM1,169 berbanding PGK tahun 2016 iaitu RM980 dengan kenaikan tambahan RM200 juta. Bagi program pembangunan komuniti, Program Khidmat Bantu di Rumah bagi OKU dan warga emas dinaikkan sebanyak RM12.31 juta daripada RM5.49 RM17.8 juta untuk tahun 2022. Kadar bayaran sagu hati juga telah dinaikkan. Bayaran insentif RM200 kepada Pembantu Pembangunan Masyarakat Gred 19 dan Pembantu Perawatan Kebajikan Gred U11 dan U14 yang bertugas di 24 institusi kebajikan dengan implikasi kewangan sebanyak RM2.43 juta. Pembayaran insentif ini dijangkakan akan memberi manfaat kepada 1,000 orang. Kerajaan juga menyediakan sokongan berterusan kepada warga emas meliputi bantuan RM635 juta DR.16.11.2021 111 Wang Saku Institusi Warga Emas, NGO. Ini terutama bagi operasi institusi penjagaan warga emas dan juga Program Unit Penyayang Warga Emas Pusat Aktiviti Warga Emas (PAWE) dinaikkan sebanyak RM3 juta daripada RM4.9 RM7.9 juta untuk tahun 2022. Kenaikan bantuan kewangan PAWE daripada RM33,330 kepada RM50,000 setahun adalah meliputi PAWE. Kerajaan juga telah meluluskan RM105.16 juta kepada OKU untuk mengikuti Selain daripada itu, sebanyak penambahbaikan OKU di bangunan kerajaan, menambah pusat RM4.5 juta. Skuad WAJA dengan peruntukan RM5 juta juga Untuk keluarga, sebanyak RM11 juta penyediaan Program Subsidi Ujian Mamogram dan saringan kanser serviks. Seramai 48,000 orang wanita berisiko tinggi Tuan Yang di-Pertua, seramai 12 orang Ahli Yang Berhormat telah Izinkan saya untuk menjawab semua pertanyaan, pandangan atau cadangan Ahli-ahli Yang Berhormat. Tuan Yang di-Pertua, Yang Berhormat Kuala Nerus dan Yang Berhormat Sri Gading telah membangkitkan pertanyaan berkenaan tindakan yang diambil oleh kerajaan COVID-19. Kementerian Pembangunan Wanita, Keluarga dan Masyarakat amat COVID-19 dan memerlukan Kementerian telah mengambil inisiatif dan langkah-langkah bagi memberi Pemberian bantuan Jenis bantuan yang diberikan adalah tabung bantuan segera dan bantuan kanak- Bagi kanak-kanak yang berusia bawah tujuh tahun, kanak-kanak layak menerima RM200 seorang. Manakala, bagi kanak-kanak berusia tujuh tahun ke atas akan RM150 seorang dengan kadar bantuan maksimum RM1,000 sekeluarga sebulan. Kedua, perkhidmatan kaunseling kepada kanak-kanak yang menghadapi tekanan Bantuan perkhidmatan kaunseling turut Antara perkhidmatan kaunseling yang disediakan adalah intervensi, psikologi dan Intervensi krisis sokongan psikologi intervensi termasuk pengurusan tekanan dan juga Ketiga, psikopendidikan, program psikospiritual serta art therapy. Kanak-kanak boleh ditempatkan di institusi JKM sekiranya kanak-kanak tidak Berdasarkan Akta Kanak-kanak 2001, kanak-kanak akan diambil Sebanyak tujuh tempat institusi JKM telah ditetapkan mengikut zon untuk jagaan dan perlindungan kanak-kanak yang COVID-19. Selain daripada itu, kementerian juga menjalankan kerjasama dengan ahli DR.16.11.2021 Sebagai makluman, kementerian telah melaksanakan pelantikan kepada 140 PPKK yang merangkumi 983 orang ahli pasukan kebajikan kanak-kanak bagi sesi Selain itu, PPKK juga berperanan menyelaraskan perkhidmatan- Malaysia dengan ahli seramai 1197 orang ahli. Tugas dan tanggungjawab dalam membantu kanak-kanak yang kehilangan... Disampuk Dato' Haji Salim Sharif Datuk Seri Rina binti Mohd Harun Dato' Haji Salim Sharif Jadi, adakah Menteri tahu bahawa sekarang ini di peringkat Federal ada JPKK di mana JPKK tidak termasuk dalam cadangan tersebut. Saya mohon Kerajaan Persekutuan ia melibatkan semua wakil rakyat. Saya tahu bantuan ini banyak tetapi wakil rakyat tidak dapat merasai kehadiran Jempol. Jadi apakah tindakan, yang ini Yang Berhormat selaku Menteri maklum tentang perkara ini berlaku di banyak kawasan Jempol. Mohon maklum untuk Yang Berhormat. Datuk Seri Rina binti Mohd Harun Ini antara contoh kita mengerakkan. Jika ada yang ingin Dato' Haji Salim Sharif Menteri, maklumlah yang tertinggal. Datuk Seri Rina binti Mohd Harun Berhormat Jempol atas cadangan Yang Berhormat Jempol. Dato' Haji Salim Sharif Datuk Seri Rina binti Mohd Harun COVID-19 bukan hanya terletak kepada JKM semata-mata tetapi juga melibatkan Koordinasi bersama agensi terbabit turut dilaksanakan bagi mendapatkan Penglibatan pelbagai pihak juga termasuk komuniti setempat amat penting untuk Seterusnya, Tuan Yang di-Pertua, Yang Berhormat Kuantan telah bertanyakan Kerajaan sentiasa prihatin akan denyut nadi rakyat tanpa mengira latar belakang Pelbagai program dan bantuan telah dan sedang dilaksanakan (i) Program Wanita Bangkit iaitu program yang menyediakan DR.16.11.2021 113 (ii) kolaborasi strategik KPWKM dengan pelbagai pihak seperti TalentCorp dan PERKESO dalam menyediakan peluang (iii) Program Bantuan MyKasih Kapital (iv) Industri Penjagaan Postnatal (Ibu Selepas Bersalin) (v) Kursus Asuhan dan Didikan Awal Kanak-kanak Permata (vi) kolaborasi strategik bersama kementerian-kementerian lain Kementerian Pembangunan Usahawan dan Koperasi Kementerian Pembangunan Luar Bandar (vii) bantuan khas kepada ibu tunggal. Jabatan Pembangunan Wanita merupakan sebuah agensi di bawah KPWKM Dalam melaksanakan fungsinya, JPW memfokuskan kepada Bagi tahun ini, sehingga 9 November 2021, sebanyak 1,734 program telah Pejabat Pembangunan Wanita Negeri yang Kaedah pelaksanaan program adalah Berhubung dengan pangkalan data, kerajaan juga telah membangunkan sistem Kasih di bawah Unit Penyelarasan Pelaksanaan (ICU), Jabatan Perdana Menteri sebagai Malaysia berdasarkan pendapatan garis kemiskinan (PGK). Puan Hannah Yeoh Datuk Seri Rina Binti Mohd Harun Jabatan Perangkaan Malaysia dan Unit Perancang Ekonomi, Jabatan Perdana Menteri melalui Penyiasatan Pendapatan Isi Rumah 2019. Tuan Yang di-Pertua Puan Hannah Yeoh Ahli Parlimen tidak ada, boleh bagi secara bertulis. Jadi, pergi terus kepada isu yang Ahli Parlimen tinggal di sini. Datuk Seri Rina Binti Mohd Harun Tuan Yang di-Pertua Datuk Seri Rina Binti Mohd Harun Sebanyak 2.167 bilion bantuan berdasarkan lima kategori RM3.85 bilion telah disalurkan kepada ketua isi rumah Kasih di seluruh negara dan untuk kesejahteraan rakyat. Seterusnya, saya ingin menjawab soalan daripada Yang Berhormat Segambut. Yang Berhormat Segambut telah bertanyakan berkenaan perbelanjaan yang digunakan Program Wanita Bangkit. Inisiatif Wanita Bangkit merupakan satu KPWKM dengan syarikat-syarikat yang menawarkan peluang Bagi memudahkan penyaluran maklumat mengenai inisiatif ini, kementerian telah Kementerian DR.16.11.2021 Pembangunan Wanita, Keluarga dan Masyarakat. Salah sebuah syarikat yang RichWorks yang menawarkan latihan dan bimbingan November Sehingga kini, seramai 19,473 orang peserta telah berdaftar untuk mengikuti Kolaborasi strategik ini tidak melibatkan sebarang kos kepada Pemilihan RichWorks sebagai rakan kerjasama adalah kerana kemampuan dan Wanita yang berminat boleh mendaftar secara percuma di Seterusnya, Yang Berhormat Kota Samarahan. Ada Seorang Ahli Datuk Seri Rina binti Mohd Harun Seorang Ahli Datuk Seri Rina binti Mohd Harun Skuad Waja yang saya kira banyak juga yang bertanyakan tentang Tuan Yang di-Pertua Boleh teruskan. Datuk Seri Rina binti Mohd Harun Pengerang, pelaksanaan inisiatif Skuad Waja baru sahaja diperkenalkan pada tahun"
  ],
  "absentees": [
    "YB. Senator Datuk Lim Ban Hong DR.16.11.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.16.11.2021 1"
  ]
}