{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang) DR.09.12.2021",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar) DR.09.12.2021 iii",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi) DR.09.12.2021",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar) Senator Yang Tidak Hadir",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Khamis, 9 Disember 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Tony Pua Kiam Wee Jabatan Kastam tahun depan mewajibkan kedai kopi dan Islam yang Islam sejak merdeka serta nyatakan Menteri Kewangan Tuan Yang di-Pertua, terima kasih Ahli Yang Berhormat Damansara. Untuk makluman Ahli Yang Berhormat Damansara, dasar sedia ada menggariskan bahawa penjualan Akta Eksais 1976. Pada Lembaga Pelesenan yang dilantik melalui perwakilan kuasa Menteri Kewangan kepada Menteri Besar atau Ketua Menteri melalui perintah yang diwartakan pada tahun 1977. Oleh itu, sebarang pelesenan penjualan minuman keras perlu mendapatkan Lembaga Pelesenan selaras dengan seksyen 35, Akta Eksais 1976. Setakat ini, Di mana kerajaan negeri diberi Saya akur bahawa baru-baru ini timbul pelbagai kekeliruan dalam pelaksanaan Saya ingin Sehubungan itu, saya telah Jabatan Kastam Diraja Malaysia untuk mengambil tindakan segera dan Tindakan yang sewajarnya akan diambil bagi menyelesaikan perkara ini selewat- Disember 2021. Oleh itu, sebarang isu Sekian, terima kasih. Tuan Yang di-Pertua Tuan Tony Pua Kiam Wee Maksudnya, arahan permohonan lesen ini bukannya ditarik balik seperti yang diriuh- Presiden MCA, Yang Berhormat Ayer Hitam. Jawapan Yang Berhormat Menteri ialah kuasa kutipan fi lesen ini hanya diturunkan kepada pihak kerajaan negeri (PBT). Maksudnya juga, Yang Berhormat Ayer Hitam telah pun mengelirukan orang PBT seperti Dewan Bandaraya Kuala Lumpur (DBKL) yang DR.09.12.2021 Cina akan pasti menguatkuasakan perintah ini dan menganiaya Muslim. Ini ialah kedai-kedai kopi kecil hendak cari makan sikit, jual minuman bir kepada Muslim. Tuan Yang di-Pertua Tuan Tony Pua Kiam Wee Berhormat Menteri, apakah sebabnya pihak Kementerian Kewangan tidak batalkan Adakah perkara ini sudah dibincangkan dalam Kabinet Yang Berhormat Ayer Hitam ataupun daripada GPS telah Terima kasih. Tuan Yang di-Pertua Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Terima kasih Yang Berhormat Damansara. Untuk makluman Ahli Yang Berhormat, sekali Lembaga Pelesenan yang dilantik seperti saya sebut tadi melalui Menteri Kewangan kepada Menteri Besar atau Ketua Menteri melalui Dakwaan ataupun tohmahan bahawa Kementerian Kewangan membatalkan Yang Berhormat Damansara. Seperti yang juga saya telah nyatakan tadi, terdapat kekeliruan yang telah Oleh itu, seperti yang saya nyatakan tadi, saya telah mengarahkan Jabatan Kastam Diraja Malaysia untuk mengambil tindakan segera bagi memastikan kekeliruan ini Lembaga Pelesenan. Kerajaan sebenarnya Yang Berhormat Damansara, memang tiada niat untuk Sekian, terima kasih. Tuan Tony Pua Kiam Wee Pembesar suara dimatikan Tuan Yang di-Pertua Bukan masa bahas. Saya persilakan soalan tambahan kedua, Yang Berhormat Jempol. Silakan. Maaf, Yang Berhormat. Dato’ Haji Salim Sharif Malaysia telah merekodkan kehilangan cukai hampir RM1 bilion berikutan Soalan saya, apakah strategi kementerian untuk mengatasi kehilangan hasil cukai yang Sejauh manakah langkah kementerian dengan memperkenalkan lesen penjualan Mohon Yang Berhormat Menteri untuk menjawab, terima kasih. Tuan Yang di-Pertua Berhormat Menteri. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Yang di-Pertua. Terima kasih Yang Berhormat Jempol. Sepanjang tahun 2020, Jabatan Kastam Diraja Malaysia telah merekodkan begitu banyak kes rampasan rokok Nilainya lebih kurang DR.09.12.2021 3 RM97 juta daripada 2,842 kes. Secara keseluruhan, anggaran kehilangan cukai melalui RM707 juta. Bagi tahun ini sehingga bulan September, Jabatan Kastam Diraja Malaysia telah RM41.43 juta. Jumlah kehilangan cukai RM280 juta. Dalam usaha membendung ketirisan hasil cukai Jabatan Kastam Diraja Malaysia sentiasa mempergiatkan kawalan dan tindakan penguatkuasaan melalui Ini adalah di samping melakukan pelbagai operasi khas serta Operasi Outlet Rokok dan Minuman Keras. Tuan Yang di-Pertua, walaupun negara sedang menghadapi pandemik COVID- Kita lakukan pelbagai Ops Portcullis dan juga merangka operasi Ops Benteng. Ops Benteng ini melalui Kita melancarkan Ops Pacak di tempat-tempat yang telah dikenal pasti sebagai hotspot dan kita Kita juga ada kerjasama dalam kita punya multi-agency task force (MATF) dengan PDRM, Agensi Penguatkuasaan Maritim Malaysia, SPRM dan sebagainya. Kita juga menjalinkan kerjasama dengan pelbagai agensi Kita juga menjalinkan Terima kasih Yang Berhormat dan juga terima kasih Tuan Yang di-Pertua.",
    "Tuan Lim Guan Eng Kereta Api Berkelajuan Tinggi (HSR) Kuala Lumpur-Johor Bahru akan dibatalkan HSR KL-Singapura, berapakah anggaran Singapura dapat memastikan RM100 bilion boleh dikurangkan kepada RM50 bilion. Menteri di Jabatan Perdana Menteri (Ekonomi) Mohamed Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Bagan. Untuk makluman Yang Berhormat, apabila perjanjian bilateral mengenai Projek Kereta Api Berkelajuan Tinggi (HSR) dari Kuala Lumpur ke Singapura terbatal pada 31 Disember 2020, kerajaan telah memutuskan supaya Kajian Daya Maju (viability) Projek HSR Kuala Lumpur-Iskandar Puteri dilaksanakan. Kajian yang bermula pada bulan Februari tahun ini tersebut telahpun selesai dan hasil kajian akan dibentangkan pada Jemaah Menteri sedikit masa lagi untuk menentukan cadangan projek dari Kuala Lumpur Johor Bahru itu. Tuan Yang di-Pertua, dalam pertemuan antara Yang Amat Berhormat Perdana Menteri kita dengan Perdana Menteri Singapura pada 29 November lalu, cadangan untuk Projek HSR antara Kuala Lumpur ke Singapura telah dibangkitkan. Dalam responsnya, Perdana Menteri Singapura terbuka untuk menerima cadangan Malaysia untuk Projek HSR ini. Saya ingin menekankan bahawa kemungkinan untuk menghidupkan semula Projek HSR KL-Singapura masih dalam perbincangan peringkat awal. Oleh hal demikian, Yang Berhormat Bagan sama ada kos projek boleh dikurangkan kepada RM50 bilion tidak berbangkit. Tuan Yang di-Pertua, mengikut anggaran yang telah dibuat oleh Malaysia, di HSR 2.0 (Baharu), kos projek adalah jauh lebih rendah HSR Model 1.0 atau 2.0. Model yang terkandung dalam cadangan HSR 1.0 HSR 2.0 ialah perwujudan sebuah AssetCo. DR.09.12.2021 AssetCo adalah sebuah syarikat yang dimiliki oleh pihak swasta dan dikawal selia Kerajaan Malaysia dan Singapura. Syarikat ini berfungsi sebagai pemilik Di bawah Model HSR 2.0 (Baharu) yang dikemukakan oleh Malaysia kepada Singapura, Malaysia telah mencadangkan supaya AssetCo dimansuhkan tetapi cadangan Singapura. Dengan itu perjanjian bilateral ditandatangani Disember 2016 telah terbatal. Tuan Yang di-Pertua, seterusnya saya ingin memaklumkan sejak tahun 2013, Projek HSR diketuai oleh Menteri di Jabatan Perdana Menteri (Ekonomi) dan selepas itu Menteri Hal Ehwal Ekonomi. Pada pertengahan tahun Jemaah Menteri telah memutuskan supaya saya mengetuai rundingan untuk Singapura. Untuk makluman Yang Berhormat seterusnya, pada masa ini kerajaan sedang MyHSR, syarikat bertujuan khas yang Projek HSR, daripada Jabatan Perdana Menteri kepada Kementerian Pengangkutan. Oleh yang Kementerian Pengangkutan. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Lim Guan Eng Yang Berhormat Menteri, oleh kerana HSR Kuala Lumpur-Johor Bahru HSR Kuala Lumpur-Singapura Mengapakah pihak kerajaan tidak menyebut bahawa ia dibatalkan Pilihan Raya Negeri Melaka dinyatakan oleh semua pihak Ketua Menteri Melaka sekarang, bahawa Melaka tidak akan HSR lalu Melaka sekiranya ia hanya henti di Johor Bahru dan tidak di Singapura. So, bolehkah dinyatakan HSR Kuala Lumpur- Singapura yang memang lebih feasible dan juga viable. Kedua, tentang masalah AssetCo. Adakah ini bermakna bahawa kerajaan tidak akan berpandukan kepada tender terbuka HSR dibatalkan. Ini kerana, ia adalah suatu syarat yang amat penting untuk memastikan ketelusan Terima kasih. Tuan Yang di-Pertua Dato’ Sri Mustapa bin Mohamed Projek HSR dari Kuala Lumpur ke Johor Bahru. Kedua, berkaitan dengan AssetCo. Pertama, berkaitan dengan kenapa tidak dibatalkan Malaysia-Johor Bahru dan suatu masa nanti Singapura. Ini kerana, Singapura adalah Malaysia. Oleh sebab pada 31 Disember lalu, seperti saya maklumkan tadi, perjanjian yang Kuala Lumpur ke Johor Bahru. Apa pun seperti yang Jemaah Menteri. Ada tiga pilihan iaitu pertama hendak tangguh, kedua untuk batalkan dan yang DR.09.12.2021 5 Itu antara pilihan yang akan dikemukakan kepada Kabinet. Oleh kerana Kuala Lumpur Menteri, adalah wajar perkara ini diputuskan oleh Jemaah Menteri. Insya-Allah akan Mengenai AssetCo yang kita cadang mansuhkan itu, kalau mengikut model iaitu HSR 2.0 baharu, bukan bermakna tidak ada tender terbuka. Memang, apabila modul lama Yang penting ialah AssetCo bagi Singapura tetapi apabila kita mengkaji Dalam konteks COVID-19, di mana kita menghadapi kekangan kewangan yang Itu antara Malaysia buat keputusan untuk mencadangkan kepada Singapura AssetCo. Ini tidak dapat diterima oleh Singapura. Sama ada Malaysia akan melibatkan tender terbuka ataupun terhad. Ia akan dilaksanakan secara direct nego, ini adalah tohmahan semata-mata. Tak AssetCo, tidak semestinya projek ini akan Itu andaian yang tidak betul, Tuan Yang di-Pertua. Tuan Yang di-Pertua Puan Rubiah binti Wang Baru-baru ini Perdana Menteri Singapura telah menyatakan kesediaannya yang terbuka HSR (Kuala Lumpur RM320 juta adalah disebabkan agenda politik. Secara rasionalnya, antara laluan HSR Kuala Lumpur Lumpur Malaysia. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Sri Mustapa bin Mohamed Yang Berhormat Kota Samarahan ialah di antara HSR Singapura HSR Kuala Lumpur Itu soalannya. Itu sebabnya perlu dibuat kajian. Memanglah apabila dibuat kajian terdahulu, Kuala Lumpur Kita ada perbezaan dengan Singapura. Apa kaedah pelaksanaan Singapura nak kekalkan AssetCo, Malaysia berpendapat bahawa kita harus ada alternatif Jadi kita tidak pertikaikan viability. Kajian yang dibuat sebelum ini menyatakan HSR dari Kuala Lumpur Jadi, kalau Kuala Lumpur Malaysia untuk melaksanakan projek antara Kuala Lumpur Saya sebutkan tadi, kajian bermula pada bulan Februari 2021 tahun ini. Kajian Jemaah Menteri. Jemaah Menteri akan melihat kepada kajian tersebut dan akan membuat keputusan sewajarnya Kuala Lumpur Pertua. Tuan Yang di-Pertua Nazlan bin Idris. Dato’ Haji Ahmad Nazlan bin Idris Pertua. Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera. Tuan Yang di- Pertua, izinkan saya menyampaikan serangkap pantun. DR.09.12.2021 Berbaju batik sungguh bergaya, Pakai beramai sangat membanggakan, Tuan Yang di-Pertua berbatik segak bergaya, Soalan 3 Jerantut sediakan, berbunyi.",
    "Dato’ Haji Ahmad Nazlan bin Idris Usahawan dan Koperasi menyatakan apalah peranan ketua eksekutif dan pengurusan MEDAC di dalam melaksanakan dasar-dasar yang Menteri Pembangunan Usahawan dan Koperasi Terima kasih Yang Berhormat Jerantut. Nak jawab pantun dah tak sempat dah. Tuan Yang Pertua, bagi menyokong pembangunan ekosistem keusahawanan, terdapat 11 agensi Kementerian Pembangunan Usahawan dan Koperasi iaitu Bank Rakyat, SME Bank, TEKUN Nasional, SME Corp, UDA Holding, Suruhanjaya Koperasi Malaysia, Institut Koperasi Malaysia, Institut Keusahawanan Negara dan PERNAS, Amanah Ikhtiar Malaysia, Perbadanan Usahawan Nasional Berhad (PUNB). Untuk makluman Yang Berhormat, dalam memastikan sistem penyampaian PMKS serta koperasi, beberapa dasar Dasar Keusahawanan Negara 2030 dan Pelan Transformasi Koperasi Malaysia (TransKoM) 2021-2025. Peranan ketua eksekutif dan pengurusan tertinggi Ertinya, nak pastikan dasar-dasar ini sampai ke peringkat cawangan. Di antara (i) tiada penilaian CTOS dan CCRIS bagi pembiayaan di bawah COVID-19 (ii) setiap agensi juga telah diarahkan untuk mempermudahkan. Prosedur permohonan mesti dikurangkan sehingga 50 peratus (iii) selain daripada itu, dasar yang baharu juga hendak memastikan MEDAC mestilah dipastikan habis kursus, dia mesti menjadi (iv) kita juga telah mengarahkan tidak boleh mengambil apa-apa Jun ini. Untuk memastikan hasrat ini tercapai, maka semua CEO dan juga pengerusi di MEDAC hendaklah diwajibkan hadir mesyuarat pos kabinet supaya apa CEO tetapi juga pengerusi- Untuk memantau pelaksanaan ini berjalan, maka jawatankuasa pemantauan Yang akhir, Yang Berhormat Menteri sendiri, CEO-CEO ini dengan memberikan Jika saya ada buat minit kepada CEO, saya akan letak tarikh. Katalah dalam 15 CEO ini kalau minit Yang Berhormat Menteri pun diabaikan, apatahlah Terima kasih. DR.09.12.2021 7 Tuan Yang di-Pertua Jerantut. Dato’ Haji Ahmad Nazlan bin Idris Pertua, terima kasih Yang Berhormat Menteri atas penerangan yang disampaikan. Tuan Yang di-Pertua, umum mengetahui halangan utama kepada CEO dalam melaksanakan Walau bagaimanapun, saya ingin mendapat penjelasan daripada Yang Berhormat Menteri, apakah tindakan yang boleh diambil sekiranya ada di antara CEO ini Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Dalam Sekiranya agensi ini dikategorikan sebagai badan Akta 605 atau Akta Badan-Badan Berkanun (Tatatertib dan Surcaj) 2000 untuk diambil tindakan kepada mana-mana CEO yang gagal menjalankan Kalau ianya di bawah syarikat, kita juga sedia maklum kita juga ada peraturan di Dalam Yang Berhormat Menteri juga boleh memantau Untuk pengetahuan Yang Berhormat, bermakna apa yang berlaku di bawah MEDAC ini pernah berlaku, di mana ada dua CEO di dua buah agensi ini dinasihatkan Ada juga yang diambil tindakan untuk diberhentikan. Jadi, insya-Allah CEO-CEO ini kebanyakan mereka ada kontrak. Kalau tidak ambil tindakan pun, kalau kontraknya habis kita akan menilai semula kontrak Terima kasih. Tuan Yang di-Pertua Ada Yang Berhormat Alor Gajah, silakan. Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Mohon Yang Berhormat Menteri memberi sedikit maklumat. Dalam Dasar Keusahawanan Nasional 2030 yang dilancarkan dalam tahun 2019 dan saya jangka ia Antaranya kita berlandaskan kepada enam strategik teras. Satu soalan yang spesifik, apakah pencapaian setakat ini apabila kita Terima kasih Tuan Yang di-Pertua. Tan Sri Noh bin Haji Omar Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Dia bekas Menteri. Jadi saya tidak boleh hendak lari daripada soalan dengan Dia lebih arif daripada saya ketika membuat dasar. Seperti mana Yang Berhormat PNB sebagai contoh. Kita memang ada dasar untuk membantu eksport luar negara, kita ada Kita memberikan kemudahan geran untuk kita membantu, untuk ke Begitu juga tidak silap saya SME Bank juga ada memberikan Dalam masa yang sama, kita juga akan mengambil bahagian di dalam ekspo-ekspo DR.09.12.2021 Alhamdulillah, dalam ekspo yang diadakan oleh SME Corp. baru-baru ini telah Allah dasar Yang Berhormat buat itu kita akan cuba laksanakan. Terima kasih banyak. Tuan Yang di-Pertua Pertanyaan-pertanyaan Menteri pada hari ini. Terima kasih kepada Ahli Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Dato' Haji Mohd Fasiah bin Mohd Fakeh Pendidikan menyatakan apakah langkah kerajaan khususnya Kementerian Pendidikan (KPM) untuk meningkatkan kefahaman dan kesedaran di kalangan pelajar-pelajar di Perlembagaan Persekutuan dan tanggungjawab Timbalan Menteri Pendidikan I Pertua, Kementerian Pendidikan Malaysia (KPM) telah mengambil langkah yang Perlembagaan Persekutuan dan tanggungjawab rakyat kepada negara dalam memahami, menghayati Usaha ini dilaksanakan melalui pendekatan Sehubungan dengan itu, KPM telah memasukkan tajuk dan kandungan yang Bermula dari sekolah rendah, Pada peringkat menengah pula, selaras dengan kematangan usia pengetahuan Malaysia dan masa hadapan. Ini adalah bertujuan supaya murid memahami kepentingan peranan mereka KPM juga bekerjasama dengan agensi kerajaan seperti Jabatan Penerangan Malaysia, Akademi Pilihan Raya serta Jabatan Perpaduan Negara dan Integrasi Nasional (JPNIN). KPM yakin kandungan kurikulum, kokurikulum serta program yang dilaksanakan Keluarga Malaysia. Terima kasih. Tuan Yang di-Pertua Dato’ Haji Mohd Fasiah bin Mohd Fakeh Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri yang telah memberikan Kita tahu bahawa kerajaan telah memutuskan bahawa pada 17 Julai 2019 bahawa pengundi dibenarkan berumur 18 tahun. DR.09.12.2021 9 Soalan saya, kerana rata-rata pengundi 18 tahun ini adalah terdiri daripada pelajar Tingkatan 6 ataupun yang memasuki IPTA dan IPTS. Kita yakin bahawa Soalan tambahan saya ialah, setakat manakah kerajaan, khususnya KPM Dasar Pendidikan Kebangsaan sekarang supaya mampu menjadikan remaja Setakat manakah pendidikan masa kini mampu Sekian, terima kasih. Dato’ Dr. Mah Hang Soon Tuan Yang di-Pertua, kurikulum kebangsaan Falsafah Pendidikan Kebangsaan dan Rukun Negara merangkumi Kandungan kurikulum kebangsaan membantu perkembangan seseorang murid Dr. Maszlee bin Malik Tuan Karupaiya a/l Mutusami Dato’ Dr. Mah Hang Soon Jadi, mengenai soalan bagaimana pendidikan masa ini mampu memberikan Dokumen Standard Kurikulum dan Pentaksiran ataupun DSKP Sejarah Tingkatan 4 dan Tingkatan 5 mengandungi tajuk Selain itu, murid juga dapat menghubung kait perkara tersebut melalui (i) integriti dan jati diri, (ii) pilihan raya sebagai lambang demokrasi (iii) memilih kepimpinan yang berwibawa (iv) perkongsian kuasa dalam masyarakat berbilang kaum (v) mewujudkan pentadbiran yang sistematik (vi) sikap kerjasama antara Kerajaan Persekutuan dengan kerajaan Kandungan kurikulum ini mendidik murid untuk membuat keputusan yang bijak Terima kasih. Tuan Yang di-Pertua Renggam. Dr. Maszlee bin Malik Saya lihat ada perbezaan antara pendekatan KPM kini dengan apa yang kita pernah buat. Pada Jun 2019, KPM pernah memperkenalkan pendidikan sivik merentasi kurikulum, Antara isi kandungan pendidikan sivik DR.09.12.2021 Kedua, kita juga adakan kerjasama pada tahun 2019 dengan SPR di waktu itu, Tuan Yang di-Pertua sendiri telah bekerjasama dengan KPM, dengan saya melalui Akademi SPR. Ketiga, di antara usaha KPM pada waktu itu untuk mematangkan para pelajar, Darjah 1 sehingga Tingkatan 6. Mereka diberi peluang untuk berpidato, dilatih untuk ucap umum dan juga melahirkan idea Ini sebahagian daripada proses pendidikan kematangan itu. Di samping itu kita juga telah mengarahkan supaya pelajar Tingkatan 6 di dalam Akademi SPR untuk Soalan mudah sahaja Tuan Yang di-Pertua, apakah Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Dr. Mah Hang Soon Banyak yang telah dibangkitkan, disebut oleh Yang Berhormat Simpang Renggam. KPM Yang Berhormat Simpang Renggam mulai tahun 2019, dalam lima mata pelajaran iaitu merentas mata Bahasa Melayu, Bahasa Inggeris, Pendidikan Islam, Pendidikan Moral Sejarah. Melalui pelaksanaan ini, konsep ketatanegaraan telah diajar kepada murid Dr. Maszlee bin Malik Soalannya simple, tidak payah panjang-panjang. Dato’ Dr. Mah Hang Soon Semua usaha ini kita teruskan. Malah kita telah buat penambahbaikan dengan Kelab Malaysiaku dengan kerjasama Jabatan Penerangan Malaysia, aktiviti berteraskan pengamalan Rukun Negara dengan kerjasama Jabatan Perpaduan Negara dan Integrasi Nasional (JPNIN), sesi sindikasi simulasi Terima kasih. Tuan Yang di-Pertua",
    "Tuan Loke Siew Fook (freight forwarding agent) dan syarikat logistik yang bertaraf Jabatan Kastam Diraja Malaysia sebelum tahun 1976, di antara 1976 hingga 1990 dan selepas tahun 1990 yang Timbalan Menteri Kewangan I Rahmani Rahim, Assalamualaikum warahmatullahi wabarakatuh, Salam Sejahtera, Salam Keluarga Malaysia Makmur Sejahtera. Tuan Yang di-Pertua, terima kasih Ahli Yang Berhormat Seremban atas persoalan. Untuk makluman Ahli-ahli Yang Berhormat, sektor logistik dan pengangkutan Industri logistik DR.09.12.2021 11 Tuan Yang di-Pertua, sehingga kini terdapat lebih daripada 40,000 syarikat Bagi menyokong serta melancarkan proses dokumentasi dan transaksi kastam di Akta Kastam 1967, pengimport, pengeksport atau pengilang boleh melantik ejen kastam Untuk makluman Yang Berhormat, ejen kastam yang didaftarkan di bawah Seksyen 90 Akta Kastam 1967 terdiri Berdasarkan data dari Jabatan Kastam Diraja Malaysia Tuan Yang di-Pertua, Sebelum Antara 1976 hingga 1990 Ini menjadikan jumlah keseluruhan syarikat yang mendapat lesen ejen Daripada (IILS). Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Loke Siew Fook MITI menyatakan bahawa daripada 195 IILS sehingga bulan September 2021, 86 peratus IILS ini ataupun 141 adalah bertaraf dimiliki saham sepenuhnya Hanya 12 syarikat atau tujuh peratus yang mempunyai pemilikan Soalan saya ialah, kalau kita melihat dasar ekuiti kepada syarikat IILS ini, syarikat IILS diberikan hak milik pemilikan ekuiti asing 100 peratus. Saya hendak IILS yang dimiliki oleh rakyat tempatan. Terima kasih. Tuan Mohd Shahar bin Abdullah Yang Berhormat Seremban. Untuk makluman Ahli Yang Berhormat, Yang Berhormat sedia maklum, bahawa syarikat IILS merupakan Itu sebabnya kita telah bagi lanjutan kali kedua sehingga Disember 2022. Bermakna bagi IILS yang disebutkan tadi, local dan foreigner kita bagi Disember 2022. Namun demikian Yang Berhormat, ini perkara yang Yang Berhormat telah September tempoh hari. Soalan yang hampir sama dan soalan Saya fikir Yang Berhormat, perkara ini Yang Berhormat Kementerian Kewangan telah meminta TERAJU, Jemaah Menteri untuk membuat satu kajian yang terperinci berkaitan ekuiti ini Untuk makluman Yang Berhormat, sepertimana yang saya sebut dalam jawapan Hanya 0.1 peratus sahaja pemilikan Kalau kita lihat daripada segi pendapatan tahunan, hanya 100,000 sahaja Tetapi, in the big picture Tuan Yang di-Pertua adalah Itu sebabnya kita melihat apa Itu sebab Tuan Yang di-Pertua. Tuan Yang di-Pertua Sila. DR.09.12.2021 Tuan Steven Choong Shiau Yoon Terima kasih kepada Yang Berhormat Timbalan Menteri Kewangan menjawab soalan dari Yang Berhormat Seremban. Tadi Yang Berhormat Timbalan Menteri sudah sebut, Jadi, saya hendak minta Yang Berhormat Timbalan Menteri menyatakan apa rasionalnya. Adakah satu peruntukan atau keputusan yang dibuat pada 21 tahun yang lepas Jadi, saya faham lah kriteria-kriteria atau faktor- Terima kasih. Tuan Mohd Shahar bin Abdullah Yang Berhormat Tebrau tadi akan diambil kira dalam pertimbangan TERAJU kerana apa, kita yakin hasil kajian ini akan dibentangkan Jemaah Menteri bagi kita melakarkan satu ekosistem yang lebih baik dan adil. Cumanya Tuan Yang di-Pertua, kalau kita lihat daripada segi statistik yang sedia RM120.7 Itu sebabnya kalau kita lihat, bukan isu kita meletakkan ekuiti bumiputera itu Bumiputera yang terlibat dengan aktiviti-aktiviti yang bernilai tinggi. Sepertimana yang saya sebutkan tadi semasa soalan tambahan Yang Berhormat Seremban, yang terlibat dengan ekuiti bumiputera ini hanya RM100,000 per tahun. Kalau kita lihat Tuan Yang di-Pertua, banyak perkara yang telah kita Saya ingat perkara ini tidak perlu TERAJU. Insya- Allah perkara ini akan dimaklumkan kepada Jemaah Menteri dalam masa terdekat. Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua",
    "Dato' Sri Hajah Rohani binti Abdul Karim Pelancongan, Seni dan Budaya menyatakan bagaimana kementerian dapat Menteri Pelancongan, Seni dan Budaya Terima kasih Tuan Yang di-Pertua dan terima kasih Yang Berhormat Batang Lupar. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang Pertua, Kementerian Pelancongan, Seni dan Budaya (MOTAC) sentiasa proaktif dalam Usaha-usaha ini diterajui oleh Tourism Malaysia, salah sebuah agensi di bawah MOTAC. Aktiviti riadah, rekreasi atau minat khas akan digunakan sebagai salah satu Contohnya ialah aktiviti Antara destinasi pendakian dan rekreasi terkenal negara yang sentiasa mendapat Gunung Kinabalu di Sabah, Gunung Mulu dan Gunung Santubong di Sarawak, Gunung Tahan di Pahang serta Bukit Broga di Selangor. Destinasi-destinasi ini DR.09.12.2021 13 Dalam terus menyokong segmen ini, Tourism Malaysia kini giat melaksanakan Adventure with Nature, dengan Sementara itu Tuan Yang di-Pertua, seiring dengan trend aktiviti berbasikal yang Malaysia, Tourism Malaysia akan menerbitkan Sebelum ini Discover Malaysia by Bicycle Edisi baharu buku panduan yang dirancang untuk diterbitkan pada tahun Di samping itu, antara pakej berbasikal lain yang dirancang untuk dibangunkan Pakej Berbasikal di Sematan dan Lundu di Sarawak, kawasan Agropelancongan Sekinchan, Selangor dan juga meneroka potensi di sepanjang pesisir pantai di negeri Terengganu. Aktiviti yang dirancang ini juga akan turut melibatkan Pelancongan Berasaskan Komuniti (community-based tourism Selain itu juga, selain untuk memastikan pembangunan produk pelancongan yang Dasar Pelancongan Negara, usaha ini juga adalah selaras dengan salah satu strategi yang digariskan dalam Dasar Ekopelancongan Kebangsaan 2016 hingga 2025 iaitu sinergi antara Pelan Pengurusan Pelancongan Pelan Pengurusan Hutan Simpan menjadi antara ramuan utama dalam menyediakan Taman Negara. Jadi, program promosi akan terus giat dilaksanakan secara berterusan bagi Sekian, terima kasih. Dato Sri Hajah Rohani binti Abdul Karim Berhormat Menteri atas segala usaha yang telah dijalankan. Akan tetapi Yang Berhormat Menteri dan Tuan Yang di-Pertua, banyak rungutan yang disalurkan oleh orang ramai Apakah pendekatan yang dilakukan oleh kementerian di dalam menangani isu Jabatan Perhutanan yang Terima kasih. Dato' Sri Hajah Nancy Shukri Yang Berhormat Batang Lupar. Untuk makluman Ahli Yang Berhormat, terdapat Taman Negara atau hutan simpan. Saya ingin memberi contoh, untuk masuk dan melancong atau melakukan aktiviti di Taman Negara. Untuk masuk ke Taman Negara, pelancong atau pengunjung perlu Jabatan Perlindungan Hidupan Liar dan Taman Negara (PERHILITAN). Terdapat beberapa jenis permit dan lesen yang perlu Antaranya adalah (i) permit masuk (entry permit), dengan izin (ii) lesen kamera, termasuk telefon pintar yang mempunyai kamera DR.09.12.2021 (iii) lesen pancing (fishing license). Urusan ini biasanya dikendalikan oleh agensi pelancongan berlesen. Jika Jabatan PERHILITAN. Bagi Taman-taman Negara, saya difahamkan ia boleh dimohon di kaunter Jabatan PERHILITAN di pintu masuk Taman Negara. Selain daripada permit, ada Taman Negara yang memerlukan pelancong atau (tourist guide). Oleh itu, pelancong atau Taman Negara dan hutan simpan ini perlu Selain daripada membangunkan produk pelancongan, peranan serta fokus MOTAC dan Tourism Malaysia adalah mengenal pasti dan mengetengahkan produk- Kerajaan Persekutuan melalui kementerian-kementerian lain, kerajaan negeri mahupun swasta. Produk-produk pelancongan ini akan dipakej dan dipromosikan bagi menarik perhatian Berbalik kepada isu pengunjung yang ditahan kerana melakukan aktiviti riadah di Yang Berhormat tadi, isu ini adalah MOTAC. Akan tetapi lebih kepada kuasa Kementerian Tenaga dan Sumber Asli (KETSA) atau Kementerian Sumber Asli. Saya akan sampaikan pertanyaan yang diajukan oleh Yang Berhormat Batang Lupar ini kepada Yang Berhormat Menteri-menteri tersebut untuk kementerian mereka Yang Berhormat ini. Sekian, Tuan Yang di-Pertua Yang Berhormat Hulu Selangor. Puan June Leow Hsiad Hui Pertua. Untuk makluman Yang Berhormat Menteri, Hulu Selangor semakin didatangi Kuala Kubu Bharu ke Bukit Fraser. Namun, Hulu Selangor melihat kurangnya fasiliti sokongan seperti tempat (cyclist-friendly), dengan izin, bagi menarik lebih ramai Pada masa yang sama, kementerian juga perlu melihat kekurangan hotel untuk Bukit Fraser. Soalan Hulu Selangor, bagaimanakah kementerian boleh Bukit Fraser dan juga di tempat-tempat seumpamanya Pertua. Tuan Yang di-Pertua Dato' Sri Hajah Nancy Shukri Yang Berhormat. Saya juga pernah pergi ke Bukit Fraser hari itu, saya faham. Jadi, Yang Berhormat atas soalan tersebut. Seperti yang saya nyatakan sebentar MOTAC dan Tourism Malaysia akan pick up, dengan izin dan mempromosikan Pada masa yang sama, MOTAC turut memainkan peranan dalam memberi Yang Berhormat, ini bukan sahaja membabitkan pembangunan infrastruktur DR.09.12.2021 15 Taman Negara, hutan simpan dan sebagainya. Pada masa yang sama, kerjasama kementerian Persekutuan mahupun negeri diperlukan, lebih-lebih lagi Saya setuju dengan Yang Berhormat yang katakan tadi bagi mempromosikan Insya-Allah, pandangan Yang Berhormat ini akan Berkenaan dengan pembangunan hotel di Bukit Fraser. Saya juga pernah Yang Berhormat mengenai beberapa cabaran MOTAC sememangnya menyokong pembinaan Bukit Fraser tetapi juga bersetuju bahawa sebarang pembangunan di Kita Justeru, kita akan terus bekerjasama dengan semua pihak agar pelbagai produk Terima kasih. Tuan Yang di-Pertua Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Menteri. Memandangkan aktiviti Tanah Tinggi mengundang bahaya kepada orang ramai, adakah kerajaan Terima kasih. Tuan Yang di-Pertua Dato’ Sri Hajah Nancy Shukri Yang Berhormat Bukit Bintang yang bertanya. Mungkin ini boleh dibincangkan dengan Maka saya akan Oleh sebab kita tidak mempunyai enforcement yang sebegitu untuk Insya-Allah, kita Terima kasih Yang Berhormat. Tuan Yang di-Pertua Majilis @ Fakharudy (Kota Belud). Silakan.",
    "Puan Isnaraissah Munirah Majilis Sumber Asli menyatakan adakah Kerajaan Persekutuan bersedia untuk membenarkan Menteri Tenaga dan Sumber Asli Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera, salam Keluarga Malaysia dengan izin Tuan Yang di-Pertua. Terima kasih rakan saya dari Yang Berhormat Kota Belud bertanya mengenai pengeksportan pasit ke luar negara terutama di kawasan Tuan Yang di-Pertua, Kementerian Tenaga dan Sumber Asli (KeTSA) Selaras dengan hasrat untuk meningkatkan kemapanan KeTSA ingin memaklumkan mengenai dasar bagi mempertimbangkan Antaranya, pertama, mengeluarkan pasir secara pukal bagi tujuan eksport DR.09.12.2021 Kerajaan Persekutuan, kerajaan negeri dan juga rakyat secara keseluruhannya. Kedua, pengeluaran pasir juga perlu dijalankan secara teratur dan terkawal bagi Ketiga, kawalan yang dikenakan terhadap aktiviti pengeksportan meliputi setiap Pada masa ini, kerajaan membenarkan Yang Berhormat Kota Belud Permohonan bagi mendapatkan kelulusan mengeksport pasir sungai akan (SOP) yang ditetapkan oleh KeTSA di Ini kerana mereka mempunyai kuasa dalam hal Kemudian, permohonan akan disemak dan dinilai secara teknikal oleh sebuah Jawatankuasa Teknikal Pengeksportan Pasir Ke Luar Negara yang melibatkan beberapa agensi teknikal iaitu Jabatan Mineral dan Geosains, Jabatan Alam Sekitar, Jabatan Pengairan dan Saliran (JPS), Lembaga Pembangunan Industri Pembinaan Malaysia (CIDB). Kelulusan pengeksportan pasir yang dikeluarkan oleh KeTSA adalah khusus Kementerian sentiasa bersedia dengan mekanisme untuk mengawal selia aktiviti Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang Berhormat Menteri di atas jawapan. Jadi saya terus spesifik pada Kota Belud Kota Belud, biasanya banjir ini berlaku adalah kerana dasar muara Kota Belud sudah berubah semakin lama tahun demi tahun. Jadi, saya difahamkan pasir di muara sungai ini harganya murah dan susah untuk So, spesifik untuk Kota Belud, adakah kerajaan bersedia untuk memberikan kebenaran khas khususnya dan Kota Belud untuk berikan lesen pengeksportan Kedua Jumlah pasir syarikat dan negeri yang Berapakah perolehan kerajaan Saya ingin bertanya, Qhazanah Sabah Berhad telah diberikan lesen K2 untuk mengeksport pasir Kota Belud. Terima kasih. Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Yang Berhormat Kota Belud. Untuk makluman Yang Berhormat Kota Belud Kerajaan Persekutuan sebenarnya telah meluluskan konsesi ataupun kebenaran Warisan Teguh Gemilang Dredging Sdn. Bhd. tetapi bukan Parti Warisan ya. Itu nama syarikat. DR.09.12.2021 17 Syarikat ini telah diberikan kelulusan untuk mengambil pasir sungai di sungai yang Sungai Abai. Yang Berhormat Kota Belud tentu tahu Sungai Abai di Kota Belud. Akibat daripada tompokan atau lambakan pasir di muara sungai akibat gempa bumi yang Kota Belud. Ini dalam maklumat kita. Oleh sebab itulah, kita memberikan Ini untuk mengelakkan banjir yang berlaku lagi. Untuk makluman Yang Berhormat Kota Belud juga, saya ada maklumat terkini Warisan Teguh Gemilang Dredging Sdn. Bhd. itu Jumlah kuantiti untuk diluluskan adalah sebanyak Untuk Syarikat Khazanah Sabah berkenaan sama ada ada kelulusan, saya Kita boleh mempertimbangkan Untuk hasil kepada kerajaan negeri, Saya tidak ada maklumat pada masa ini Tuan Yang di-Pertua. Datuk Zakaria bin Mohd. Edris @ Tubau Libaran. Puan Nor Azrina binti Surip Tuan Yang di-Pertua Datuk Zakaria bin Mohd. Edris @ Tubau Pertua. Antara sungai yang selalu paras airnya pada paras bahaya ialah Sungai Padas Beaufort. Soalan saya, bolehkah kementerian Terima kasih Tuan Yang di- Pertua, terima kasih Yang Berhormat Menteri. Datuk Seri Takiyuddin bin Hassan Berhormat Libaran yang mengemukakan soalan tambahan. Memang KeTSA sentiasa Sungai Padas di Beaufort yang sering kali mempunyai Namun yang demikian Yang Berhormat Libaran, saya hendak maklumkan Sungai Padas ini dan juga sungai-sungai lain, untuk mengorek sungai ini ia Kementerian Alam Sekitar dan Air (KASA) dan ia dijalankan Jabatan Pengairan dan Saliran (JPS). Namun, demikian kajian-kajian risiko boleh KeTSA sendiri termasuklah Jabatan Mineral dan Geosains dan juga jabatan-jabatan lain yang berkaitan di bawah Jabatan Ketua Pengarah Tanah dan Galian (JKPTG) yang berdasarkan kepada Akta Pelantar Benua. Ini kalau sekiranya di luar wilayah perairan Terima kasih Tuan Yang di-Pertua. Puan Nor Azrina binti Surip Tuan Yang di-Pertua Puan Nor Azrina binti Surip Menteri dan juga saya merujuk kepada jawapan Menteri pada 15 Julai Akan tetapi yang boleh membuat pengeksportan itu adalah pasir sungai sahaja. Soalan saya, tadi ada sebut fasal digunakan di domestik tetapi Menteri ada menyebutkan Menteri, DR.09.12.2021 Malaysia contohnya India, Hong Kong, Taiwan, China dan lain-lain... Jadi mohon penjelasan. Terima kasih. Datuk Seri Takiyuddin bin Hassan Saya ingin memaklumkan bahawa sebenarnya pengeksportan pasir Saya hendak beritahu sedikit dalam perkembangan ini. Pada 3 Oktober 2018 iaitu semasa Pakatan Harapan, Kabinet telah mengadakan larangan terhadap Akan tetapi pada 19 Oktober 2018, Kabinet pada masa itu telah memberikan satu Brunei Darussalam. Ini ada exceptional approval, dengan mengambil pasir laut dalam di Labuan. Jadi inilah dasar yang digunakan oleh kerajaan sekarang Axis Stream tadi. Banyak sekali Tuan Yang di-Pertua, saya boleh bagi secara bertulis kalau Yang Berhormat. Akan tetapi, pokoknya pengawalan terhadap eksport Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Sharif. Dato’ Haji Salim Sharif Sektor pertanian fokus utama, Golongan belia perlu dipikat, Soalan lima sedang dinanti, Mohon Menteri untuk menjawab. Terima kasih.",
    "Dato' Haji Salim Sharif Timbalan Menteri Pertanian dan Industri Makanan I Hamzah Golongan muda adalah merupakan pewaris negara dalam memajukan sektor Dalam perkara ini, MAFI bertanggungjawab untuk memastikan supaya Hakikatnya, kita sedang menghadapi dan sedang mendepani isu utama iaitu Revolusi Perindustrian 4.0 (4IR). Sehubungan itu, MAFI melalui Dasar Agromakanan Negara memberikan Tuan Yang di-Pertua, antara pelan tindakan yang ditetapkan bagi menarik dan (i) untuk menjenamakan semula agromakanan dengan pertanian IOT bagi meningkatkan DR.09.12.2021 19 (ii) mewujudkan sumber tenaga industri yang optimum melalui (iii) meningkatkan pendedahan generasi muda kepada aktiviti MAFI juga sedar bahawa golongan muda lebih terbuka menerima teknologi IR4.0. Oleh itu, MAFI telah merancang untuk membangunkan (i) untuk membangunkan pangkalan data tenaga kerja bagi tujuan (ii) menggalakkan dan memudahkan cara universiti dan juga pakar (iii) membangunkan modal insan dan kepakaran untuk menyokong (iv) menyediakan platform biasiswa dalam bidang agromakanan (v) menaik taraf Pusat Latihan Agromakanan dan universiti dengan ICT dan juga rangkaian (vi) untuk membangunkan program peralihan untuk siswazah bukan (vii) melatih dan menggaji siswazah TVET sebagai ejen pemindahan Bukan itu sahaja Tuan Yang di-Pertua, bagi menyokong pelan tindakan ini MAFI Program Agropreneur Muda yang terbukti berjaya Program Bantuan Geran, Terima kasih Tuan Yang di-Pertua. Dato’ Haji Salim Sharif Menteri yang menjawab yang cukup lengkap. Hampir satu buku menjawab soalan tadi, Menurut KSU MAFI pada November 2021 yang lepas hanya sekitar 15 Baru-baru ini juga Ketua Pengarah Pegawai Kawalan Padi dan Beras telah Bangladesh dan juga Rohingya yang telah mengusahakan tanaman padi dan ada antara mereka yang bergelar Hal ini sudah tentunya berkait rapat dengan kekurangan penglibatan golongan Selain sektor padi, saya berpendapat bahawa sektor lain Soalan saya, apakah pelan intervensi kementerian sekiranya warga tempatan Apakah langkah yang Mohon Timbalan Menteri untuk menjawab. Terima kasih. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Yang Berhormat Jempol. Tuan Karupaiya a/l Mutusami DR.09.12.2021 Datuk Seri Haji Ahmad bin Hamzah Tuan Haji Ahmad bin Hassan Datuk Seri Haji Ahmad bin Hamzah Sebenarnya perangkaan ini adalah perangkaan tahun 2018 dan penglibatan ini Dasar Agromakanan Negara 2.0 yang IoT tadi. Sebenar-benarnya Datuk Dr. Hasan bin Bahrom Datuk Seri Haji Ahmad bin Hamzah Akan tetapi apa yang kita harapkan kepada mereka usahawan-usahawan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami MAFI telah menyediakan bantuan-bantuan Namun, pihak MAFI juga Soalan saya, apakah bentuk-bentuk bantuan lain yang boleh diberikan kepada Terima kasih Tuan Yang di-Pertua, terima kasih Timbalan Menteri. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah MAFI bagi menarik golongan muda Pertamanya kepada program Geran Padanan High Impact Product (HIP) di mana kita akan berikan satu geran padanan sebanyak 50 Maksimumnya sampai sebanyak RM200,000. Ini untuk SME. Keduanya, ada satu program lagi untuk Program Change Upgrade Product (CUP). Ini juga geran padanan tetapi kali ini kita beri kepada usahawan-usahawan kecil Ia maksimum sebanyak RM60,000. DR.09.12.2021 21 Ketiganya untuk golongan agropreneur muda pula, kerajaan memberikan geran RM20,000. Ini secara in kind dan kalau ada pengembangan, kita akan beri juga TEKUN dan juga melalui Agrobank sehingga RM500,000. Ini MAFI. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua",
    "Tuan Ahmad Fahmi bin Mohamed Fadzil Komunikasi dan Multimedia menyatakan perkembangan terkini usaha Malaysia Digital Economy Corporation (MDEC) dalam merealisasikan visi Rangka Kerja Ekonomi Digital Malaysia (MyDIGITAL). Timbalan Menteri Komunikasi dan Multimedia Abidin Untuk makluman Ahli Yang Berhormat, Kementerian Komunikasi dan Multimedia, SKMM melalui agensinya Malaysia Digital Economy Corporation (MDEC) sentiasa Rangka Tindakan Ekonomi Digital Malaysia (MyDIGITAL). Strategi utama MDEC dalam mencapai visi Malaysia sebagai Nadi Digital ASEAN (i) kemahiran baharu (new skill) (ii) penerimaan (adoption) (iii) pengganggu (digital ScaleUp). Pengganggu ini maknanya contoh Grab (iv) pelaburan (investment). Empat fokus utama ini melibatkan pelbagai program yang telah dan sedang MyDIGITAL KDNK. Menerusi Rancangan Malaysia Ke-12, sasaran sumbangan ekonomi digital KDNK MDEC juga telah mengumumkan strategi pelaburan Digital Future5 (DIF5) iaitu Sasaran DIF5 menyasarkan pelaburan RM50 bilion, mewujudkan 50,000 peluang pekerjaan dalam industri digital, menarik 50 Fortune 500 untuk beroperasi di Malaysia, membolehkan lima unicorn Dalam mencapai sasaran MyDIGITAL untuk mewujudkan sebanyak 50,000 MDEC terlibat secara langsung dalam usaha menarik pelaburan dan Di samping itu, MDEC juga MyDIGITALWorkforce Work Tech (MYWiT), Program Premier Digital Tech Institutions, Digital Skill Training Directory MyDigitalMaker yang menyediakan Bagi menggalakkan penerimaan dan penggunaan digital, MDEC juga Go-eCommerce Onboarding, Shop Malaysia Online serta program latihan termasuk eUsahawan dan Program Perkhidmatan eDagang Setempat (PeDAS) yang dilaksanakan bagi menggalakkan DR.09.12.2021 Techno Digital yang disasarkan kepada perusahaan Sedikit lagi. MDEC juga melaksanakan pelbagai inisiatif termasuk program Gateway, Amplify, Invest, and Nurture (GAIN), yang memberikan bantuan khidmat nasihat Program-program MyDIGITAL untuk menjadi pemangkin Terima kasih. Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Banyak Yang Berhormat Timbalan Menteri sebutkan tadi lima, lima, lima tetapi lima Bermaksud daripada segi pelaburan berapa banyak pelaburan yang telah masuk. Daripada 50 buah syarikat teknologi Fortune 500 ini berapa banyak yang telah kita cuba Sebenarnya kalau Yang Berhormat Timbalan Menteri menyebut tentang Kalau boleh, salah satu yang menjadi masalah terbesar ialah termasuklah isu G oleh 1MDB. Eh Akan tetapi persoalan saya, kalau Yang Berhormat Timbalan Menteri Malaysia. Apakah yang akan dilakukan Kementerian Komunikasi dan Multimedia G, bukan melalui DNB contohnya. Terima kasih. Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Datuk Zahidi bin Zainul Abidin Berhormat tanya tentang macam mana nak merealisasikan visi nada digital ASEAN ini. Ini Yang Berhormat, kita MDEC dan juga Kementerian Komunikasi Multimedia, kita beri servis. Maknanya servis, kita latih dan sebagainya dan kita beri Jadi, kalau pelaburan itu, dia kena pergi ke MITI, MIDA. Kita ada program Jadi kalau boleh Yang Berhormat, kita MITI, pelaburan-pelaburan yang masuk dan kita bagi servis. Kita bagi Yang Berhormat kata tadi, okey 5G. Kita nak kalau boleh, 5G kita G dah. Sudah laju dah semua dan kita Kalau kita tengok daripada segi ASEAN, kita masih ke belakang. Jadi, saya setujulah. Jadi 5G ini, sebab itu tadi Yang Berhormat tanya tentang 5G, kita bagi tahu 5G ini Kementerian Kewangan ambil dia. Dia buat 5G di bawah Kementerian Kewangan. Kita Parlimen di bawah Akta Komunikasi dan Multimedia telah memberi tugas kepada kementerian ini untuk menyediakan spektrum dan Cuma nak menyelaras itu, kita menyelaras itu, maknanya kita panggil telco- DNB. Ini sebab DNB monopoli. DR.09.12.2021 23 Kita pun sedar bahawa kementerian pun dah tanya, dah berjumpa dengan DNB. Kita kata dasar negara kita ini tak nak monopoli, tetapi alasan Kementerian Kewangan, G ini dan mereka harap mereka tak mahu bagi Jadi, kita Kementerian Kewangan. Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Menteri. Soalan tambahan kedua, sila Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Timbalan Menteri ada menyebut bahawa MDEC ini ada terlibat tentang e- Soalan saya, adakah MDEC bercadang supaya diwujudkan pasar borong digital MDEC, supaya nelayan ada pasar borong digital, penanam sayur Apa pandangan Yang Berhormat Timbalan Menteri MDEC Timbalan Yang di-Pertua Sila Menteri, satu minit. Datuk Zahidi bin Zainul Abidin Untuk pengetahuan Yang Berhormat Pontian, nelayan dah ada. Akan tetapi, cadangan Yang Berhormat itu ada permohonan daripada syarikat untuk membuat pasar borong dan MDEC, kita tengah usahakan. Akan tetapi untuk pengetahuan Yang Berhormat Pontian, apabila kita buka Akan tetapi, kadang-kadang kita lihat kebanyakannya mereka tak Jadi, kita nak kena panggil dan ini memerlukan satu proses. Akan tetapi, cadangan Terima kasih Yang Berhormat Pontian. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan jawab lisan seterusnya, saya jemput Yang Berhormat Tuan Haji Ahmad Johnie bin Zawawi, Igan.",
    "Tuan Haji Ahmad Johnie bin Zawawi Sarawak yang sering mengalami masalah banjir khususnya di tepi Timbalan Menteri Pendidikan I Pertua, Kementerian Pendidikan Malaysia (KPM) sentiasa komited dalam usaha Untuk maklumat Ahli Yang Berhormat, KPM telah mengenal pasti Sarawak yang berdekatan dengan sungai. Daripada jumlah tersebut, sebanyak 137 sekolah dilaporkan sering mengalami Dalam usaha untuk menyelesaikan isu penggabungan sekolah yang sering KPM sentiasa berterusan akan melaksanakan sesi libat urus bersama- Sesi libat urus ini bertujuan bagi mendapatkan Untuk maklumat Ahli Yang Berhormat, usaha penggabungan sekolah yang sering Pertama, Keduanya, kesukaran untuk Ketiga, kesukaran mendapat persetujuan 100 peratus ibu bapa KPM akan terus meneliti pendekatan yang terbaik bagi memastikan kapasiti Terima kasih. DR.09.12.2021 Timbalan Yang di-Pertua Igan. Sila. Tuan Haji Ahmad Johnie bin Zawawi Terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang diberikan. Yang Berhormat Timbalan Menteri, ada dua isu yang saya bangkitkan dalam soalan asal saya Yang Berhormat Timbalan Menteri, Sarawak yang sering Data dari Jabatan Pendidikan Negeri Sarawak juga telah mengenal pasti Ini kerana ada 190 Sarawak yang muridnya kurang daripada 50 orang. Soalan saya Yang Berhormat Timbalan Menteri, sejauh manakah tindakan Kementerian Pendidikan dalam mengatasi masalah sekolah banjir ini RMKe-12 nanti Begitu juga mengenai penggabungan sekolah, apakah perancangan, tindakan pihak Kementerian Pendidikan RMKe-12 Saya memerlukan jawapan yang terperinci Yang Berhormat Timbalan Menteri Dewan yang mulia ini. Apakah Kalau boleh, saya Terima kasih Yang Berhormat Timbalan Menteri. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Timbalan Menteri. Dato’ Dr. Mah Hang Soon Bagi mengatasi masalah tersebut, sejumlah 32 buah sekolah yang RMK dan projek lain-lain untuk gantian penuh di tapak Bagi RMKe-10, sebanyak 10 buah sekolah, RMKe-11 sebanyak RMKe-12 RP1 tiga buah sekolah, projek sekolah daif RM1 bilion CSR Pan Borneo Highway, sebuah sekolah. Selain itu, sebanyak 86 buah sekolah yang menghadapi masalah banjir telah Projek IBS 2016 dan 2019 - Projek Sekolah Daif RM1 bilion RMKe-12/RP2 Tahun 2022, KPM telah diluluskan sembilan projek perolehan tapak baharu Sarawak. Daripada jumlah tersebut, SK Batang Lassa yang terletak Parlimen Igan telah diluluskan dalam RMKe-12, RP2. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Soalan dan masalah yang dihadapi oleh Igan ini sama dengan masalah yang dihadapi di Parlimen Papar, di mana saban tahun sekolah-sekolah rendah dan juga tabika akan Di sinilah banyak perabot, buku-buku, kerusi, landskap sekolah, Jadi, saya ingin bertanya Kedua, adakah kementerian juga bercadang untuk memberi sedikit imbuhan Jadi, sekian terima kasih. DR.09.12.2021 25 Dato’ Dr. Mah Hang Soon Jadi ke arah tersebut, sudah Yang Berhormat Papar itu akan kita pertimbangkan, Terima kasih.",
    "Tuan Syed Ibrahim bin Syed Noh Multimedia menyatakan (a) peranan kementerian, Digital Nasional Berhad (DNB), Suruhanjaya Komunikasi dan Multimedia Malaysia (SKMM) dan G negara (b) apa tindakan kementerian dalam memantau pelaksanaan G ini bagi memastikan ia berjalan mengikut jadual Timbalan Menteri Komunikasi dan Multimedia Abidin Yang Berhormat, soalan 5G ini banyak dibangkitkan dan banyak persoalanlah. Jadi, untuk pengetahuan Yang Berhormat, kita akan panggil DNB ini untuk memberi Ahli Parlimen. Itu Yang Berhormat Menteri sudah beritahu kepada DNB. Jadi, saya hendak beritahu Yang Berhormat, antara peranan dan tanggungjawab Kementerian Kewangan (MOF) dan Kementerian Komunikasi dan Multimedia Malaysia, Suruhanjaya Komunikasi dan Multimedia Malaysia (SKMM), Digital Nasional Berhad dan syarikat-syarikat G adalah seperti berikut (i) MOF dan Menteri Kewangan Diperbadankan bertanggungjawab DNB serta bertanggungjawab atas DNB MOF Incorporation. Pengerusinya Ketua Setiausaha Perbendaharaan (ii) KKMM dan SKMM bertanggungjawab untuk menyelia DNB sebagai pemegang lesen network facility (NFP) dan network service provider (NSP). Tadi, semua syarikat yang terlibat dengan Kementerian Komunikasi dan Multimedia Malaysia dan juga MCMC mesti mendapatkan lesen network service provider Dasar Industri Komunikasi berdasarkan Akta Komunikasi dan Multimedia 1998. Ini termasuk DNB sekiranya didapati melakukan kesalahan di bawah Akta Komunikasi dan Multimedia 1998 iaitu melanggar syarat-syarat lesen yang ditetapkan. SKMM juga mengawal selia penggunaan spektrum bagi perkhidmatan 5G. Spektrumnya MCMC. Jadi, saya hendak beritahu, DNB ini sebuah syarikat milik penuh MOF Incorporation yang telah diumumkan sebagai syarikat tujuan khas kerajaan bagi G negara. DNB diberikan lesen NFP dan NSP oleh pihak SKMM untuk DNB bertanggungjawab untuk G serta membangunkan G. Syarikat telekomunikasi lain, syarikat-syarikat pemberi perkhidmatan dan SKMM berperanan sebagai pemberi perkhidmatan runcit 5G kepada Jadi maknanya, runcit ini ialah syarikat-syarikat telco yang sedia ada. Syarikat- G secara borong daripada DNB. Jadi, mereka ini kena dapat pula spektrum daripada DNB. Baru mereka boleh DR.09.12.2021 Jadi soalannya, antara tindakan kementerian dalam memantau pelaksanaan 5G DNB Kementerian juga telah pun mencadangkan kepada DNB supaya bekerjasama dengan Telekom Malaysia dan juga syarikat-syarikat negeri yang ada tower. Jadi, bekerjasama DNB ini baru tubuh, apa pun tidak ada, tiang pun Ini kita bagi arahan kepada DNB. Terima kasih. Tuan Syed Ibrahim bin Syed Noh Terima kasih Yang Berhormat Timbalan Menteri atas jawapan tadi. Saya dengar tadi DNB untuk memberikan taklimat ataupun Parlimen. Saya minta dilaksanakan dengan seberapa segera dalam sesi Parlimen sekarang. Yang Berhormat Timbalan Menteri, satu lagi perkara yang saya rasa G. Kalau lihat laporan yang dibuat oleh Ernst Malaysia. Dengan pelaksanaan 5G ini, mereka KDNK Malaysia sebanyak lima peratus. Boleh (inclusivity). Jadi, perkara-perkara macam ini Namun, dengan perkembangan terkini bahawa syarikat telekomunikasi dan Pada masa yang sama, kerajaan pula sedang kaji semula model single Maka soalan saya, apakah ada laporan daripada Ernst Apakah ada model- Seperti misalnya, dual network ataupun ada dua Apakah implikasi kewangan serta jadual projek Terima kasih. Datuk Zahidi bin Zainul Abidin G ini. Saya pun bersetujulah dengan Yang Berhormat sebab 5G ini Akan tetapi apabila kita dipanggil oleh Kementerian Kewangan untuk DNB, tanpa- kita tidak bincang pun. Tiba-tiba Kementerian Kewangan panggil, kena beri pada DNB. Selepas itu kita persoalkan- kita memanglah persoalkan, apabila kita bagi pada DNB tentang harga sebab bagi DNB spektrum, DNB jual pula pada telco. Jadi, makna dua Akan tetapi DNB memberi jaminan bahawa harganya lebih murah G dan lebih murah daripada sekarang. Sekarang pun telecommunication Itu jaminan DNB Maknanya, ia ambil syarikat itu, ia jual pula pada telco, ia boleh bagi murah Jadi, ini satu benda yang cukup ajaib dan kita terima. Jadi, kita terpaksa bersetuju. Terima kasih. Tuan Sim Tze Tzin Komunikasi, tidak berkomunikasi dengan Kementerian Kewangan kah Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Bayan Baru, hendak bercakap kena dapat permission Speaker, Yang Berhormat Bayan Baru. Datuk Zahidi bin Zainul Abidin Kita terang dahulu keadaan yang berlaku. Jadi, sebab itu kita jumpa dengan DNB. Bukan DNB panggil kita, kita cari ia jumpa sebab kita hendak komunikasi seperti Yang Berhormat kata itu. Oleh sebab apabila tidak ada komunikasi, Kementerian Kewangan Jadi, kita jumpa dia. DR.09.12.2021 27 Jadi, kita beritahu pertama sekali, minta kerjasama dengan Telekom Malaysia Telekom sudah ada backbone, sudah ada backhoe dan sebagainya. Kita kena Oleh sebab kalau betul hendak buat itu, kita tidak nampak kenapa hendak DNB tidak ada apa-apa pun. Maknanya, tubuh syarikat, panggil Ralph Marshall, CEO. Jadi, kita tanya, macam mana penglibatan bumiputera Telekom Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Zahidi bin Zainul Abidin Tuan Ahmad Fahmi bin Mohamed Fadzil Ini kena tanya Yang Berhormat Menteri Kewangan. Datuk Zahidi bin Zainul Abidin Kewanganlah. Timbalan Yang di-Pertua Lembah Pantai... Datuk Zahidi bin Zainul Abidin Kita tidak buat pelaburan sebab ini kerja MITI. Kerja kita Akan tetapi Kementerian Kewangan hendak buat kerja telekomunikasi, Kita bagi ia buat dan kita cuba tanya ia, kita cuba kerjasama dengan Maknanya, Kementerian Komunikasi dan Multimedia cuba komunikasi dengan DNB. Okey, bumiputera macam mana Macam mana spektrum ini hendak dijual Oleh sebab itu, saya setuju kalau Maknanya, Telekom dapat Celcom dapat spektrum, Digi dapat spektrum, terus buat. So, cepatkan sebab Tepuk Timbalan Yang di-Pertua Datuk Zahidi bin Zainul Abidin DNB. Ia bagi alasan 4G Jadi, 5G ia hendak buat. Jadi maknanya, okey kita terima G. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Datuk Zahidi bin Zainul Abidin Timbalan Yang di-Pertua Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Tadi punya perbincangan semua mengenai isu-isu besar. Sekarang saya hendak alihkan Jadi, saya ingin bertanya Yang Berhormat Timbalan Menteri, apa kesannya G, apa lagi G. Jadi beberapa dekad semua pemancar yang akan dibina, adakah ini Sila jawab, terima kasih. Timbalan Yang di-Pertua Berhormat Tebrau. Sila, Yang Berhormat Timbalan Menteri. Datuk Zahidi bin Zainul Abidin Pertama sekali, kita sebut tadi 5G ini kawasan DR.09.12.2021 Oleh sebab saya setuju kalau kita buat semua tempat maknanya kita lebih cepat KDNK, kita setuju tetapi ia masalah kepada Yang Berhormat Tebrau kata tadi, masalahnya peranti-peranti yang lama Jadi kalau maknanya Yang Berhormat sekarang ini ada Phone yang tidak boleh digunakan G.Oleh sebab itu sekarang ini kita tumpu kawasan-kawasan industri tinggi G. Di samping itu juga, kita tengah merancang sekarang ini Yang Berhormat. Ada satelit dan kita merancang satelit dan ada proposal sekarang ini 6G, G hendak masuk tenaga ini. Jadi kita berbincang pihak swasta kalau sanggup G, 6G satelit satu negara dapat. Jadi ini Terima kasih, Yang Berhormat. Timbalan Yang di-Pertua Yang Berhormat Kuala Nerus, tidak ada dalam Dewan. Seterusnya saya menjemput yang Yang Berhormat Tuan Cha Kee Chin (Rasah). Soalan No. 9 Tuan Cha Kee Chin Sebelum saya kemukakan soalan, saya mohon ada pindaan sedikit terhadap soalan ini Mac 2020 Terima kasih, Tuan Yang di-Pertua.",
    "Tuan Cha Kee Chin Mac setiap tahun, seperti mana yang telah diumumkan oleh YB Menteri Mac 2022. Berikan rasional Timbalan Menteri Pendidikan I Pertua, Kementerian Pendidikan Malaysia (KPM) menyedari bahawa sesi persekolahan Oleh yang demikian, KPM telah membuat ketetapan untuk melanjutkan sesi Februari tahun 2022. Perlanjutan sesi ini KPM telah menetapkan sesi persekolahan tahun 2022 dan 2023 bermula pada Mac. Ketetapan ini adalah berdasarkan peruntukan dalam Akta Pendidikan 1996 Akta 550 KPM juga akan mengambil kira pelbagai faktor termasuk situasi semasa dan KPM bersedia untuk melaksanakan Terima kasih. Timbalan Yang di-Pertua Sila, Yang Berhormat Rasah. DR.09.12.2021 29 Tuan Cha Kee Chin Yang Berhormat Senator Timbalan Menteri KPM yang menjawab Rasah. Daripada jawapan tersebut, terbukti KPM masih dalam peringkat proses Mac seperti mana pada tahun depan yang akan bermula pada 20 dan 21 Mac Januari. Soalan saya adalah dari segi ini, boleh tidak kita tetapkan satu ketetapan, buat KPM supaya lebih awal hendak beritahu sebab saya masih ingat Kita faham pandemik Oleh sebab kita tahu, Saya bagi contoh, macam mana dengan persiapan seperti ujian kit kendiri untuk Boleh tidak pihak kementerian Boleh tidak pihak MOSTI, KKM dan sebagainya, memastikan semua murid Oleh sebab kita kalau dari hari ini masih ada dalam 70 atau 80 hari lagi sebelum Tahun 1 hingga Tahun 5, Oleh Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Timbalan Menteri. Dato' Dr. Mah Hang Soon Sudah tentunya seperti mana yang telah saya terangkan KPM sentiasa melaksanakan penambahbaikan kepada sesi persekolahan selaras Mengenai beberapa perkara yang dibangkitkan iaitu kit kendiri dan khususnya Ahli Yang Berhormat sedia maklum kita Kementerian Kesihatan dan juga Majlis Keselamatan Negara. Terima Timbalan Yang di-Pertua Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Soalan pendek. Saya ingin bertanya, apakah kementerian mempunyai MKN. Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Dato' Dr. Mah Hang Soon KKM dan khususnya MKN. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tasek Gelugor tidak ada dalam Dewan. Seterusnya, Yang Berhormat Bangi pun tidak ada dalam Dewan. Saya jemput seterusnya Yang Berhormat Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok). DR.09.12.2021 Soalan No. 11 Soalan No. 12",
    "Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Komunikasi dan Multimedia menyatakan pelan pembangunan jalur lebar serta rangkaian Parlimen Bachok. Timbalan Menteri Komunikasi dan Multimedia Abidin Memanglah kalau sekarang ini kita cerita 4G pun masih lagi ada gangguan lemah lagi. Jadi untuk makluman Yang Berhormat, kementerian melalui Suruhanjaya Komunikasi dan Multimedia telah menghasilkan Pelan Jalinan Digital Negara yang bertujuan untuk meneliti Berikutan merupakan antara usaha menambah baik infrastruktur digital Kelantan Parlimen Bachok agenda fasa 1 setakat 31 Oktober 2021 seperti berikut (i) tapak menara baharu, perancangan satu kita bagi dan siap satu (ii) dekat Kelantan perancangan 91 dan siap hanya 25 (iii) naik taraf stesen pemancar perancangan 93 (iv) (v) Bachok yang siap 33 dan 87 dan di Kelantan, 1,049 sahaja (vi) premis tersedia gentian optik, perancangan 1,589 dan yang siap (vii) untuk negeri Kelantan 54,904 dan yang siap 29,357. Jalur lebar Jadi untuk pengetahuan Yang Berhormat, memanglah kita tengok lambat dari dua G kepada G. Secara umumnya pemasangan kesemua JENDELA ini telah bermula sejak September 2020 dan inisiatif dalam perancangan akan siap secara berperingkat-peringkat Manakala bagi peningkatan jalur lebar menggunakan teknologi satelit kini dalam November 2021 sehingga Untuk pengetahuan Yang Berhormat, kita tengah berusaha sekarang ini Ini kita kata, kalau kita buat satelit Bachok ada satelit, di Sabah ada satelit Sekarang ini kita tengah libatkan pihak swasta supaya Untuk makluman Yang Berhormat juga, peratusan liputan 4G di kawasan Kelantan telah meningkat kepada 93.91 peratus pada suku ketiga 2021 JENDELA pada suku 2020. Pelaksanaan JENDELA akan terus dipergiatkan bagi memastikan impak pelaksanaan Keluarga Malaysia. Tuan Yang di-Pertua, selain pembinaan menara telekomunikasi dan satelit, pihak Bachok. Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Yang Berhormat Bachok. DR.09.12.2021 31 Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Yang di-Pertua dan terima kasih Yang Berhormat Menteri atas jawapan yang diberikan. Untuk khusus di kawasan saya Bachok, saya sebenarnya banyak menerima aduan sama Saya bacakan secara tepat, secara cepat kawasan-kawasan yang lemah tadi iaitu Bukit Marak ke simpang tiga Bekelam, Kampung Seri Sentosa ke Beris Kubur Besar, Kampung Budi ke simpang tiga Beris Pintu Gerbang, Pintu Gerbang ke simpang Beris Kubur Besar, simpang tiga Kampung Tawang ke Kampung Wakaf Aik, Jalan Pengkalan Petah ke Kampung Balai, Bukit Cendol, Kampung Kok Lintang, Kampung Panchor, Gunong, Kampung Beoh, Kampung Haji Saman, Kampung Seneng, Kampung Alor Ganu, Kampung Telaga Ara, Kampung Kedai Ahad, Kampung Keting. Soalan saya, apakah langkah segera oleh pihak kerajaan terutama melalui pakej JENDELA bagi mengatasi liputan di kawasan Bachok terutama di kawasan-kawasan yang Terima kasih. Timbalan Yang di-Pertua Berhormat Bachok. Sila Yang Berhormat Timbalan Menteri. Datuk Zahidi bin Zainul Abidin Yang Berhormat Bachok. Untuk pengetahuan Yang Berhormat, kita sekarang ini ada Suruhanjaya Komunikasi dan Multimedia (MCMC) di setiap negeri. Jadi Yang Berhormat boleh hantar laporan tersebut kepada MCMC negeri dan juga Makna, kita akan ambil tindakan. Kalau kita dapat MCMC untuk percepatkan MCMC, kalau tidak kita guna Telekom Malaysia untuk masuk unifi dan Di samping itu Yang Berhormat, kita tengah usahakan beberapa teknologi lain PoP dan beberapa teknologi untuk last mile iaitu untuk kawasan-kawasan Oleh sebab itu, saya kata tadi kepada Yang Berhormat, kita kena Ini kita hendak tengok, kita hendak minta laporan tersebut. Oleh sebab ada Untuk pengetahuan Yang Berhormat, satu tower memerlukan perbelanjaan lebih RM10,000. Akan tetapi, kadang-kadang ada 200 orang penduduk yang pakai RM300, hanya dapat RM600. Jadi mereka tidak mahu buat. Jadi MCMC kena Jadi Yang Berhormat, kita perlukan laporan. Terima kasih. Dato’ Haji Che Abdullah bin Mat Nawi Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Minta maaf Yang Berhormat Tumpat. Masa telah habis. Ahli Yang Berhormat, sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan Jawab Lisan pada hari ini. Terima kasih Ahli-ahli Yang Berhormat. Usul Yang Berhormat Menteri. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat DR.09.12.2021 USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri Kewangan I Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Jawatankuasa Kementerian Pertahanan dan Kementerian Dalam Negeri bagi Rang Undang-undang Perbekalan 2022 dan Usul Anggaran Perbelanjaan Pembangunan 2022 dan selepas itu Majlis Mesyuarat akan ditangguhkan Isnin, 13 Disember 2021. Timbalan Menteri Pertanian dan Industri Makanan I Hamzah Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah bahawa usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 DAN USUL ANGGARAN PEMBANGUNAN 2022 Jawatankuasa Aturan Urusan Mesyuarat dibacakan bagi menyambung semula pertimbangan Rang Undang-undang Perbekalan 2022 dan Anggaran Pembangunan 2022 dalam Jawatankuasa sebuah-buah Majlis. Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Tuan Lim Guan Eng Tuan Pengerusi Tuan Lim Guan Eng Tuan Pengerusi Tuan Lim Guan Eng Tuan Pengerusi DR.09.12.2021 33 Tuan Lim Guan Eng Tuan Pengerusi Tuan Lim Guan Eng Yang Berhormat Menteri Perpaduan Negara berkaitan dengan perarakan Thaipusam Chingay. Beliau telah menyatakan tidak dibenarkan atas kegusaran tentang COVID- Akan tetapi, selepas itu dalam satu kenyataan dalam surat khabar Ini menimbulkan bukan Lebih-lebih lagi dalam perkara yang begitu Seorang Menteri tidak boleh buat satu kenyataan dan dalam tempoh masa singkat Ini saya rasa kurang Menteri. Saya harap perkara ini harus ditangani dengan Ini kerana, ia adalah adalah satu perkara yang penting untuk penganut Hindu iaitu perarakan untuk Thaipusam. So, saya harap bahawa kita boleh dapat kepastian tentang kedudukan sebenar Thaipusam dan Chingay ini. Tuan Pengerusi Tuan Lim Guan Eng Yang Berhormat Jelutong tetapi masih belum ada kepastian. Akan tetapi, Yang Berhormat Menteri dalam surat khabar Parlimen Peraturan Mesyuarat 36(12) yang dinyatakan Dewan adalah disifatkan menghina Majlis Jawatankuasa Hak dan Kebebasan bagi kesalahan itu Saya tidak bercadang berbuat demikian tetapi harap Yang Berhormat Menteri Parlimen untuk memberikan keterangan yang benar dan juga yang pasti. Sekian, terima kasih. Tuan Pengerusi Bagan. Pejabat Tuan Yang di-Pertua Dewan Rakyat telah menerima usul daripada Yang Berhormat Jelutong dan kami rujuk kepada isi-isi ucapan oleh Yang Berhormat Menteri. Ia begini, panjang. Kami check dalam verbatim ya. Beliau kata mesyuarat ini melalui tiga Disember. Not yet, ini akan datang akan ada mesyuarat kumpulan kerja teknikal. Kemudian pada 14 next day, ada Mesyuarat Kuartet Menteri di kalangan Menteri dan yang Yang Amat Berhormat Perdana Menteri pada Rumusannya, bergantung kepada keputusan yang akan dibuat oleh ketiga-tiga Jadi, kita harap tarikh-tarikh itu akan datang. Dengan input seperti ini, kita Yang Berhormat Jelutong tetapi akan diputuskan kemudian, with all the Baik, terima kasih. Tuan Lim Guan Eng Memang saya sebagai ahli jawatankuasa itu COVID-19 yang dipengerusikan oleh Yang Amat Berhormat Perdana Menteri, Akan tetapi beliau telah buat kenyataan. Sekarang Tuan Pengerusi ialah kenyataan yang bercanggah dengan Parlimen. Beliau berikan jawapan pada Selasa. Hari Rabu, beliau buat kenyataan yang berlainan. So apakah kedudukan Ini adalah satu perkara yang agak sensitif kerana ia berkaitan dengan perarakan Chingay dan Thaipusam. Yang Berhormat, saya tahu Yang Berhormat pun pernah Ini zaman dahulu So macam DR.09.12.2021 Ini penting Tuan Pengerusi. Saya rasa Tuan Pengerusi faham tentang sensitiviti perkara ini dan pada masa yang sama kita mesti Yang Berhormat. Janganlah hari ini cakap sedemikian, hari esok lain pula. Saya rasa itu tidak akan Saya harap Yang Berhormat boleh ambil perhatian tentang perkara ini. Berikan jawapan yang betul Parlimen. Janganlah selepas berikan jawapan, buat kenyataan lain di surat Parlimen untuk betulkan kenyataannya. Terima kasih. Tuan Pengerusi Tuan Yang di-Pertua Dewan Rakyat. Terima kasih Yang Berhormat. Tuan Lim Guan Eng Yang Berhormat Menteri kepada Jawatankuasa Hak dan Kebebasan. Saya Parlimen cakap satu, di luar cakap lain. Kalau dia cakap lain, Parlimen dan betulkannya. Kalau tidak, kita akan keliru. Yang mana betul Selasa cakap macam itu, Rabu cakap lain. Saya pun tahu bila So, saya harap Tuan Yang di-Pertua beri arahan kepada Yang Berhormat Menteri. Buatlah satu Kita bukan hendak cari pasal. But at least let us get the correct information in the House. Ini Dewan yang mulia. Jadi saya harap Tuan Pengerusi boleh arahkan beliau Parlimen buatlah satu penyata Yang Berhormat Menteri yang tepat. Saya tidak Jawatankuasa Hak dan Kebebasan. Saya tidak Akan tetapi, minta beliau kembali ke Parlimen, buat pembetulan. Tuan Pengerusi Berhormat Bagan. Tuan Lim Guan Eng Yang Berhormat Menteri yang bertanggungjawab. Tuan Pengerusi Yang Berhormat. Kepala B.60 Kepala P.60 Tuan Pengerusi Kepala Bekalan B.60 dan Kepala Pembangunan P.60 di bawah Kementerian Pertahanan Ahli Yang Berhormat, saya ada senarai dan dihadkan kepada 20 Ahli-ahli yang Yang Berhormat Port Dickson, Yang Berhormat Libaran, Yang Berhormat Shah Alam, Yang Berhormat Tumpat, Yang Berhormat Teluk Intan, Yang Berhormat Bachok, Yang Berhormat Setiawangsa, Yang Berhormat Jerai, Yang Berhormat Papar, Yang Berhormat Dungun, Yang Berhormat Bukit Bendera, Yang Berhormat Sik, Yang Berhormat Sepang, Yang Berhormat Jempol, Yang Berhormat Ipoh Timur, Yang Berhormat Setiu, Yang Berhormat Pasir Gudang, Yang Berhormat Kemaman, Yang Berhormat Padang Serai dan Yang Berhormat Tampin. Saya menjemput Yang Berhormat Port Dickson untuk memulakan perbahasan Dato’ Seri Anwar bin Ibrahim Merujuk Butiran 010100 DR.09.12.2021 35 Kementerian Pertahanan dan soal urusan perolehan dan Kementerian Pertahanan. Tuan Pengerusi, hal ini bukan perkara yang baharu. Yang Berhormat Menteri Pertahanan silih berganti, kerajaan juga silih berganti. Akan tetapi pekung rasuah ini Global Defence Integrity Index (GDI) 2020. Kalau kita lihat umpamanya apa dia kelemahan besar kita sekarang ini. Apabila disebut di sini, kebanyakan terlibat operational risk, financial risk, procurement Akan tetapi personnel risk itu paling minima. Maknanya kemantapan, kemahiran, Kementerian Pertahanan itu tidak dibelasah dalam laporan itu. Apa yang ditekankan ialah soal Perkara ini Scorpion, kita dulu tahu tentang frigate ke Yarrow Kelewatan dan hal-hal yang dituduh, ketirisan, pengurusan yang lemah dan Sekarang berulang lagi. Jadi saya mulakan oleh yang demikian dengan Laporan GDI Indeks. Yang Berhormat Menteri Pertahanan bagi jaminan Saya ucap terima kasih. Kalau benar ini serius, Parlimen dahulu. Sampai sekarang proses perolehan, kos termasuk Ini termasuk umpamanya teguran dari Ketua Audit Negara. Bagaimana Parlimen Keselamatan pegawai dan keselamatan negara itu dikompromi kerana ketirisan dan Ketua Audit Negara sendiri menegur, apa isu dia. Perolehan enam helikopter MD- G pada tahun 2018. Ada dijawab. Akan tetapi ia tidak memberi penyelesaian tentang Kegagalan penghantaran enam buah kapal (LCS) menurut jadual. Kementerian Pertahanan tentunya ada Akan tetapi ini yang Ketua Audit Negara. Jadi bagaimana kita hendak harapkan satu Parlimen diminta luluskan wang yang banyak untuk Kementerian Pertahanan. Akan tetapi soal ketirisan, soal rasuah, soal komisen, soal Saya bagi contoh. Enam buah helikopter MD-530G, siapa yang perolehi Halaman Optima Sdn. Bhd tahun 2015. Dikemukakan oleh siapa Hassan, Timbalan Ketua UMNO bahagian Subang. Saya tidak ada masalah siapa pun. Akan tetapi kalau ada laporan ketirisan penyelewengan begini, mesti diambil tindakan. Kemudian Unit Perancang Ekonomi diminta supaya mengecualikan perolehan itu dari Bagaimana boleh kita terima EPU. Kontrak bernilai RM340 juta. Ini yang MD-530G, RM340 juta. Akan tetapi kalau ikut original equipment manufacturer, harga yang ditetapkan itu RM184 juta. Kita beli RM340 juta kerana tanpa sistem penilaian yang harus Unit Perancang Ekonomi dan kalau ikut pengalaman saya, Yang Berhormat Timbalan Menteri Kewangan ada, memang ditetapkan oleh Yang Berhormat Menteri Kewangan, Kementerian Kewangan. Memang pembelian itu dibuat oleh Kementerian Pertahanan, tetapi penilaian kewangan itu diamanahkan kepada Kementerian Kewangan. Saya tahu macam pembelian frigates di Euro Shipyard, London. Itu ditetapkan Kementerian Pertahanan dengan kosnya sekian bilion. Bila pergi kepada Yang Berhormat Menteri Kewangan, Kementerian Kewangan, terus satu perbincangan yang Kementerian Pertahanan. Ini yang disebutkan kebocoran, ketirisan yang mesti kita elakkan. DR.09.12.2021 Tuan Pengerusi Berhormat. Dato’ Seri Anwar bin Ibrahim Pengerusi. Tuan Pengerusi Dato’ Seri Anwar bin Ibrahim Ini masalahnya bila sistem kroni itu diamalkan dan Yang bobrok ini ialah cara perolehan, maknanya campur Siapa yang bertanggungjawab dalam menetapkan Jadi, kalau Yang Berhormat Menteri beri pengakuan sekadar lunak didengar Beli Ini Daripada Ketua Pembangkang yang lama sebelum saya lagi. Jadi, Yang Berhormat Menteri Pertahanan beri perakuan di Parlimen ini Akhir sekali ialah tentang pembelian enam buah kapal littoral combat ship (LCS) Boustead Naval Shipyard. Ini pun kita setujulah kalau berikan kepada keupayaan Gowind dari Naval Group France, rekaan baru yang tiada dalam pasaran pada tahun 2011. BNS mereka Naval Group. Jadi kita Saya tahu bahawa Kementerian Pertahanan, Kementerian Dalam Negeri, dalam Ini sahaja Tuan Pengerusi, tidak ada jawapan yang memuaskan melainkan kata, Jaminan yang sama telah dibuat 30 tahun, 20 tahun, Terima kasih Tuan Pengerusi. Tuan Pengerusi Port Dickson. Seterusnya Yang Berhormat Libaran. Datuk Zakaria bin Mohd. Edris @ Tubau Pengerusi kerana memberi peluang kepada Libaran untuk mengambil bahagian dalam Belanjawan 2022 peringkat Jawatankuasa. Bismillahi Rahmani Rahim, Assalamualaikum warahmatullahi wabarakatuh. Saya ingin menyentuh perkara di bawah Maksud Bekalan 60 di bawah Butiran Pertahanan Negara. Ancaman pelanunan di Malaysia, khususnya di negeri Sabah bukanlah isu baharu kerana ia dapat ditelusuri sebelum pembentukan Persekutuan Malaysia. Lanun-lanun yang digeruni ini dikenal pasti aktif melakukan jarahan dan Laut Sulu, Selat Melaka, Selat Singapura sehingga ke Teluk Bengal. Pembentukan Persekutuan Malaysia sebagai Walau bagaimanapun, ancaman yang suatu ketika dahulu hanya dianggap (KFR). Pada tahun 2015, Restoran Ocean King, Sandakan di mana dua DR.09.12.2021 37 Lahad Datu pada tahun 2013 oleh gerakan bersenjata yang ESSCOM. Terdapat pelbagai faktor yang menyebabkan ancaman KFR ini terus berlaku di Wilayah Pantai Timur Sabah. Sehingga hari ini, faktor luaran adalah berkait dengan Wilayah Selatan Filipina yang memberi tempias kepada negeri Sabah. Selain faktor luaran ini, ia terus memangkinkan lagi oleh faktor dalaman, seperti Sabah yang hampir dengan selatan Filipina, bentuk bumi Pantai Timur Sabah, lambakan migran yang menjadi dalang dalam kumpulan pengganas. Saya mohon dan mengalu-alukan inisiatif kerajaan memperketatkan lagi Sabah, demi untuk kesejahteraan dan keselamatan Keluarga Malaysia. Khususnya di kawasan Pantai Timur, diperkukuhkan dengan ATM di Kem Kukusan, Tawau serta Markas Wilayah Laut 2 (Mawilla 2) di Sandakan. Tuan Pengerusi, sekian, terima kasih. Tuan Pengerusi Libaran. Sekarang, saya jemput Yang Berhormat Shah Alam. Tuan Khalid bin Abd Samad Bismillahi Rahmani Rahim. Bekalan dan Pembangunan 60, Kementerian Pertahanan dengan menyentuh isu veteran pencen kadar lama iaitu Kepala 010200. Saya ingin bertanya melalui butiran ini, kenapakah bajet ini mempunyai RM13 juta, sedangkan kebajikan veteran tentera perlu diberikan Kita tahu kos sara hidup meningkat dengan tinggi, khususnya selepas Fasa 4 PPN negara berlaku atau fasa endemik. Banyak veteran merasakan mereka tidak Persatuan Veteran Angkatan Tentera Malaysia (ATM) menggesa kerajaan Presiden Persatuan Veteran ATM, Kapten Bersara Datuk Sharuddin Omar berkata, penyelarasan itu perlu turut membabitkan Mohon kementerian kaji semula Kita dapati bahawa pada tahun 2021, jumlahnya adalah sebanyak RM105 juta Hal Ehwal Jabatan Veteran adalah hanya RM92 juta, pengurangan sebanyak hampir RM13 juta yang tidak munasabah bila kita Butiran 020300 Penguatkuasaan Maritim. Peralatan tentera yang makin obsolete dan banyak kerosakan Melihat kepada tiga butiran ini, kenapakah penurunan yang agak banyak Memandangkan sistem pertahanan negara Melalui laporan yang dibuat oleh PAC mengenai Zon Maritim Malaysia (ZMM), dua isu Melalui laporan juga, aset sebanyak 72.7 peratus iaitu sebanyak 592 yang DR.09.12.2021 Sudahlah didatangkan laporan mengatakan peruntukan Ini semua laporan, kajian Terdapat banyak pencerobohan berlaku, salah satunya China di laut Sabah 72 kali, People’s Liberation Army Navy sebanyak 17 kali. Apabila tidak dilihat presence, naval presence, Vietnam boleh sampai ke Kuching kerana tidak nampak kita punya presence. Lalu ini Jabatan Audit Negara pada tahun 2020 menyatakan hampir 35 peratus aset laut Saya percaya ia telah meningkat kepada 72.7 peratus pada tahun ini dah rosak Namun, peruntukan pertahanan maritim aset Melalui jawapan Yang Berhormat Sembrong Kementerian Pertahanan menjangkakan Tentera Laut Diraja Malaysia (TLDM) memperoleh kapal tempur pesisir pantai (LCS) yang disebutkan oleh Yang Berhormat Port Dickson tadi, yang pertama pada tahun 2025. So, what are we going to Hendak tunggu sampai lima tahun ini, kita hendak buat apa Maka, sepatutnya dalam kita mengetahui bahawa aset-aset yang baru ini hanya Yang Berhormat Port Dickson tadi, kita mesti menentukan bahawa aset Ini merupakan satu sikap yang seolah-olah tidak mengambil berat tentang persoalan Akhirnya, Butiran 010100 Kertas Putih Pertahanan yang telah mencadangkan ATM mendraf Pelan Pelaburan Pertahanan Negara tersendiri. Ini amat penting. Saya difahamkan tidak ada progress Oleh kerana itu, segala pembelian dan investment yang dilakukan This cannot be continued, dengan izin Tuan Pengerusi. Vendor-vendor tidak boleh Kita mesti ada satu master Saya Yang Berhormat Menteri untuk menjawab. Apakah progress dalam soal Jawatankuasa Pelaburan Pertahanan antara kementerian-kementerian Yang Amat Berhormat Perdana Menteri untuk merancang Sekian. Tuan Pengerusi Berhormat Shah Alam. Seterusnya, saya jemput Yang Berhormat Tumpat. Dato' Haji Che Abdullah bin Mat Nawi Membaca sepotong doa Jawatankuasa Kementerian Pertahanan. Pertamanya, saya ingin menyentuh Butiran 020000 Pelan Pelaburan Pertahanan Negara (3PN) yang menjadi teras kepada Kertas Putih Pertahanan yang pernah Dewan Rakyat sebelum ini. Saya ingin mengetahui sejauh manakah Berapakah pelaburan yang Ke manakah tumpuan pelaburan tersebut Seterusnya, Butiran 010200 Pelan Strategik MINDEF (PSM 2021/2025) yakni di bawah Teras Strategik Transformasi DR.09.12.2021 39 Kesejahteraan Veteran ATM. Saya ingin mengetahui berapakah buah rumah yang telah ATM sepanjang tahun ini Saya juga ingin mengetahui, apakah prosedur ATM mendapat Pelan Strategik MINDEF Tumpat menyeru ATM dalam perkara ini. Saya juga ingin menyentuh Butiran 020100 Five Powers Defense Arrangement yang disertai Malaysia, Singapura, Australia, New Zealand dan United Kingdom bagi menyumbang kepada pertahanan luar Malaysia dan Singapura. Saya ingin Sejauh mana manfaat semasa yang diperolehi negara Malaysia dalam FPDA ini yang ditandatangani sejak lebih 50 tahun Saya juga ingin bertanya mengenai pelan strategik yang dirangka pasca Mesyuarat Menteri-menteri Pertahanan (FPDA) Ke-11 yang diadakan pada 21 Oktober Apa aset generasi kelima yang diperkenalkan dalam exercise berjadual FPDA FPDA ini FPDA. Apa bentuk latihan yang sedang dibangunkan dalam menanggapi Apatah lagi Malaysia sendiri terlibat dalam pertikaian di Laut China Selatan. Seterusnya Tuan Pengerusi, Butiran 020300 Jawatankuasa Teknikal littoral combat ship (LCS) serta Terima kasih Tuan Pengerusi. Tuan Pengerusi Tumpat. Sila Yang Berhormat Teluk Intan. Tuan Nga Kor Ming Jawatankuasa, Kementerian Pertahanan. Terlebih dahulu, Teluk Intan ingin merakamkan setinggi-tinggi Tuan Pengerusi, saya bangun dan ingin membangkitkan lima perkara. Pertama, Butiran 020000 Berhormat Menteri, apa perkembangan terkini Defense White Paper yang telah pun Dewan yang mulia ini, telah mengesyorkan supaya kementerian demi Kementerian Pertahanan, menubuhkan tiga jawatankuasa induk iaitu (i) Defense Investment Committee (ii) Policy Committee (iii) Reformation and Implementation Committee. Apa sudah terjadi kepada Kertas Putih Pertahanan Negara DR.09.12.2021 Kedua adalah selaras dengan semangat Keluarga Malaysia. Apakah dasar Melayu supaya Supaya ia mencerminkan semangat Keluarga Malaysia. ini sangat penting untuk mempamerkan Malaysia yang tercinta ini. Perkara ketiga adalah tentang di bawah Butiran 002000 Darat). Kelengkapan tentera darat, kelengkapan tentera laut dan kelengkapan tentera Sebenarnya jumlah yang peruntukan adalah cukup besar iaitu RM40.3 bilion dalam jangka masa lima tahun. Tahun hadapan ada RM1.3 RM1.08 bilion ataupun kelengkapan tentera udara RM1.68 bilion. Saya hendak bertanya kepada Yang Berhormat Menteri khususnya apabila Government Defence Integrity Index sedang merosot, adakah Perkara yang ketiga adalah beberapa peruntukan yang perlu penjelasan. Pertama Pada tahun ini RM7.2 juta tetapi pada tahun hadapan nampaknya da kenaikan lima kali RM7 juta menjadi RM40.7 juta. Mengapa ada lonjakan yang begitu tinggi RM40.7 juta. Ini kerajaan wajib untuk memberitahu Dewan yang mulia ini apakah perkara-perkara Perkara yang keempat adalah tentang one-off. Saya sudah mencari buku bajet Hanya satu perkataan sahaja one-off. Kemudian jumlahnya RM47.5 Perbelanjaan begitu besar tetapi langsung tidak nampak apa butir-butir. Oleh kerana Kementerian Pertahanan bertanggungjawab untuk menjaga Pimpinan melalui teladan. Oleh kerana itu, Kementerian Pertahanan Perkara terakhir, saya ingin menunjukkan ialah Butiran 030600 Keusangan Sistem. Sebanyak RM25 juta telah pun diperuntukkan. Tuan Pengerusi, saya Dewan yang mulia. Sejak tahun 1989 pada 14 November, kejadian Gunung Gerah sempadan Kelantan-Perak. Seramai 21 Sehingga hari ini, kejadian Saya ingin mengucapkan takziah kepada keluarga Kapten Mohamad Affendi bin Bustamy yang telah meninggal dunia akibat nahas udara yang baru- Butterworth dan juga Mejar Mohd Fareez Omar yang Maka saya ingin bertanya, kita selalu dengar helikopter Nuri terhempas. Ahli Parlimen pun mati juga, bukan sahaja anggota tentera. Tuan Pengerusi pun faham. Seperti Tan Sri JJ Ahli Parlimen Kuala kangsar, semua meninggal dunia akibat daripada Maka saya ingin bertanya kepada Yang Berhormat Menteri Pertahanan. Apakah jaminan supaya duit ini betul-betul kena pada tempatnya Saya minta penjelasan demi kepentingan negara dan juga rakyat. Sekian, Tuan Pengerusi Teluk Intan. Seterusnya, sila Yang Berhormat Bachok. DR.09.12.2021 41 Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Pengerusi. Assalamualaikum warahmatullahi wabarakatuh. Saya terus pada Butiran Pertahanan Darat dan Butiran 040200 RM22.5 juta kepada pertahanan darat serta RM25 juta kepada pertahanan udara. Saya ingin bertanya, apakah perincian peruntukan Butiran Pertahanan Negara. Berkenaan dengan pertahanan udara, baru-baru ini kita dikejutkan dengan tragedi Hawk 108 di Pangkalan Udara Butterworth. Saya ingin tahu apakah siasatan Apakah hasil bedah Apakah syor-syor baharu yang telah dikemukakan oleh jawatankuasa Saya juga ingin mengucapkan takziah kepada seluruh keluarga Semoga Allah Taala merahmati dan mengampuni segala dosa Kes-kes yang melibatkan pesawat terhempas ini bukanlah kali pertama berlaku. Sebelum ini negara pernah digemparkan dengan pesawat Hawk 108 yang terhempas di Chukai. Sebelum itu melibatkan pesawat Beechcraft B200T, helikopter Nuri serta Aermacchi MB339CM serta CN235. Saya ingin tahu tahap penyelenggaraan terhadap TUDM ini ketika ini serta apakah rancangan pembiayaan aset udara Saya kira setiap kali berlaku tragedi kemalangan udara yang melibatkan pesawat TUDM ini, maka setiap kali itulah keresahan rakyat bertambah terkait keupayaan dan Kita amat berharap pihak kerajaan dapat TLDM yang lebih menyeluruh Butiran 020400 (VSHORAD), MANPAD S serta sistem short-range (SHORAD) yang telah dirancang dalam Rolling Plan Kedua Rancangan Malaysia Kedua Belas. Berapakah nilai perolehan yang telah ditetapkan untuk Butiran 020300 TLDM 15 kelima yang merangkumi lima kelas kapal iaitu kapal tempur pesisir (LCS), kapal misi pesisir (LMS), kapal peronda generasi baharu (NGPV), kapal bantuan (MRSS) serta kapal selam dan perolehan sebanyak 55 buah kapal perang TLDM secara berperingkat dalam tempoh 2015 hingga 2025. Rancangan ini juga TLDM yang melebihi 25 tahun. Soalan saya, berapa buah aset yang telah dilupuskan setakat ini LMS pada Disember pada Apakah perkembangan terkini berkenaan dengan perkara ini (LCS). Apakah ada penilaian LCS ini dan bilakah jangkaan LCS yang pertama Akhir sekali saya ingin tahu perkembangan terkini mengenai pelan pemulihan LCS yang telah dilaksanakan oleh pihak kementerian berdasarkan Jawatankuasa Siasatan Tadbir Urus Perolehan Kewangan Kerajaan. Mohon pandangan kementerian. Terima kasih Tuan Pengerusi. Tuan Pengerusi Bachok. Seterusnya Yang Berhormat Setiawangsa. DR.09.12.2021 Tuan Nik Nazmi bin Nik Ahmad Setiawangsa ingin turut serta dalam peringkat Jawatankuasa Kementerian Pertahanan. Pertama sekali Butiran 010200 Ada penurunan besar daripada RM105 juta kepada RM92 juta. Kebanyakannya Kod 40000 iaitu Pemberian dan Kenaan Bayaran Tetap. Setiawangsa ingin Sebelum ini Yang Amat Berhormat Perdana Menteri ketika beliau menjawat Menteri Pertahanan telah menyatakan bahawa kerajaan bercadang untuk meminda Akta Angkatan Tentera 1972 supaya semua anggota yang berkhidmat akan mencapai tempoh Apakah perkembangan Akan tetapi selain daripada cadangan tersebut, sebenarnya lebih banyak lagi Misalnya memastikan latihan Kita juga kena memastikan ada ekosistem di luar sana untuk memastikan Antara kerja yang sering dikaitkan dengan golongan veteran ialah sebagai Ini yang paling mudah untuk mereka masuk. Akan tetapi RM1,200 dengan elaun RM600 RM800. Itu mungkin bagi seorang yang pekerja asing, mereka mampu berbuat Akan tetapi bayangkan seorang perajurit yang telah Anak pada tahap itu iaitu umur sekitar 40 tahun, anak mereka masih belajar, Seterusnya Setiawangsa ingin pergi kepada Butiran 020000 Negara dengan pengurangan hampir RM300 juta khususnya daripada segi bekalan. Adakah kita mengurangkan latihan ketenteraan (military exercise) ataupun kita Apakah Seterusnya Pembangunan, Butiran 00300 - Pembinaan (Tentera Laut) dan Butiran 00400 - Kelengkapan (Tentera Laut). TLDM dalam littoral mission ship (LMS). Sebagaimana tadi disebut oleh Yang Berhormat Bachok tentang Tujuannya ialah untuk memastikan jenis kapal yang diperoleh adalah sama untuk kelas Jadi adakah LMS batch kedua dan ketiga LMS batch yang pertama. Adakah ini akan menimbulkan Apa yang dimaklumkan menerusi media ialah TH Heavy Engineering, syarikat PN17 yang akan dikeluarkan daripada Bursa Malaysia sedang cuba untuk Jadi kita berharap satu penelitian daripada pihak kerajaan untuk LCS berlaku. Seterusnya Butiran 00500 Kelengkapan (Tentera Udara), TUDM. Pihak kerajaan sedang menilai tender light combat Apakah jangka masa perolehan pesawat ini dan DR.09.12.2021 43 MRO dan lain-lain lagi. Kita tidak mahu ulangi Hawk dan Aermacchi MB-339 yang berlaku sebelum ini yang TUDM. Terima kasih. Tuan Pengerusi Setiawangsa. Seterusnya saya jemput Yang Berhormat Jerai. Tuan Sabri bin Azit Terima kasih Tuan Pengerusi kerana memberi peluang kepada saya untuk mengambil Pertama, B.60 Butiran 010200 Hal Ehwal Veteran. Pada tahun 2021 sebanyak RM105 juta telah diperuntukkan namun RM92 juta pada tahun 2022. Seperti mana Yang Berhormat Shah Alam tadi saya pun bersetuju untuk mohon Seterusnya, saya mohon kementerian membuat pertimbangan untuk memberi Rata- Kedua, masih lagi di butiran yang sama. Persatuan Bekas Anggota Tentera Tidak Berpencen Malaysia (Daulat) yang sering masuk keluar pejabat saya di Jerai meminta Pingat Jasa Malaysia. Mereka ini juga perlu Veteran yang diberhentikan di Akta 49A dan mereka tidak Sedangkan mereka ini semua pernah memegang senjata dan pernah menyertai Mereka juga pernah bertempur dengan komunis dan perkhidmatan mereka juga Atas kesalahan yang mereka lakukan mereka telah pun Saya berpendapat Tuan Pengerusi tidak adil kiranya mereka ini tidak diberikan sebarang Seterusnya di butiran yang sama, veteran yang berhenti dan tidak berpencen. Meskipun mereka tidak berpencen tetapi perkhidmatan mereka bukannya setahun dua, Mohon kerajaan pertimbangkan kepada golongan ini untuk Seterusnya B.60 Butiran 010100 Perbadanan Hal Ehwal Bekas Anggota Tentera (PERHEBAT). PERHEBAT telah diberi mandat dan tanggungjawab untuk membimbing ATM yang akan bersara dan personel bersara supaya mereka ATM. Namun begitu, ada juga di antara Saya ingin bertanya berapakah statistik tahunan bekas tentera yang masih tidak Adakah kementerian akan menambah baik kaedah Terakhir, B.60 Butiran 020200 - Pertahanan Darat. Berkaitan Peraturan Pertahanan Lima Negara (FPDA) yang diwakili Malaysia, Australia, New Zealand, Singapore dan United Kingdom, mohon penjelasan tentang sejauh manakah FDPA ini DR.09.12.2021 Saya Pendekar PT-91M buatan Poland. Jika dibandingkan dengan negara-negara lain jumlah ini dilihat Adakah kementerian ada Tuan Pengerusi, sekian terima kasih. Tuan Pengerusi Jerai, tepat pada masanya pukul 1.00 tengah hari. Ahli-ahli Yang Berhormat, Majlis Majlis Mesyuarat. Majlis Mesyuarat bersidang semula Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Berhormat, Mesyuarat ditangguhkan dan akan disambung semula jam 2.30 petang nanti. Terima kasih Ahli-ahli Yang Berhormat. Mesyuarat ditempohkan pada pukul 1.00 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Majlis bersidang dalam Jawatankuasa Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Jawatankuasa Tuan Pengerusi Ahli-ahli Yang Berhormat, Majlis bersidang dalam Jawatankuasa. Yang Berhormat Papar. Yang Berhormat Papar ada Seorang Ahli Tuan Pengerusi Berhormat Papar. Yang Berhormat Papar. Selepas Yang Berhormat Papar, Yang Berhormat Dungun. Yang Berhormat Papar dahulu. Tuan Haji Ahmad bin Hassan Assalamualaikum warahmatullaahi wabarakatuh. Kotohuadan. Terus ke B.60, Butiran 030000 Program Jiwa Murni dengan RM1.68 juta melibatkan kerja pembinaan baharu, baik pulih ATM serta bangunan Saya mengucapkan berbanyak-banyak terima kasih dan merasa bangga Angkatan Tentera Malaysia kita yang bukan sahaja memastikan keselamatan kita Selari dengan perancangan kerajaan untuk memperluaskan program ini pada Ahli Parlimen dapat Saya ingin Di samping itu juga, saya ingin bertanya, Program Jiwa Murni ini DR.09.12.2021 45 Kami di Papar sememangnya mengalu-alukan bantuan-bantuan seperti ini memandangkan kami Sabah masih jauh ketinggalan. Butiran 010200 RM13 juta dan saya amati ia melibatkan pemberian Saya mohon penjelasan, mengapa berlakunya pengurangan Pertama, saya ingin menyentuh mengenai kebajikan anggota veteran. Setakat Sabah yang diberikan bantuan untuk Daripada jumlah tersebut, berapa ramaikah yang masih kekal Berapakah pula anggota veteran yang tergolong dalam kategori B40 di Sabah Adakah terdapat anggota yang belum lagi memiliki rumah sendiri Sejauh manakah mereka dibantu Kedua, saya ingin mendapatkan penjelasan dari Lembaga Tabung Angkatan Tentera serta anak syarikat di bawahnya. Apakah prestasi terkini syarikat-syarikat Sejauh manakah impak pandemik COVID-19 memberikan kesan ke atas Di samping itu juga, saya juga memohon penjelasan berkenaan strategi LTAT ke suatu Butiran 020200 Yang Berhormat Menteri Pertahanan yang merupakan Perdana Menteri ketika RM14 bilion diperuntukkan bagi menambah aset Sabah dalam masa terdekat. Sudah setahun RM14 bilion ini. Saya juga ingin mengetahui Kerajaan Negeri Sabah sebelum ini berkenaan pemindahan Kem Lok Kawi ke Pantai Timur Sabah sementara menunggu Kem Tentera Lahad Datu siap dan beroperasi sepenuhnya. Butiran 020300 Butiran 00400 Butiran Pertahanan Maritim dan saya ingin Dua butiran lain pula diperuntukkan RM68.9 juta dan RM1 bilion. Saya mengharapkan agar jumlah RM1 bilion Sabah khususnya di pantai Saya juga ingin menyentuh mengenai isu kapal LCS. Bulan lalu Yang Berhormat Menteri maklumkan bahawa TLDM bakal memperoleh kapal LCS yang pertama pada Walaupun Yang Berhormat Menteri telah memberi jaminan bahawa kerajaan Malaysia. Memandangkan butiran-butiran di Kementerian Pertahanan tidak diperincikan Jawatankuasa Khas Parlimen sebelum sebarang Seterusnya saya ingin bertanya, daripada jumlah RM1.1 bilion yang diperuntukkan kepada tentera laut tahun hadapan, berapakah jumlah LCS Butiran 030400 Pantai Timur Sabah. Saya lihat juga tiada kod bidang bagi Tuan Pengerusi Tuan Haji Ahmad bin Hassan Sedikit lagi. DR.09.12.2021 Tuan Pengerusi Tuan Haji Ahmad bin Hassan Tuan Pengerusi Tuan Haji Ahmad bin Hassan Tuan Pengerusi Tuan Haji Ahmad bin Hassan Tuan Pengerusi Berhormat, please. Tuan Haji Ahmad bin Hassan Tuan Pengerusi Tuan Haji Ahmad bin Hassan Tuan Pengerusi Tuan Haji Ahmad bin Hassan ESSZONE ini Adakah kementerian bercadang menambah bot-bot pintas laju FIC Tuan Pengerusi Yang Berhormat. Please. Tuan Haji Ahmad bin Hassan Tuan Pengerusi Berhormat Dungun, lima minit ya. Tuan Haji Wan Hassan bin Mohd Ramli Terima kasih Tuan Pengerusi atas keizinan perbahasan Jawatankuasa Kementerian Pertahanan ini. Saya ke Butiran 010100 Pengurusan Am. Pertama, pada tahun lepas, kita dikejutkan dengan berita pendakwaan Kementerian Pertahanan. Soalan saya, adakah kementerian telah melakukan siasatan Kedua, Kor Agama Angkatan Tentera (KAGAT) telah lama berkhidmat sebagai ATM. Soalan saya, apakah keberkesanan pengisian KAGAT sehingga kini dalam Muslim yang bertakwa Ketiga, adakah ATM mempertimbangkan untuk menjadikan Unit Pertahanan Siber sebagai cabang utama ATM yang keempat bagi menangani ancaman siber yang Keempat, adakah kementerian merancang untuk menambah peruntukan ATM bagi menambah baik kualiti DR.09.12.2021 47 Kelima, bolehkah dinyatakan nisbah kaum dan bangsa dalam semua ATM Seterusnya Butiran 020100 Kementerian Kesihatan COVID-19 Butiran 020200 PT-91M Pendekar yang dilihat masih kecil bagi Seterusnya, sehingga kini, terdapat beberapa jenis bilangan kereta perisai Tentera Darat Malaysia seperti ACV-300 Adnan dan KIFV dan akan AV8 Gempita. Soalan saya, berapakah bilangan kereta perisai yang sedia ada Ketiga, kita akan menerima sebanyak 17 unit meriam Howitzer 105mm pada Soalan saya, adakah Keempat, Tentera Darat Malaysia mempunyai Pasukan Udara Tentera Darat (PUTD) AgustaWestland AW109 dan empat buah Sikorsky SH-3 Sea King yang diwarisi dari TUDM. Apakah kementerian PUTD ini Seterusnya ialah Butiran 020300 Kedua, apakah kesiapsiagaan TLDM pada waktu ini sudah mencukupi bagi China yang sentiasa menceroboh Seterusnya ialah Butiran 020400 Tentera Udara Diraja Malaysia (TUDM) pada waktu ini. Apakah Kedua, apakah kementerian merancang untuk melengkapkan FA-18D yang berjumlah lapan buah pada waktu ini kepada 16 buah Terima kasih Tuan Pengerusi. Tuan Pengerusi Bendera. Tuan Wong Hon Wai Kementerian Pertahanan ini memperuntukkan RM16.14 bilion. Ini merupakan RM15.86 bilion tahun 2021, peningkatan sebanyak 1.8 peratus. Terdapat trend peningkatan daripada segi pembangunan dan diperuntukkan RM5.039 Perbelanjaan Malaysia telah melepasi satu peratus GDP yang sebelum ini dikawal sekitar GDP (Keluaran Dalam Negara Kasar) kita mencecah ke angka RM1.3 RM1.4 trilion. Tuan Pengerusi, Butiran 00600 RM1.685 bilion. Saya ingin meminta penjelasan Menteri tentang perkara ini. Berkenaan dengan big item purchase, adakah ia berkaitan Tuan Pengerusi, setiap kali kita membaca berita tentang helikopter Nuri Hawk 108 terhempas di pangkalan udara Butterworth. Saya ingin ucapkan takziah kepada keluarga juruterbang yang maut. Apakah Nuri dan juga Hawk 108 yang DR.09.12.2021 Tuan Pengerusi, selain daripada terdapat bajet besar ini, orang awam juga Kementerian Pertahanan. Baru-baru ini Transparency International telah mengeluarkan Government Defense Integrity Index (GDI) 2020 dan Malaysia skor D, markah 45. Lemah daripada segi memerangi rasuah dalam sektor Defense White Paper, Kertas Putih Pertahanan telah menggariskan perlu ada Perdana Menteri. Apakah status penubuhan jawatankuasa ini dan juga status Pelan Pelaburan Pertahanan Negara, Dasar Industri Pertahanan Negara, Rangka Tindakan Kapasiti Pertahanan. Minta Menteri kerana telah digariskan dalam Kertas Putih Pertahanan. Tuan Pengerusi, terdapat Jawatankuasa Siasatan Tadbir Urus Perolehan dan Kewangan Kerajaan (JKSTUPKK) yang dipengerusikan oleh bekas Ketua Audit Negara, Tan Sri Ambrin Buang, telah menyatakan elemen penyelewengan perolehan antara lain (LCS) dan 16 kes land swap yang dibongkar oleh laporan RM500 juta dana Saya mendesak kerajaan supaya laporan JKSTUPKK ini declassified supaya But, perlu ada pembaharuan daripada segi prosedur or daripada segi defense purchases Tuan Pengerusi, Butiran 08400 RM388 juta. Mengikut laporan audit tahun 2018, terdapat melebihi 12,000 Apakah status sekarang Angkatan Tentera Malaysia Tuan Pengerusi, Butiran 020000 RM6 bilion untuk darat RM1.7 bilion dan maritim RM1.5 bilion dan terakhir sekali, bantuan RM1.3 bilion. Kertas Putih Pertahanan telah menggariskan Malaysia sebagai Perlu ada recalibration structure ketiga-ketiga pertahanan kita supaya Apakah usaha untuk safeguard kepentingan Malaysia di Laut China Selatan Tentera Udara negara dan juga di Telah dilaporkan bahawa terdapat begitu banyak 127 buah China Coast Guard dan 37 buah aset People’s Liberation Army Navy yang Beting Patinggi Ali. Saya meminta supaya perkara ini perlu diberikan Oleh itu Wisma Putra perlu ada diplomatic protest setiap kali pencerobohan dan Terima kasih Tuan Pengerusi. Tuan Pengerusi Tuan Ahmad Tarmizi bin Sulaiman Bismillahi Rahmani Rahim. Terima kasih Tuan Pengerusi. Saya terus kepada Butiran 020400 (HANRUH) yang Asia yang lain. Ia perlu dijadikan kayu ukur Laut China Selatan. DR.09.12.2021 49 Saya melihat kekurangan anggota bagi tujuan pengurusan di Bahagian Pasukan Simpanan Sukarela TUDM telah mengurangkan tahap efisien pengoperasian, bahkan Rejimen Askar Wataniah bagi Tentera Darat Malaysia dan Pasukan Simpanan Sukarela TLDM. Dilihat tiada lagi pengambilan Pasukan Simpanan Sukarela PLAS TUDM ini di Kuantan, khususnya sejak tahun 2013 yang lalu bagi melatih anggota-anggota simpanan Kita melihat pelan rancangan United States Air Force Reserve Command Tentera Udara Amerika. Soalan saya, apakah perancangan pihak kementerian bagi memperkasakan lagi PALAPES udara di universiti-universiti awam bagi melatih graduan berpotensi TUDM yang akan menjadi tunjang pertahanan negara, Selain itu, apakah bentuk organisasi yang akan dikembangkan Tentera Udara yang ketika Tentera Udara selain unit tumpangan di Seterusnya Butiran 01200 ). Anggaran tahun 2022 secara langsung bagi butiran ini agak tinggi iaitu RM40.7 juta. Saya ingin memohon perincian bagi projek penyelidikan yang akan dilaksanakan di bawah Institut Penyelidikan Sains dan Teknologi Pertahanan (STRIDE) dan ia tidak harus Kita sangat risau melihat perkembangan R Malaysia dan ia perlu ditambah baik dan dipertingkatkan. Saya melihat pegawai penyelidik daripada STRIDE perlu lebih kompeten bukan KPI tahunan melalui penerbitan dan menghadiri kursus-kursus tetapi Lembaga Penerbangan dan Antarariksa Nasional di Indonesia dan A Juga saya ingin membangkitkan isu pemilikan blueprint apabila sesuatu projek Aermacchi MB-339CD. Sejauh manakah kementerian mempunyai hak Saya mencadangkan agar setiap perjanjian pembekalan aset ketenteraan Terakhir, saya ingin bertanya, apakah status pembangunan peluru berpandu Taming Sari KX98 yang dibangunkan oleh STRIDE dan kali pertama yang pernah Sambutan Hari Kemerdekaan 2007 Adakah ia sudah mencapai kematangan daripada segi teknologi persenjataan Revolusi Industri 4.0 Tuan Pengerusi, terima kasih. Tuan Pengerusi Yang Berhormat Lumut ganti Yang Berhormat Sepang ya DR.09.12.2021 Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Assalamualaikum warahmatullahi wabarakatuh. Tuan Pengerusi, sebelum saya masuk Piagam Pelanggan berkurangan daripada 90 Saya ingin penjelasan, mengapakah peratusan ini menurun Sambungan kepada Yang Berhormat Sik tadi, juga Outcome 2 Pertahanan Tempatan dan R Cantik, saya harapkan. Kementerian boleh memberikan D yang telah dapat dikomersialkan sepanjang tahun Insya-Allah. Seterusnya dalam B.60 Butiran 010200 Veteran. Kita baru membaca dalam satu penulisan seorang bekas tentera, pegawai waran Saya harap Seterusnya dalam B.60 Butiran 020400 RM633 juta untuk perkhidmatan dan bekalan. Ini juga ada satu Sebuah helikopter di Tamil Nadu yang membawa Panglima Angkatan Tentera India jatuh terhempas, membunuh 14 orang termasuk beliau. Jadi, ini menggambarkan bahawa aset kita perlu berada dalam keadaan yang terbaik bagi Jadi, saya ingin tahu sama Seterusnya saya ingin bertanya mengenai P.60, Pembinaan Tentera Laut yang Satu, kelengkapan. Satu lagi, pembinaan yang berjumlah RM1.152 bilion. Adakah ini juga peruntukan sebahagiannya untuk pembangunan LCS Boustead Naval Shipyard (BNS) di Lumut Itu Seterusnya mengenai perumahan angkatan tentera. Saya balik kepada B.60 iaitu Butiran 033700 - Penggantian Perabot. Adakah ini juga termasuk bagi program pemulihan TLDM yang ada 32 blok di Pangkalan TLDM Lumut yang sedang Apakah kita tidak boleh pastikan bahawa rumah-rumah ini di baik pulih dengan Begitu juga perumahan angkatan tentera yang dibuat oleh syarikat-syarikat yang LTAT. Adakah kementerian mengambil perhatian beberapa projek Lumut yang Jadi ini mungkin melibatkan kerugian kepada setengah daripada ahli-ahli Tuan Pengerusi, terima kasih. DR.09.12.2021 51 Tuan Pengerusi Dato' Haji Salim Sharif Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera, salam Keluarga Malaysia. Terima kasih, Tuan Pengerusi mengizinkan saya untuk berbahas RUU Bekalan Peringkat Jawatankuasa Kementerian Pertahanan. Butiran 01200 Sebelum ini Yang Amat Berhormat Perdana Menteri ada menyatakan matlamat kerajaan Dasar Industri Pertahanan dan Keselamatan Negara. Dasar ini amat Malaysia sebuah negara pengeluar aset tentera. Ia selaras dengan hasrat kementerian Soalan saya, apakah status terkini penggubalan dasar tersebut dan bilakah jangkaan Menerusi dasar ini, Malaysia Defence City yang akan dibina di Bera atau di Lipis Soalan saya, berapakah anggaran penjanaan pelaburan terus Malaysia Defence City tersebut Malaysia Defence City dibangunkan kelak Umum diketahui, kebanyakan aset pertahanan yang dimiliki pada masa ini dibeli China, Itali, Turki dan Amerika Syarikat. Hal ini telah menimbulkan pelbagai Justeru itu, saya menggesa kementerian agar mempercepatkan penubuhan Malaysia Defence City yang bakal mengubah landskap pertahanan negara. Perkara ini Malaysia dapat berdiri sama tinggi, duduk sama rendah Butiran 010200 ATM. Meskipun tidak lagi berada dalam tempoh perkhidmatan, Mengenai aplikasi dalam talian MyVeteranMall yang telah dilancarkan baru-baru ATM. Soalan saya, sejauh manakah sambutan dalam kalangan komuniti veteran ATM dan Berapakah transaksi urusan jual beli yang Apakah perancangan kementerian Memandangkan kebajikan veteran ATM ini harus menjadi keutamaan Bagi veteran ATM yang tidak menerima pencen pula iaitu seramai 73,800 orang, Saya amat memahami bahawa kerajaan sedang memberi tumpuan COVID-19 yang menelan belanja yang begitu besar COVID-19. DR.09.12.2021 Butiran 08400 Yang Amat Berhormat Perdana Menteri yang telah menubuhkan Jawatankuasa Khas pada tahun ini untuk Saya difahamkan Blueprint Perumahan 2.0 sudah dirangka matlamatnya untuk Keluarga Malaysia angkatan tentera sehingga tahun 2030 Soalan saya, di manakah lokasi kawasan tersebut dalam blueprint tersebut dan Berdasarkan peruntukan sebanyak RM389 juta pada tahun hadapan, Bagi veteran ATM pula, adakah terdapat sebarang perancangan baharu untuk Hal ini kerana ATM yang tidak mempunyai perumahan sendiri Saya mencadangkan agar kementerian menetapkan kuota bagi golongan veteran ATM di setiap lokasi perumahan rumah Keluarga Malaysia angkatan tentera. Sekian, Yang Berhormat Menteri Pertahanan. Terima kasih. Tuan Pengerusi Tuan Wong Kah Woh Maksud Bekalan 60 Butiran 020000 Kementerian Pertahanan. Sebagai contoh seperti yang telah pun dibangkitkan oleh ramai Ahli-ahli Yang Berhormat tadi, projek littoral combat ship (LCS) yang melibatkan RM9 bilion sampai Manakala pada tahun 2017 pula, projek yang melibatkan land swap yang Jawatankuasa Siasatan Tadbir Urus Perolehan dan Kewangan Kerajaan yang Tan Sri Ambrin Buang telah menyatakan projek land swap MINDEF. Projek-projek pembinaan kem baharu pada ketika itu didapati hanya bertujuan PRU-14 dan tidak mendatangkan hasil MINDEF. Saya hendak tanya kepada pihak kementerian di bawah tajuk ini. Apakah Butiran 020000 ini adalah akan digunakan dan dibelanjakan Bagi saya, MINDEF merupakan satu kementerian yang begitu penting bagi Apa yang Pada Disember 2019, Yang Berhormat Menteri Pertahanan pada ketika itu telah Kertas Putih Pertahanan yang menggariskan Rancangan Pertahanan Malaysia untuk 10 tahun yang akan datang dengan menyentuh peningkatan Laut China Selatan, serangan siber dan Selepas Kertas Putih Pertahanan dilancarkan, ada satu laporan yang menyatakan DR.09.12.2021 53 Kementerian Pertahanan. Memang adalah isu perolehan merupakan isu Bagaimana kita dapat menangani isu perolehan kerajaan, khasnya dalam Kementerian Pertahanan adalah kunci ke arah suatu hala tuju yang betul. Ini dinyatakan Berkaitan dengan butiran di bawah maksud Pembangunan B.60 pada Butiran 00100 (Tentera Udara), yang mana ia melibatkan pembinaan dan kelengkapan tentera laut, Saya hendak mengambil kesempatan ini untuk Yang Berhormat Menteri Pertahanan sekarang, apakah status Kertas Putih Pertahanan Kertas Putih Pertahanan tersebut Kertas Putih Pertahanan Kita sekian maklum, sekiranya kita melaksanakan satu pentadbiran yang baik Juga, untuk tujuan Segala-galanya haruslah bermula Kementerian Pertahanan Kertas Putih Pertahanan. Dengan itu, sekian daripada saya. Terima Tuan Pengerusi Tuan Shaharizukirnain bin Abd Kadir Assalamualaikum warahmatullahi wabarakatuh. Saya pergi kepada Butiran 020200 Pertahanan Darat. Isu buli dalam kem tentera semakin membimbangkan. Terbaru, tular Namun, Oleh itu, sehingga kini apakah keputusan terkini berkenaan Jika benar wujudnya budaya sebegitu dalam kalangan tentera, apakah Butiran 08400 Oleh itu soalan saya, adakah peruntukan yang RM388,867,200 ini mengambil kira pertukaran Selain itu, Butiran 030700 Tentera (RKAT). Saya meneliti peruntukan bagi butiran ini mencecah sebanyak RM23,000,000 berbanding tahun lalu yang tiada peruntukan diberikan. Oleh itu soalan Adakah akan melibatkan semua jenis rumah ataupun hanya rumah-rumah Butiran 020400 Hawk 108 di Landasan Pengkalan Udara Butterworth pada 16 November lalu amat mendukacitakan kita. Ini merupakan kali Berdasarkan kajian yang Oleh itu, apakah kayu ukur sesebuah pesawat Adakah faktor keuzuran diambil dan dikira Jika ya, pesawat dari negara manakah yang DR.09.12.2021 Selain itu, penggantian komponen juga diperlukan Oleh itu, apakah Saya ingin mengambil kesempatan untuk merakamkan ucapan takziah kepada Tuan Pengerusi, saya juga mendapat Jika ya, apakah langkah kementerian bagi Sekali Butiran 010200 Program Bimbingan Usahawan dan Peruncitan bagi meningkatkan taraf ATM. Sehingga kini, berapakah jumlah veteran yang terlibat Serta sejauh manakah penyertaan yang diberikan oleh para Apakah langkah yang disediakan bagi menarik lebih ramai veteran ATM Tuan Pengerusi, selain daripada bimbingan dalam bidang keusahawanan, ATM lebih terjamin Pengerusi. Tuan Pengerusi Gudang. Tuan Hassan bin Abdul Karim Saya ingin membahaskan maksud Pembangunan P.60 berkaitan pada Butiran 00600 Kelengkapan (Tentera Udara). Dalam Buku Belanjawan ini, kelengkapan tentera udara RM1,685,100,000 berbanding sebelumnya iaitu pada tahun 2021 dengan hanya sebanyak RM1,106,157,708. Jadi, saya ingin membahaskan tentang soal kelengkapan tentera Pasir Gudang. Ada suatu tempat Bukit Luncu dalam kawasan Pasir Gudang. Di Bukit Luncu ini terdapat TUDM yang sangat penting, yang menjaga ruang udara di Semenanjung. Saya pernah sampai, melawat ke pusat TUDM di Bukit Luncu itu. Saya melihat memang peranan TUDM di situ sangat penting. Pada hemat saya, aset radar itu mungkin masih baik, memang berfungsi Akan tetapi saya berpendapat pada zaman sekarang ini yang Sama ada negara jiran kita atau Jadi, kepada Yang Berhormat Timbalan Menteri Pertahanan yang ada di sini, kalau ada masa boleh melawat itu, cuba lihat Mungkin dengan peruntukan yang ada, kita beli radar yang lebih canggih, Radar yang sudah ada itu mungkin okey lagi tapi untuk Hal ini kerana di selatan Johor ini sangat strategik. Di situ ada Koridor Pembangunan Ekonomi Iskandar Malaysia, tidak jauh dari situ ada RAPID PETRONAS Jadi, bermakna TUDM di Bukit Luncu, Pasir Gudang itu Selat Melaka, di Laut China Selatan. Kita pun pernah mengalami pesawat kita MH370 yang Jadi saya membangkitkan soal itu, TUDM di Bukit Lunchu di Pasir Gudang. Yang Berhormat Timbalan Menteri, saya hendak beritahu saya kasihan dengan TUDM ini. DR.09.12.2021 55 Hendak naik ke puncak itu sangat cantik tempatnya. Panoramanya sangat baik, sangat Bukit Lunchu ke pusat radar itu jalannya teruk, ada jalan Jadi saya sudah berhubung dengan Majlis Bandaraya Johor Bahru, Majlis Bandaraya Pasir Gudang, Pegawai Daerah Johor Bahru tolonglah kita ada di puncak sana Jangan tempat orang buang sampah, Jadi tidak ada kesannya penat sudah, letih. Jadi Yang Berhormat Timbalan Menteri bersuara kah tegur mungkin dia ambil perhatian. Jadi itu sahajalah Tuan Pengerusi. Terima kasih. Tuan Pengerusi Padang Serai, Yang Berhormat Tampin, kemudian Yang Berhormat Timbalan Menteri Silakan, Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Saya juga mengambil kesempatan ini untuk mengucapkan terima kasih kepada Yang Berhormat Timbalan Menteri Pertahanan atas usaha untuk mengatasi masalah veteran. Terima kasih, Yang Berhormat Timbalan Menteri. Seterusnya ke Butiran 010200 Belanjawan 2022 di mana kerajaan telah Jabatan Hal Ehwal Veteran (JHEV) daripada RM105.3 RM92.3 juta sahaja di bawah kod 010200. Kerajaan tahu bahawa memang ada jurang yang sangat beza dengan pencen Kerajaan telah gagal untuk menyelaraskan pencen lama Penyelarasan pencen ini perlu Kerajaan kena jelas bahawa veteran ini Akan tetapi apabila Ini amat menyedihkan kepada veteran. Kerajaan kena jelas bahawa ini merupakan salah kerajaan yang mengabaikan kebajikan Apabila kita bercakap mengenai veteran yang tidak berpencen, kerajaan kena Kerajaan juga perlu mencari jalan Kerajaan harus betulkan kesilapan yang Butiran 020100 Belanjawan 2022, kerajaan telah memperuntukkan sebanyak RM1.4 bilion untuk butiran Bantuan Bersama dengan kod 020100. Untuk pengetahuan rakan-rakan, peruntukan ini Disebabkan peruntukan ini kurang, PJM Saya juga amat sedih. Dahulu kerajaan mencari anggota hingga ke lubang cacing Pingat Jasa Malaysia tetapi sekarang kerajaan telah gagal memberi elaun Bolehkah kita percaya sama kerajaan PJM RM500 dalam belanjawan ini. Butiran 020200 Kerajaan telah memperuntukkan DR.09.12.2021 RM5.6 bilion untuk mempertahankan negara di bawah kod 020200 dan telah Pertahanan negara bukan hanya penting dalam melindungi rakyat tetapi ia juga Malaysia. Cuba kita bayangkan jika negara ini selalu berlaku pencerobohan hingga Saya percaya bahawa pelabur tidak Saya percaya fokus kerajaan sekarang mesti berpusat dalam membeli aset yang Kerajaan perlu fikir bahawa setiap pembelian ini merupakan satu Butiran 020300 RM1.6 bilion untuk Butiran Pertahan Maritim dengan kod 020300. Maritim Laut China Selatan. Kerajaan kena jelas bahawa kita mesti bersedia bukan untuk berperang tetapi Ini merupakan ATM memerlukan peruntukan yang lebih banyak dalam membeli aset Jika kita melihat dan berbanding dengan negara-negara jiran, kita jauh Perlu difikirkan untuk Butiran 020400 Tuan Pengerusi Tuan Karupaiya a/l Mutusami Kerajaan telah memperuntukkan RM1.7 bilion bagi pertahanan udara negara di bawah Saya melihat bahawa kerajaan mesti berani dalam memfokuskan dalam Ini penting dalam Walau bagaimanapun, kapal-kapal jet boleh dikatakan berbanding Amat menyedihkan, kerajaan juga jangan pandang mudah dan mesti mula beli Saya percaya Malaysia masih jauh ketinggalan dari sudut penggunaan aset baru tetapi dari Saya tidak nafikan anggota tentera kita masih siap sedia untuk menghadapi jika Itu sebab Pada masa yang sama, elaun rumah untuk Zaman dahulu iaitu punca ramai anggota tidak berkhidmat, jangan perkara ini Jika semak balik berapakah elaun rumah yang diberikan pada tahun 70- Malaysia. Terima kasih Tuan Pengerusi, terima kasih Yang Berhormat Timbalan Menteri. Tuan Pengerusi Tampin sebelum Yang Berhormat Menteri jawab. Silakan. DR.09.12.2021 57 Datuk Dr. Hasan bin Bahrom Kementerian Pertahanan dengan menjurus kepada Butiran 010200 Veteran. Telah dikurangkan daripada RM105.3 juta kepada RM92.7 juta. Mengapa Apakah peruntukan yang diberikan itu mencukupi dalam Apakah kemudahan yang menjadi keutamaan perlu Saya ingin tahu apakah perkembangan perkara yang berkaitan dengan bantuan khas Saya dimaklumkan sistem maklumat veteran tidak berpencen tidak JHEV terlalu banyak birokrasi dan menyukarkan. Saya ingin tahu sejauh mana JHEV telah berjaya meningkatkan taraf Apakah JHEV pasti tawaran pekerjaan daripada syarikat ataupun Saya berharap perkara ini dapat dibaiki demi menjaga kebajikan Apakah kerajaan ada keinginan untuk mewujudkan suatu skim Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tampin, minta laluan sikit. Datuk Dr. Hasan bin Bahrom Datuk Seri Dr. Haji Dzulkefly bin Ahmad Terima kasih Tuan Pengerusi, terima kasih Yang Berhormat Tampin. Kalaulah kiranya Butiran 020000 itu dapat kita masukkan Yang Berhormat Tampin, akan cadangan Kertas Putih Pertahanan di mana secara tradisinya kita tahu Walaupun begitu, anggota tenteranya seramai 80,000 darat dan 15,000 masing- Yang Berhormat Tampin, apakah belum sampai masanya supaya secara tradisi The Masa depan yang bakal kita terpaksa hadapi, yang kita Apakah sudah sampai waktunya satu rethinking, satu pemikiran semula Itu adalah penting kalau boleh Yang Berhormat Tampin, untuk dimasukkan Kertas Putih Pertahanan Terima kasih Yang Berhormat Tampin. Datuk Dr. Hasan bin Bahrom Seterusnya Butiran 08400 RM383 juta, meningkat daripada tahun yang lepas. Tuan Pengerusi, kita sedia maklum isu perumahan tentera sering dibangkitkan dalam setiap kali Saya berharap isu ini mesti diselesaikan sebaik mungkin. Kita Saya ingin penjelasan, apakah isu perumahan ini boleh diselesaikan. Bagaimana DR.09.12.2021 Apakah terdapat projek perumahan tentera yang dibina terbengkalai Tuan Yang di-Pertua mempengerusikan Jawatankuasa Akhirnya Tuan Pengerusi, Butiran 00900 RM10 juta mendadak kepada RM50 juta. Satu peningkatan yang Berdasarkan perkara tersebut, saya ingin mendapat penjelasan secara Bagaimana ia Apakah perkara yang menjadi prioriti kerajaan dalam membelanjakan Terima kasih Tuan Pengerusi. Tuan Pengerusi Jawatankuasa bagi Kementerian Pertahanan. Saya ingin Yang Berhormat Timbalan Menteri untuk menjawab, 20 minit. Saya syorkanlah Ahli-ahli yang Saya syorkan begitu. Silakan Yang Berhormat Timbalan Menteri. Timbalan Menteri Pertahanan Terima kasih banyak Tuan Pengerusi. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh salam sejahtera Tuan Pengerusi. Pertama, saya ingin mengucapkan terima kasih kepada Yang Berhormat-Yang Berhormat yang terlibat dalam perbahasan Kementerian Pertahanan. Meneliti satu demi Yang Berhormat-Yang Berhormat dan isu yang Ahli-ahli Yang Berhormat. Sesungguhnya ini adalah sikap terpuji dan menunjukkan keprihatinan Yang Berhormat-Yang Berhormat berhubung kepentingan pertahanan negara. Ia Saya berharap sikap prihatin ini akan berterusan dan berkekalan kerana biar apa pun Dewan yang mulia ini, misi Tuan Pengerusi, Di Dewan Rakyat tidak boleh berangan, Nasib rakyat kita bertanggungjawab, Terima kasih Yang Berhormat-Yang Berhormat atas pandangan, Izinkan saya menjawab. Tuan Pengerusi, dalam 20 minit, saya akan cuba menjawab sebanyak mungkin Yang Berhormat-Yang Berhormat kita namun Tuan Pengerusi, masa tidak mengizinkan, saya akan Apa jua celahan sekiranya ada, akan dijawab di hujung setelah Yang Berhormat yang telah Pertama, walaupun Ketua Pembangkang iaitu Yang Berhormat Port Dickson tidak Tuan Pengerusi saya hendak menjawab Tuan Pengerusi Dato’ Sri Ikmal Hisham bin Abdul Aziz Transparency International DR.09.12.2021 59 GDI. Jawapannya kepada apa yang dibangkitkan oleh Yang Berhormat Port Dickson, sebagai sebuah negara berdaulat, kerajaan telah menubuhkan dan mendukung Parlimen di kedudukan tertinggi. Disokong pula dengan Parlimen dan Kementerian Pertahanan memberi perhatian kepada laporan ini dan mengalu-alukan Berhubung isu perolehan LCS, LCS ini banyak rakan Yang Berhormat telah Berhubung isu perolehan enam kapal second-generation patrol vessel LCS bermula pada tahun 2010 bagi memenuhi keperluan Tentera Laut Diraja Malaysia (TLDM) untuk meningkatkan keupayaan armada berdasarkan dasar Cadangan ini kemudiannya telah diangkat melalui Jemaah Menteri pada 18 Ogos 2010. Susulan itu, kementerian telah memohon untuk melaksanakan perolehan ini dan Mac 2011, kerajaan telah bersetuju untuk meluluskan permohonan tersebut di RMKe-10 dan RMKe-11. Tempoh pelaksanaan perolehan adalah selama 10 tahun Oktober 2013 hingga 2 Oktober 2023. Namun sehingga 31 Oktober 2021, LCS adalah sebanyak 57.05 peratus sahaja berbanding jadual Secara keseluruhannya, perolehan Kementerian telah menyatakan beberapa kali sebelum ini bahawa tidak dinafikan LCS. Walau bagaimanapun, ini Ia turut diakui oleh kepimpinan MINDEF sebelum- Yang Berhormat Kota Raja semasa memegang jawatan selaku Menteri Pertahanan. Kelewatan perolehan ini adalah kerana pihak original equipment manufacturer OEM berkaitan pembinaan LCS telah memberhentikan kerja OEM tidak dilaksanakan mengikut jadual yang ditetapkan. Jawatankuasa Siasatan Tadbir Urus Perolehan Kewangan Kerajaan yang telah Kerajaan PH pada LCS. Bukan setakat itu, pihak MINDEF sendiri telah dipanggil untuk memberi Jabatan Audit Negara, Jawatankuasa Kira-kira Wang Negara (PAC) sebanyak lima kali dan JKSTUPKKK sebanyak tiga kali. Malah pihak MINDEF juga Pakatan Harapan telah disoal siasat oleh pihak Suruhanjaya Pencegah Rasuah (SPRM) sebanyak dua kali. Jadi di bawah kepimpinan Menteri Pertahanan sekarang, MINDEF dan ATM akan memberikan kerjasama dan Saya mengalu-alukan mana-mana pihak sekiranya terdapat bukti baharu. Untuk Kementerian Pertahanan LCS ini. Dalam masa yang sama walaupun kepimpinan syarikat OEM iaitu Boustead Berhad Keutamaan kementerian pada ketika ini ialah untuk menyelamatkan projek ini. Ia amat LCS ini sememangnya aset yang diperlukan oleh TLDM. Bukan itu sahaja, projek ini juga melibatkan vendor-vendor tempatan yang mana ATM dan juga menjadi kakitangan kepada syarikat Kita tidak ada pilihan, suka ataupun tidak kementerian perlu mencari apa jua DR.09.12.2021 LCS dapat TLDM. Inisiatif penyelesaian ini menggariskan dua Perbincangan ini turut Kementerian Kewangan dan Unit Perancang Ekonomi (Jabatan Perdana Menteri). Kini... Tuan Ahmad Tarmizi bin Sulaiman Sik. Belah kanan. Dato’ Sri Ikmal Hisham bin Abdul Aziz Tuan Ahmad Tarmizi bin Sulaiman Saya hendak ambil maklum atas penjelasan berkaitan LCS ini dimaklumkan bahawa PAC Parlimen akan membuat lawatan ke Boustead Naval Shipyard, Naval Base Lumut pada Sabtu nanti dan kita akan bersama penuh dengan MINDEF bagi kita memastikan MINDEF sendiri. Terima kasih. Dato’ Sri Ikmal Hisham bin Abdul Aziz Berhormat yang maklumkan yang mereka akan datang melawat. Baguslah. LCS ini aset Kini MINDEF berada di peringkat akhir rundingan bagi menyediakan pelan LCS juga telah diadakan bagi memastikan syor pemulihan yang Jemaah Menteri untuk Sehubungan itu kita tidak boleh lagi pandang ke Apa yang telah berlaku menjadi pengajaran dan iktibar yang cukup besar buat Sebagai jalan ke hadapan pelan ini akan dibentangkan kepada Kabinet bagi Sekiranya diluluskan sasaran TUDM ialah memperoleh kapal LCS pertama Yang Berhormat Port Dickson juga telah membangkitkan perolehan helikopter McDonnell Douglas dan juga beberapa orang Yang Berhormat kita juga ada Berhubung perolehan helikopter McDonnell Douglas RMKe-9 dan Lahad Datu dalam RMKe-11. Justifikasi permohonan helikopter jenis ini adalah kerana ia lebih sesuai diguna pakai Lahad Datu berbanding jenis helikopter yang lebih Apache dari Amerika Syarikat atau Tiger dari Perancis. Status kesiapan enam buah helikopter pada masa kini adalah berada dalam PDI. Helikopter tersebut kini berada di premis (OEM) di Mesa, Arizona, Amerika Syarikat. Sebagai Yang Berhormat juga, proses perolehan helikopter tersebut kini berada dalam Kementerian Pertahanan telah melaksanakan beberapa aktiviti penerimaan bagi OEM. Aktiviti penerimaan yang dijalankan mengikut jadual obligasi April hingga Ogos 2021 adalah merangkumi (i) proses pensijilan type certificate ataupun TC oleh Directorate General Technical Airworthiness (ii) latihan bagi juruterbang dan juruteknik tentera darat (iii) aktiviti pre-delivery inspection ataupun PDI oleh wakil kerajaan Sebagai makluman kepada semua Yang Berhormat, semasa pemeriksaan PDI di premis OEM yang dilaksanakan oleh wakil kementerian Julai 2021, team PDI menemui beberapa perkara yang memerlukan pihak syarikat MD 530G yang boleh Team PDI Helikopter MD 530G telah melaksanakan PDI Disember 2021 dan DR.09.12.2021 61 MD 530 G boleh diterima kerana memenuhi spesifikasi yang Jangkaan penghantaran enam buah helikopter MD 530G akan dilaksanakan Kementerian mengakui berlaku kelewatan dalam perolehan tersebut dan telah ATM terutama Kementerian juga telah membuat LAD yang harus dikenakan atas Jumlah tuntutan LAD ini akan ditentukan selepas proses penerimaan MD 530G ini selesai dilaksanakan. Okey, selesai Yang Berhormat Port Dickson. Yang Berhormat Libaran... Dato’ Haji Salim Sharif Yang Berhormat Timbalan Menteri boleh menjawab yang mana ada dalam Dewan. Yang tiada dalam Dewan tidak payah jawab. Tuan Shaharizukirnain bin Abd Kadir Dato’ Haji Salim Sharif Defence City yang bakal dilaksanakan dan apa yang ada dalam Defence City Oleh sebab saya hendak tahu supaya ianya tidak menjadi masalah di kemudian hari. Boleh tidak Yang Berhormat Timbalan Menteri menjelaskan serba sedikit Defence City ini. Dato’ Sri Ikmal Hisham bin Abdul Aziz Allah saya akan cuba jawab apa yang dibangkitkan Yang Berhormat Jempol iaitu Defence City, terima kasih. Yang Berhormat Libaran ada Timur Sabah. Jawapan kementerian ialah senarai operasi yang dilaksanakan TLDM bagi Maritim Sabah Timur (i) Operasi Sinar Sakti di Laut China Selatan (ii) Operasi Benteng Laut Timur di Perairan Sabah dan Sarawak (iii) Operasi Wira di Benteng Patinggi Ali, Sarawak (iv) Operasi Daulat Benua di Laut Sulu (v) Operasi Pasir Laut di Perairan Sabah (vi) Operasi Iring - mengiring kapal-kapal dagang yang melalui Sabah Timur berdasarkan permohonan daripada kapal- Yang Berhormat Libaran juga telah membangkitkan pengukuhan keselamatan ke Sabah. Bagi mengukuhkan keselamatan Sabah, ATM sedang menambah Lima Divisyen di Sabah Lima Divisyen dan melalui operasi Ops Pasir Pesisir Pantai dan pulau-pulau. Seterusnya. Yang Berhormat yang membangkitkan iaitu Yang Berhormat Shah Alam, Yang Berhormat Tumpat, Yang Berhormat Setiawangsa, Yang Berhormat Jerai dan Ahli Yang Berhormat. Saya tahu kebanyakan isu kebajikan Yang Berhormat Padang Serailah. Ini pejuang veteran, begitu juga dengan Yang Berhormat Tampin. Saya juga maklum tentang saranan agar kerajaan mewujudkan skim yang sesuai ATM yang tidak berpencen. Namun, perkara ini amat bergantung kepada Buat masa ini, kerajaan COVID-19 dalam memulihkan DR.09.12.2021 Namun, cadangan dan saranan ini yang telah diteliti oleh kerajaan sebagaimana Yang Amat Berhormat Perdana Menteri. Selain daripada itu, Ini memandangkan isu pencen tidak hanya menjadi ATM semata-mata tetapi turut melibatkan pesara perkhidmatan awam secara Kementerian akan memberikan komitmen dan memastikan kaedah dan Ini Oleh Yang Berhormat tersebut. Tuan Karupaiya a/l Mutusami Dato’ Sri Ikmal Hisham bin Abdul Aziz Tuan Karupaiya a/l Mutusami Menteri, penjelasan. Padang Serai. Dato’ Sri Ikmal Hisham bin Abdul Aziz Tuan Karupaiya a/l Mutusami Timbalan Menteri. Terima kasih Tuan Pengerusi. Seperti mana Yang Berhormat Timbalan Menteri beritahu, kita terima tetapi cerita yang lama sedikit, sekian lama tidak ada satu Setiap kali beritahu, itulah Di bawah sana, veteran rasa tidak puas hati dan mereka Mesti ada satu keputusan Cakap kebajikan, kebajikan. Ini gaji Terima kasih Yang Berhormat Timbalan Menteri. Terima kasih Tuan Pengerusi. Dato’ Sri Ikmal Hisham bin Abdul Aziz Serai memang saya sedar, saya sudah berjumpa Yang Berhormat Padang Serai. Kami Kita sudah bangkit. Apa yang dibangkitkan Yang Berhormat Padang Serai, saya prihatin, saya ambil maklum. Kita sama-samalah Yang Berhormat Padang Serai dan juga Akan tetapi bagi saya selesaikan dahulu ya. Saya banyak Banyak hendak jawab lagi ini. Baiklah, Bagi tahun ini, MINDEF telah memperuntukkan RM35.7 juta bagi Skim Bantuan Kebajikan. Sehingga kini, seramai 12,377 orang anggota veteran ATM, balu dan Antara bantuan yang disediakan adalah Skim Bantuan Sara Hidup, Bantuan Persekolahan Kolej Vokasional Kebangsaan Selain itu, MINDEF turut melaksanakan Program Gerobok Rezeki Veteran ATM MINDEF Prihatin yang mana ia telah memberi manfaat kepada seramai 26,500 orang ATM dan tanggungan di seluruh negara, terutamanya kepada mereka daripada B40 dan terjejas pendapatan akibat pandemik COVID-19. MINDEF juga telah menitikberatkan aspek kesejahteraan hidup melalui inisiatif ATM sejajar dengan Pelan Strategik MINDEF 2021- Teras Strategi Transformasi Kesejahteraan Veteran ATM. Saya hendak Tuan Pengerusi. Banyak ini. Dato’ Haji Salim Sharif Cepat, cepat. DR.09.12.2021 63 Dato’ Sri Ikmal Hisham bin Abdul Aziz Jempol. Saya sudah ada ini. Okey saya jawab sahabat saya Yang Berhormat Jempol. Potong queue Tuan Pengerusi, tetapi tidak mengapalah. Okey apa yang disebutkan Yang Berhormat Jempol, membangkitkan status Defence City Malaysia dan unjuran pelabuhan dari Defence City Malaysia (DCM). Yang Berhormat Jempol, sebagaimana sedia maklum, Kementerian Pertahanan sentiasa menyokong inisiatif bagi memperkasakan industri pertahanan Ini termasuklah cadangan bagi mewujudkan sebuah bandar industri pertahanan Defence City Malaysia. Bagi cadangan ini, seperti yang diterangkan sebelum ini, Kementerian Pertahanan berpandangan bahawa inisiatif ini wajar menjadi inisiatif yang digerakkan oleh MINDEF Pada masa yang sama, perancangan yang hendak dibuat haruslah bersandarkan Maka sebarang permohonan serta cadangan Kementerian Pertahanan. Hal ini, oleh sebab cadangan adalah sama dengan inisiatif Kementerian Pertahanan untuk mewujudkan taman teknologi pertahanan dan keselamatan Malaysia di Sungkai, daerah Batang Padang, Perak pada Program ini walau bagaimanapun, tidak mencapai objektif yang Saya hendak jawab lagi, Tuan Pengerusi sebab masa pun sudah habis. Banyak Tuan Pengerusi, satu dua. Macam mana Tuan Pengerusi Tetapi saya hendak jawab bolehlah, yang ini sahabat Dato’ Haji Salim Sharif Tuan Pengerusi, Tuan Pengerusi sekejap. Adakah dahulu Yang Berhormat Timbalan Menteri pernah menjawab dalam RMKe-12 menyatakan bahawa ia akan dibuat Bera ataupun di Lipis. Akan tetapi di Sungkai, berlainan pula tempatnya. Dato’ Sri Ikmal Hisham bin Abdul Aziz Dato’ Haji Salim Sharif Dato’ Sri Ikmal Hisham bin Abdul Aziz Walau bagaimanapun Yang Berhormat Jempol, saya akan angkat dan berbincang. Kita cuba cari ... Dato’ Haji Salim Sharif Yang Amat Berhormat Perdana Menteri. Dato’ Sri Ikmal Hisham bin Abdul Aziz Saya hendak jawab sedikit apa yang dibangkitkan oleh Yang Berhormat Tampin, Yang Berhormat Tampin. Yang Berhormat Tampin membangkitkan tentang JHEV berkurang, kenapa berkurang Yang Berhormat Tampin, bajet yang diperuntukkan kepada MINDEF oleh JHEV adalah MOF akan dimanfaatkan dan dibelanjakan sepenuhnya mengikut peraturan JHEV yang layak. Setiap peruntukan MINDEF dan JHEV Yang Berhormat Pasir Gudang tadi antara saya hendak bangkitkan, dia ada sebut TUDM Bukit Lunchu yang uzur dan lama. Yang Berhormat Pasir Gudang, perolehan bagi penggantian radar jarak jauh di TUDM di Bukit Lunchu akan dilaksanakan secara tender terbuka antarabangsa pada suku pertama tahun"
  ],
  "absentees": [
    "YB. Senator Datuk Lim Ban Hong DR.09.12.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.09.12.2021 1"
  ]
}