{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Puan Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat) Pertua",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datin Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Tuan Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa) DR.27.09.2021",
    "YB. Tuan Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Dato' Hajah Azizah binti Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping) DR.27.09.2021 iii",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban) DR.27.09.2021",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT PERTAMA Isnin, 27 September 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Haji Wan Hassan bin Mohd Ramli Perdagangan dan Antarabangsa dan Industri menyatakan rancangan strategik Malaysia negara mesra pelabur pasca COVID-19 Menteri Kanan Perdagangan Antarabangsa dan Industri Mohamed Azmin bin Ali Yang Berhormat Dungun bersekali dengan Yang Berhormat Kinabatangan Yang Berhormat Jerai memandangkan Ahli-ahli Yang Berhormat menyentuh isu yang Malaysia. Tuan Yang di-Pertua, kerajaan komited dalam mempergiat dan memperkukuhkan Malaysia kekal sebagai sebuah Bagi tempoh Januari hingga Jun 2021, Malaysia berjaya menarik pelaburan RM107.5 bilion meliputi sektor perkilangan, perkhidmatan dan utama. Jumlah ini RM63.3 bilion bagi Daripada jumlah pelaburan ini, FDI menyumbang RM62.5 bilion iaitu tiga kali ganda daripada jumlah FDI yang RM19.8 bilion. Manakala DDI menyumbang sebanyak 41.9 peratus atau RM45.1 bilion. Pelaburan ini Daripada keseluruhan jumlah FDI tersebut, sektor perkilangan mencatatkan RM58.2 bilion atau 93.1 peratus daripada jumlah kelulusan. Sektor RM2.16 RM2.15 bilion atau 3.4 peratus. Ke hadapan, kerajaan akan (i) PICK sebagai pemangkin untuk membuka semula ekonomi Sebagai langkah tambahan, MITI melaksanakan PIKAS yang bertujuan Sehingga 25 September 2021, seramai 1,000,826 pekerja telah DR.27.09.2021 (ii) kerajaan akan terus memperkukuh asas-asas ekonomi negara CPPP dan RCEP (iii) Malaysia akan terus menyasarkan pelaburan berkualiti tinggi National Investment Aspiration (NIA) yang turut memberi fokus kepada ESG. Dalam mengoperasikan NIA, kerajaan antara lain akan EV. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Berhormat Menteri. Oleh kerana memandangkan negara kita ini mempunyai infrastruktur Cyberjaya, maka apakah Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri Kanan, satu minit. Dato’ Seri Mohamed Azmin bin Ali Untuk makluman Yang Berhormat, Majlis Ekonomi Digital dan juga Revolusi Perindustrian Keempat pada bulan April tahun ini telah bersetuju dengan cadangan MITI untuk Digital Investment Office di mana DIO ini merupakan kerjasama di antara MIDA dan juga MDEC bagi menyelaraskan usaha-usaha menarik pelaburan dalam bidang Ini yang telah saya nyatakan dalam penggulungan baru-baru ini bagaimana syarikat Microsoft telah mengambil keputusan untuk mengembangkan operasi mereka di negara Malaysia. DIO ini juga merupakan satu struktur penting untuk merealisasikan National Investment Aspiration (NIA) dalam bidang pendigitalan dan DIO berperanan untuk RM70 bilion menjelang tahun 2025. Untuk makluman Yang Berhormat Dungun, sehingga 27 September 2021, DIO RM13.1 bilion yang telah pun diluluskan dan juga projek-projek digital dalam perancangan RM57.3 bilion. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua. Datuk Seri Mohd Redzuan bin Md Yusof Timbalan Yang di-Pertua Merujuk kepada blok pembangkang Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Menteri, adakah pelabur antarabangsa COVID-19 dan PKP mereka akan datang COVID-19. Minta penjelasan. Timbalan Yang di-Pertua Menteri Kanan, satu minit. DR.27.09.2021 3 Dato' Seri Mohamed Azmin bin Ali Bintang yang juga cukup prihatin tentang bagaimana usaha-usaha kerajaan dapat Namun, tanggapan yang Yang Berhormat Bukit Bintang sebentar tadi tidak menggambarkan Untuk makluman Yang Berhormat Bukit Bintang, Malaysia masih lagi kekal Saya telah pun memperincikan sebentar tadi bagaimana prestasi pelaburan Namun, saya tidak menolak keseluruhannya tanggapan yang dibangkitkan oleh Yang Berhormat Bukit Bintang. Cuma yang harus kita ingat tindakan syarikat-syarikat ini Pelbagai faktor yang mempengaruhi keputusan syarikat-syarikat untuk memilih destinasi Saya ada beberapa contoh syarikat-syarikat tertentu, namun pada umumnya saya The World Competitiveness Yearbook bagi tahun 2021, melaporkan kedudukan Malaysia meningkat dua anak tangga Jadi, ini satu perkembangan yang baik di mana Malaysia. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Alor Gajah untuk soalan tambahan kedua. Datuk Seri Mohd Redzuan bin Md Yusof Jadi, saya hendak bertanya kepada Yang Berhormat Menteri Kanan. Mula-mulanya saya Daripada jumlah peningkatan, sebanyak 69 peratus kelulusan pelaburan asing Terima kasih, Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Alor Gajah. Sila Yang Berhormat Menteri Kanan, satu minit. Dato' Seri Mohamed Azmin bin Ali Angka-angka yang telah saya bentangkan sebentar tadi ialah angka-angka kelulusan Maknanya mereka bukan sahaja Sebagai contoh Tuan Yang di- Pertua, syarikat AT EUR1.7 bilion, tetapi setelah kita mengadakan rundingan sekarang RM10 bilion. Ini telah mewujudkan peluang pekerjaan sebanyak 5,000 pekerjaan dan kita telah AT Jadi, angka-angka yang telah kita Terima kasih. Datuk Seri Mohd Redzuan bin Md Yusof Berhormat Menteri, tahun 2019 contohnya ada pelaburan diluluskan sebanyak RM10 Lahad Datu. Projek besar kerjasama dengan POIC Sabah sehingga hari ini, satu DR.27.09.2021 Adakah angka itu diukurkan sebagai lulus sebagai untuk Adakah ini satu promise kepada rakyat yang mengatakan ini Terima kasih. Timbalan Yang di-Pertua Dato' Seri Mohamed Azmin bin Ali Lahad Datu, tetapi secara Yang Berhormat Alor Gajah. Bukan sahaja soal insentif Malaysia tetapi sekarang Ini telah pun kita ambil kira mulai pada tahun lepas apabila saya diberikan tugas MITI bekerjasama dengan Malaysian Productivity Council (MPC) dengan kerajaan- Sebahagian daripada kelulusan untuk sektor pembuatan ini melibatkan Apa yang dibangkitkan oleh Yang Berhormat Alor Gajah ialah mungkin penangguhan atau tertangguhnya projek-projek ini kerana banyak Perkara ini telah pun kita teliti dan kita cuba tangani sebaik mungkin Yang Berhormat Alor Gajah dengan melibatkan kerajaan negeri, pihak berkuasa tempatan, Kerajaan Persekutuan supaya ada kerjasama yang baik bagi memastikan pelabur-pelabur Satu lagi contoh, sebuah syarikat di Kulim Hi-Tech, kita ada satu sistem E10 di Kulim. Ini langkah-langkah yang agresif yang kita sedang MITI dan MIDA. Datuk Seri Mohd Redzuan bin Md Yusof Timbalan Yang di-Pertua Pertanyaan yang seterusnya saya ingin menjemput Yang Berhormat Datuk Dr. Hasan bin Bahrom, Yang Berhormat Tampin. Datuk Dr. Hasan bin Bahrom Saya Burung belatuk burung tempua, Terbang rendah mencari makanan, Soalan Tampin nombor dua, Anggota keselamatan perlu pembelaan. Timbalan Yang di-Pertua Menteri Kanan Pertahanan atau timbalan menjawab, tiga minit.",
    "Datuk Dr. Hasan bin Bahrom Timbalan Menteri Pertahanan Terima kasih, Tuan Yang di-Pertua. Bismillahi Rahmani Rahim. Saya daripada segi Apa pun saya ucapkan terima Yang Berhormat Tampin yang cukup prihatin Saya pun tidak tahu, adakah beliau veteran tetapi bila check-check Yang Berhormat Tampin ini pernah menjadi Kor Agama, iaitu beliau juga boleh DR.27.09.2021 5 Warga veteran ATM sebenarnya bertuah kerana Menteri Kanan Pertahanan, Yang Berhormat Dato’ Seri Hishammuddin Tun Hussein, sememangnya amat komited Komitmen beliau dalam pencapaian 100 ATM sentiasa dititikberatkan. Menteri Kanan Pertahanan juga merupakan Pengerusi Majlis Veteran Kebangsaan sebuah majlis yang ditubuhkan bagi mendalami dan menyelesaikan segala ATM. Beliau juga telah beri saya tanggungjawab untuk mengenal pasti dan mencuba ATM yang memerlukan Sebagai makluman Yang Berhormat sekalian, Kementerian Pertahanan telah menyediakan berbagai bentuk kemudahan serta bantuan kepada ATM yang berada dalam kesusahan dan memerlukan bantuan. Tambahan lagi MinDef merupakan satu-satunya kementerian di Malaysia yang Jabatan Hal Ehwal Veteran yang kini diterajui oleh Mejar Jeneral Dato’ Dzulkarnain bin Ahmad sebagai Ketua Pengarahnya, dua bintang. Bagi menjawab soalan yang dibangkitkan Yang Berhormat Tampin, MinDef amat menitik berat aspek kebajikan terutama berkaitan perumahan Veteran ATM. Ini adalah sejajar dengan Pelan Strategik MinDef iaitu ATM. Kementerian beriltizam ATM yang berpendapatan rendah atau miskin dalam menyediakan tempat Jabatan Hal Ehwal Veteran telah diberi ATM di samping ATM yang Pada tahun ini MinDef telah memperuntukkan sejumlah RM2.6 juta dengan Tuan Yang di-Pertua, sebagai makluman, ATM yang tidak memiliki rumah Manakala skop bantuan baik pulih pula Secara keseluruhannya program ini merupakan satu usaha murni kerajaan bagi ATM yang telah banyak berkorban dan ATM dari kelompok kurang B40 dengan menawarkan kemudahan yang selesa dan selamat. Ringkas lagi. Tuan Yang di-Pertua, daripada aspek kebajikan lain pula, terdapat tujuh skim MinDef kepada golongan veteran yang Tujuh skim tersebut adalah seperti berikut (i) Skim Bantuan Sara Hidup (ii) Bantuan Persekolahan dan Kolej Vokasional kepada anak (iii) bantuan kemasukan ke universiti awam, politeknik kepada anak- (iv) bantuan perubatan (v) bantuan peralatan pesakit (vi) bantuan bencana alam (vii) bantuan pengurusan jenazah. DR.27.09.2021 Bagi tahun ini sahaja MinDef telah memperuntukkan sejumlah RM35.7 juta bagi ATM, RM25.8 juta. Terima kasih. Timbalan Yang di-Pertua Tampin, soalan tambahan pertama. Datuk Dr. Hasan bin Bahrom Terima kasih Yang Berhormat Timbalan Menteri. Berdasarkan jawapan yang Yang Berhormat Timbalan Menteri, sebagai soalan tambahan, Tampin Tampin difahamkan Kementerian Pertahanan pernah menyasarkan Satu Anggota Satu Rumah (SASaR). Persoalannya, sejauh mana usaha itu telah dilaksanakan Tentera telah mendapat faedah daripada usaha yang dilakukan itu Apakah program tersebut akan diteruskan Akhirnya, saya mengharapkan Tampin menjadi tumpuan Terima kasih. Timbalan Yang di-Pertua Berhormat Tampin. Sila Yang Berhormat Timbalan Menteri. Dato’ Sri Ikmal Hisham bin Abdul Aziz Tampin soalan tambahan. Mengenai SASaR. SASaR ini merupakan Program Satu Rumah Satu Anggota. Adalah satu agenda kebajikan Kementerian Pertahanan untuk Jadi sukacita saya maklumkan contohnya program SASaR di Sungai Besi sudah Jun 2021 dan dijangka siap 2024 dengan anggaran nilai rumah antara RM150 ribu hingga 250 ribu. Beberapa Ahli Dato’ Sri Ikmal Hisham bin Abdul Aziz Sehingga kini jumlah Tambahan lagi Yang Berhormat, terdapat dua lagi projek SASaR yang dirancang dan dilaksanakan dalam masa yang terdekat iaitu di Kementerian Genting Klang dan Kementerian Wardieburn yang melibatkan sebanyak 7,374 rumah di ATM dan dianggarkan nilai RM150 ribu hingga RM400 ribu. Nilai harga rumah yang ditawarkan di mukim Setapak ini adalah jauh dari harga Jadi ia macam dapat, kalau dapat sesiapa yang terima, macam dapat harga Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang kedua saya jemput... Dato’ Haji Salim Sharif Tuan Ahmad Fadhli bin Shaari Timbalan Yang di-Pertua Jempol ya. Dato’ Haji Salim Sharif Pertamanya saya sekali lagi mengucapkan terima kasih kepada Yang Berhormat Menteri, Yang Berhormat Timbalan Menteri kerana telah menjaga kebajikan para tentera. Mengambil kira jasa dan pengorbanan tentera, sememangnya penting kebajikan perlu DR.27.09.2021 7 Soalan saya, apakah inisiatif ataupun perancangan terkini yang telah Dulu dalam kawasan tentera, okey, ada perumahan dan sebagainya. Akan tetapi bila Mohon Yang Berhormat Menteri untuk menjawab. Terima kasih. Timbalan Yang di-Pertua Jempol. Sila, Yang Berhormat Timbalan Menteri, satu minit. Dato’ Sri Ikmal Hisham bin Abdul Aziz Berhormat Jempol ini, sebab Yang Berhormat Jempol sahabat saya ini pejuang peneroka FELDA dan wanita. Tidak tahu pula dia pejuang veteran ya seperti Yang Berhormat Padang Serai. Yang Berhormat Padang Serai saya tahu, dia merupakan seorang pejuang Apa pun tahniahlah kepada Yang Berhormat Jempol... Seorang Ahli Timbalan Yang di-Pertua Dato’ Sri Ikmal Hisham bin Abdul Aziz Oleh kerana masa yang ringkas (i) tengah rancang platform digital veteran iaitu e-dagang untuk (ii) program outreach veteran ATM (iii) smart card veteran ATM (iv) Kempen Tabung Pahlawan di mana satu kempen yang dibuat Saya harap semua Yang Berhormat dapatlah beri sumbangan tanda penghargaan (v) Penganugerahan Pingat Jasa Malaysia, ini diberi kepada anggota ATM yang berkhidmat semasa darurat kedua berlaku iaitu (vi) elaun kewangan kepada penerima Pingat Jasa Malaysia (vii) satu sagu hati kepada 404 veteran yang menggelar diri mereka Last Mohicans. Kementerian melalui Jabatan Hal Ehwal Veteran telah memohon penilaian semula Tan Sri Sheikh Abdullah Ogos 1972 yang memberi kesan ke atas 404 orang pegawai ATM veteran. Kerajaan kini dalam perancangan mempertimbangkan satu sagu hati bagi menunjukkan Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Tuan Karupaiya a/l Mutusami Pertua. Timbalan Yang di-Pertua Tuan Karupaiya a/l Mutusami Timbalan Yang di-Pertua Yang Berhormat Dato’ Sri Abdul Azeez bin Abdul Rahim, Yang Berhormat Baling. DR.27.09.2021",
    "Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Menteri menyatakan (a) apakah status terkini Suruhanjaya Siasatan Diraja (RCI) Tabung Haji dalam menyiasat isu melibatkan pengurusan dan operasi Lembaga Tabung Haji (TH) (b) adakah skop siasatan yang akan dilaksanakan akan Pelan Pemulihan TH pada ketika ini. Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Ahmad Marzuk bin Shaary Berhormat Baling. Untuk makluman Ahli Yang Berhormat, sepertimana diputuskan oleh Jemaah Menteri pada 14 Julai, barisan Kabinet telah bersetuju bahawa diwujudkan RCI RCI adalah memberi tumpuan kepada isu-isu berkaitan Lembaga Tabung Haji yang berlaku di antara 2014 hingga 2020. Pada ketika ini, memorandum Jemaah Menteri bagi membincangkan operasi RCI telah disediakan dan diedarkan bagi Jemaah Menteri. Ini adalah meliputi RCI serta aspek-aspek pengoperasian, pentadbiran dan logistik RCI. Aspek tadbir urus integriti dan reputasi Lembaga Tabung Haji sebagai institusi Islam adalah amat penting memastikan agar kedudukan kewangan Lembaga Tabung Haji lebih kukuh dan stabil. Untuk menjamin dan memelihara Malaysia sebagaimana yang termaktub Akta Tabung Haji 1995, simpanan pendeposit kekal selamat dan dijamin oleh Hasil siasatan dan pandangan dari RCI kelak diharapkan dapat membantu Lembaga Tabung Haji menambah baik daripada segi pengurusan dan aspek tadbir urus. Untuk makluman tambahan juga, mesyuarat Kabinet terakhir telah memutuskan RCI ini akan diurus selia oleh Menteri Hal Ehwal Undang-undang Parlimen dan insya-Allah, dalam masa terdekat ini akan diputuskan terma dan Sekian, terima kasih. Timbalan Yang di-Pertua Sila, Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pertua, terima kasih Yang Berhormat Timbalan Menteri. Alhamdulillah, RCI bermula Alhamdulillah. Soalan tambahan saya. Minta penjelasan tentang keupayaan kewangan UJSB Tabung Haji sebanyak RM27.6 bilion Adakah terdapatnya jaminan kerajaan sekiranya UJSB gagal melunaskan hutang mereka Tabung Haji dalam masa tempoh tujuh hingga sembilan tahun Begitu juga bagi kepentingan pelaburan dan pendeposit Tabung Haji, saya Yang Berhormat Timbalan Menteri buat pengesahan, adakah terdapat sebarang Tabung Haji Hal ini amat penting untuk pendeposit-pendeposit Tabung Haji yang ingin tahu, ada atau Tabung Haji sebelum ini sehinggakan seramai 520,000 pendeposit telah menutup akaun Tabung Haji pada waktu itu. Alhamdulillah, sekarang dia orang sudah buka balik, tetapi Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Timbalan Menteri, satu minit. Datuk Haji Ahmad Marzuk bin Shaary Yang Berhormat Baling. DR.27.09.2021 9 Tuan Yang di-Pertua, berdasarkan Laporan Audit Urusharta Jamaah Sdn. Bhd. (UJSB) bagi tahun 2019, syarikat milik penuh Kementerian Kewangan Diperbadankan ini RM233.98 juta hasil daripada dividen saham dan juga Lembaga Tabung Haji. Jumlah ini masih belum UJSB melunaskan hutang sebanyak RM27.6 bilion sebagaimana yang Yang Berhormat Baling tadi sekiranya tiada apa-apa jaminan daripada Berhubung soalan tentang jaminan kerajaan bagi sukuk, suka saya mengulang Timbalan Menteri Kewangan, Yang Berhormat Tuan Mohd Shahar bin Abdullah di Dewan ini pada 27 Ogos 2020, iaitu sukuk ini tidak pernah dijamin oleh Sebarang jaminan kerajaan hendaklah berdasarkan pada Akta Jaminan Pinjaman 1965 seksyen 2(3) dan sukuk UJSB ini tidak pernah digazetkan di bawah akta Oleh itu, bagi memelihara keyakinan pelaburan dan kepentingan pendeposit, Suruhanjaya Siasatan Diraja dan sebarang syor penambahbaikan termasuklah cadangan jaminan RCI Ini adalah antara kerosakan yang perlu diperbetulkan pada hari ini yang dibuat Kemudian, berhubung soalan kedua Yang Berhormat, setakat ini tidak ada Tabung Haji termasuklah ke atas Yang Berhormat Baling yang sering kedengaran. Itu Timbalan Yang di-Pertua Timbalan Menteri. Soalan tambahan yang kedua. Sila Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Timbalan Menteri. Saya mohon komen daripada Yang Berhormat Timbalan Menteri Sijil Pengauditan Penyata Kewangan Tabung Haji (TH) yang baru dikeluarkan Tabung Haji bermula pada tahun 2018, pada era kerajaan pada masa itu, Tabung Haji diuruskan dengan cara yang agak tidak cermat itu merupakan tohmahan semata- Apa komen Yang Berhormat Timbalan Menteri Datuk Haji Ahmad Marzuk bin Shaary Berhormat Pasir Mas. Laporan Ketua Audit bagi Tabung Haji pada tahun 2019 hanya mengesahkan Akta Tabung Haji 1995 dan Ia suatu perkara yang normal kerana selama ini pun Ketua Audit memang mengesahkan penyata akaun Tabung Haji menepati akta dan standard Adapun bagi teguran Ketua Audit Negara ke atas Tabung Haji iaitu berlaku dua BN dan sekali pada zaman PH. Tahun 2017, tegurannya adalah berkenaan kegagalan merekod rosot nilai RM270 juta, Menteri pada Akta Tabung Haji 1995. Tahun 2018, teguran datang sekali lagi adalah berkenaan ketidakyakinan Ketua Audit Negara dalam kemampuan UJSB membayar hutang sukuk sebanyak RM27.56 Isu ini sebenarnya masih berlarutan. Dalam Laporan Tahunan Tabung Haji 2019, Yang Berhormat boleh merujuk kepada muka surat Tabung Haji. Atas sebab itu, bagi menyelesaikan masalah yang berbangkit di bawah Kerajaan Pakatan Harapan dahulu, kerajaan telah bersetuju mengadakan Suruhanjaya Siasatan Diraja berkenaan Tabung Haji. Sebarang dapatan dan cadangan termasuklah jika ada DR.27.09.2021 Walau bagaimanapun, kalau kita meneliti kepada pembentangan Bajet oleh Yang Berhormat Menteri Kewangan pada tahun lalu, telah pun dinyatakan sebahagian daripada Komitmen kerajaan untuk memastikan UJSB melaksanakan kewajipan kewangannya sehingga sukuk UJSB ditebus sepenuhnya Belanjawan Persekutuan di bawah RM1.5 bilion yang telah diperuntukkan khas untuk UJSB bagi tahun 2021 seperti yang telah diterangkan oleh Menteri Kewangan semasa Parlimen untuk Belanjawan Persekutuan pada 2021 pada 26 November 2020. Ini adalah sebahagian daripada effort ataupun usaha kerajaan hari ini bagi menyelesaikan Kerajaan Pakatan Harapan sebelum daripada Sekian, wallahua’lam. Timbalan Yang di-Pertua Menteri. Dato’ Sri Hasan bin Arifin Timbalan Yang di-Pertua",
    "Datuk Rozman bin Isli Labuan Timbalan Menteri Wilayah Persekutuan Terima kasih Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh. Sebagaimana yang kita sedia maklum, PKP sejak tahun 2020 sememangnya Wilayah Persekutuan Labuan. Saya hendak ucapkan terima kasih atas soalan Yang Berhormat Labuan yang berkaitan dengan penjaja di kawasan Labuan. Perbadanan Labuan telah mengambil dan merangka beberapa langkah untuk Usaha ini bukanlah berbentuk one-off tetapi merupakan satu usaha yang Antara pelan tindakan yang telah dirancang, perancangan mampan yang Inisiatif Wilayah Bebas Berniaga. Seawal tahun 2020, Wilayah Persekutuan termasuk penjaja yang terjejas punca pendapatan daripada Di bawah inisiatif ini, usaha permohonan lesen penjaja dipermudahkan dan Ini termasuk dalam soal penjagaan kebersihan di kawasan aktiviti penjaja akan Inisiatif ini juga telah memudahkan dan membantu warga Labuan untuk berniaga Bagi Wilayah Labuan ini untuk makluman Dewan yang mulia, Labuan dan daripada Inisiatif Wilayah Bebas Berniaga. Suka saya nyatakan pada pagi ini juga, Perbadanan Labuan telah memberikan Julai 2020 sehingga Disember 2021 yang DR.27.09.2021 11 RM78,500. Di samping itu, bagi membantu penjaja Labuan, 460 ruang niaga di bawah pengurusan Perbadanan Labuan bagi tahun 2021 telah RM784,000 bagi keseluruhan Labuan. Untuk makluman Dewan yang mulia ini juga, selain daripada itu pihak Perbadanan Labuan telah menjalankan atau menaik taraf kawasan gerai penjaja di Patau-Patau dan Layang-Layangan kerana gerai yang berada sekarang ini adalah merupakan keadaan Perbadanan Labuan telah membelanjakan sejumlah peruntukan RM80,000 untuk menaik taraf 25 buah gerai bagi kemudahan penjaja di kawasan Labuan. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila soalan tambahan pertama Yang Berhormat Labuan. Datuk Rozman bin Isli Persekutuan ini adalah kementerian bandar dan Labuan mempunyai 27 buah kampung. Kampung yang betul-betul kampung, bukan kampung seperti Kampung Baru atau Kampung Kerinchi di Kuala Lumpur. Jadi, terlalu banyak permohonan ketua-ketua Longkang, jalan Jadi Kementerian Pembangunan Luar Bandar menyerahkan semua kepada Kementerian Wilayah. Kementerian Wilayah Jadi, kami cuma mengharapkan lebihan yang tidak digunakan oleh KPLB Selangor yang tidak sampai RM1 juta pun setiap tahun untuk membantu Labuan. Jadi Kementerian Wilayah dapat menyelesaikan masalah peruntukan untuk Labuan ini. Mohon jawapan. Timbalan Yang di-Pertua Timbalan Menteri, menjawab satu minit. Datuk Seri Jalaluddin bin Alias Berhormat Labuan. Mengikut pemahaman saya, daripada 27 buah kampung yang Labuan ini sememangnya memerlukan peruntukan infra Exercise yang kita jalankan sekarang ialah bantuan daripada peruntukan KPLB KPKT dan mana-mana Yang Berhormat Menteri Kementerian Wilayah Persekutuan. Walau bagaimanapun saya mengambil kira pandangan Yang Berhormat Labuan Kementerian Wilayah Persekutuan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Perkara yang ingin saya tanyakan ialah apakah bantuan lain kepada penjaja di Labuan iaitu Kuala Lumpur, Putrajaya dari segi pengurangan sewa Adakah ia akan diteruskan dan sehingga bila ia akan diteruskan Terima kasih. Datuk Seri Jalaluddin bin Alias Berhormat Labuan, dan Yang Berhormat Pontian pun tanya. Saya sudah sebut tadi Tuan Yang di-Pertua, Program Wilayah Bebas Berniaga ini akan kita teruskan tetapi dengan DR.27.09.2021 Keduanya, soal pengecualian 50 peratus premis-premis di bawah Kementerian Wilayah akan diteruskan mengikut keadaan dan tempoh-tempoh yang tertentu selagi kita Perintah Kawalan Pergerakan ataupun PKP untuk membantu golongan Ketiganya, kementerian juga memperuntukkan bantuan antara RM5,000 ke RM10,000 sebagai inisiatif Kementerian Wilayah Persekutuan dengan kerjasama agensi- COVID-19 ini. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Seterusnya, saya jemput Yang Berhormat Jerai.",
    "Tuan Sabri bin Azit Kerajaan dalam membantu memulihkan kawasan dan mangsa yang terkesan daripada Daerah Yan. Menteri Alam Sekitar dan Air Yang Berhormat Jerai. Tragedi yang berlaku pada 18 Ogos yang lalu telah pun Untuk makluman Yang Berhormat bahawa Kementerian Alam Sekitar dan Air Jabatan Pengairan dan Saliran telah pun melaksanakan kerja-kerja pemulihan RM2.2 juta yang melibatkan kerja-kerja Timbalan Yang di-Pertua Menteri, saya minta supaya Menteri di Jabatan Perdana Menteri yang menjawabnya. Dato’ Sri Tuan Ibrahim bin Tuan Man Timbalan Yang di-Pertua Yang Berhormat Menteri di Jabatan Perdana Menteri. Sila. Dato’ Sri Tuan Ibrahim bin Tuan Man Dato’ Mahfuz bin Haji Omar Seorang Ahli Timbalan Yang di-Pertua Berhormat Menteri. Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Latiff bin Ahmad Yang Berhormat KASA kerana menjawab sebahagian daripada soalan yang Jabatan Perdana Menteri. Tidak mengapalah. Untuk pengetahuan Yang Berhormat Jerai dan anggota Dewan, langkah Kerajaan Persekutuan dalam membantu kawasan dan juga mangsa yang terkesan ekoran daripada Ogos adalah seperti yang diumumkan oleh Yang Amat Berhormat Perdana Menteri sempena lawatan beliau pada 23 Ogos iaitu tiga Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Jerai. Tuan Sabri bin Azit Khas atas penjelasan. Saya mohon penjelasan Yang Berhormat Menteri langkah-langkah DR.27.09.2021 13 Dun Gurun. Keduanya, Gunung Jerai sebahagian dari kawasan Jerai Geopark Kebangsaan Kedah. Apakah perancangan kerajaan untuk membangunkan semula industri Gunung Jerai dan dalam kawasan yang ditimpa bencana Timbalan Yang di-Pertua Menteri, satu minit. Datuk Dr. Haji Abd. Latiff bin Ahmad Berhormat Jerai bertanyakan mengenai satu, fasal rumah. Kedua, fasal infrastruktur Kalau kita lihat bila berlakunya bencana (disaster), tugas dan peranan pihak Tuan Yang di-Pertua. Satu, peranan Kerajaan Pusat. Kedua, peranan kerajaan negeri dan kadang- (the third level of the government) yang juga akan Sebagai contoh, rumah. Hendak Tanah ialah kuasa pihak negeri. Pengalaman- Kerajaan Pusat akan Jadi, terserah kepada Kerajaan Negeri Kedah dan juga Ahli Parlimen untuk Kedua, pelancongan ini dalam concurrent list. Jadi, kita akan bincang bagaimana Kementerian Pelancongan, Seni dan Budaya (MOTAC) boleh berbincang dengan Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Haji Ahmad bin Hassan Tuan Chan Foong Hin Timbalan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Chan Foong Hin Timbalan Yang di-Pertua Papar, sila Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Papar. Tuan Haji Ahmad bin Hassan Terima kasih Tuan Yang di-Pertua. Kalau kita bercerita fasal banjir, P.175 Kampung Labar, Kampung Sumbiling, Kampung Surati, Kampung Ubai dan banyak Lumpur-lumpur juga lebih Jadi, mereka ini sangat-sangat mengalu-alukan Kerajaan Persekutuan iaitu bantuan susulan. Jadi, apakah kerajaan Terima kasih. Timbalan Yang di-Pertua Berhormat Papar. Sila Yang Berhormat Menteri. DR.27.09.2021 Datuk Dr. Haji Abd. Latiff bin Ahmad Berhormat Papar amat baik tetapi ia terkeluar daripada soalan asal. Saya akan jawab Timbalan Yang di-Pertua Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir Kedah ini. Puan Nor Azrina binti Surip Merbok, Merbok, satu sahaja. Timbalan Yang di-Pertua Saya bagi peluang kepada Yang Berhormat Jerlun. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang di-Pertua. Saya ingin bertanya kepada Yang Berhormat Menteri. Baru-baru ini bila Jerai, kita dapati jumlah air yang turun daripada gunung Soalan tadi ialah berkenaan dengan apa kita hendak buat untuk rakyat di bawah Akan tetapi soalan saya ialah mengenai Empangan Sabo di Tupah dan di Gurun yang Sekiranya Bolehkah ini diberi perhatian Timbalan Yang di-Pertua Berhormat Jerlun. Sila Yang Berhormat Menteri. Datuk Dr. Haji Abd. Latiff bin Ahmad Yang Berhormat Jerlun. Saya pasti Yang Berhormat Jerlun sewaktu menjadi Yang Amat Berhormat Menteri Besar sudah pun merencana pembangunan- Yang Berhormat Jerlun tidak dapat teruskan kerana Cadangan-cadangan yang baik ini akan kita ambil maklum. Jabatan Perdana Menteri sebagai jabatan dan agensi yang menjadi koordinator di antara Terima kasih.",
    "Tuan Chow Kon Yeow Fasa 2B dan 2C Empangan Mengkuang. Bilakah ia akan Kerajaan Negeri Pulau Pinang menerusi Perbadanan Bekalan Air Pulau Pinang (PBAPP). Jika ada kelewatan, jelaskan sebabnya. Menteri Alam Sekitar dan Air Yang Berhormat Tanjong. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, Fasa 2B merupakan kerja-kerja penyaluran air mentah daripada Stesen Pam Mat Sulung ke Terusan Sungai Dua dengan kos projek berjumlah RM32.38 juta. Untuk Yang Berhormat, status terkini ialah surat setuju terima telah pun dikeluarkan Mei 2021 dan tarikh milik tapak pada 1 Jun 2021. Pelaksanaan PKP 3.0 menyebabkan jadual asal siap yang dijadualkan pada 18 Oktober terpaksa diganjak pada 18 Disember 2022. Bagi melancarkan pelaksanaan Ia akan dipasang dalam kontrak fasa 2B ini. Selain daripada itu, terdapat isu hak Perbadanan Bekalan Air Pulau Pinang Sdn. Bhd. yang perlu juga diselesaikan oleh pihak kerajaan negeri bagi Untuk makluman Yang Berhormat, di antara tanah yang timbul ialah ada satu lot Saya Berdasarkan status Empangan Mengkuang C iaitu pembinaan DR.27.09.2021 15 Rumah Pam Lahairoi, kementerian mendapati buat masa ini ia tidak diperlukan. Walau Baraj Rantau Panjang menunjukkan Sungai Muda tidak mempunyai kuantiti air yang mencukupi Empangan Mengkuang. Juga untuk makluman Yang Berhormat, bahawa mengikut data yang ada pada Pulau Pinang juga sangat tinggi, 280 liter seorang Target kita pada tahun 2030 ialah 180 Jadi, itu antara perkara-perkara yang mungkin kita boleh usahakan ke Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tanjong. Tuan Chow Kon Yeow Berhormat Menteri. Soalan tambahan, khususnya berhubung dengan fasa 2C, haruslah Projek Empangan Mengkuang Saya berharap kementerian akan meneruskan projek fasa C ini kerana adalah amat penting. Saya ingin meminta penjelasan daripada Yang Berhormat Menteri, apa usaha kementerian dalam membantu negeri Pulau Pinang Sekian, terima kasih. Timbalan Yang di-Pertua Menteri, satu minit. Dato' Sri Tuan Ibrahim bin Tuan Man C iaitu pembinaan Rumah Pam Lahairoi berkapasiti 400 juta liter sehari. Berdasarkan hasil kajian yang kita buat, mendapati bahawa projek ini merupakan projek C ini sebenarnya tidak Empangan Mengkuang. Di Antaranya ialah keperluan untuk mengadakan perundingan terus bersama Kerajaan Negeri Perak yang saya fikir masih belum selesai untuk bekalkan air di Pada waktu yang sama, pembinaan taps juga dalam kajian di peringkat Untuk makluman, Pulau Pinang mempunyai reserve Ada Empangan Mengkuang ini sebenarnya Pulau Pinang. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan seterusnya, saya ingin menjemput Yang Berhormat Tuan Jugah a/k Muyang @ Tambat, Lubok Antu.",
    "Tuan Jugah anak Muyang @ Tambat Perladangan dan Komoditi menyatakan berikutan isu permohonan pinjaman/cagaran NCR bagi sektor Menteri Perusahaan Perladangan dan Komoditi Kamaruddin Yang Berhormat Lubok Antu yang telah mengutarakan soalan nombor tujuh yang Sarawak. Memandangkan Sarawak ialah penyumbang yang utama DR.27.09.2021 Jadi ini amat saya alu-alukan soalan ini agar dapat kita sama-sama membanteras Sarawak khususnya. Jadi, alhamdulillah ketika ini kita mempunyai pekebun kecil berlesen di Sarawak adalah Daripada 40,713 pekebun kecil berlesen ini, 80 persen 32,570 hektar adalah di NCR. Sorry, 32,570 peladang yang merangkumi keluasan 127,942 hektar NCR. Jadi, isunya adalah pekebun kecil ini yang mengusahakan ladang sawit di negeri Sarawak ini mengusahakan ladang mereka di tanah NCR yang mana banyak isu-isu Itu isu yang dibawa oleh Yang Berhormat Lubok Antu. Pinjaman untuk TSPKS iaitu pinjaman Tanaman Semula Pekebun Kecil Sawit dan Input Pertanian Pekebun Kecil Sawit (IPPKS). Jadi, oleh sebab itu pada 9 September yang lepas, alhamdulillah saya telah Chief Minister Sarawak untuk membincangkan isu ini. So, jadi negeri Sarawak tengah dalam berusaha untuk memastikan bahawa tanah-tanah NCR yang Allah kita akan meneruskan jawatankuasa yang bertindak. Sudah ada jawatankuasa itu Saya akan hidup balik jawatankuasa ini untuk NCR di kawasan negeri Sarawak. Menteri CM telah berjanji juga kerana di Sarawak mereka ada capping untuk Jadi sudah bermula untuk mengalihkan aktiviti tanaman sawit di NCR. Jadi, mereka akan serius untuk memastikan bahawa ladang-ladang NCR ini akan kita usahakan untuk Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Sila Yang Berhormat Lubok Antu, soalan tambahan pertama 30 saat. Tuan Jugah a/k Muyang @ Tambat Berhormat Menteri. Memandangkan kemusykilan tentang tanah NCR, kebanyakan adalah Kalau seksyen 6 dapat ditukar kepada seksyen 18, ini memudahkan Jadi, apakah kerajaan ada cadangan untuk Terima kasih Timbalan Yang di-Pertua Berhormat Lubok Antu. Sila Yang Berhormat Menteri, satu minit. Datuk Dr. Hajah Zuraida binti Kamaruddin Yang di-Pertua, memandangkan bahawa kelapa sawit adalah satu komoditi yang penting KPPK akan mengambil berat dalam segi Kita faham ada beberapa NCR. Kalau kategori 1 hingga 3, itu boleh dipercepatkan kerana pemilik Cuma untuk diberikan geran Akan tetapi kalau kategori 4 dan 5, dia harus melalui Jabatan Pertanian Sarawak Kementerian Ministry of Modernisation of Agriculture, Native Land and Regional Development (MANRED). Jadi, ini mereka akan Di peringkat KPPK memang berusaha untuk meningkatkan lagi tanaman Insya-Allah. Terima kasih. DR.27.09.2021 17 Timbalan Yang di-Pertua Berhormat Menteri. Saya teruskan dengan menjemput Yang Berhormat Datuk Wira Haji Mohd. Anuar Mohd. Tahir, Temerloh.",
    "Datuk Wira Haji Mohd. Anuar Mohd. Tahir Kerja Raya menyatakan mohon kementerian memberi maklum balas terkini status Timbalan Menteri Kerja Raya Yang Berhormat Temerloh, Tuan Yang di-Pertua. Sektor pembinaan merupakan salah Perintah Kawalan Pergerakan (PKP) berikutan COVID-19. Antara sebab adalah kerana industri pembinaan merupakan ejen Maka sektor ini harus digerakkan ke tahap yang Bagi memastikan sektor pembinaan dapat beroperasi semula serta tidak terjejas PKP, pendekatan proaktif telah diambil oleh Kementerian Kerja Raya Lembaga Pembangunan Industri Pembinaan Malaysia (CIDB) bagi KKR melalui CIDB telah Program Vaksinasi Industri Pembinaan (CIVac) iaitu program vaksinasi Program ini telah dilancarkan pada 1 Julai 2021 Pusat Pemberian Vaksin Industri (PPVIN) seperti berikut (i) Pusat Konvensyen CIDB, Kuala Lumpur (ii) Kompleks Sukan Negara ataupun Panasonic Shah Alam, Selangor (iii) Sunway Carnival Convention Centre di Seberang Jaya, Pulau Pinang (iv) Grand DarulMakmur Hotel di Kuantan, Pahang (v) Dewan Besar CIDB Negeri Johor. Sehingga 26 September 2021, seramai 102,802 orang pekerja industri CIVac dengan pecahan seperti Bagi pekerja warganegara, seramai 44,534 orang menerima dos pertama dan Manakala bagi pekerja yang bukan warganegara pula, seramai 58,268 orang telah Untuk maklumat Dewan yang mulia ini, data ini tidak termasuk bilangan pekerja Program Imunisasi COVID-19 Kebangsaan (PICK) dan program vaksinasi yang Semua data pelaksanaan CIVac MySejahtera. Sekian dan terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan pertama, sila Yang Berhormat Temerloh. Datuk Wira Haji Mohd. Anuar Mohd. Tahir Malaysia dan juga pekerja asing Saya ingin bertanya kepada Yang Berhormat Menteri. Apakah langkah yang diambil oleh kementerian untuk Saya juga ingin bertanya kepada Yang Berhormat Menteri. Sila nyatakan bilangan Akademi Binaan Malaysia (ABM) yang telah diresap DR.27.09.2021 COVID-19. Terima kasih. Timbalan Yang di-Pertua Berhormat Temerloh. Sila Yang Berhormat Timbalan Menteri. Datuk Arthur Joseph Kurup Pertama adalah berkaitan dengan pekerja warga asing. Untuk Dewan yang mulia ini, dasar berkenaan pengambilan pekerja asing sebenarnya Kementerian Sumber Manusia dan juga di bawah Kementerian Dalam Negeri. Akan tetapi sekiranya permit kerja bagi pekerja asing yang telah lengkap divaksin Mereka perlu balik ke negara asal bagi mematuhi syarat yang telah ditetapkan. Dalam hal ini, sekiranya pihak industri mengalami masalah mendapatkan pekerja asing, Berkaitan dengan bahagian kedua pula, tenaga buruh yang didaftar di bawah CIDB adalah hampir sebanyak 935,000. Maka dengan itu pihak CIDB akan sentiasa CIDB akan sentiasa memenuhi syarat dan juga QC sektor pembinaan di negara kita adalah pada tahap yang Sekian terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua, saya menjemput Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Selain daripada isu vaksinasi pekerja asing yang terdapat dalam sektor COVID-19 dalam sektor ini. Apakah tindakan yang diambil oleh kementerian jika wujudnya kes-kes kluster COVID-19 di sektor ini dan apakah kementerian meneliti adanya majikan yang Mohon pandangan kementerian. Terima kasih. Timbalan Yang di-Pertua Datuk Arthur Joseph Kurup Bagi pihak kementerian melalui CIDB kita sentiasa SOP. Untuk makluman Yang Berhormat sehingga 26 September 2021 sebanyak 10,087 CIDB sejak 1 Jun 2021 dan daripada jumlah itu SOP dan 416 SOP tersebut. Jadi untuk makluman Dewan yang mulia ini juga, kuasa untuk mengisytiharkan KKM tetapi CIDB juga mempunyai kuasa di bawah Akta 520 untuk mengenakan SOP. Operasi tersebut kita akan SOP sentiasa dipatuhi untuk mengurangkan risiko COVID-19 ditapak pembinaan di negara kita. Sekian dan terima kasih. Timbalan Yang di-Pertua Menteri. Pertanyaan dan jawab lisan seterusnya saya ingin menjemput Yang Berhormat Lenggong. DR.27.09.2021 19",
    "Datuk Seri Dr. Shamsul Anuar bin Nasarah COVID-19 di dalam PKP Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Yang Berhormat Lenggong. Yang Berhormat sebarang pelaksanaan PKP diperketat COVID-19 oleh KKM meliputi kadar peningkatan kes, taburan kes positif, kepadatan Tuan Yang Pertua. Seperti yang dinyatakan oleh Yang Amat Berhormat Perdana Menteri bahawa Pelaksanaan semua PKP PKP total lockdown memberi kesan yang sangat negatif kepada ekonomi Oleh itu, kerajaan telah mempertimbangkan pendekatan baharu dalam Kini fokus utama kerajaan adalah kepada Pelan Pemulihan Negara (PPN) secara berfasa dan hanya akan melaksanakan PKP diperketatkan Kadar vaksinasi turut dipertingkatkan Yang Berhormat bagi membantu Timbalan Yang di-Pertua Datuk Seri Dr. Shamsul Anuar bin Nasarah Yang Berhormat Menteri. Saya hendak merujuk kepada kenyataan Yang Berhormat Pekan kerana beliau mencadangkan agar lockdown ketat, singkat antara lima atau tujuh Respons daripada Menteri kesihatan agak positif dan nyatakan Saya faham dan saya setuju dengan kenyataan Yang Amat Berhormat Perdana Menteri mengurung rakyat memang tidak sesuai. Namun menjaga kepentingan rakyat Apakah cadangan yang dikemukakan oleh Yang Berhormat Pekan tadi Sejauh mana persiapan dan kesediaan kerajaan bagi memasuki fasa endemik ini MKN untuk memastikan supaya SOP, kelemahan-kelemahan yang berlaku dapat dibendung, mendidik rakyat SOP yang tertentu. Terima kasih. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Lenggong. Terima kasih Tuan Yang di-Pertua. Dua bahagian pertamanya fokus utama PPN Yang Berhormat secara berfasa dan hanya dilaksanakan PKPD ataupun total lockdown ini berdasarkan lokaliti seperti yang saya sebutkan sebelum Langkah membendung penularan COVID-19 menerusi kaedah pemutus litar atau PKPD yang sedang dilaksanakan merupakan langkah yang efektif Yang Berhormat dan telah menunjukkan keberkesanannya dan membendung penularan Yang Berhormat Pekan sekiranya ada sesebuah lokaliti SOP yang ketat kita harus dijalankan. Sebarang DR.27.09.2021 Selain daripada, itu peralihan fasa pandemik ke fasa endemik selaras dengan Kita harus teliti dan pihak SOP yang sedia ada kepada 10 SOP sejajar dengan pengumuman Yang Berhormat Menteri Kanan Pertahanan pada 14 September 2021 ia dijangka dapat diselesaikan sebelum peralihan ke fasa endemik. Pihak kerajaan juga sentiasa mengambil iktibar dan menambah baik kaedah SOP supaya ia tidak menyusahkan rakyat dan mudah Rakyat juga diharapkan dapat terus mengamalkan normal baharu dengan Akhir sekali semestinya kadar vaksinasi diharapkan akan mencapai 90 peratus Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Menteri. Soalan tambahan yang kedua saya menjemput Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Pertua dan Timbalan Menteri. Soalan saya, apakah langkah kerajaan dalam membantu Terima kasih Tuan Yang di-Pertua, terima kasih Timbalan Menteri. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Yang Berhormat itu sebenarnya boleh dijawab depending on di mana Sekiranya berada di kawasan kerajaan tempatan KPKT dan juga di bawah Kementerian Usahawan dan juga hal-hal Akan tetapi dalam masa yang sama Yang Berhormat, saya berasa kita harus Selagi rakyat tidak memahami itu, apa sahaja perniagaan ataupun hal-hal berkaitan sosial Jadi saya menganjurkan di sini kepada Yang Berhormat Padang Serai dan juga Ahli-ahli Parlimen semua bahawa kita memperkasakan usaha di bawah Kementerian Tugas-tugas Khas iaitu Program Agen Basmi COVID-19 (ABC-19). Saya Program PEMERKASA Komuniti bertujuan untuk meningkatkan usaha komuniti dalam menangani ancaman COVID-19. Kepimpinan komuniti seperti penghulu, ketua kampung, ketua-ketua agama, Jawatankuasa Pembangunan dan Keselamatan Kampung (JPKK), Jawatankuasa Pembangunan dan Keselamatan Kampung Persekutuan, Jawatankuasa Pembangunan dan Keselamatan Kampung Orang Asli, semua harus mengambil Itu yang penting Yang Berhormat iaitu rakyat harus memahami, harus Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya saya ingin menjemput... Tuan Karupaiya a/l Mutusami Timbalan Menteri. Timbalan Yang di-Pertua Hajah Fuziah binti Salleh, Kuantan. DR.27.09.2021 21",
    "RANCANGAN MALAYSIA KEDUA BELAS (2021-2025) Yang Amat Berhormat Perdana Menteri Terima kasih Tuan yang di-Pertua. Saya akan membentangkan usul dan meneruskan Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh serta Keluarga Malaysia. Tuan Yang di-Pertua, dengan penuh Dewan yang mulia ini untuk mengemukakan usul seperti (a) BAHAWA Dewan ini, COVID-19 Rancangan Malaysia Kesebelas (2016-2020) Keluarga Malaysia, aspirasi Wawasan Kemakmuran Bersama (2030) dan Agenda Pembangunan Mampan (2030) Rancangan Malaysia Kedua Belas bagi tempoh Malaysia Makmur, Inklusif, Mampan Kertas Perintah CMD. 1 Tahun DR.27.09.2021 (b) BAHAWA dalam meluluskan Rancangan Malaysia Kedua Belas, Dewan yang mulia ini menyeru seluruh rakyat Malaysia supaya Keluarga Malaysia tanpa mengira agama, bangsa dan Dengan izin Tuan Yang di-Pertua, saya membentangkan Rancangan Malaysia Kedua Belas (2021-2025) untuk dibahaskan oleh Ahli-ahli Yang Berhormat di Dewan yang Keluarga Malaysia Allah SWT dengan izin dan rahmat-Nya jua pada hari ini saya dapat Rancangan Malaysia Kedua Belas 2021-2025 (RMKe-12). Setinggi-tinggi penghargaan dan terima kasih saya ucapkan Perdana Menteri, Yang Berhormat Tan Sri Dato’ Haji Mahiaddin bin Haji Md Yassin Pagoh, RMKe-12 ini digubal ketika dunia sedang mengharungi cabaran getir pandemik COVID-19. Ramai dalam kalangan kita Demi Takziah kepada ahli COVID-19. Marilah kita Selama hampir dua tahun negara dan seluruh dunia menghadapi krisis kembar COVID-19. Dalam tempoh itu, para Kita semua terhutang budi kepada petugas barisan Tepuk Keluarga Malaysia. Penularan pandemik ini, turut memberi impak kepada ekonomi global pada tahun Semua sektor mengalami kesan yang ketara terutama Ini menyebabkan peningkatan Bank Dunia menganggarkan berlaku Malaysia juga tidak terkecuali menerima kesan pandemik ini mengimbas RMKe-11 iaitu tahun 2016 hingga tahun 2020. Keluaran Dalam Negara Kasar (KDNK) berkembang pada kadar purata 2.7 peratus setahun, kurang Ini disebabkan penguncupan ketara sebanyak 5.6 peratus pada RMKe-11. Pendapatan Negara Kasar (PNK) per kapita mencapai RM42,500 atau USD10,100 pada tahun 2020. Nilai ini adalah sebanyak 20 peratus lebih rendah daripada Dalam RMKe-11, kerajaan telah membelanjakan sebanyak RM248.5 bilion untuk Ini merangkumi perbelanjaan untuk sektor ekonomi sebanyak 58 Bagi sektor ekonomi, perbelanjaan terbesar adalah untuk penyediaan Daripada perbelanjaan ini, sebanyak 46 peratus diagihkan Kedah, Kelantan, Perlis, Sabah, Sarawak dan Terengganu. DR.27.09.2021 25 Pandemik COVID-19 juga telah menjejaskan kedudukan kewangan negara. Pada KDNK. Jumlah hutang Kerajaan Persekutuan berada pada tahap 57.9 peratus pada KDNK. Saya sedar Keluarga Malaysia meletakkan harapan yang tinggi kepada kerajaan Kerajaan banyak menerima cadangan Yang Berhormat Ahli-ahli Parlimen dan kerajaan Namun, oleh kerana keperluan yang amat besar untuk melindungi nyawa dan Keadaan ini dijangka berterusan sehingga tahun Oleh itu, peruntukan pembangunan kerajaan lebih ditumpukan kepada projek Insya-Allah, kita menjangkakan kedudukan kewangan kerajaan akan Kerajaan akan RM400 bilion untuk membiayai projek sambungan dan projek RMKe-12. Kita harus yakin seperti dalam Surah Al-Insyirah, ayat lima. Sesungguhnya, sesudah kesulitan itu ada kemudahan Tuan Yang di-Pertua, semenjak 64 tahun negara mencapai kemerdekaan, Dasar Ekonomi Baru (1971-1990) telah berjaya mengurangkan Wawasan 2020 Dasar Pembangunan Nasional (1991-2000), Dasar Wawasan Negara (2001-2010), Dasar Transformasi Negara (2010-2020) telah meletakkan asas untuk Malaysia mencapai negara maju dan berpendapatan tinggi. Seterusnya, Wawasan Kemakmuran Bersama (2030), telah dilancarkan pada bulan Oktober 2019. Pelan Pembangunan Lima Tahun, telah bermula pada tahun 1956. Pelan ini RMKe-12, yang saya bentangkan pada hari ini adalah perancangan penting Pelan Pemulihan Negara. Ia bagi mengembalikan semula Alhamdulillah, sejumlah lapan pakej bantuan dan rangsangan ekonomi yang Mac 2020, telah berjaya menstabilkan ekonomi negara. KDNK kembali Tuan Yang di-Pertua, RMKe-12 ini dengan matlamat 'Keluarga Malaysia-Makmur, Inklusif, Mampan', akan membolehkan kita semua menikmati taraf hidup yang lebih baik. Semua strategi dan inisiatif juga sejajar dengan Agenda 2030, bagi pembangunan Ahli Pertubuhan Bangsa-Bangsa Bersatu (PBB) Kita mahu memacu Keluarga Malaysia ke arah negara maju dan Namun, pencapaian ini tidak bermakna jika masih ada yang terpinggir daripada Kita mahu hidup bahagia bersama-sama sebagai satu keluarga tanpa Dalam melaksanakan Tuan Yang di-Pertua, RMKe-12 merupakan pelan pembangunan menyeluruh Bagi RMKe-12. Kerajaan mengambil pendekatan keseluruhan negara DR.27.09.2021 Tujuan pembaharuan ini bukanlah untuk menjana kekayaan negara semata-mata, Keluarga Malaysia dan merapatkan Di samping itu, ia juga bagi memastikan pelaksanaan kaedah yang lebih berkesan Insya-Allah, dengan terlaksananya Malaysia akan menjadi sebuah negara berpendapatan Kita juga berhasrat untuk menjadikan Malaysia sebuah negara berteknologi tinggi. Secara terperinci, saya ingin berkongsi beberapa matlamat utama dalam tempoh RMKe-12 (i) pertumbuhan KDNK disasarkan pada kadar 4.5 peratus (ii) pendapatan isi rumah dianggarkan sebanyak kira-kira RM10,000 sebulan pada tahun 2025 (iii) jurang KDNK per kapita antara wilayah tengah dan Sabah Sarawak dikurangkan (iv) pengurangan intensiti pelepasan gas rumah kaca atau dengan (GHG) sebanyak 45 peratus pada KDNK Perjanjian Paris 2015. Seterusnya, saya ingin memberikan pencerahan kepada sembilan fokus utama RMKe-12 seperti berikut (i) merancakkan pertumbuhan ekonomi (ii) memperkukuh pemangkin pertumbuhan (iii) meningkatkan kesejahteraan Keluarga Malaysia (iv) memantapkan keselamatan dan ketenteraman awam (v) membasmi kemiskinan tegar dan merapatkan jurang pendapatan (vi) memperkasa Agenda Bumiputera dan Keluarga Malaysia (vii) melonjakkan pembangunan Sabah, Sarawak dan negeri-negeri (viii) mempercepat pertumbuhan hijau (ix) meningkatkan kecekapan penyampaian perkhidmatan awam dan Tuan Yang di-Pertua, fokus pertama, merancakkan pertumbuhan ekonomi. Fokus pertama ini tertumpu kepada usaha mengembalikan semula momentum Pertumbuhan beberapa industri yang strategik dan berimpak tinggi iaitu elektrik dan Transformasi perusahaan mikro kecil dan (PMKS) juga akan di perkasa. Pertumbuhan sektor perkhidmatan akan disokong oleh strategi pemodenan Dalam hal ini, dasar dan perundangan Selaras dengan perkembangan revolusi perindustrian keempat atau dikenali IR, sektor pembuatan dijangka beralih kepada pengeluaran produk yang DR.27.09.2021 27 Malaysia menjadi pemain penting Sektor pertanian akan dipergiatkan dengan menggunakan Sektor pembinaan akan dirancakkan dengan penggunaan teknologi termaju (augmented reality) dan realiti maya (virtual reality) sejajar Pelan Strategik Pembinaan 4.0 bagi meningkatkan lagi kecekapan dan Sektor perlombongan akan memberi penekanan kepada pengeluaran mineral Pertumbuhan produktiviti akan dilonjakkan melalui aktiviti penyelidikan dan Perdagangan antarabangsa akan diperkukuh dengan Selain daripada itu, kerjasama perdagangan akan digalakkan melalui ratifikasi (FTA) baharu seperti, dengan izin, Regional Comprehensive Economic Partnership (RCEP). Kerajaan mahu melihat sektor swasta kembali memainkan peranan lebih besar Sehubungan dengan itu, saya Dasar Aspirasi Pelaburan Nasional (NIA) akan dijadikan kerangka utama bagi Malaysia sebagai hab pelaburan di rantau Insentif sedia ada akan disemak semula untuk memberi fokus kepada pelaburan yang Ini akan (advanced manufacturing) tanpa menjejaskan alam Tuan Yang di-Pertua, PMKS merupakan tulang belakang kepada ekonomi Pada akhir tahun 2020, bilangan PMKS dianggarkan hampir 1.2 juta bersamaan Namun, sebahagian besar PMKS masih kurang berdaya saing dan perlu Oleh itu, kerajaan komited untuk terus PMKS. Pada masa yang sama, PMKS digalakkan Sukacita saya maklumkan kerajaan telah bersetuju meluluskan beberapa RMKe-12 bagi melonjakkan Antaranya ialah dana pinjaman pelaburan Center Of Excellence For Future Industry, dana harta intelek dan skim Dengan terlaksananya beberapa perancangan ini, saya percaya kita akan dapat RMKe-12. Sektor pelancongan yang paling terjejas berikutan pandemik dijangka akan PMKS pula dijangka dapat KDNK dan 25 peratus daripada jumlah DR.27.09.2021 Tuan Yang di-Pertua, fokus kedua, memperkukuh pemangkin pertumbuhan. Untuk Malaysia menjadi negara berpendapatan dan berteknologi tinggi, kita tiada pilihan Kita juga perlu memastikan infrastruktur diperkukuh dan bakat masa Langkah mempercepatkan penggunaan teknologi dan inovasi akan ditumpukan IR. Pada tahun ini, MyDIGITAL dan diikuti dengan Dasar 4IR Negara. Perancangan dasar pelaksanaan serta pemantauan inisiatif 4IR dan pendigitalan negara Majlis Ekonomi Digital dan 4IR Negara. Kerajaan menerajui agenda ini melalui inisiatif pendigitalan sektor awam dan PMKS. Penyediaan infrastruktur digital melibatkan pelaburan sektor awam RM23 bilion bagi menambah baik rangkaian 4G sedia ada. Bagi G di seluruh negara, sebanyak RM15 bilion lagi akan Projek Pembangunan Identiti Digital Nasional sedang Kita sedar teknologi digital telah banyak mencorak kehidupan kita pada masa kini. Pembelajaran anak-anak kita telah terganggu disebabkan kekurangan peralatan dan Oleh itu, kerajaan komited untuk meningkatkan infrastruktur dan Pelaksanaan Pelan Jalinan Digital Negara (JENDELA) bakal menyediakan 100 G di kawasan berpenduduk, liputan 5G yang lebih luas dan jalur lebar Sehingga bulan Ogos G. Kelajuan Rangkaian teknologi 5G akan dilancarkan pada penghujung tahun 2021. Pelbagai inisiatif KDNK pada tahun 2025. Kerajaan menyedari ekonomi gig merupakan sumber penting pertumbuhan Ia telah membuka ruang yang lebih besar kepada rakyat untuk menambah Kerajaan akan mewujudkan ekosistem yang menyokong Selain daripada itu, usaha akan dipergiat untuk mengakreditasi platform tempatan Satu rangka kawal selia sedang disediakan bagi Kerajaan juga Kerajaan akan merapatkan jurang digital terutama antara luar bandar dan bandar Dalam hubungan ini, Pusat Internet Desa dan Pusat Komuniti Desa akan Pusat Digital Keluarga Malaysia bagi memberi perkhidmatan yang Penggunaannya juga akan diperluas untuk memberi Tuan Yang di-Pertua, sejajar dengan perkembangan teknologi serta inovasi, Bagi tujuan ini, semua aktiviti (R Sebanyak 50 peratus daripada dana penyelidikan DR.27.09.2021 29 Sehubungan dengan itu, kerajaan telah meluluskan penubuhan pusat sehenti Nano Malaysia Energy Storage Technology Initiative (NESTI). Bagi menyelaras aktiviti R Unit Pengurusan Penyelidikan (RMU) telah ditubuhkan dan peranan RMU adalah untuk mengurangkan pertindihan fungsi, memperkukuh kerjasama antara Selain daripada itu, sumber pembiayaan alternatif termasuk modal teroka, Pada tahun 2025 D kepada KDNK dijangka mencapai 2.5 peratus Sektor swasta disasarkan D. Tuan Yang di-Pertua, infrastruktur dan utiliti asas yang berkualiti dan berdaya Rangkaian rel dan jalan raya bersepadu yang Ini melibatkan antaranya projek-projek utama (i) Landasan Berkembar Lembah Klang Fasa 1 yang Rawang ke Salak Selatan dijangka siapa pada (ii) Landasan Berkembar Elektrik Gemas ke Johor Bahru yang Landasan Berkembar Elektrik dari Padang Besar, Perlis ke Johor Bahru, Johor dijadualkan siap (iii) pelaksanaan Projek Laluan Rel Pantai Timur (ECRL) diteruskan (iv) Projek Sistem Transit Rapid (RTS) yang menghubungkan Stesen Bukit Cagar Johor Bahru dengan Stesen Woodlands North di Singapura akan mula dibina pada hujung tahun 2021 (v) Lebuh raya Pantai Barat yang melibatkan negeri Selangor dan Perak dijangka siap sepenuhnya pada tahun 2024 (vi) Projek Central Spine Road dari Bentong, Pahang ke Kuala Krai, Kelantan dijadualkan siap sepenuhnya pada tahun 2025 (vii) Lebuh raya Kota Bharu ke Kuala Krai dijangka siap sepenuhnya Dana mudah cara khusus untuk projek infrastruktur akan diwujudkan di bawah Perkongsian Awam Swasta atau dengan izin Public-Private Partnership (PPP) 3.0. Model pelaksanaan projek tidak akan melibatkan komitmen kewangan kerajaan dan Request for Proposal (RFP). Pelaksanaan projek-",
    "Jawatankuasa Khas PPP yang dipengerusikan oleh Ketua Setiausaha Negara (KSN) akan ditubuhkan bagi membolehkan perundingan projek PPP dapat diselesaikan Untuk menjadi sebuah negara berpendapatan tinggi, pembangunan bakat amat Oleh itu, sistem pendidikan perlu mengeluarkan modal insan berkualiti dan Tumpuan diberikan untuk DR.27.09.2021 Bagi menambah baik sistem pendidikan negara, langkah utama yang akan (i) Pendidikan Sains, Teknologi, Kejuruteraan dan Matematik (STEM) akan diperkukuh bagi menyediakan murid dengan IR (ii) Persekitaran sekolah akan dijadikan lebih kondusif melalui RM1.6 bilion pada tahun 2021 dan 2022. Sebanyak empat RM848 juta (iii) Program TVET akan diperkasa dengan menambah baik TVET. Platform TVET akan (iv) Sistem pendidikan tinggi yang lebih fleksibel akan diwujudkan (v) Pelan Pendidikan Digital pada peringkat sekolah dan pengajian Antaranya UiTM, UKM, UM, USM dan UUM. Dalam RMKe-12, kerajaan akan memastikan lebih banyak pekerjaan yang (i) menarik lebih banyak pelaburan baharu yang berteknologi tinggi (ii) menggalakkan industri beralih kepada automasi dan (iii) mengehadkan kemasukan pekerja asing berkemahiran rendah (iv) memperkukuh kolaborasi antara industri dan akademia. Tuan Yang di-Pertua, Pelan Strategik Kebolehpasaran Graduan 2021-2025 Selain Job Creation Strategic Plan 2021-2023 akan diperkenalkan Pelaksanaan dua pelan ini akan memastikan rakyat Malaysia mendapat manfaat daripada pewujudan peluang pekerjaan yang baharu. Pandemik COVID-19 telah memberikan kesan kepada beberapa sektor ekonomi Bagi Dalam tempoh jangka panjang, jumlah pekerja asing dalam Penguatkuasaan berkaitan Tuan Yang di-Pertua, Fokus Ketiga Malaysia. Kesejahteraan hidup ialah hak asasi manusia dan hak ini tidak boleh dinafikan. Saya sedar dalam situasi pandemik COVID-19, rakyat menaruh harapan yang tinggi Kerajaan akan sentiasa mencari jalan yang terbaik untuk memastikan DR.27.09.2021 31 Keluarga Malaysia dalam pelbagai aspek, terutamanya dalam penjagaan Kerajaan kekal komited bagi memperkukuhkan sistem penjagaan kesihatan demi Sehubungan dengan itu, kerajaan akan mengkaji Dasar Kesihatan Negara akan Pelan Hala Tuju Pembangunan Vaksin Negara juga sedang dimuktamadkan Malaysia mampu menghasilkan vaksin sendiri. Pelan ini juga Di samping itu, Institut Penyakit Berjangkit Malaysia akan dibina di Bandar Enstek, Negeri Sembilan pada tahun 2022. Penubuhan institut ini bertujuan mencegah penyakit, Kerajaan juga telah mengenal pasti langkah proaktif meningkatkan kesiapsiagaan Kerajaan akan turut membangunkan fasiliti kesihatan baharu RMKe-12. Selain daripada itu, kelengkapan dan peralatan Unit Rawatan Rapi (ICU) akan ditambah. Dalam usaha Tuan Yang di-Pertua, selaras dengan Dasar Perumahan Negara, kerajaan Keluarga Malaysia. Bagi mencapai hasrat itu, kerajaan RMKe-11. Sebanyak 500,000 unit lagi rumah mampu milik akan dibina dalam RMKe-12 bagi B40 dan M40 memiliki rumah. Di samping itu, Skim Perumahan Belia dan dengan izin, Program Rent-To-Own (RTO) akan ditambah baik lagi bagi B40 dan M40 tidak terbeban dengan bayaran ansuran. Bagi menyediakan bantuan perumahan kepada rakyat miskin, kerajaan akan RM2.25 bilion dalam tempoh RMKe-12. Peruntukan ini Program Bantuan Rumah yang melibatkan 75,000 unit rumah di kawasan luar bandar dan hampir Ini tidak termasuk pembinaan rumah yang (CSO). Apalah maknanya kesejahteraan sekiranya kita tidak bersatu hati Bagi memperkukuh kesepaduan Keluarga Malaysia, program perpaduan sukan Pengaduan rakyat yang berbilang Keluarga Malaysia. Marilah kita menggerakkan seluruh kekuatan untuk terus menyebarkan semangat Perlembagaan Persekutuan dan Rukun Negara perlu terus diterapkan dan diperkasakan di kalangan anak-anak kita dan golongan Tuan Yang di-Pertua, Fokus Keempat adalah memantapkan keselamatan dan Keselamatan rakyat dan kedaulatan negara merupakan perkara Malaysia. Antara inisiatif yang akan Saya akan pastikan langkah yang DR.27.09.2021 Op Benteng bagi menghalang pendatang asing tanpa izin. Antara projek yang akan dilaksanakan termasuklah dengan izin, Marine Police Sea Monitoring System di lima wilayah maritim, pembinaan Bare Base Tentera Udara di Bintulu Sarawak, pembinaan Hospital Angkatan Tentera, Terendak, Melaka dan Selain daripada itu, kem tentera baharu di FELDA Sahabat, Kem 5 Briged di Kota Belud dan kem Pasukan Gerakan Am di Beluran, Sabah RMKe-12. Dasar Industri Pertahanan dan Keselamatan Negara akan diperkenalkan bagi menetapkan hala tuju industri tempatan berkenaan Bagi memastikan kebajikan anggota tentera dan penguat kuasa terbela, 10,200 RMKe-12. Tuan Yang di-Pertua, fokus kelima adalah membasmi kemiskinan tegar dan Isu kemiskinan sangat dekat di hati saya. Dilahirkan dan Pandemik COVID-19 yang melanda meningkatkan kadar Saya ingin mengucapkan terima kasih kepada semua pihak termasuk CSO, Majlis Agama Islam negeri yang sentiasa Tepuk Bagi menangani isu kemiskinan dan kesenjangan pendapatan, kita perlu belajar Maka inisiatif membasmi Persekutuan dan di Unit ini akan bertanggungjawab menyelaras pangkalan data secara bersepadu CSO. Dengan adanya pegawai yang diberikan tugas khusus untuk menguruskan perihal Usaha yang lebih bersepadu akan dilaksanakan untuk meningkatkan pendapatan B40 serta kumpulan mudah terjejas. Bantuan bersasar seperti pemberian wang tunai dan perlindungan sosial akan diteruskan Program Pemerkasaan Ekonomi Komuniti Bandar dan Skim Pembangunan Kesejahteraan Rakyat di luar bandar dengan kos sebanyak RM1.5 bilion B40. Kerajaan tidak boleh bersendirian dalam perjuangan ini. Saya menyeru sektor Keluarga Malaysia keluar dari Sekecil mana pun bantuan yang dihulurkan termasuk melalui Kemiskinan pada hari ini juga dilihat dari pelbagai dimensi selain kewangan. Sehubungan dengan itu, dalam aspek pendidikan lebih ramai murid daripada keluarga B40 akan diberi keutamaan untuk kemasukan ke sekolah berprestasi tinggi dan Dalam aspek kesihatan pula, akses kepada penjagaan kesihatan Isu kekurangan zat dan tumbesaran dalam kalangan kanak-kanak B40 semakin meningkat. Untuk tujuan itu, isu ini akan ditangani secara Bagi meningkatkan keupayaan, kemahiran dan daya saing mencari pekerjaan M40, program latihan dan latihan kemahiran semula serta aktiviti keusahawanan DR.27.09.2021 33 Mereka juga akan digalakkan untuk melanggan insurans kesihatan dan Selain itu, kita akan memastikan anak-anak M40 mendapat akses kepada pendidikan berkualiti pada kos yang berpatutan. Tuan Yang di-Pertua, Fokus Keenam adalah memperkasa agenda bumiputera Keluarga Malaysia. Keluarga Malaysia merangkumi bumiputera, Orang Asli dan Anak Negeri Sabah yang mempunyai 42 etnik dan lebih 200 subetnik, antaranya suku kaum Kadazan, Dusun, Murut, Rungus, dan Bajau. Juga Bumiputera Sarawak yang mempunyai 27 etnik, antaranya kaum Iban, Orang Ulu, Melanau dan Bidayuh di samping kaum Cina, India dan lain- lain. Ahli keluarga Kerajaan sedar bahawa sebilangan besar bumiputera masih lagi berpendapatan Jurang pendapatan penengah antara bumiputera Cina semakin melebar, iaitu empat kali ganda pada tahun 2019 berbanding Saya memberi jaminan bahawa agenda bumiputera akan terus diperkasa dan Tepuk Perlembagaan Persekutuan yang memberikan hak dan keistimewaan kepada orang Melayu dan anak negeri iaitu peribumi Sabah dan Sarawak, dan kepentingan sah kaum- Hasrat kerajaan adalah untuk mencapai pembangunan sosioekonomi yang lebih Keluarga Malaysia. Agenda ini akan Semua pihak (GLC), syarikat pelaburan berkaitan Bagi meningkatkan peningkatan bumiputera dalam aktiviti ekonomi, akses dan (i) latihan dalam bidang teknikal dan profesional supaya menjadi (ii) kemahiran untuk kerjaya masa hadapan seperti penganalisis dan Daya tahan dan kemapanan perniagaan bumiputera akan dipertingkatkan lagi (PMKS) bumiputera kepada KDNK pada tahun 2025. Pencapaian ini akan disokong Dana Kemakmuran Bumiputera untuk syarikat bumiputera, Skim Pembiayaan Kontrak Ekspres MARA untuk kontraktor bumiputera dan penyertaan lebih ramai usahawan Bagi meningkatkan kejayaan bumiputera, dasar dan pelaksanaan kuota pemilikan Selain itu, bantuan Sebagai inisiatif untuk mengembangkan lagi ekonomi Islam, konsep wakaf akan Dalam hubungan ini, lebih banyak Pelan Induk Wakaf Nasional akan diwujudkan bagi DR.27.09.2021 Tuan Yang di-Pertua, pemilikan ekuiti korporat bumiputera masih belum Pada hari ini, saya ingin berkongsi (i) pegangan bumiputera hanya mencapai 17.2 peratus, (ii) bukan bumiputera 25 peratus, (iii) pegangan asing 45.5 peratus dan (iv) nomini 12.3 peratus. Bagi memastikan pemilikan ekuiti bumiputera yang mampan, Kerangka Jaringan Keselamatan Ekuiti akan diperkenalkan supaya penjualan saham atau syarikat Di samping itu, pegangan dan pelupusan pemilikan oleh syarikat Dalam usaha menyelaras semua inisiatif ini, Bahagian Kemakmuran Bumiputera Langkah ini adalah bagi Satu rangka kerja tindakan Ia Tuan Yang di-Pertua, masyarakat Orang Asli adalah antara golongan rentan yang Sebahagian besar isi rumah Orang Asli B40 dengan kadar kemiskinan yang masih tinggi iaitu 33.6 peratus pada Golongan ini adalah sebahagian daripada Keluarga Malaysia yang kita perlu Sehubungan dengan itu, pelan pembangunan Orang Asli yang komprehensif sedang dirangka meliputi aspek daripada Pendidikan berkualiti akan menjadi kunci utama dalam mempercepatkan Orang Asli. Peluang murid Orang Asli mendapat Tingkatan Lima akan dipertingkatkan. Sekolah Model Khas Komprehensif 9 (K9), akan ditambah dan sebahagiannya dinaik taraf kepada Sekolah Model Khas Komprehensif 11 (K11). Aspek pengajaran dan pembelajaran akan ditambah Saya juga menyedari, masih terdapat isi rumah kaum Cina yang berpendapatan Kerajaan juga akan terus membantu Skim Pinjaman Khas Penduduk Kampung Baru. Kemudahan ini bertujuan untuk mereka mengembangkan Selain itu, program infrastruktur asas dan Cina. Sebahagian masyarakat kaum India juga perlu dibantu, khususnya yang Oleh itu, dalam mencapai pembangunan inklusif, kesejahteraan Pelan Tindakan Masyarakat India. Kerajaan akan memberikan sokongan kepada mereka, dengan menyediakan Tuan Yang di-Pertua, anak muda kita akan menjadi pemimpin Keluarga Malaysia Oleh itu, mereka perlu terus dibimbing dan diberi sokongan untuk Malaysia. Pelan kebangsaan pemerkasaan Kapasiti dan keupayaan belia akan dipertingkat bagi melahirkan DR.27.09.2021 35 Semangat patriotisme dan tanggungjawab kepada negara juga akan Akademi Pembangunan Belia Malaysia dan beberapa kompleks belia dan sukan Pusat Belia Wilayah yang pertama di Malaysia akan dibina Malaysia dijangka menjadi sebuah negara tua pada tahun 2030 iaitu apabila 15 Malaysia berumur 60 tahun dan ke atas. Bagi Sehingga hari ini, sebanyak 140 pusat warga emas telah diwujudkan dan kerajaan Parlimen. Malaysia juga Sistem Pendaftaran Warga Emas Nasional akan ditambah baik dan liputannya Jumlah orang kurang upaya ataupun OKU yang berdaftar telah meningkat Kumpulan ini akan terus diperkasa dengan melaksanakan program seperti Job Coach, Pemulihan Dalam Komuniti, Perkhidmatan Pusat Kehidupan Berdikari, Program Keusahawanan OKU dan Karnival Kerjaya Khas. Usaha memperkasakan agenda dalam pembangunan akan diteruskan dengan Penyertaan wanita dalam pasaran kerja disasarkan mencapai 59 peratus pada tahun",
    "Akses dan kualiti perkhidmatan penjagaan dan pendidikan awal kanak-kanak serta Ini akan Pembangunan ekonomi usahawan wanita akan diperkukuh dengan Usahawan Rangka kerja bagi memperkasakan gender akan Tuan Yang di-Pertua, fokus ketujuh adalah melonjakkan pembangunan Sabah Sarawak serta negeri-negeri kurang membangun. Seperti yang telah saya nyatakan Sabah dan Sarawak berdasarkan Perjanjian Malaysia 1963 atau MA63 Oleh itu, pembangunan negeri Sabah dan Sarawak akan terus diberikan RMKe-12. Penyediaan infrastruktur asas akan diperluas dengan Lebuh raya Pan Borneo. Usaha mengurangkan jurang pembangunan ekonomi antara negeri, antara Usaha Sabah dan Sarawak Ia bermatlamat untuk mempercepatkan pertumbuhan KDNK yang Kedah, Kelantan, Perlis, Sabah, Sarawak dan Terengganu serta Sabah, Kelantan dan Sarawak. Bagi tujuan ini, sekurang-kurangnya 50 peratus daripada keseluruhan peruntukan Persekutuan akan diagihkan kepada negeri-negeri Peruntukan ini akan ditumpukan kepada penyediaan infrastruktur asas, Saya sendiri akan memantau pelaksanaannya secara dekat. Seperti saya umumkan semasa Hari Malaysia, peruntukan sejumlah RM7.7 bilion RM3.61 bilion kepada negeri Sabah dan RM4.09 bilion kepada negeri Sarawak DR.27.09.2021 JENDELA sepanjang tempoh RMKe-12. Dengan Sehingga Ogos 2021, Sabah dan 2,117 di Sarawak. Bagi Timur Sabah, pembinaan hidroelektrik Baleh di Sarawak dijangka siap pada tahun Perkhidmatan penjagaan kesihatan akan dapat dipertingkatkan dengan siapnya Hospital Pengajar UMS (Universiti Malaysia Sabah) dan Hospital Pengajar Universiti Malaysia Sarawak. Pembinaan 26 buah klinik baru akan dapat menambah baik Selain daripada Program Bantuan Rumah Sabah dan Sarawak. Bagi menjamin keselamatan dan meningkatkan hubungan ekonomi dengan Kalimantan, Indonesia, pos kawalan sempadan yang baru di Manalunan, Simanggaris dan Kalabakan, Sabah akan dibina. Manakala Kompleks ICQS Tebedu dan Sarikin, Sarawak Selain daripada itu, projek jalan dari sempadan Ba'kelalan, Kompleks CIQ menghala ke Lawas akan dimulakan pembinaan pada tahun 2022. Dengan pelaksanaan strategi dan inisiatif untuk melonjakkan pembangunan Sabah dan Sarawak ini, pertumbuhan purata KDNK tahunan negeri Sabah dijangka Sarawak dalam tempoh Saya berkeyakinan kedua-dua negeri ini mempunyai keupayaan dan Dengan itu, pertumbuhan Tuan Yang di-Pertua, dalam usaha mentransformasikan kawasan luar bandar, Infrastruktur luar bandar akan Antaranya (i) Jalan Nanga Tulie ke Rumah Bujah, Nangga Pelagus di Kapit, Sarawak dengan kos sebanyak RM280 juta. (ii) Jalan Dudar ke Taburan ke Mendawang di Kota Belud, Sabah RM101 juta, (iii) jalan luar bandar dari Simpang FELCRA Ulu Kerut ke Kampung Orang Asli Bot-bot ke FELDA Jengka 7 ke Jalan Kilang Sawit, Jengka 18 di daerah Maran, Pahang dengan kos RM135.3 juta (iv) jalan baharu dari Kampung Gagu ke Ulu Beranang, Negeri Sembilan dengan kos RM179.2 juta. Selain daripada itu usaha juga akan dipertingkatkan untuk memastikan akses Bagi RM310 RM1.6 bilion. Usaha ini dijangka Saya menghargai setiap titik peluh dan penat lelah peladang, penternak dan Mereka juga merupakan sebahagian daripada komponen penting dalam Keluarga kita ini harus dibawa bersama dalam transformasi Kerajaan giat melaksanakan Pelan Pemulihan FELDA untuk DR.27.09.2021 37 Pemulihan ini melibatkan penstrukturan semula kewangan FELDA dan FELDA. Hasrat kerajaan adalah untuk menjadikan FELDA peneraju dalam pertanian pintar dan pengeluaran makanan negara. Kita mahu FELDA lebih mampan dan menjadi contoh atau dengan izin, role model dalam Isu perumahan generasi kedua akan ditangani dengan memperkenalkan semula Melalui model ini generasi kedua akan ditawarkan tapak rumah dan reka bentuk yang Tepuk Tuan Yang di-Pertua, fokus kelapan. Mempercepatkan pertumbuhan hijau. Pembangunan ekonomi tidak harus menjejaskan alam sekitar manakala liputan kawasan Usaha untuk mempercepat pertumbuhan hijau mempertingkat Sehubungan dengan itu, kerajaan akan mengambil kira prinsip alam sekitar, ESG dalam proses membuat keputusan. Walaupun Malaysia GSG sehingga 45 peratus KDNK pada tahun 2030 berdasarkan intensiti pelepasan pada tahun 2005 selari Saya menyambut baik inisiatif sektor swasta yang telah mengambil langkah ke GLC dan GLIC seperti PETRONAS, Tenaga Nasional Berhad, Kumpulan Wang Simpanan Pekerja dan Sarawak Energy Berhad untuk mencapai Saya menggesa agar syarikat lain mencontohi inisiatif ini Langkah ini menjadi semakin penting apabila ESG dalam keputusan pelaburan dan pengeluaran produk mereka. Tuan Yang di-Pertua, kerajaan akan bersama-sama pihak swasta dalam Pada hari ini, saya memberikan komitmen bahawa Malaysia Tepuk Perincian langkah-langkah lain bagi pengeluaran karbon akan diumumkan Strategi Pembangunan Jangka Panjang Rendah Karbon dimuktamadkan Bagi tujuan ini kerajaan telah memberi komitmen untuk tidak lagi membina loji Tepuk Saya sedar ini memerlukan usaha yang bersepadu serta komitmen dan pelaburan Namun, saya yakin dengan penglibatan Keluarga Malaysia aspirasi ini Komitmen ini akan memastikan Malaysia seiring dengan Dalam usaha kerajaan untuk mencapai matlamat pembangunan mampan, CSO akan diiktiraf sebagai rakan pembangunan. Bagi CSO akan diinstitusikan dalam pelbagai mekanisme tadbir urus Dasar Tenaga Negara yang komprehensif akan diperkenalkan untuk Penjanaan elektrik yang lebih bersih akan dilaksanakan melalui pengoperasian Semenanjung bagi menggantikan loji jana kuasa arang Akta berkaitan kecekapan dan konservasi tenaga akan diperkenalkan bagi DR.27.09.2021 Penjanaan tenaga boleh baharu daripada solar, biojisim dan Model Ekonomi Kitaran akan dilaksanakan di bawah RMKe-12 bagi Konsep tanggungjawab pengeluar akan dipergiat bagi meningkatkan pelaksanaan Di samping itu pelaburan hijau akan terus digalak GLC. Tuan Yang di-Pertua, pembangunan bandar hijau yang berdaya tahan akan terus Pelan Tindakan Bandar Hijau dan sistem analitik data raya Kerajaan juga akan memberi keutamaan kepada EEV bagi menyokong Bagi memastikan langkah mitigasi dan adaptasi perubahan iklim yang terselaras Selain daripada itu, inisiatif perolehan Melalui pelaksanaan inisiatif ini, perolehan hijau kerajaan disasarkan meningkat kepada Pemeliharaan dan pemuliharaan kepelbagaian khazanah semula jadi negara Mekanisme dengan izin, ecological fiscal transfer akan ditambah Santuari Pelan rangka tindakan ekonomi biru akan Saban tahun rakyat di seluruh negara dilanda bencana banjir dan tanah runtuh. Bencana ini telah mengakibatkan kerosakan harta benda, kehilangan nyawa dan mata Baru-baru ini berlaku bencana seperti fenomena kepala air di daerah Yan dan Kuala Muda di Kedah, banjir di Penampang, Sabah serta tanah runtuh di Kemensah Heights, Selangor. Sehubungan dengan itu, penjagaan alam sekitar adalah amat penting bagi Dalam hubungan ini, RM18 bilion bagi tempoh RMKe-12 dan RMKe-13 Sektor air perlu ditransformasi secara menyeluruh bagi menjamin bekalan dan Agenda Transformasi Sektor Air 2040 akan diperkenalkan dalam RMKe-12 Pelaksanaan agenda ini Persekutuan, negeri dan daerah. Pewartaan dan Tadbir urus air akan ditambahbaikkan melalui pemerkasaan peranan dan Selain daripada itu, mekanisme pembiayaan inovatif akan dikaji, di samping menyediakan NRW. Pelaksanaan inisiatif ini akan mengurangkan tahap NRW kepada 25 peratus pada Kerajaan telah meluluskan projek infrastruktur air dengan kos RM25.8 bilion DR.27.09.2021 39 Tuan Yang di-Pertua, fokus kesembilan, meningkatkan kecekapan penyampaian Saya ingin Bagi tujuan ini, Pelaksanaan penyampaian perkhidmatan yang berkesan Keluarga Malaysia benar-benar merasai pembangunan Struktur dan fungsi kementerian dan agensi akan disusun semula bagi Mekanisme Cadangan untuk Di samping itu, pendigitalan perkhidmatan awam akan terus dipertingkatkan. Pelan Strategik Pendigitalan Sektor Awam 2125 yang baharu dilancar menggariskan hala Kerajaan menyasarkan Rangka dasar tadbir urus data nasional akan Saya sedar anak muda hari ini sentiasa ingin menyuarakan hasrat dan pandangan Bagi Perlembagaan yang membolehkan warganegara berumur 18 tahun dapat mengundi Tepuk Saya beriltizam untuk menjadikan kerajaan ini sebuah kerajaan berprestasi tinggi Ini adalah selaras dengan Titah Seri Paduka Baginda Yang di-Pertuan Yang di-Pertuan Agong pada 13 September 2021 supaya kita terus Pelan Antirasuah Nasional dan Pelan Antirasuah Organisasi Malaysia negara yang bebas rasuah. Dengan itu, saya memberi jaminan bahawa semua strategi dan inisiatif di bawah RMKe-12 ini akan dilaksanakan secara tersusun dengan penuh integriti dan Indeks Tadbir Urus Malaysia akan diperkenalkan lagi bagi mengukur Bagi tujuan itu, Pelan Pelaksanaan Dasar RMKe-12 disediakan sebagai panduan Saya meletakkan tanggungjawab kepada semua Menteri dan kementerian untuk RMKe-12 ini. Tuan Yang di-Pertua, penghujung tempoh RMKe-11 telah menyaksikan COVID-19. Dalam tempoh 18 bulan yang lalu, kita telah menumpukan usaha Keluarga Malaysia. Sekarang telah tiba masanya untuk kita memberikan tumpuan kepada agenda RMKe-12 telah dirangka dengan mengambil kira perubahan dalam landskap Keluarga Malaysia yang lebih cerah dengan objektif Mampan’. RMKe-12 menggariskan perancangan strategik yang komprehensif bagi Malaysia menjadi sebuah negara berpendapatan tinggi, berteknologi tinggi DR.27.09.2021 Pada masa yang sama, kerajaan akan berusaha bersungguh-sungguh Sesungguhnya, krisis ini telah menyatukan kita semua. Krisis ini juga telah Pada 13 September lalu, kita telah Kerajaan dan Pembangkang telah memeterai Tepuk Harapan saya, persefahaman ini akan membolehkan kita memberikan tumpuan Dengan semangat Keluarga Malaysia, kita ketepikan semua Malaysia yang berdaya saing dan berdaya Mari kita kumpulkan seluruh tenaga, kepakaran dan Tepuk RMKe-12. Kita mesti mendakap erat prinsip bekerja bersama Keluarga Malaysia. Saya yakin berkat keredaan Allah SWT, melalui perancangan lima tahun ini, Malaysia mampu bangkit semula dan insya-Allah, kita boleh melakar masa hadapan yang Tepuk Tuan Yang di-Pertua, saya mohon mencadangkan. Tuan Yang di-Pertua Menteri di Jabatan Perdana Menteri (Ekonomi) Mohamed Malaysia Ke-12, Malaysia. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat, QR code teks ucapan Rancangan Malaysia Ke-12 oleh Yang Amat Berhormat Perdana Menteri tadi telah dimasukkan ke dalam lap-top di atas meja Ahli-ahli Yang Berhormat semua. Ahli-ahli Yang Berhormat boleh mendapatkan teks ucapan tersebut QR code tersebut. Ahli-ahli Yang Berhormat, saya ingin memaklumkan bahawa perbahasan ke atas Usul Rancangan Malaysia Ke-12 ini akan bermula pada hari Selasa, esok, 28 September"
  ],
  "absentees": [
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya) DR.27.09.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS SEKSYEN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Rosna binti Bujairomi Alzian binti Baharudin Halijah binti Mat Sin Muhammad Qhidir bin Mat Isa Mohamad Basil Hazman bin Baharom Siti Norlina binti Ahmad Nor Hamizah binti Haji Hassan Noraidah binti Manaf Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Nurul Atikah binti Basrudin Yoogeswari a/p Muniandy Encik Muhamad Fazal bin Mahat Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.27.09.2021 1",
    "Puan Hajah Fuziah binti Salleh Inovasi menyatakan sama ada benar lesen pengoperasian kilang Lynas telah disambung Mac 2022. Sekiranya benar, apakah rasional di sebalik keputusan Timbalan Menteri Sains, Teknologi dan Inovasi Mohamed @ Hashim Yang Berhormat Kuantan atas soalan yang dibangkitkan. Tuan Yang di-Pertua, berhubung dengan soalan berkenaan adalah tidak benar Lynas telah disambung sehingga bulan Mac 2022 kerana Lynas Malaysia Sdn. Bhd masih berkuat kuasa daripada Mac 2020 sehingga 2 Mac 2023. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kuantan. Puan Hajah Fuziah binti Salleh Yang Berhormat Timbalan Menteri. Saya ingin merujuk kepada kenyataan Yang Berhormat Menteri MOSTI pada 14 Januari 2021 yang mengatakan bahawa Lynas September 2021 sebagai syarat untuk membina Tuan Yang di-Pertua mempengerusikan Mesyuarat Sekiranya Lynas gagal maka lesen Lynas akan ditamatkan tetapi Yang Berhormat Menteri baru-baru ini dan dalam Dewan menyatakan bahawa syarat itu sudah pun Mac untuk membina PDF. Saya tahulah Yang Berhormat Timbalan Menteri tadi main dengan lesen dan syarat untuk bina PDF. Yang Berhormat Timbalan Menteri saya ingin bertanya, apabila Lynas diberi Tuan Yang di-Pertua, mereka perlu buat PDF, failing Australia. Saya hendak tanya kerajaan pada hari ini, adakah kerajaan serius untuk tamatkan Lynas gagal tepati syarat Sambung lesen pengoperasian walaupun sudah kata kalau September, akan tamatkan lesen tetapi sambung juga. Saya hendak Australia kalau gagal juga buat PDF Tuan Yang di-Pertua Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Yang Berhormat. Memang benar pada 20 Ogos 2021, Lembaga Pelesenan Tenaga Atom telah meluluskan permohonan pihak Lynas untuk menangguhkan Mac Kelulusan ini mengambil kira justifikasi pertamanya, lokasi tapak cadangan bagi PDF yang asal di Bukit Ketam, Kuantan telah tidak dipertimbangkan. Susulan Bukit Ketam masih belum diselesaikan dan Lynas PDF daripada kerajaan Negeri Pahang. Bagi meluluskan perancangan pembinaan PDF di tapak baharu, kajian Pelaksanaan PKP mengehadkan aktiviti DR.27.09.2021 PDF yang baharu. Perkara-perkara berkaitan peruntukan di bawah Akta Pelesenan Tenaga Atom. Walaupun tarikh pembinaan PDF dilanjutkan, Lynas masih lagi tertakluk di bawah Lynas hendaklah memastikan PDF (WLP) yang sedia ada WLP yang akan dihasilkan oleh Lynas Advanced Materials Plant (LAMP) Julai 2023. Pemegang lesen hendaklah memastikan bahawa loji cracking and leaching di luar Julai 2023. Selepas tempoh tersebut, pemegang lesen tidak (NORM) ke Malaysia. Pemegang WLP di Lynas Advanced Material Plant (LAMP) selepas pemindahan proses cracking and leaching ke luar negara. Sekian, Tuan Shaharizukirnain bin Abd Kadir Tuan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Soalan saya, siapakah pihak Tuan Yang di-Pertua Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Berhormat, Lembaga Pelesenan Tenaga Atom telah mensyaratkan agar Lynas melantik PDF dan Laporan Penilaian tersebut kepada lembaga. Buat masa ini kelulusan bagi tapak PDF masih di peringkat penilaian oleh pihak PDF masih belum diluluskan. Pelantikan pihak Lynas selepas kedua-dua proses tersebut selesai. Terima kasih. Tuan Yang di-Pertua Kalau tidak ada Yang Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan bagi Jawab Lisan pada hari ini. Terima kasih semua pada Yang Berhormat. Ada Usul Yang Berhormat Menteri Sesi Pertanyaan-pertanyaan bagi Jawab Lisan Tamat DR.27.09.2021 23 USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan Usul Rancangan Malaysia Ke-12 oleh Yang Amat Berhormat Perdana Menteri dan selepas itu Majlis Mesyuarat akan Selasa 28 September Tuan Yang di-Pertua Menteri Tenaga dan Sumber Asli Yang di-Pertua, saya mohon sokong usul tersebut. Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah Usul dikemuka bagi diputuskan USUL"
  ]
}