{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti) DR.22.11.2021",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar) DR.22.11.2021 iii",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru) DR.22.11.2021",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Dr. Michael Teo Yu Keng (Miri) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Isnin, 22 November 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Puan Rubiah binti Wang Kota Samarahan. Menteri Alam Sekitar dan Air Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan selamat Pertama, tahniah kepada Suruhanjaya Pilihan Raya yang telahpun berjaya Pilihan Raya Negeri dengan suasana harmoni dan tahniah kepada yang Bagi menjawab Puan Rubiah, Ahli Parlimen Kota Samarahan, pertama sekali Untuk makluman Ahli Yang Berhormat dan Dewan yang mulia, bagi menangani Kota Samarahan yang melibatkan juga Bandar raya Kuching, Projek Pembangunan Lembangan Sungai Bersepadu Sungai Sarawak telah pun RMKe-11 dengan kos projek berjumlah RM150 juta. Projek ini akan diteruskan dalam RMKe-12 yang melibatkan sembilan komponen Bandar raya Kuching dan juga Kota Samarahan. Di antara skop yang terlibat dalam (i) menaik taraf sistem saliran Hospital Umum Kuching (ii) menaik taraf sistem aliran di Kuarters Kerajaan Persekutuan, Kuching (iii) Rancangan Tebatan Banjir di Sungai Gersik (iv) Rancangan Tebatan Banjir Sungai Sinjan (v) mendalamkan dan melebarkan Sungai Tabuan, Kuching (vi) naik taraf sistem saliran di Batu Lintang (vii) naik taraf saliran Sekolah Kebangsaan Muara Tuang, Samarahan (viii) naik taraf sistem saliran di Jalan Kuching-Samarahan Expressway, Samarahan (ix) mendalamkan serta melebarkan Sungai Tengah dan Sungai Minjap di Matang. Sembilan komponen ini termasuk dalam kajian dan untuk makluman Dewan yang Draf akhir reka DR.22.11.2021 Disember tahun ini, insya-Allah pada Oleh itu, jangkaan tender bagi Projek Lembangan Sungai Bersepadu Sungai Sarawak ini akan dilaksanakan dalam suku pertama tahun 2022 dan Kita jangka dengan siapnya sembilan komponen ini akan menyelesaikan masalah Kota Samarahan. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kota Samarahan. Puan Rubiah binti Wang Pertua. Terima kasih, Yang Berhormat Menteri atas jawapan yang telah dikemukakan. Yang Berhormat Menteri, tebatan banjir di Kota Samarahan ini telah diluluskan sejak RMKe-11 lagi dan perkara ini semakin menjadi isu utama di kawasan Kota Samarahan Kita merasakan, apakah tindakan segera pihak kementerian bagi mengatasi Uni Garden, Taman Uni Wista, Taman Muara Tuang, SK Jalan Muara Tuang memandangkan tempat-tempat ini sering mendapat banjir kilat Adakah cadangan daripada pihak Bandar Kuching dengan Kota Samarahan memandangkan dua kawasan yang berbeza dan skop projek yang terlampau Jadi, cadangan saya, kalau boleh bagi memastikan projek ataupun reka bentuk Terima kasih Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Kota Samarahan. Silakan Yang Berhormat Menteri, satu minit. Dato’ Tuan Ibrahim bin Tuan Man Kota Samarahan, saya setuju kajian ini kadang-kadang ia mengambil masa sedikit untuk Apa yang dibangkitkan ialah dua perkara. Pertama, soal banjir kilat yang sering kali berlaku. Soal banjir kilat ini ialah Kita juga PBT dan pihak penduduk setempat juga dapat sentiasa Soal yang kedua ialah soal untuk mengasingkan di antara dua komponen itu saya Untuk makluman, sebagaimana saya sebut Yang Berhormat Kota Samarahan bahawa Kuching dengan Kota Samarahan supaya ia lebih mudah untuk di peringkat pelaksanaan, insya- Allah. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua, saya jemput dahulu sebelah sini Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Soalan tambahan Papar ialah juga berkenaan dengan pelaksanaan rancangan tebatan Papar, setiap kali hujan memang akan ada Memang banyak rumah-rumah yang akan musnah dan peralatan di dalam rumah Jadi di Kampung Kawang, di Kampung Sri Menanti dan banyak kampung lagi, Jadi, saya ingin bertanya kepada Yang Berhormat Menteri, saya juga ada DR.22.11.2021 3 Jadi, saya ingin memohon kepada Yang Berhormat Menteri berkenaan supaya P.175 Papar ini dapat dilaksanakan dengan Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Dato’ Sri Tuan Ibrahim bin Tuan Man Yang Berhormat Kota Samarahan tetapi isu banjir. Sebenarnya kawasan isu banjir ini saya Taburan hujan sebagaimana yang disebut oleh Yang Berhormat Kota Samarahan Secara keseluruhannya saya punya data sebenarnya, yang saya akan bagi Sarawak dan projek-projek Parlimen masing-masing supaya kita boleh ambil perhatian. Insya-Allah tindakan akan terus dilaksanakan sebagaimana peruntukan yang telah pun Terima kasih. Ini saya akan bagi data secara Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Berhormat Menteri. Saya jemput untuk soalan tambahan yang ketiga, Yang Berhormat Alor Gajah. Datuk Seri Mohd Redzuan bin Md Yusof Pertua, terima kasih atas jawapan yang diberikan oleh Yang Berhormat Menteri. Masalah banjir ini merata-rata di seluruh negara. Adakah satu rancangan yang lebih Rancangan Malaysia Kedua belas untuk memastikan Kota Samarahan atau Papar dan juga terutamanya di Alor Gajah di kawasan saya, di mana banyak masjid tenggelam. Dalam masa dua minggu, dua Jadinya, mesti ada satu rancangan yang lebih komprehensif dan holistik yang Kalau kita punya reason sebabnya cuaca, climate Saya pasti dengan adanya kepakaran di negara kita ini, kita Adakah Terima kasih. Timbalan Yang di-Pertua Berhormat Alor Gajah, sila Yang Berhormat Menteri. Dato’ Sri Tuan Ibrahim bin Tuan Man Pertama ialah, pelan pembangunan lembangan bersepadu yang menjadi PBT supaya dalam perancangan pembangunan mesti mengambil Kedua, kita ada projek-projek fizikal yang segera kita laksanakan terutama kes- Ketiga ialah pelan jangka panjang sebagaimana yang dibangkitkan yakni yang Walau bagaimanapun, oleh kerana sistem Saya setuju bahawa semua kajian dan pelan pembangunan bagi mengatasi banjir PBT, masyarakat DR.22.11.2021 Insya-Allah bagi pihak kementerian, kita mengalu-alukan Terima kasih. Tuan Wong Chen Yang di-Pertua, boleh tidak Timbalan Yang di-Pertua Tuan Wong Chen Timbalan Yang di-Pertua Tuan Wong Chen Yang Berhormat Menteri sudi atau tidak untuk bagi taklimat penuh kepada Parlimen minggu depan Timbalan Yang di-Pertua Menteri. Dato’ Sri Tuan Ibrahim bin Tuan Man Persidangan COP26. Terima kasih. Timbalan Yang di-Pertua Berhormat Subang. Sekarang saya menjemput Datuk Seri Haji Salahuddin bin Ayub, Pulai.",
    "Datuk Seri Haji Salahuddin bin Ayub AS post Afghanistan khususnya kesan Asia Tenggara. Timbalan Menteri Luar Negeri Assalamualaikum warahmatullahi dan salam sejahtera. Tuan Yang di-Pertua, saya Yang Berhormat Pulai di atas Amerika Syarikat dan pergolakan di Afghanistan. Sebagaimana Dewan yang mulia ini sedia maklum, Amerika Syarikat telah pun Afghanistan pada 30 Ogos 2021. Ia adalah Februari 2020. Pada masa yang sama, kerajaan Amerika Syarikat dari Afghanistan bukanlah Asia Tenggara. Dasar luar Amerika Syarikat banyak dipengaruhi oleh pentadbiran semasa negara Presiden Joe Biden. Perhatian dan penekanan dasar Amerika Syarikat kepada rantau Asia Tenggara sememangnya memberi cabaran Malaysia. Kerajaan Amerika Syarikat di rantau ini adalah penting Pada masa yang sama ia juga berpotensi membawa cabaran geopolitik di rantau Amerika Syarikat. Pendekatan ini adalah bagi memastikan negara Kerajaan juga akan meneruskan dasar berkecuali dan tidak memihak kepada Malaysia akan Asia Tenggara berdasarkan kerangka-kerangka sedia ada. DR.22.11.2021 5 Seperti Dewan yang mulia ini sedia maklum, Amerika Syarikat adalah merupakan COVID-19. Selain Antaranya, tenaga boleh diperbaharui, robotik, kewangan, ekonomi digital dan Kementerian Luar Negeri dalam hal ini akan terus bekerjasama Perkongsian Komprehensif Malaysia-Amerika Syarikat yang dimeterai pada tahun Pada masa yang sama Kerajaan Malaysia akan terus memantau pelaksanaan Kerajaan Amerika Syarikat dan kesannya di rantau Asia Tenggara. Terima Timbalan Yang di-Pertua Yang Berhormat Pulai. Datuk Seri Haji Salahuddin bin Ayub Yang Berhormat Timbalan Menteri Luar Negeri yang menjawab. Saya Amerika Syarikat dalam soalan yang saya Cuma Tuan Yang di-Pertua, saya ingin mendapatkan unjuran tindakan yang agak China. Bukan dengan maksud untuk meningkatkan ketegangan dalam konteks Malaysia yang ada nama yang baik sebagai pelopor ASEAN dalam polisi kita, aman, Saya rasa negara perlu untuk melihat kembali dan mempertingkatkan dalam Dewan pada hari ini, bagaimanakah kita China Dato' Haji Kamarudin Jaffar Pulai. Soalan yang amat tepat pada masa ini dan ini selari dengan pemikiran dan Malah pada hari ini Malaysia terlibat dalam suatu persidangan China untuk menyambut 30 tahun hubungan China dengan negara- ASEAN. Oleh sebab itu, yakinlah Yang Berhormat dan Ahli-ahli Dewan, bahawa hubungan Malaysia dari Kita akan memastikan bahawa hubungan kita, khususnya dengan negara China dan juga negara-negara yang lain akan kita baiki supaya kepentingan untuk negara Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Yang Berhormat Timbalan Menteri. Saya merujuk kepada soalan asal yang Afghanistan iaitu pada dua bulan lepas kita Malaysia tidak akan tergesa-gesa untuk mengiktiraf Afghanistan. Akan tetapi beberapa hari ini kita membaca, bagaimana beberapa buah negara sudah Afghanistan iaitu antaranya seperti Pakistan, Turkmenistan, Kazakhstan dan Iran. Begitu juga Turki, Itali dan Jerman juga bakal membuka kedutaan. Begitu juga Afghanistan, kerajaan yang ada pada hari ini telah pun mengekalkan duta Malaysia. Jadi soalan saya, bagaimanakah Malaysia melihat peluang ke depan untuk Afghanistan, seterusnya mengiktiraf kerajaan baharu di Afghanistan Timbalan Yang di-Pertua Berhormat Pasir Mas. Sila Yang Berhormat Timbalan Menteri. DR.22.11.2021 Dato' Haji Kamarudin Jaffar Yang Berhormat Pasir Mas. Soalan berkaitan dengan Kedutaan Malaysia di Afghanistan. Untuk makluman Yang Berhormat, Malaysia memang pun ada kedutaannya Diplomat kita atau kedutaan Pesuruhjaya Tinggi kita di New Delhi, India yang mana Yang Berhormat akan Afghanistan. Jadi daripada segi hubungan diplomatik dan daripada segi duta, kita sudah pun Afghanistan yang berpangkalan di New Delhi. Begitu juga Afghanistan, telah membuka kedutaan mereka di Malaysia semenjak tahun 1980 dan Kuala Lumpur ini pun menerima bantuan daripada pihak kerajaan kita Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Datuk Haji Hasanuddin bin Mohd Yunus Timbalan Yang di-Pertua Sila Yang Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Berhormat Timbalan Menteri, banyak persepsi buruk terhadap Taliban, tidak penting bagi Akan tetapi, apa peranan Malaysia untuk mendidik Terima kasih. Timbalan Yang di-Pertua Berhormat Hulu Langat. Sila. Dato' Haji Kamarudin Jaffar Kita, Malaysia secara Afghanistan sebagaimana saya sebutkan tadi, ada hubungan Kita memberi banyak bantuan kepada kerajaan dan negara Afghanistan Berkaitan dengan Taliban ini, kita ada hubungan yang Misalnya pada bulan September yang lalu, rombongan daripada Global Peace Mission (GPM) telah pun melawat Afghanistan dan menemui pimpinan Taliban. Begitu Qatar, kita Afghanistan sekarang untuk Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya, saya ingin menjemput Yang Berhormat Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun, Yang Berhormat Beaufort.",
    "Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Jalan Tanjung Aru-Sangkabok, Jalan Selagon 1 dan jalan-jalan lain di Parlimen Beaufort yang perlu dinaik taraf akan dilaksanakan segera. Timbalan Menteri Kerja Raya Tuan Yang di-Pertua, untuk maklumat Ahli Yang Berhormat, kementerian Oleh itu, projek jalan luar bandar seperti Jalan Tanjung Aru-Sangkabok dan Jalan DR.22.11.2021 7 Selagon 1 yang dimaksudkan oleh Ahli Yang Berhormat adalah di bawah tanggungjawab Kementerian Pembangunan Luar Bandar (KPLB). Kementerian ini sentiasa memberi perhatian terhadap keperluan untuk menaik Pada Rolling Plan Kedua, Rancangan Malaysia Ke-12, atau singkatannya RMKe- Jalan Kimanis-Kuala Penyu, Sabah. Kementerian ini tidak dapat mengangkat projek tersebut Walau bagaimanapun, cadangan projek tersebut boleh dipertimbangkan untuk Peruntukan Pembangunan Persekutuan di bawah Kementerian ini dalam Rolling Plan Rancangan Malaysia Kedua Belas yang akan datang Ini Akta Jalan Persekutuan 1959 yang memperuntukkan bahawa Yang Berhormat Menteri Kerja Raya boleh mengisytiharkan mana-mana jalan negeri, Dalam perkara ini, Kerajaan Negeri Sabah hendaklah bersetuju mewartakan jalan Agensi Pusat sekiranya Peruntukan Pembangunan Persekutuan bagi kementerian ini. Untuk makluman Ahli Yang Berhormat juga, Jalan Persekutuan di Parlimen Beaufort yang disenggarakan oleh Syarikat Konsesi Jalan Persekutuan adalah seperti (i) Jalan Kota Kinabalu-Sindomin laluan 1. Jalan keseluruhan Lebuhraya Pan Borneo, Sabah. Hanya 11.92 kilometer jalan Syarikat Konsesi Jalan Persekutuan (ii) Jalan Beaufort-Menumbok atau Laluan 502. Jalan keseluruhan Lebuhraya Pan Borneo, Sabah. Manakala baki 22.545 kilometer adalah di Syarikat Konsesi Jalan Persekutuan. Sekian, dan terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila Yang Berhormat Beaufort, soalan tambahan pertama. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Dalam tinjauan saya di kawasan, saya dapati ada Jalan-jalan Persekutuan yang Jadi saya ingin tahu, berapa banyak kah peruntukan yang disediakan oleh Kerajaan Persekutuan untuk Sabah bagi maksud- baik pulih jalan-jalan yang runtuh ini Saya juga ingin mengesyorkan supaya jalan-jalan yang dikatakan tadi itu, jalan negeri Kerajaan Persekutuan dibantu juga bagi memastikan jalan- Jalan Mansud, Jalan Kekapor yang runtuh sudah Jalan Pertanian Klias Baru di Beaufort Kerajaan Persekutuan. Terima kasih. DR.22.11.2021 Timbalan Yang di-Pertua Berhormat Beaufort. Sila Yang Berhormat Timbalan Menteri, satu minit. Datuk Arthur Joseph Kurup Persekutuan ini, di Parlimen Beaufort, kementerian ini menjalankan dua jenis Jalan Persekutuan RM1.2 juta setahun, dan juga yang kedua untuk RM7.3 juta. Untuk menjawab soalan yang kedua kepada Ahli Yang Berhormat, untuk Ahli Yang Berhormat, sepertimana yang dikatakan tadi, kalau mengikut kuasa Perlembagaan Persekutuan, Jadi, sekiranya ada beberapa jalan yang perlu dibantu, Ahli Yang Berhormat boleh Bahagian Unit Perancang Ekonomi Negeri dan juga JKR. Selepas itu setelah ditapis, sekiranya jalan itu sudah diwartakan sebagai jalan Perlembagaan Persekutuan memberi Sekian dan terima Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Datuk Seri Panglima Wilfred Madius Tangau Timbalan Yang di-Pertua Saya jemput Yang Berhormat Tuaran. Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua dan terima kasih Yang Berhormat Timbalan Menteri. Sepertimana yang dijelaskan oleh Yang Berhormat sebentar tadi bahawa Persekutuan. Saya ingin bertanya, apakah langkah-langkah yang telah dibuat untuk memastikan Apakah mekanisme Adakah setakat menggunakan kuasa Menteri sahaja ataupun adakah majlis-majlis Sebagai contoh, Yang Berhormat telah menjawab persoalan saya terdahulu iaitu Bulatan Berungis dan Mengkabong di Tuaran, di mana ini melibatkan Persekutuan untuk menaik taraf. Terima Timbalan Yang di-Pertua Berhormat Tuaran. Sila Yang Berhormat Timbalan Menteri. Datuk Arthur Joseph Kurup Perlembagaan Persekutuan. Jadi Jalan Berungis di Tuaran, sebenarnya jalan ini dahulu tidak dapat Jadi selepas skop itu telah dikaji semula dan dikeluarkan bahagian yang Sekian dan terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. DR.22.11.2021 9",
    "Tuan Teh Kok Lim Industri menyatakan jumlah pelaburan dalam industri pembuatan mengikut negeri masing- Parlimen Taiping untuk setiap Timbalan Menteri Perdagangan Antarabangsa dan Industri Hong Taiping atas keprihatinan tentang pembangunan sektor perkilangan dan pembuatan. Tuan Yang di-Pertua, bagi tempoh 2016 sehingga Jun 2021, kerajaan telah RM450.5 bilion. Daripada jumlah tersebut, sebanyak RM278.8 bilion iaitu 61.9 RM171.7 bilion iaitu 38.1 peratus. Pelaburan ini dijangka akan Bagi kelulusan projek mengikut negeri pula, lima buah negeri utama iaitu Johor, Selangor, Kedah, Pulau Pinang dan Sabah menerima sebanyak RM326.8 bilion daripada Jumlah pelaburan diluluskan dalam sektor perkilangan Jun 2021 adalah seperti berikut Negeri Jumlah Pelaburan (RM bilion) Johor 100.9 Selangor 72.5 Kedah 65.2 Pulau Pinang 53.0 Sabah 35.2 Sarawak 34.3 Pahang 22.0 Perak 21.9 Negeri Sembilan 15.8 Melaka 15.6 Terengganu 9.7 Wilayah Persekutuan Kuala Lumpur 2.2 Perlis 1.2 Kelantan 0.7 Wilayah Persekutuan Labuan 0.2 Tuan Yang di-Pertua, bagi negeri Perak, pelaburan sebanyak RM21.9 bilion ini Pelaburan langsung domestik menyumbang sebanyak RM13.2 bilion daripada RM8.7 bilion. Bagi kawasan Parlimen Taiping pula, bagi tempoh tahun 2018 hingga Jun 2021, RM84.8 juta nilai pelaburan telah diluluskan dalam sektor perkilangan Pelaburan yang diluluskan di antaranya tertumpu pada industri Daripada jumlah pelaburan ini, pelaburan RM68.8 juta iaitu 81.1 peratus, manakala RM16 juta iaitu 18.9 peratus. Jumlah Parlimen Taiping bagi setiap DR.22.11.2021 Tahun Jumlah Pelaburan (RM juta) Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Taiping. Tuan Teh Kok Lim Nampaknya jumlah pelaburan ke negeri Perak agak Soalan tambahan Taiping. Kementerian telah menetapkan sasaran untuk menarik Bajet 2022. Minta Yang Berhormat Timbalan Menteri terangkan secara lanjutnya Pelaburan dari negara mana yang telah Perak khususnya kawasan Taiping Timbalan Yang di-Pertua Timbalan Menteri menjawab. Satu minit. Datuk Lim Ban Hong Taiping. Untuk pembangunan perindustrian dan perkilangan di negeri Perak, saya hendak MITI sentiasa bekerjasama dengan kerajaan negeri Unit Perancang Ekonomi (UPE) Negeri Perak dan juga MIDA di bawah MITI untuk Pelan Induk Pembangunan Industri di Perak. Untuk sektor-sektor pembangunan industri di negeri Perak ini, kita perlu lihat juga Begitu juga kita akan memberi tumpuan kepada Kesemua ini merupakan industri yang berteraskan teknologi yang dalam Malaysia termasuk negeri Kedah. Terima kasih Tuan Yang di- Pertua. Datuk Zakaria bin Mohd. Edris @ Tubau Libaran untuk soalan tambahan. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang kedua. Saya jemput Yang Berhormat Libaran. Datuk Zakaria bin Mohd. Edris @ Tubau Pertua dan terima kasih Yang Berhormat Timbalan Menteri. Bagi memastikan Malaysia kekal sebagai destinasi pelaburan utama dan Malaysia perlu menyusun Saya ucapkan ribuan Sabah pun mendapat peruntukan. Justeru, saya minta Yang Berhormat Timbalan Menteri jelaskan, bagaimana Pelan Aspirasi Pelaburan Nasional dapat memainkan peranannya supaya negeri kita Sekian, terima Tuan Yang di-Pertua. DR.22.11.2021 11 Timbalan Yang di-Pertua Berhormat Libaran. Sila, Yang Berhormat Timbalan Menteri. Satu minit. Datuk Lim Ban Hong Memang betul kalau kita lihat kepada kedudukan Malaysia di peringkat The World Competitiveness Year Book bagi tahun 2021, Malaysia di antara 64 ekonomi adalah di kedudukan ke-25. Ia juga merupakan Berkenaan dengan soalan bagaimana aspirasi pelaburan nasional (NIA) dapat Secara keseluruhannya kita perlu lihat kepada lima Teras kedua, kita memberi penekanan kepada mencipta pekerjaan bernilai tinggi, Ketiga, kita memberi penekanan kepada jalinan domestik luar iaitu penggunaan Teras keempat, membangunkan kluster baharu dan kluster sedia ada yang Pada masa yang sama, kita akan Kelima dalam kerangka Aspirasi Pelaburan Nasional ini Tuan Yang di-Pertua, kita Meningkatkan penglibatan menyeluruh iaitu Sabah seperti yang disebutkan oleh Yang Berhormat tadi. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan jawab lisan seterusnya saya ingin menjemput Yang Berhormat Sibuti.",
    "Tuan Lukanisman bin Awang Sauni Sarawak terutama di kawasan pantai Parlimen Sibuti dan apakah tindakan yang telah dirancang dalam Rancangan Malaysia Ke-12. Menteri Alam Sekitar dan Air Tuan Yang di-Pertua, terima kasih Yang Berhormat Sibuti. Untuk makluman Dewan yang mulia bahawa Kementerian Alam Sekitar dan Air National Coastal Erosion Study (NCES) dengan izin, yang siap dilaksanakan pada tahun 2015. Data terperinci status hakisan sepanjang pesisir pantai Sarawak telah pun diperoleh dan Berdasarkan rekod Jabatan Pengairan dan Saliran, hakisan serius atau Di Parlimen Sibuti dia melibatkan kawasan di Kampung Bungai. Bagi kawasan lain, hakisan tidak serius atau berada pada kategori dua, yakni DR.22.11.2021 Manakala kategori tiga yakni tidak ketara, hakisan Untuk makluman Yang Berhormat, bagi penyelesaian penuh atau total solution Yang Berhormat khususnya yang berlaku di Kampung Bungai, kementerian telah memohon projek pengawalan hakisan Kampung Bungai, Bekenu bahagian Miri dengan anggaran kos sebanyak RM12 juta di bawah Rolling Plan Ketiga yang melibatkan tiga projek utama iaitu kerja ukur RM12 juta. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Sibuti. Tuan Lukanisman bin Awang Sauni Menteri. Saya gembira mendengar jawapan daripada Yang Berhormat Menteri. Kita juga Sarawak ataupun di kawasan Parlimen Sibuti. Malah isu hakisan pantai ini berlaku Salah satu punca hakisan pantai ini, saya perhatikan adalah berkenaan tentang Saya juga ingin mendapatkan pandangan Yang Berhormat. Adakah fenomena Timbalan Yang di-Pertua Berhormat Sibuti. Sila Yang Berhormat Menteri. Dato’ Sri Tuan Ibrahim bin Tuan Man Bukanlah melibatkan perubahan yang ketara sebab ia telah pun berlaku Cuma kita memantau dan menyediakan RM200 juta untuk memastikan bahawa fenomena air pasang Jadi oleh sebab itu kita melihat RM164 juta bagi mengatasi hakisan pantai di seluruh negara dan pemantauan Satu lagi berita gembira saya hendak maklumkan Yang Berhormat tentang projek di Sibuti ialah di Kampung Kuala Sibuti Miri. Kerajaan memperuntukkan sebanyak RM11.5 juta bagi mengatasi hakisan pantai Kuala Sibuti di mana melibatkan kerja ukur, reka bentuk dan pemantauan Bererti ada dua projek besar bagi Sibuti. Terima kasih. Timbalan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Hang Tuah Jaya, sila. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Yang Berhormat Menteri, tadi Yang Berhormat Menteri nyatakan tentang Bagaimana peruntukan hakisan di DR.22.11.2021 13 Apabila berlaku perkara-perkara seperti ini, adakah ada peruntukan yang khas disediakan Terima kasih. Timbalan Yang di-Pertua Berhormat Hang Tuah Jaya. Dato’ Sri Tuan Ibrahim bin Tuan Man Kementerian Alam Sekitar dan Air di bawah JPS, pihak kerajaan juga menyediakan peruntukan di bawah NADMA sekiranya berlaku NADMA. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan jawab lisan seterusnya saya ingin menjemput Yang Berhormat Tuaran.",
    "Datuk Seri Panglima Madius Tangau PETRONAS melalui laporan tahunan Parlimen sejak dari mula beroperasi sehingga Menteri di Jabatan Perdana Menteri (Ekonomi) Mohamed Tuan Yang di-Pertua, terima kasih Yang Berhormat Tuaran. Tuan Yang di-Pertua, untuk makluman Yang Berhormat, PETRONAS tidak PETRONAS membudayakan akauntabiliti sebagai PETRONAS bukan disenaraikan di Bursa Saham. Di samping itu, PETRONAS mengumumkan prestasi kewangan melalui Yang Berhormat. Sebagai entiti komersial ditubuhkan di bawah Akta Syarikat 1965, PETRONAS (good corporate governance) Lembaga Pengarah PETRONAS, diketuai oleh Tan Sri Dato' Seri Mohd Bakke Salleh Ogos yang lalu. Untuk makluman Ahli Yang Berhormat, PETRONAS merupakan salah sebuah Malaysia yang tergolong dalam Fortune 500. Fortune 500 ini syarikat-syarikat PETRONAS atas Nombor 277 dalam dunia pada tahun 2021. Jadi kalau syarikat Tuan Yang di-Pertua, seperti kita sedia maklum, PETRONAS merupakan syarikat Kerajaan Malaysia melalui Menteri Kewangan (Diperbadankan) dan bertanggungjawab dalam pembangunan sektor serta lapangan Akta Kemajuan Petroleum (PDA) 1974. Tuan Yang di-Pertua, keberkesanan dan keupayaan PETRONAS dalam PETRONAS beroperasi di 20 buah negara di sektor huluan ataupun upstream. Hampir Itu betapa hebatnya PETRONAS. Jadi kalau rahsia PETRONAS telah banyak menyumbang kepada pembangunan negara. Kalau Kerteh, Terengganu, di Bintulu, Miri dan Pengerang sekarang ini dan di Sabah, Kimanis dan juga di Sipitang, ini antara tempat di mana PETRONAS punya Sabah pun ada juga. DR.22.11.2021 Jadi, selain itu PETRONAS telah menyumbang banyak kepada kemajuan negara, RM1.2 trilion sehingga tahun 2020 pada Kerajaan Persekutuan, kepada kerajaan negeri dalam pelbagai bentuk bayaran. Tuan Yang di-Pertua, PETRONAS komited untuk mengekalkan ekosistem Ini sekali gus membolehkan penglibatan aktif rakyat Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Tuaran. Datuk Seri Panglima Wilfred Madius Tangau Berhormat atas jawapan tadi. Memang betul, PETRONAS ini adalah salah satu syarikat Fortune 500 dan memang ada laporan di sana sini dari segi di public domain dan Akan tetapi, Yang Berhormat tidak menjawab soalan asal saya. Soalan saya PETRONAS tidak melapor kepada Parlimen Kenapa tidak melaporkan di Parlimen Sebab PETRONAS memberi sumbangan begitu besar pada negara daripada segi Akan tetapi Parlimen Parlimen, dimanakah, bagaimanakah lagi rakyat akan Bagaimana rakyat memberi sumbangan daripada segi memberi pandangan yang PETRONAS ini dari segi pembangunan negara. Terima kasih. Timbalan Yang di-Pertua Berhormat Tuaran. Sila Yang Berhormat Menteri. Dato’ Sri Mustapa bin Mohamed Yang Berhormat Tuaran. Soalan Yang Berhormat ada dua bahagian. Yang Yang Berhormat menyatakan bahawa operasi dan akaun PETRONAS, prestasi kewangan adalah rahsia. Yang kedua, Yang Berhormat bertanya kenapa tidak melaporkan kepada Parlimen. Rahsia atau tidak rahsia, saya jawablah ya PETRONAS setiap suku tahun, seperti yang Kenapa tidak di Parlimen PETRONAS untuk membentangkan di Parlimen. Dalam pada itu, ada soalan Yang Berhormat banyak tanya soalan dalam Parlimen. Baru-baru ini ada di kamar kecil, saya disoal oleh Yang Berhormat Permatang Pauh berkaitan dengan harta ataupun aset PETRONAS di Azerbaijan. Jadi, tidak Parlimen bukan bermakna kita tidak tahu operasi PETRONAS. Tidak bentang Parlimen bermakna ada hendak kita rahsia apa-apa. Walaupun ialah bukan syarikat Bursa, PETRONAS telah mengambil tindakan secara sukarela untuk Prestasinya amat membanggakan, amat membanggakan. Kecuali baru-baru ini apabila harga minyak merudum tapi dalam tempoh suku pertama PETRONAS mula mencatatkan keuntungan lebih RM18 bilion ya. Oleh kerana harga minyak pada hari ini sekitar 80 Dolar Amerika setiap satu tong Brent. Ini telah memberi kesan yang baik kepada prestasi ataupun bottom line kepada PETRONAS. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri... Datuk Ignatius Darell Leiking Timbalan Yang di-Pertua Saya menjemput Yang Berhormat Tumpat. DR.22.11.2021 15 Datuk Ignatius Darell Leiking Penampang nanti juga ya. Tuan Abdul Latiff bin Abdul Rahman Satu lagi Yang Berhormat Kuala Krai. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Saya ucap tahniah kepada Yang Berhormat Menteri di atas jawapan tadi. Tahniah PETRONAS yang menjadi kebanggaan negara. Soalan saya, saya ingin RM7 bilion pada tahun ini dan beberapa tahun lalu. Dividen khas ini pernah mencecah RM30 bilion. Jadi soalan saya, adakah perkara PETRONAS Kerana di situlah sisi kebimbangan, mungkin daripada Yang Berhormat yang Jika PETRONAS tidak diletakkan di bawah akauntabiliti Parlimen. Mohon Yang Berhormat Menteri. Terima kasih. Timbalan Yang di-Pertua Berhormat Tumpat. Sila Menteri. Dato’ Sri Mustapa bin Mohamed PETRONAS RM18 bilion tahun ini dibuat keputusan untuk tambah RM7 bilion. Bermakna RM25 bilion dividen PETRONAS pada tahun ini kepada Kerajaan Pusat. Dividen ini telah melalui proses tertentu iaitu dipertimbangkan oleh pengurusan dan Itulah keputusannya, RM7 bilion ya. Ini ada kaitan dengan prestasi PETRONAS. Tadi saya sebutan tadi bahawa dalam PETRONAS mencatatkan keuntungan lebih RM80 bilion. Jadi ABC PETRONAS, dividen bergantung Apabila keuntungan meningkat dan keuntungan ini berkaitan dengan Untuk makluman Ahli Yang Berhormat, harga minyak daripada Januari sampai USD 69, satu angka yang tinggi berbanding dengan anggarannya yang Kita tidak tahu apa yang berlaku akan datang. Akan tetapi sekiranya, harga minyak mentah ini berada pada paras yang tinggi sudah pasti PETRONAS tapi pada syarikat- Terima kasih. Timbalan Yang di-Pertua Datuk Ignatius Darell Leiking Tuan Abdul Latiff bin Abdul Rahman Pertua. Tuan Yang di-Pertua, pendek sahaja, Timbalan Yang di-Pertua Datuk Ignatius Darell Leiking PETRONAS. Timbalan Yang di-Pertua Penampang. Datuk Ignatius Darell Leiking Pertua. Terima kasih Yang Berhormat Menteri. Yang Berhormat Penampang ingin Sabah telah dilantik sebagai Pengarah PETRONAS Memandangkan bahawa Sabah juga, dengan izin contributor kepada barrel per day dan PETRONAS. So, bolehkah Yang Berhormat Menteri senaraikan siapakah Ahli Lembaga Pengarah PETRONAS yang datang dari Sabah ataupun mewakili Sabah Terima kasih. Timbalan Yang di-Pertua Berhormat Penampang. Sila Yang Berhormat Menteri. DR.22.11.2021 Dato’ Sri Mustapa bin Mohamed Lembaga Pengarah, diketuai oleh Tan Sri Bakke. Saya kurang pasti macam mana asal Ahli Lembaga Pengarah. Ketua Eksekutif, Tengku Taufik, sudah Sabah. Saya faham maksud Yang Berhormat. Akan tetapi saya Sabah tidak akan dikecualikan, biasiswa Lebih 3,000 rakyat Sabah menerima biasiswa, universiti... Datuk Ignatius Darell Leiking Pengarah PETRONAS, Board’s Member. Dato’ Sri Mustapa bin Mohamed Penampang. Saya baru-baru ini Yang Berhormat Perdana Menteri telah meluluskan Sabah, seorang Pegawai Kanan PETRONAS untuk menjadi Ketua Eksekutif kepada Malaysia-Thai Joint Authority. Satu syarikat yang mengusahakan Laut China Selatan, baru Perdana Menteri meluluskan seorang Sabah untuk menjadi CEO... Datuk Ignatius Darell Leiking Berhormat Menteri boleh minta jawapan bertulis berkenaan dengan adakah cadangan Terima kasih. Dato’ Sri Mustapa bin Mohamed Nama saya ada. Saya tidak tahu dia beranak di Jeli ke di Penampang tidak tahu. Jadi Yang Berhormat. Terima Nama sembilan orang, yang pasti Tan Sri Bakke bukan orang Sabah. CEO bukan Sabah. Yang tujuh lagi, saya akan siasat ya. Saya boleh bagi maklumat kepada Yang Berhormat. Tidak ada masalah ya. Ini kita tidak ada apa hendak disembunyikan. Akan tetapi saya hendak tekankan bahawa... Datuk Ignatius Darell Leiking Akan tetapi ada cadangankah untuk melantik pengarah dari Sabah Dato’ Sri Mustapa bin Mohamed Timbalan Yang di-Pertua Berhormat Menteri. Datuk Seri Mohd Redzuan bin Md Yusof Timbalan Yang di-Pertua Berhormat Alor Gajah kerana saya tertakluk pada peraturan 24(3) hanya maksimum tiga Minta maaf. Datuk Seri Mohd Redzuan bin Md Yusof Timbalan Yang di-Pertua Pertanyaan Jawab lisan Yang Berhormat Tuan Che Alias bin Hamid - Kemaman.",
    "Tuan Che Alias bin Hamid Dasar Pemerkasaan OKU Rabbani mampu mencapai sasaran yang ditetapkan. Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Ahmad Marzuk bin Shaary Yang Berhormat Kemaman. Untuk Makluman Ahli Yang Berhormat, Jabatan Kemajuan Islam Malaysia (JAKIM) sedang menggubal Pelan Tindakan Orang Kurang Upaya Muslim sebagai dukungan kepada Pelan Tindakan Orang Kurang Upaya Kebangsaan dan dasar sedia ada iaitu Dasar Orang Kurang Upaya Negara yang telah Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Kerjasama rentas kementerian telah diadakan seawal perancangan Pelan Tindakan Orang Kurang Upaya Muslim ini disediakan iaitu satu persidangan meja bulat Ogos 2020 telah diadakan di Institut Latihan Islam Malaysia di Bangi. DR.22.11.2021 17 Mesyuarat Penyelarasan Cadangan Pemerkasaan OKU bersama-sama Kementerian Pembangunan Wanita, Keluarga dan Masyarakat pada 17 September 2020. Pelan ini juga telah melalui beberapa sesi libat urus di peringkat JAKIM, Jabatan Agama Islam Negeri-negeri, Majlis Agama Islam Negeri-negeri. Libat urus melibatkan Bagi melengkapi Pelan Tindakan OKU Kebangsaan dan juga Dasar OKU Negara Penggubalan pelan ini merupakan keprihatinan kerajaan terhadap OKU dan ia sekali gus merupakan komitmen kerajaan dalam usaha memastikan OKU mendapat kefahaman yang baik tentang Islam di samping masyarakat cakna OKU Muslim. Sekian terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan pertama, sila Yang Berhormat Kemaman. Tuan Che Alias bin Hamid Terima kasih Yang Berhormat Timbalan Menteri. Saya telah meneliti jawapan daripada kementerian bahawa ini yang beri OKU untuk dikecualikan daripada menghadiri Kursus PraPerkahwinan Islam atas faktor kekangan yang dihadapi oleh golongan tersebut. Namun, sebaliknya saya berpandangan kerajaan perlu membantu golongan OKU Kursus PraPerkahwinan Islam agar hak mereka untuk Soalan OKU ini untuk menghadiri Kursus PraPerkahwinan Islam dapat diatasi. Terima kasih. Timbalan Yang di-Pertua Berhormat Kemaman. Dipersilakan Timbalan Menteri. Satu minit. Datuk Haji Ahmad Marzuk bin Shaary Kemaman yang sangat prihatin kepada golongan OKU ini sebagai mana yang kita telah Kursus PraPerkahwinan kepada golongan OKU. JAKIM dalam usaha menambah baik sistem Islam yang turut mempertimbangkan pembangunan e-learning Kursus PraPerkahwinan Islam. Pelaksanaan Kursus Pra Perkahwinan Islam melalui e-leaning akan OKU Kursus PraPerkahwinan Islam. Di samping itu pelan tindakan OKU Muslim sedang dibangunkan oleh JAKIM OKU Muslim dan pelan tersebut akan mengambil Kursus PraPerkahwinan kepada OKU. Pelan yang dibangunkan oleh JAKIM sebagai inisiatif bagi mendukung pelan OKU Kebangsaan dan juga Dasar OKU Negara sedia ada di bawah Kementerian Pembangunan Wanita, Keluarga dan Masyarakat dan banyak inisiatif yang telah pun Dalam minggu ini sahaja pihak JAKIM telah pun mengelola satu CIMB Bank yang telah pun menyumbang sebanyak RM100,000 Al-Quran Braille kepada golongan OKU yang cacat penglihatan dan OKU ini. Sekian Timbalan Yang di-Pertua Berhormat Menteri Timbalan Menteri. Soalan tambahan kedua, saya menjemput Yang Berhormat Simpang Renggam. DR.22.11.2021 Dr. Maszlee bin Malik Yang Berhormat Timbalan Menteri saya teringat sewaktu di KPM dahulu kita ada TVET untuk OKU yang mana kita ada buat juga Program TVET bersama tahfiz untuk mendedahkan kepada pelajar-pelajar tahfiz kepada kursus- TVET dan kita lihat bahawa ada potensi juga untuk pelajar-pelajar OKU salurkan TVET. Jadi, mungkin Yang Berhormat Timbalan Menteri boleh kongsikan kepada kita JAKIM dan agensinya OKU boleh pergi belajar bidang TVET. Terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Renggam. Dipersilakan Timbalan Menteri. Datuk Haji Ahmad Marzuk bin Shaary Simpang Renggam sahabat saya, soalan yang sangat baik dan cadangan yang sangat TVET ini berada di Kementerian Sumber Manusia dan juga bahagian OKU yang melibatkan kursus- Kementerian Pembangunan Wanita dan Kementerian Pendidikan. Cadangan Yang Berhormat ini Insya-Allah akan kita suarakan kepada rakan- OKU, bukan sahaja dalam soal pendidikan tetapi juga dalam soal kemahiran Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Yang Berhormat Tuan Karupaiya a/l Mutusami, Padang Serai. Tuan Karupaiya a/l Mutusami Pertua. Saya mulakan dengan sebuah pantun. Pandu Vellfire dengan penuh bergaya, Kereta mewah golongan diiktiraf, Soalan lapan berkaitan isu jalan raya, Bilakah jalan raya di Padang Serai akan dinaik taraf. Terima kasih Tuan Yang di-Pertua.",
    "Tuan Karupaiya a/l Mutusami Jalan Batu 8, Sg Seluang/Air Merah (aliran) K812, di mana jalan Timbalan Menteri Kerja Raya Yang Berhormat. Untuk makluman Ahli Yang Berhormat, jalan yang dimaksudkan Ahli Yang Berhormat merupakan jalan negeri JKR Daerah Kulim-Bandar Baharu dengan menggunakan MARRIS Kerajaan Negeri Kedah. Oleh itu sebarang kerja-kerja menaik taraf jalan tersebut akan dibuat dengan JKR Daerah Kulim-Bandar Baharu telah P 09/01001 naik taraf jalan dan jambatan bagi Kerajaan Negeri Kedah dan telah dibentangkan dalam Mesyuarat Pemeriksaan Anggaran Bajet Pembangunan Jabatan-jabatan Negeri Kedah tahun 2022 Ogos yang lalu. Sebarang tindakan lanjut adalah tertakluk kepada kelulusan DR.22.11.2021 19 Sepertimana Ahli Yang Berhormat sedia maklum bidang kuasa kementerian ini Oleh yang demikian permohonan Persekutuan seperti jalan negeri, jalan majlis Kementerian ini Persekutuan terlebih dahulu. Petunjuk asas bagi mengenal pasti status jalan adalah merujuk kepada nama (i) FT ataupun kod FT adalah untuk Jalan Persekutuan seperti FT (ii) Abjad seperti A,B,C mengikut jalan negeri sebagai contoh Perak, K’ seperti jalan yang dibangkitkan oleh Yang Berhormat K812 adalah jalan di bawah negeri Kedah (iii) Nama khusus merujuk kepada jalan perbandaran di bawah PBT seperti Jalan Tuanku Abdul Rahman, Kuala Lumpur adalah di bawah bidang kuasa DBKL. Sekian dan terima kasih. Timbalan Yang di-Pertua Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Soalan tambahan saya, adakah Kerajaan Persekutuan sedia untuk mengambil alih jalan ini dan diwartakan sebagai jalan Seterusnya bagaimana bagi menangani masalah kesesakan lalu lintas dan juga Simpang Tiga Keladi Ini kerana wujudnya kawasan perumahan dan bangunan baru pusat Tidak dapat dinafikan jika pembinaan jejantas Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Padang Serai. Dipersilakan Timbalan Menteri. Datuk Arthur Joseph Kurup Berhormat tadi ada dua bahagian ya. Pertama, berkaitan dengan Simpang Tiga Keladi Berdasarkan kepada laporan terkini Traffic Impact Assessment (TIA) yang telah dibuat pada bulan Oktober tahun ini. Kita mendapati K120 dan jalan Persekutuan FT254, level of (LOS) sedia ada adalah di kategori B’. Bagi persimpangan di antara jalan persekutuan FT254 dan jalan negeri K815 B’ juga. Bagi tempoh 10 tahun yang akan datang, B’. Cerapan data ini adalah berdasarkan kepada pembangunan sedia ada di sekitar Kulim berhampiran dengan persimpangan yang dimaksudkan. Jadi, JKR Daerah Kulim-Bandar Baharu telah mengambil tindakan yang segera dengan membuat Berkaitan dengan bahagian yang kedua Ahli Yang Berhormat, sekiranya Yang Berhormat ingin cadang untuk menaik taraf jalan tersebut, prosedur bagi permohonan DR.22.11.2021 Unit Perancangan Ekonomi Negeri Jabatan Kerja Raya Negeri. Sehubungan dengan itu akan disyorkan supaya Ahli Yang Berhormat JKR Negeri atau UPEN Negeri Kedah untuk Sekian dan terima kasih. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang di-Pertua. Saya ingin bertanya kepada Yang Berhormat Timbalan Menteri. Betul, apa yang disebut oleh Yang Berhormat Timbalan Menteri sebentar tadi Jalan Persekutuan dengan Akan tetapi, satu perkara yang kita dapati di Kedah ini jalan negeri Jalan Kerajaan Persekutuan. Jadi, adakah boleh dipastikan bahawa kerja-kerja penyelenggaraan Jalan Persekutuan itu dibuat sebaik yang mungkin di negeri Kedah Tuan Arthur Joseph Kurup Kita sebenarnya tidak hairan sekiranya jalan negeri dapat diselenggarakan dengan baik MARRIS oleh Kerajaan Persekutuan iaitu kita telah decentralize kerja-kerja penyelenggaraan itu Persekutuan kepada negeri supaya kita boleh memberikan tumpuan yang lebih Ini adalah selaras dengan Perlembagaan Persekutuan dan juga Akta Jalan Persekutuan 1959 tetapi pada masa yang sama di dalam Kementerian Kerja Raya dan JKR Persekutuan, tugas kita adalah untuk menyelenggarakan Jalan-jalan Persekutuan iaitu jalan-jalan besar mahupun negeri dan juga daerah. Dalam hal itu, kita Jalan Persekutuan ataupun Jalan Negeri melalui peruntukan MARRIS. Sekian, dan terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan Jawab Lisan yang seterusnya, saya ingin Yang Berhormat Rompin tidak ada dalam Dewan. Seterusnya saya menjemput Yang Berhormat Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Jerlun. Soalan No. 9 - Dato' Sri Hasan bin Arifin (Rompin) tidak hadir",
    "Dato' Seri Utama Haji Mukhriz bin Tun Dr. Mahathir Kanan Perdagangan Antarabangsa dan Industri menyatakan, alasan pembukaan kilang (a) apa perancangan MITI supaya sektor perkilangan di Malaysia (b) adakah Zon Selamat Perkilangan akan diwujudkan untuk Timbalan Menteri Perdagangan Antarabangsa dan Industri Hong Kementerian Perdagangan Antarabangsa dan Industri (MITI) sedang menggubal Pelan Induk Perindustrian Baharu yang kini di peringkat akhir penyediaan. Pelan induk ini DR.22.11.2021 21 Ia turut mengambil kira impak pandemik COVID-19 atas kelangsungan industri Selain itu, MITI telah melaksanakan beberapa inisiatif untuk memastikan Terdapat tiga inisiatif utama yang Inisiatif pertama merupakan Program Imunisasi Industri COVID-19 Kerjasama Awam-Swasta atau ringkasnya PIKAS. MITI telah memperkenalkan Program Imunisasi Industri COVID-19 Kerjasama Awam Swasta (PIKAS) pada 16 Jun 2021 sebagai Fasa 4 Program Imunisasi COVID-19 Kebangsaan (PICK) bertujuan membantu mempercepatkan Objektif PIKAS adalah untuk meningkatkan tahap imunisasi dalam kalangan COVID-19. Dengan peningkatan tahap COVID-19. PIKAS telah mencapai sasarannya untuk memberikan vaksin kepada lebih Kejayaan PIKAS adalah berpunca daripada kerjasama kerajaan dengan sektor Program ini telah ditamatkan November namun ia boleh diaktifkan semula apabila keadaan Yang Berhormat Jerlun juga membangkitkan mengenai zon selamat perkilangan. MITI telah memperkenalkan inisiatif Safe@Work yang bertujuan untuk membolehkan COVID-19 dalam kalangan pekerja. Safe@Work merupakan inisiatif kerajaan untuk COVID-19 di kalangan pekerja. Secara amnya Safe@Work menggalakkan pembentukan Gelembung Pekerja Selamat atau Safe Work Bubble untuk membolehkan kilang terus beroperasi dalam COVID-19. Safe Work Bubble memastikan pekerja kes positif terus diasingkan dan dikeluarkan daripada operasi SOP yang ketat. Tuan Yang di-Pertua, inisiatif ketiga ialah automasi. Dasar negara mengenai Industri 4.0- Industry4WRD merupakan manifestasi matlamat kerajaan untuk Industri 4.0 dalam proses pembuatan serta (PKS). Dua program telah diperkenalkan, Tuan Yang di-Pertua iaitu, Penilaian kesediaan Industry4WRD yang dikendalikan oleh Perbadanan Produktiviti Malaysia (MPC) Dana intervensi Industry4WRD yang diuruskan oleh MIDA. Kedua-dua ini bertujuan sebagai pemangkin transformasi... Timbalan Yang di-Pertua Masa sudah tamat sudah. Datuk Lim Ban Hong Terima kasih Tuan Yang di-Pertua. DR.22.11.2021 Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri atas jawapan panjang Seperti mana yang kita dengar baru-baru ini ada laporan yang menyatakan COVID-19 ini akan meningkat lagi pada bulan Disember ini. Jadi, saya Saya ingin bertanya sambil kita berusaha untuk mempromosi negara kita sebagai SOP yang tetap bukannya melalui voluntary basis seperti mana yang disebut oleh Yang Berhormat Timbalan Menteri sebentar tadi agar keselamatan pekerja-pekerja kilang Datuk Lim Ban Hong PIKAS, program Safe@Work Kita nampak syarikat-syarikat yang berdaftar di bawah Safe@Work ini perlu SOP am ataupun SOP khas yang ditetapkan. SOP ini merangkumi beberapa (i) pewujudan Gelembung Pekerja Selamat (ii) penubuhan pasukan pemantauan COVID-19 (iii) penyediaan dan pengurusan penginapan pekerja yang (iv) penyediaan saluran maklumat berkaitan tatacara kawalan Jadi, kesemua ini langkah-langkah ini yang diambil di bawah inisiatif Safe@Work Kita yakin dan percaya dengan pelaksanaan Safe@Work ini ia dapat membantu mengurangkan risiko penularan COVID-19 dan pada Terima kasih Tuan Yang di-Pertua. Dato’ Sri Bung Moktar bin Radin Pertua. Yang Berhormat Menteri, memang kerajaan sentiasa mengadakan SOP yang Masalah yang berlaku iaitu kepatuhan pihak kilang untuk mematuhi SOP yang telah Jadi, apakah kementerian akan memperketat lagi atau menambahkan lagi Ini kerana, kilang-kilang yang ingkar inilah yang telah memproses banyak rantaian COVID-19 di negara kita semasa pandemik berlaku. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Kinabatangan. Silakan Yang Berhormat Timbalan Menteri. Datuk Lim Ban Hong Yang Berhormat Kinabatangan. Untuk makluman, selain daripada memperkenalkan inisiatif yang saya sebutkan Kementerian Perdagangan Antarabangsa dan Industri (MITI) berganding Kementerian Kesihatan Malaysia Kita juga menyediakan saluran kepada orang ramai termasuk pekerja-pekerja SOP Sepanjang masa ini, penguatkuasaan pemantauan dan juga saluran DR.22.11.2021 23 Berkenaan dengan cadangan untuk meningkatkan kompaun dan lain-lain, saya MITI tetapi juga di COVID-19 juga. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri.",
    "Dato' Mohd. Nizar bin Haji Zakaria Perladangan dan Komoditi menyatakan (a) sejauh manakah tahap kebergantungan sektor perladangan (b) apakah usaha yang telah dilaksanakan oleh kementerian bagi Timbalan Menteri Perusahaan, Perladangan dan Komoditi I Wee Jeck Seng Untuk makluman Yang Berhormat, sektor perladangan terutamanya sawit sangat Bagi operasi penuaian khususnya Kebergantungan sektor perladangan terhadap tenaga kerja asing adalah D iaitu Kerajaan menyedari bahawa pergantungan yang berterusan terhadap pekerja Antara KPPK telah menganjurkan Karnival Kerjaya Agrikomoditi Kementerian Sumber Manusia melalui Pertubuhan Keselamatan Sosial (PERKESO) pada 9 dan 10 Mac 2021 dan telah mendapat Kedua, pembangunan modal insan melalui kursus yang ditawarkan di Institut Perladangan dan Komoditi Malaysia (IMPAC) bagi melahirkan tenaga kerja mahir dalam Ketiga, menggalakkan penggunaan mesin atau jentera di sektor perladangan Untuk itu, kerajaan telah memperuntukkan RM4.5 juta di bawah RMKe-11 bagi melaksanakan Skim Galakan Mekanisasi Industri Sawit (OPIMIS). Di bawah skim tersebut, pihak peladang akan mendapat diskaun sehingga 20 Penggunaan Sekian, terima kasih. Timbalan Yang di-Pertua Silakan Yang Berhormat Parit. Dato' Mohd. Nizar bin Haji Zakaria Terima kasih Yang Berhormat Timbalan Menteri yang telah pun menjelaskan. Isu tenaga COVID-19 ini. DR.22.11.2021 Cuma, saya hendak tanya kepada Yang Berhormat Timbalan Menteri, sejauh Setakat mana pula amalan pertanian pintar (smart farming) yang Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Dato' Sri Dr. Wee Jeck Seng Yang Berhormat. Memang itulah hasrat kerajaan terutama KPPK yang memang Oleh sebab itulah, pelbagai inisiatif di ambil oleh kementerian termasuklah IMPAC, yang tadi saya katakan, iaitu pelbagai cara atau langkah untuk memberi peluang Ini termasuk Skim Diskaun Cantas (SKIDIC), sebagai contoh. Bermula RM1,000 di mana harga pasaran sebuah cantas lebih kurang RM2,500 hingga RM3,800. Jadi, buat masa kini, masih ada banyak baki lagi. Hampir RM192 ribu yang boleh diberi Termasuk pelbagai inisiatif dalam PEMERKASA. Baru-baru ini, kerajaan bagi RM20 juta kepada koperasi melalui PEMERKASA di mana RM20 juta Sehingga setakat inilah, sebanyak 24 buah KPSM telah membuat permohonan dan RM1.9 juta di mana bantuan ialah kalau mendapat MPOB akan menanggung 75 peratus kos dan KPSM hanya menanggung 25 Itu sahaja. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang kedua. Saya jemput... Dato' Haji Salim Sharif Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Merujuk kepada blok pembangkang Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato' Haji Salim Sharif Ketawa Timbalan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Saya hendak tanya Yang Berhormat Timbalan Menteri. Tadi disebut Institut Perladangan dan Komoditi Malaysia (IMPAC). Saya ingin tanya, apakah strategi Ini kerana kita tahu IMPAC ini tujuannya ialah untuk menyediakan satu platform agar kita boleh Jadi, apa pandangan dan jawapan Yang Berhormat Timbalan Menteri Terima kasih. Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua DR.22.11.2021 25 Dato' Sri Dr. Wee Jeck Seng IMPAC itu penting. Peruntukan memang tidak begitu besar. Ini memang benar. Saya tidak dapat Akan tetapi, apa-apa pun, saya sudah katakan inilah inisiatif dijalankan oleh Selain daripada itu, kementerian ambil inisiatif untuk bekerjasama antara Contoh, di Kementerian Sumber Manusia kerana Begitu juga di Kementerian Belia dan Sukan (KBS). Maka, inilah perbincangan diadakan supaya membolehkan kementerian- Sekian, terima kasih. Tuan Yang di-Pertua Dato' Haji Salim Sharif Tuan Yang di-Pertua Dato' Haji Salim Sharif Soalan saya hendak bertanya, tadi ada Yang Berhormat Timbalan Menteri sebut Adakan pihak MITI memikirkan bahawa Harga yang cukup rendah. Maka, minat mereka ke ladang ataupun menoreh getah ini tiada. Mereka lebih Apakah tindakan Mohon penjelasan Yang Berhormat Menteri. Terima kasih. Dato’ Sri Dr. Wee Jeck Seng Oleh sebab itulah kementerian sentiasa D kajian-kajian bagaimana untuk menggunakan Bagaimana kerajaan boleh bantu bagaimana buat promotion terutama produk Akhirnya, kita mahu supaya Itulah Sekian, terima kasih. Tuan Yang di-Pertua Pertanyaan-pertanyaan bagi Jawab Lisan pada hari ini. Terima kasih Ahli-ahli Yang Berhormat semua yang mengambil bahagian. Usul Yang Berhormat Menteri. Sesi Pertanyaan-pertanyaan bagi Jawab Lisan tamat DR.22.11.2021 USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan Jawatankuasa Jabatan Perdana Menteri bagi Rang Undang- Perbekalan 2022 dan Usul Anggaran Perbelanjaan Pembangunan 2022 dan selepas itu Majlis Mesyuarat akan Selasa, 23 November 2021 Tuan Yang di-Pertua Timbalan Menteri Pembangunan Usahawan dan Koperasi Yahaya Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 Bacaan Kali Yang Kedua DAN USUL ANGGARAN PEMBANGUNAN 2022 Jawatankuasa Aturan Urusan Mesyuarat dibacakan bagi menyambung semula pertimbangan Rang Undang-undang Perbekalan 2022 dan Usul Anggaran Perbelanjaan Pembangunan 2022 dalam Jawatankuasa sebuah-buah Majlis. Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa Tuan Pengerusi Anggaran Perbelanjaan bagi semua kementerian. Silakan. Timbalan Menteri Kewangan I Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera, salam Keluarga Malaysia, makmur sejahtera. DR.22.11.2021 27 Tuan Pengerusi, saya mohon mencadangkan supaya wang sejumlah tidak lebih RM156,412,858,800 yang diperuntukkan dalam Anggaran Perbelanjaan Mengurus Tahun 2022 bagi Maksud-maksud Bekalan B.1 hingga B.14, B.20 sehingga B.28, B.30 sehingga B.33, B.40, B.42 sehingga B.43, B.45 sehingga B.48, B.60, B.62 B.64 untuk kementerian dan jabatan yang berkenaan dijadikan Jadual dan wang RM77,600,000,000 yang diperuntukkan dalam Anggaran Perbelanjaan Pembangunan Tahun 2022 bagi Maksud-maksud Pembangunan P.6 P.7, P.10, P.13 sehingga P.14, P.20 sehingga P.28, P.30 sehingga P.33, P.42 P.43, P.45 sehingga P.48, P.60, P.62 sehingga P.64 dan P.70 untuk Lampiran A dan Lampiran B Kertas Perintah 31 Tahun 2021 Anggaran Perbelanjaan. Tuan Pengerusi, keperluan bagi mengadakan peruntukan Anggaran Perbelanjaan Mengurus Tahun 2022 dan juga Anggaran Perbelanjaan Pembangunan Tahun 2022 telah pun dibentangkan. Di samping itu, penjelasan lanjut mengenai Kertas Perintah 31 Tahun Buku Anggaran Perbelanjaan Persekutuan 2022 yang dibentangkan sebagai Kertas Perintah 32 Tahun 2021. Oleh itu Tuan Pengerusi, saya tidak berhajat hendak Tuan Pengerusi, saya mohon Tuan Pengerusi Sebelum kita mulakan perbahasan Yang Berhormat, izinkan saya memberikan sedikit peringatan kerana kita buat belanjawan Ini adalah pada peringkat Jawatankuasa. Maka, mengikut Peraturan Mesyuarat 66(12), Inggerisnya Peraturan Mesyuarat 66(12) Confined to the policy of the service for which the money is Kita ada senarai pembahas hari ini semua 41 orang dan lima orang Menteri perlu Saya cadangkan kita hadkan masa lima minit pada setiap seorang. Yang Berhormat Ketua Pembangkang Dato’ Seri Anwar bin Ibrahim Tuan Pengerusi Berhormat Ketua Pembangkang hendak bahas kan Dato’ Seri Anwar bin Ibrahim Tuan Pengerusi Kepala B.1, B.2, B.3, B.4, B.5, B.6, B.7, B.8, B.9 dan B.40 Kepala P.6 dan P.7 Tuan Pengerusi Pembangunan P.6 dan P.7 di bawah Jabatan Perdana Menteri kini terbuka untuk dibahas. Saya menjemput Yang Berhormat Ketua Pembangkang. Dato’ Seri Anwar bin Ibrahim MKN dan ini terkait dengan MKN dan SOP pilihan raya Melaka. Saya hendak mulakan dengan mengucapkan tahniah kepada Barisan Nasional yang menang di Melaka. Mudah-mudahan amanah yang dipikul, oleh itu akan Orang Barisan Nasional tidak ada yang tepuk kah Tepuk DR.22.11.2021 Baik, SOP ditetapkan oleh MKN dan itu hanya kemudian diikuti oleh SPR. Jadi, Seperti mana yang Tuan Pengerusi maklum, pilihan raya ini adalah kesempatan orang memberikan Oleh yang Untuk Sarawak, perkara ini harus disegerakan. B.7, Butiran 030000 tentang perbelanjaan pengurusan sumber manusia pasca Saya tegaskan bahawa ini bukan Yang Berhormat Pekan tetapi secara Jemaah Menteri dalam keadaan Perdana Menteri. Tuan Mohamad bin Sabu Perdana Menteri-Perdana Menteri yang lalu, boleh atau tidak Ketua Pembangkang bersetuju dengan saya supaya Tunku Abdul Rahman Putra Al-Haj diberi RM1 bilion sebab Bapa Kemerdekaan Tun Haji Abdul Razak bin Dato' Hussein, Bapa Pembangunan kita bagi RM500 Tun Hussein bin Dato' Onn, Bapa Perpaduan cukuplah RM300 juta. Tun Dr. Mahathir Mohamad, Bapa Pembangunan Moden, 42 tahun Perdana Menteri, kita imbuhan beri RM2 bilion. Tun Abdullah bin Ahmad Badawi, RM100 juta, Dato' Sri Haji Mohammad Najib Tun Haji Abdul Razak RM100 juta. Biar negara bankrap pun tidak apa, akan tetapi yang pentingnya imbuhan kepada Setuju atau tidak Dato’ Seri Anwar bin Ibrahim Saya percaya Almarhum Tunku Abdul Rahman Tun Abdul Razak, orang-orang ini tidak perlukan dana. Mereka berkhidmat kerana Ini berbeza dengan yang lain-lain. Jadi, saya percaya walaupun semangat itu ada, kita minta Yang Berhormat Menteri beri penjelasan apa yang berlaku. Memang kita tahu peruntukan undang-undang, Jemaah Menteri boleh bersetuju dengan mudah Jemaah Menteri itu sebilangan besar Melayu dan parti Islam. Berikutnya B.6, 010000 tentang Sabah dan Sarawak. Yang Berhormat Menteri Jawatankuasa Kabinet untuk menyemak pelaksanaan Perjanjian Malaysia 1963. Saya ingin menggesa supaya ini diperbetulkan. Harus lebih telus kerana rakyat harus Bukan sahaja rakyat Sabah dan Sarawak, tetapi rakyat Malaysia. Ada Perjanjian MA63 dan tanggungjawab kita adalah bukan sekadar memeterai perjanjian yang dibuat Bapa-bapa Kemerdekaan Persekutuan Tanah Melayu, Sabah dan Sarawak ketika B.8, 030000 tentang kuasa pendakwaan. Ada kes-kes tertentu, termasuk kes Yang Berhormat Menteri Wilayah Persekutuan. Itu keputusan Akan tetapi yang kita tidak faham, mengapa Peguam Negara jarang sekali - Kes dadah kecil, rayu. Akan tetapi apabila Yang Berhormat Menteri, tidak. Atau menarik semula rayuan. Jadi, apa yang harus dilakukan ialah untuk memastikan Peguam Negara itu lebih Kalau dia buat keputusan begitu, dia mesti Dia tidak boleh membuat kenyataan kerana kalau Kalau seorang mantan Yang Berhormat Menteri dah rayu pun tarik balik rayuan Kerana apa Ini must be fiercely guarded. Jadi oleh yang demikian, saya minta jaminan DR.22.11.2021 29 Yang Berhormat Menteri supaya Peguam Negara tidak lagi dilihat sebagai tunduk Akhir sekali, 050000 bawah B.6 tentang Pusat Governans, Integriti dan Antirasuah Nasional. Saya bangkitkan umpamanya kes Pandora Papers baru-baru ini dan Yang Berhormat Menteri bagi jaminan Yang Berhormat Perdana Menteri akan memanggil SPRM, Bank Negara, Jabatan Siasatan Jenayah dan Lembaga Hasil Dalam Negeri. Akan tetapi tidak ada sebarang maklumat. Tidak ada kelihatan kesungguhan, baik Bank Negara, Lembaga Hasil Dalam Negeri, SPRM dan Jabatan Siasatan Jenayah untuk Ini kerana jabatan- Gabenor Bank Negara dalam kes-kes berprofil tinggi seperti ini dengan Singapura. Jadi, saya minta sekali lagi supaya kes ini, saya tidak mahu Berhormat Pekan bangkitkan. Dia kata ini tidak ada kes dan juga Global Financial Integrity (GFI) tidak ada kaitan. Saya rasa aneh kerana seperti mana yang saya telah sebutkan Global Financial Integrity Report 2019 itu meletakkan Malaysia paling tinggi aliran wang USD33.7 bilion, lebih daripada RM130 bilion. Kalau RM130 bilion aliran wang haram dibawa keluar dianggap ringan, masalah malapetaka lah Jadi kita kena ingat. Selain itu GFI dan kita sudah bangkitkan tentang kenyataan yang diberi kerjasama World Bank, IMF, UN dan OECD. Ini bukan perkara baru. Saya rumuskan bahawa Tahun 2014 - Luxembourg Leaks. 2015 - Swiss Leaks Bank Secrecy. Tahun 2016 - The Panama Papers Industry. Tahun 2017 - Paradise Papers Pandora Papers. Saya sebut di sini tentang Global Elite, seperti juga elit politik dalam negara. Janganlah agensi ini menjadi perkakas, bersekongkol dengan elit penguasa, sama ada Jadi saya minta penjelasan yang lebih teliti, selain daripada jaminan Yang Berhormat Menteri bahawa Yang Amat Berhormat Perdana Menteri akan memanggil, memberitahu Terima kasih. Tuan Pengerusi Seterusnya saya ingin menjemput Yang Berhormat Pasir Mas. Silakan. Tuan Ahmad Fadhli bin Shaari Assalamualaikum warahtullahhi wabarakatuh. Terima kasih Tuan Pengerusi. Saya terus merujuk kepada butiran P.6, 03400 - Kompleks Latihan Islam/Tahfiz/Pusat Komuniti Orang Asli. Perbelanjaan sebenar 2020 adalah RM4.981 juta. Peruntukan tahun 2021 ialah RM5.662 juta tetapi kenapa tahun 2022 turun mendadak RM2 juta Adakah misi ataupun peruntukan kepada kompleks latihan ini telah pun Apakah yang berlaku P.6, 09900 - Pembangunan Suruhanjaya Pilihan raya (SPR). Perbelanjaan RM10.2 juta. Peruntukan tahun 2021 RM7.9 juta. Tahun 2022 turun RM6.5 juta. Ia bagi saya adalah satu penurunan yang agak mendadak dalam kerajaan sedang Undi18 dan mungkin pada tahun hadapan ini, boleh Melaka dan sebagainya. Kalau tanya pada saya, saya rasa lebih baik untuk kerajaan untuk menimbangkan COVID-19 telah pun reda. DR.22.11.2021 Namun, dalam situasi kita nak menghadapi Undi18 ini, saya fikir peruntukan RM6.5 juta untuk SPR ini sangat-sangat tidak signifikan dengan hasrat kerajaan itu, RM7.9 juta. Soalannya, adakah kerajaan ini Undi18 tahun Kerajaan telah berkali-kali menyatakan komitmen bahawa Undi 18 ini tetap akan Jadi dalam isu 18 tahun ini, saya mohon penegasan daripada kerajaan, dalam Pilihan Raya Umum yang akan datang, nak atau tak nak, apa jua yang berlaku sekalipun, Undi 18 ini wajib untuk dilaksanakan. Hak kepada anak-anak muda ini jangan kita nafikan. Mereka berhak untuk berpartisipasi dalam politik untuk menentukan siapakah yang bakal Proses ataupun jumlah turnout keluar mengundi di Melaka sangat-sangat kita Kalau kita melihat kepada saluran anak-anak muda, Apa yang berlaku sebenarnya, kesedaran politik di kalangan anak- Akhirnya, kerajaan di Melaka ditentukan hanya 60 peratus pengundi sahaja. Ya Itulah dia demokrasi. Akan tetapi dari Ini berbahaya kepada masa hadapan politik Maksud P.6, Butiran 94000 RM1.7 juta pada tahun 2020, anggaran dipinda tahun 2021 RM23 juta. Peruntukan tahun 2022 RM177 juta. Saya ulang sekali lagi, perbelanjaan sebenar tahun RM1.7 juta. Peruntukan tahun 2022, RM177.520 juta. Apakah projek yang RM1.7 juta kepada RM177 juta Kenapa nilainya bertambah ratusan kali ganda Saya mohon penjelasan. Maksud B.8, berhubung Jabatan Peguam Negara, saya ingin bertanya, setakat Peguam Negara dan Pendakwa Menteri sebelum ini dari Kota Bharu bahawa kerajaan telah Kalau perlu kepada pindaan Di bawah peruntukan SPRM, B.9, Butiran 050300 Tahun 2021 kosong. Tahun 2022, diperuntukkan RM5 juta untuk peruntukan Apakah aset bangunan yang diselenggarakan RM5 juta ini Tuan Pengerusi Berhormat Seputeh. Silakan. Puan Teresa Kok Bekalan 4, Butiran 010000 Melaka baru lepas, saya berharap pihak SPR akan mengadakan perbincangan dengan SOP PRN Melaka. Ini kerana banyak peraturan SOP yang dilaksanakan Melaka ini memang tidak masuk akal, khususnya SOP berkenaan larangan kempen, di DR.22.11.2021 31 Saya juga tidak faham kenapakah Yang Berhormat Pagoh yang gambarnya, Melaka sedangkan kita tahu hanya gambar Semua billboard Yang Berhormat Pagoh ini hanya dilekatkan dua atau Kenapakah double standard ini Saya juga ingin menyeru pihak SPR untuk cetak kertas undi dalam bentuk yang Ini kerana ada pengundi yang tidak tahu tentang logo parti dan juga tidak dapat Perikatan Nasional dan juga Harapan itu, mereka Perikatan Nasional dalam PRN Melaka yang lepas ini. Saya berharap pihak SPR akan bersetuju untuk mencetak Tuan Pengerusi, saya nak sentuh tentang SUHAKAM. Sebelum itu, saya ingin Kementerian Kewangan, selepas bajet dibahaskan, baru buku Dulu, selepas Menteri buat pembentangan Dewan Rakyat, kita semua Ahli Yang Berhormat, selepas itu kita akan dapat Menteri Kewangan. Akan tetapi kali ini, kami terpaksa balik rumah, pergi cetak, pergi cari perenggan Saya rasa ini memang Saya menyeru pihak Kementerian Kewangan, tolonglah bagi kita Menteri Kewangan selepas Menteri bentangkan bajet. Tuan Pengerusi, saya ingin sentuh tentang SUHAKAM. Saya rasa hairan, bila Buku Anggaran Perbelanjaan Persekutuan 2022, saya tak dapat lihat SUHAKAM. Lepas itu, baru saya difahamkan yang semua bajet SUHAKAM ini diletak di bawah Bahagian Hal Ehwal Undang-undang (BHEUU) di Jabatan Perdana Menteri. Saya rasa hairan yang Suruhanjaya Hak Asasi Manusia ini tidak diberi taraf yang SPR, SPRM dan suruhanjaya yang lain, tetapi bajet untuk SUHAKAM BHEUU. Malah, tanpa sebut butiran kepada SUHAKAM SUHAKAM. Saya difahamkan yang bajet kepada SUHAKAM ini hanya RM12.5 juta sahaja Saya difahamkan hanya lapan hingga Saya The Office of the Children’s Commissioner, pejabat baharu bagi Pejabat Pesuruhjaya Kanak-kanak yang dicadangkan pada tahun 2019 di bawah SUHAKAM. Saya difahamkan yang tiada peruntukan kewangan diberikan kepada The Office Children’s Commissioner ini. Kenapa ini berlaku Jemaah Menteri mendapat kereta baharu, Vellfire, tetapi kereta bagi SUHAKAM ini sudah melebihi 15 tahun, masih belum tukar. Saya rasa yang demi SUHAKAM, tolonglah pihak Jemaah Menteri ini SUHAKAM. Saya juga nak ucapkan tahniah kepada pihak SUHAKAM kerana yang pihak SUHAKAM telah mendapat status A oleh Global Alliance of National Human Rights Institutions yang mengadakan peer review untuk SUHAKAM. Manakala dua lagi negara ASEAN hanya mendapat status B sahaja. Akan tetapi walaupun mereka A, selalunya bila anggota SUHAKAM menjalankan tugas, macam Lawan itu, lepas itu mereka dipanggil untuk soal Saya rasa yang kekebalan bagi anggota SUHAKAM, imuniti ini haruslah dihormati Juga macam anggota SUHAKAM haruslah Tuan Pengerusi, saya hanya nak sentuh sedikit tentang Bekalan 5, Butiran Bahagian Hal Ehwal Undang-undang (BHEUU) di bawah Jabatan Perdana DR.22.11.2021 Menteri dan juga Bekalan 8, di perundangan di bawah Jabatan Peguam Negara. Pada Malaysia yang namanya Nagendran Dharmalingam telah dijadualkan untuk digantung sampai mati di penjara Singapura Deepavali kerana menyeludup 43 gram heroin ke Singapura bila dia berumur 21 Beliau telah dijatuhkan hukuman mati oleh mahkamah Singapura sejak tahun",
    "Lepas itu kita lihat ini banyak NGO membantah, Ahli Parlimen membantah dan Menteri Luar Negeri kita dan Perdana Menteri kita juga tulis surat merayu kepada Kerajaan Singapura untuk menghentikan pelaksanaan hukuman mati ke atas beliau. Tuan Pengerusi, kes seperti ini telah berulang banyak kali dan saya rasa kita juga Akta Dadah Berbahaya, di bawah seksyen 39B dan 37(da) ini. Tuan Pengerusi, kita tahu selalunya yang mereka yang dituduh menyeludup Sebenarnya mereka Kita lihat contoh yang paling jelas pada 15 Oktober, Hairun Jalmani yang mempunyai sembilan orang anak Mahkamah Tinggi Tawau dan kes ini mendapat simpati Jadi saya rasa bila kita merayu kepada pihak Singapura, kita juga haruslah lihat Apakah kerajaan akan juga meneliti, menyemak semula Dangerous Drugs Act 1952 ini. Ini kerana di bawah Kerajaan Pakatan Harapan, Datuk Liew Vui Keong dia memang pernah mengkaji Akan tetapi, selepas Kerajaan Pakatan Harapan telah pun jatuh ini macam tiada Yang Berhormat Menteri, memandangkan isu ini kita telah pun dibangkitkan ada perbincangan. Mungkin Yang Berhormat Menteri boleh wujudkan satu Jawatankuasa Pilihan Khas untuk Akta Dadah Berbahaya 1952 ini supaya kita... Tuan Pengerusi Puan Teresa Kok Singapura dan jangan kita tuduh mereka sahaja, saya rasa kita haruslah lihat undang- Yang Berhormat Pengerang yang kini sudah menjadi Penasihat Undang-undang dan Hak Asasi Manusia kepada Perdana Menteri ini haruslah memberi Jemaah Menteri tentang keperluan untuk pemansuhan hukuman mati Akta Dadah Berbahaya 1952 ini. Sekian, terima Tuan Pengerusi Yang Berhormat Jerai, silakan. Tuan Sabri bin Azit Tuan Pengerusi Tuan Sabri bin Azit Jawatankuasa Kementerian di bawah Jabatan Perdana Menteri pertama B.6 Butiran 020500 (NADMA). Saya menyambut baik terhadap penambahan peruntukan ini daripada RM27 RM33 juta. DR.22.11.2021 33 Apa yang paling penting dan mustahak adalah sebagaimana kerajaan akan Kerajaan Agensi Pengurusan Bencana Negara (NADMA) sudah membuat pembayaran RM32.92 juta bagi bantuan khas pengurusan kematian COVID-19 sehingga 1 November lalu. Bantuan ini tidak mempunyai tarikh luput dan disalurkan melalui tabung COVID-19 NADMA daripada sumbangan orang ramai. Soalan saya, sekiranya Kedua, saya merujuk kepada B.6 Butiran 020400 Malaysia (APM). Kenapakah terdapat pengurangan daripada RM154 juta ke RM140 juta Angkatan Pertahanan Awam memainkan peranan yang cukup penting, terutamanya COVID-19 dan juga semasa musim tengkujuh dalam membantu kitaran Tuan Pengerusi, Jerai merupakan antara kawasan yang sering Pada 18 Ogos lalu, daerah Yan mengalami banjir yang terburuk di Malaysia yang dikategorikan sebagai bencana tahap 1. Saya mencadangkan agar sebuah pusat pengurusan bencana dapat diwujudkan. Ia boleh digunakan untuk pelbagai perkara. Antaranya sebagai pusat pembinaan banjir, Saya melihat akan keperluan kenaikan pangkat dalam APM. Sekarang APM memainkan peranan yang sangat besar sebagai Jawatankuasa Pengurusan Bencana. Saya juga merasakan perlu menjadikan APM ini ke perjawatan tetap supaya mereka dapat berperanan Pegawai-pegawai APM di daerah bergred di bawah 41. Saya mencadangkan agar Di Jerai, terdapat aduan yang saya terima APM yang pembayaran elaun mereka sering tertangguh. Seharusnya perkara ini tidak perlu terjadi kerana ke semua mereka mempunyai komitmen Selain itu, kita juga mengharapkan APM ini mempunyai bangunan sendiri Kebanyakan pejabat mereka diduduki ialah secara tumpangan dan ada Terakhir, saya merasakan sangat perlu untuk membekalkan kenderaan pacuan APM Yan, memandangkan daerah ini sering berlaku ribut dan Seterusnya, Tuan Pengerusi perkara B.6 Butiran 030300 Syariah Malaysia (JKSM). Dalam peruntukan yang disediakan sebanyak RM64 juta saya Mahkamah Syariah negara kita yang saya kira agak Mahkamah Sivil. Sejauh manakah usaha yang dibuat oleh pihak kerajaan melalui peruntukan ini Mahkamah Syariah supaya paling kurang ialah sama taraf dengan Mahkamah Sivil yang ada. Ada beberapa persoalan yang perlu saya kemukakan di sini Mahkamah Syariah sudah Kedua, selain itu adakah juga peruntukan yang disediakan kali ini Mahkamah Syariah memandangkan kebanyakan Mahkamah Syariah dalam keadaan Mahkamah Sivil di negara kita ini. Seterusnya, B.6 Jabatan Perdana Menteri dengan Butiran 040100... Dr. Maszlee bin Malik Berhormat Jerai. Tuan Sabri bin Azit Dr. Maszlee bin Malik Mahkamah Syariah dan juga tentang kedudukan Hakim Syariah Rang Undang-undang 355 yang selama ini Yang Berhormat Jerai dan juga rakan-rakan daripada parti Yang Berhormat Jerai. Mengapa pada kali ini dalam belanjawan ini agak sepi, mungkinkah DR.22.11.2021 Yang Berhormat Jerai untuk dimasukkan juga pertimbangan Rang Undang-undang 355 itu diperkasakan dalam belanjawan ini. Terima kasih. Tuan Sabri bin Azit Datuk Haji Shabudin Yahaya Berhormat Jerai minta laluan sikit ya. Yang Berhormat Jerai apabila Yang Berhormat Jerai Mahkamah Syariah, satu perkara yang Majlis Peguam Syarie Wilayah Persekutuan. Jadi Majlis Peguam Syarie Wilayah Persekutuan ini adalah amat Peguam Syarie Wilayah Persekutuan sama seperti Bar Council. Jadi kalaulah Majlis Peguam Syarie ini tidak diberikan satu peruntukan, sukar Majlis Peguam Syarie tidak dapat bergerak maka Mahkamah Syariah juga tidak akan dapat bergerak, akan ada kepincangan. Jadi Majlis Peguam Syarie Wilayah Persekutuan Tuan Sabri bin Azit Yang Berhormat. Saya teruskan dengan Jabatan Perdana Menteri dengan Butiran 040100 Jabatan Kemajuan Malaysia (JAKIM). Saya ingin meminta penjelasan daripada Yang Berhormat Menteri kod 4000, di mana ada penambahan di bawah pemberian dan kenaan RM3,589,800. Saya mohon penjelasan daripada Yang Berhormat Menteri berkenaan dengan perkara ini. Perkara yang kedua di bawah butiran JAKIM, juga saya ingin bertanya kepada Yang Berhormat Menteri, bagaimana berkenaan dengan guru-guru KAFA di mana guru- KAFA telah pun dijanjikan penyerapan kepada jawatan tetap pada tahun 2021. Adakah perkara ini dalam kajian lagi Jadi saya akhir sekian, wabilahitaufik. Assalamualaikum warahmatullahi Tuan Pengerusi Yang Berhormat Sungai Petani. Dato’ Johari bin Abdul B.6 Butiran 020000, khususnya Butiran 020300 Penyelidikan. Bahagian Penyelidikan di JPM adalah suatu bahagian yang amat sensitif, Baru-baru ini, kita dikejutkan dengan bagaimana mantan Ketua Pengarah Perisikan pecah amanah, satu jumlah wang yang cukup besar, USD2.1 juta. Kemudian Jadi isu yang saya hendak bangkitkan di sini ialah sejauh manakah kerajaan Kerana jabatan ini amatlah sensitif, Tuan Pengerusi, Apatah lagi saya hendak tahu, apakah RM10 juta kalau berbanding dengan tahun RM67 juta kepada tahun 2022 sebanyak RM77 juta Keduanya, saya lihat ada kelalaian yang ketara sekali apabila didapati bahawa Ketua Pengarah, Datuk Hasanah Abdul Hamid tidak menyediakan dua perkara Nota Serah Tugas. Keduanya fail meja. Bagaimana Sudah tentu amat mengejutkan lagi apatah lagi Jadi, saya perlu jawapan, apakah Kerana ia melibatkan keselamatan negara. DR.22.11.2021 35 Isu kedua yang saya hendak bangkitkan ialah Butiran 050000, khususnya Butiran Pusat Governans, Integriti dan Antirasuah Nasional. Seperti yang semua sedia Manakala 18.5 Bayangkan, Tuan Pengerusi, para pelajar ini akan masuk ke dalam lapangan Soalan yang saya hendak bangkitkan ialah sejauh mana kerajaan telah pun Apatah lagi hampir 80 peratus daripada penjawat-penjawat awam di Malaysia orang Melayu dan orang Islam. Inilah yang amat-amat mengecewakan kita. Mereka yang menerima rasuah dan pemberi rasuah dalam kalangan pegawai kerajaan, Melayu dan orang Islam. Berbanding dengan negara-negara di Hong Kong contohnya, di Scandinavian countries contohnya, mereka bukan dalam kalangan Melayu, bukan dalam kalangan orang Islam tetapi kedudukan mereka jauh lebih Malaysia. Jadi saya hendak tanya, adakah hal-hal yang berhubung dengan rasuah ini telah Ini kerana kalau kita hendak selesaikan masalah Tuan Pengerusi, mesti bermula dengan anak-anak sekolah. Mesti bermula dari Yang Berhormat Port Dickson, silakan. Dato’ Seri Anwar bin Ibrahim Saya dengar, takut keliru. Penjawat awam ini majoritinya Jadi yang Yang Berhormat Sungai Petani maksudkan itu ialah Jadi, saya hendak penjelasan itu. Dato’ Johari bin Abdul Berhormat Port Dickson. Segelintir kecil mereka yang terlibat dalam rasuah ini telah pun Bayangkan, penjawat-penjawat awam khususnya mereka yang berada di taraf Malaysia ini makmur, tetapi disebabkan oleh Jadi yang saya hendak sebutkan di sini ialah Tuan Pengerusi, bagaimanakah dan Agar mereka menjadi rakyat yang baik, agar Jadi saya minta penjelasan, apakah yang telah Akhir sekali, Tuan Pengerusi, adalah apakah kerajaan telah menempatkan SPRM ini di kesemua -agensi bukan sahaja di Federal tetapi juga di (states) Terima kasih Tuan Pengerusi. Tuan Pengerusi Parit Buntar. Silakan. DR.22.11.2021 Datuk Seri Dr Mujahid Yusof Rawa Pengerusi. Saya ingin terus masuk kepada butiran yang melibatkan Pengurusan Kehakiman dan Perundangan di bawah Butiran 030300 Malaysia. Peruntukan besar RM64 juta berbanding RM61 juta perlulah mendapat satu Mahkamah Syariah kita di Wilayah Persekutuan. Saya ingin bertanya dari sudut program. Pada masa kami diberikan amanah, ada Mahkamah Syariah dari sudut penghakiman Malangnya, sepanjang kita melihat dan meneliti Akta-akta Mahkamah Syariah dan juga Akta Jenayah Syariah, tidak adapun pilihan bagi hakim-hakim syarie untuk membuat satu Kalau bahasa Arab dipanggil islahi. Yang mana Usaha ini sangat besar, Tuan Pengerusi. Saya minta kepada Yang Berhormat Menteri Agama dengan peruntukan besar kepada pengurusan kehakiman dan Saya kira dalam Bukan sekadar Apatah lagi dalam konteks undang-undang syariah Islam, kebanyakan Enakmen Jenayah Syariah itu lebih bersifat kepada personal sins Memang tidak ada, Tuan Pengerusi. Tidak ada di dalam Akta Jenayah Syariah. Tidak ada. Itu satu soalan dan saya harap dapat diteruskan. Seterusnya saya hendak masuk kepada Butiran 040000 Antara lain dalam usaha untuk mempertingkatkan undang-undang jenayah syariah ini Ini kerana kita sedia maklum di setiap negeri, undang-undang Maka itu, bagi melihat Islam itu benar-benar adil, maka sangat perlu untuk kita Ya, saya tahu ada kuasa negeri. Ya, saya tahu ada Raja-raja. Akan tetapi di situlah engagement dan cabaran yang perlu dilaksanakan Tuan Pengerusi, engagement untuk menyelaraskan undang-undang syariah ini Kita telah melonjakkannya, tetapi apabila kerajaan baharu datang saya Tadi dibangkitkan oleh Yang Berhormat Tasek Gelugor. Saya ingin menyokong soalan itu dan dia menyebut tentang Akta Guaman Syarie Akta Guaman Syarie 2019 telah diluluskan semasa Pakatan Harapan menjadi Akan tetapi, malangnya setelah dua tahun lebih ia diluluskan di Dewan yang Majlis Peguam Syarie. Ini selalu kita dimomokkan dengan Mahkamah Syariah ini tidak ada nilai, Mahkamah Syariah ini, peguam syarie Yang Berhormat Jerai tentang apakah usaha- Mahkamah Syariah. Inilah dia, salah satu daripadanya iaitu Majlis Peguam Syarie yang diperuntukkan aktanya itu dalam Akta Guaman Syarie. Akan tetapi malangnya dua tahun, ia jadi macam terbengkalai. Setiap kali Parlimen, masih dalam usaha sedangkan saya diberi maklum balas Maklumat yang saya dapat, tidak ada pun peruntukan untuk menubuhkan Majlis Peguam Syarie ini. Ini sangat menyedihkan. Saya pun tidak nampak dalam peruntukan ini Saya minta Yang Berhormat Menteri memberikan jaminan iaitu perlu Majlis Peguam Syarie yang akan DR.22.11.2021 37 Mahkamah Syariah itu sendiri dan juga peguam-peguam syarie Saya juga ingin sentuh dalam butiran seterusnya ialah tentang kemajuan Islam Saya ingin mendapatkan satu jaminan Yang Berhormat Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) tentang Islam. Salah Tabung Haji. Ia duduk di bawah JAKIM dengan maksud dalam sektor Saya ingin meminta penjelasan daripada Yang Berhormat Menteri dan jaminan, Pengerusi Tabung Haji Apakah jaminan bahawa pelantikan Pengerusi Tabung Haji yang baharu ini Islam dan ekonomi umat Islam dapat dipacu tanpa ada campur Tabung Haji telah luka parah sebelum Jadi, dengan itu saya ingin minta penjelasan daripada Yang Berhormat Menteri Sekian, Tuan Pengerusi. Tuan Pengerusi Berhormat Kuala Krai. Tuan Haji Abdul Latiff bin Abdul Rahman Rahim. Alhamdulilah Jabatan Perdana Menteri. Saya merujuk kepada Butiran 010000 RM1,586,100 kepada RM564,000 sahaja. Tuan Pengerusi, saya ingin menarik Dewan yang mulia ini tentang pengurangan lebih RM 1 juta untuk urusan Parlimen bagi perbelanjaan tahun 2022. Mengapakah pengurangan ini berlaku Pada masa yang sama, saya ingin mencadangkan supaya Parlimen Malaysia Ahli Parlimen untuk PhD JPA, MARA dan lain-lain lagi. Saya ingin memohon agar Parlimen memberi kursus khas terutama kepada Ahli Parlimen yang baharu khususnya selepas berlakunya PRU tentang peranan sebagai Ahli Parlimen, etika perbahasan, memahami standing order, menghormati institusi Parlimen, Yang di-Pertua Dewan. Hal ini sangat Ahli Parlimen untuk apa jua urusan agar Dewan Rakyat, seterusnya Isu yang kedua ialah Butiran 010000 Pilihan Raya Negeri seperti PRN Sabah dan terbaharu ialah PRN Melaka. Selain itu, berapakah PRN Melaka Jumlah itu adalah lebih rendah daripada jangkaan SPR yang Berdasarkan peratusan undi Pilihan Raya Umum Ke-14 pada tahun 2018, semua Dewan Undangan Negeri di Melaka menyaksikan peratusan undi melebihi 80 Adakah penurunan ini merujuk kepada hilang minat pengundi, terdapat sabotaj Apakah langkah yang efektif untuk menangani masalah ini DR.22.11.2021 Peratusan Sekali gus, tidak menggambarkan sentimen sebenar rakyat. Tuan Pengerusi, Butiran 040100 Saya ingin merujuk kepada isu berkaitan ajaran sesat. Sebanyak 47 kes pemujaan salah Januari 2020 sehingga bulan September 2021. Antaranya ajaran Perjalanan Mimpi Yang Terakhir (PMYT). Apakah JAKIM dengan bajet yang telah ditetapkan bagi menangani isu ini Butiran 06100 Adakah JAKIM berhasrat menyediakan pelan tindakan yang baharu ataupun Tuan Pengerusi, Butiran 020400 APM di Kuala Krai. Hal ini kerana Kuala Krai mempunyai kawasan yang cukup luas dan berbukit-bukau. Saya memohon sebuah pejabat kekal dan tambahan penjawat awam tetap untuk APM Kuala Krai. Setakat ini, pejabat APM di Kuala Krai hanya disewa dan penjawat awam yang Selain itu, APM Kuala Krai juga memerlukan sebuah Saya difahamkan kenderaan yang sedia ada sudah Saya melihat keperluan-keperluan asas untuk APM Kuala Krai merupakan kawasan yang sering dilanda Terakhir ialah Butiran 020500 Saya ingin menarik perhatian berkaitan Bantuan Khas Hilang Pendapatan dan Bantuan Khas Pengurusan Kematian. Saya mendapat maklum balas bahawa permohonan untuk Selepas mendapat Selain itu, pemohon- Saya harap NADMA mengambil berat tentang maklum balas ini supaya pemohon Saya juga ingin bertanyakan NADMA untuk menghadapi banjir terutama negeri-negeri pantai timur. Selain itu, apakah sebab utama kelewatan mendapat bantuan ataupun bayaran bantuan Saya dimaklumkan ia mengambil masa sehingga tiga hingga empat bulan. Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Penampang. Datuk Ignatius Darell Leiking Saya menyentuh berkenaan dengan B.6 Butiran 010200 Sarawak (BHESS) dan Pejabat Persekutuan. Sebanyak RM28,996,500 diperuntukkan Adakah kerajaan benar-benar serius dalam melaksanakan Perjanjian Malaysia 1963 Adakah kerajaan bercadang untuk memastikan bahagian ini menyelaras sepenuhnya Persekutuan yang telah dilaksanakan di Sabah dan memastikan Sabah dan Sarawak dapat Tuan Pengerusi, saya minta penjelasan juga bahawa berkenaan dengan Perkara Perlembagaan Persekutuan. Apakah formula yang diguna pakai kerajaan dalam Sabah dan review terakhir pada RM26.7 juta diberikan sebagai pemberian khas kepada Sabah. Tiada DR.22.11.2021 39 Kerajaan Pakatan Harapan dan Warisan di mana ada RM54.3 juta dalam masa tiga tahun dan selepas itu peningkatan tiga kali Saya faham daripada penggulungan yang dibuat oleh Menteri Kewangan bahawa Sabah dan Sarawak telah menolak dan adakah Menteri bertanggungjawab kepada Sarawak dan Sarawak boleh memperjelaskan kenapa Sabah dan Sarawak menolak Adakah formula yang akan dikutip adalah mengikut Perlembagaan Persekutuan iaitu Sabah Tuan Pengerusi, satu lagi berkenaan dengan 21 isu yang telah dikenal pasti waktu Pakatan Harapan dan Warisan di mana the late V.K Liew telah membuat kerja yang Saya ingin Menteri kenapa dalam jawapan Menteri yang baru-baru ini kepada Penampang bahawa beliau tidak inginkan untuk declassify apa perbincangan berkenaan Pakatan Harapan dan Warisan. Beliau telah jadi Menteri bertanggungjawab kepada Sabah dan Sarawak selama 19 bulan Ada juga kenyataan akhbar beliau di mana Menteri cakap bahawa ada Sabahans and Sarawakians just as much as our friends daripada Semenanjung Malaysia pun ingin tahu apanya perundingan ini because every Malaysian MA63. Saya juga ingin bawa kepada perhatian Menteri adakah 21 isu ini telah diberikan Sarawak sama ada, as if 21 perkara ini sudah I noticed Tuan Pengerusi, pada Julai tahun ini Sarawak telah melalui PETROS telah menandatangani product sharing contract dengan PETRONAS. It is as if they have gotten the full rights to manage the oil and gas di Sarawak. I think Sabah is losing out. So, the minister has to answer to all Sabahans and Sarawakians why is this situation as such. Tuan Pengerusi, saya ingin juga menyentuh B.4. Butiran 010000 Memandangkan bahawa anti-hopping law ataupun anti lompat yang telah diuar-uarkan Ahli Parlimen Bera pada September 2021 bahawa Kabinet Kenapakah SPR tidak diberikan bajet untuk bersedia dengan by election yang akan ada Tuan Pengerusi, another one adalah B.9, berkenaan Butiran 020600 dan 020800 Di Sabah, kita adanya satu skandal besar berkenaan dengan Jabatan Air pada Oktober 2016. Hingga ke hari ini kita hanya dengar bahawa pada 2018 adanya There is no The court has not even had a trial. So, this involve hundreds of million ringgit Jabatan Air director. Water problem di Sabah is serious Tuan Pengerusi. I am sure Tuan Pengerusi Sabah dan bagaimana orang-orang Sabah tidak dapat air selama sebulan atau pun dua bulan. So, mungkin ada kaitan Jabatan Air pada Oktober 2016 dan Terima kasih. Tuan Pengerusi Tebrau, silakan. Tuan Steven Choong Shiau Yoon Jawatankuasa. DR.22.11.2021 Cuma saya ada satu soalan sahaja mengenai detil-detil di dalam bajet ini. Pertama, ini adalah di bawah Tuan Yang di-Pertua Dewan Rakyat, di bawah Butiran Urusan Parlimen. Saya nampak banyak penurunan dari tahun lepas. Jadi saya RM564 juta Kedua, butiran pun sama ini di bawah Butiran 010000 Kod 10000 dan 20000 pun menurun juga kepada RM504 juta. Minta penjelasan Di bawah Suruhanjaya Perkhidmatan Pendidikan di bawah Butiran 010200, di Kod 40000. Ini sudah meningkat banyak dekat RM900 ribu. Mengapa ini Minta penjelasan apa sebab perlu meningkat banyak. Lagi di bawah Perbendaharaan di bawah Butiran 020600. Ini sudah menurun RM8 Bank Pembangunan Islam. Apa sebabnya sumbangan menurun RM8 juta Di bawah Pencen Elaun Bersara dan Ganjaran. Butiran 020900, kod 40000. Mengapa ini sudah meningkat sebanyak RM90 juta, apa sebabnya Di bawah Suruhanjaya Pilihan Raya. Memandangkan sekarang masih dalam Akan tetapi saya nampak belanjawan ataupun emolumen sudah Jadi, adakah ini cukup untuk menangani pilihan raya akan datang. Ini di Butiran 030000 di bawah kod 20000. Lagi sekarang di bawah Suruhanjaya Perkhidmatan Awam, di bawah Butiran Kod 30000. Perbelanjaan ini dijangka akan meningkat RM3.6 juta. Apa sebabnya Lagi satu di bawah tajuk yang sama di bawah Butiran 030200, Kod RM370,000 untuk membeli aset. Lagi dua sahaja kerana masa tidak mengizinkan Tuan Yang di-Pertua. Ini di Jabatan Perdana Menteri, di bawah Butiran 011000 Pelaksanaan Koridor Utara dan juga di bawah Butiran 011100 Wilayah Ekonomi Pantai Timur. Saya ternampak dua-dua ini meningkat RM15 juta Apa sebabnya kena meningkat Koridor Utara dan juga ekonomi Pantai timur ini Akhir sekali adalah di bawah Butiran 020400 Malaysia. Saya nampak perbelanjaan keseluruhannya menurun. Bagi saya APM ini COVID-19, Jadi, saya haraplah ini dapat diberi Adakah ini cukup untuk memastikan perkhidmatan mereka terus meningkat Begitu juga dengan Agensi Pengurusan Bencana Negara (NADMA) di bawah Butiran 020500. Saya nampak ada peningkatan. Adakah ini cukup Sungai Kim Kim. Mereka telah memainkan satu peranan yang baik Itu sahaja dari saya. Terima kasih. Tuan Pengerusi Tebrau. Seterusnya Yang Berhormat Tumpat teruskan. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Pertamanya saya ingin menyentuh Maksud Bekalan 4 Raya, Butiran 010200 PRU-15 yang akan Sudah tentu pelbagai DR.22.11.2021 41 PRU Melaka tersebut berlangsung untuk PRU-15 nanti. Sehubungan itu, saya ingin bertanya kepada pihak kementerian, apakah aspek PRU-15 bermula daripada COVID-19 di seluruh negara. Oleh sebab pilihan raya umum ini berlangsung di seluruh COVID-19 dalam Keduanya, saya ingin bertanya mengenai aspek pemantauan dan Soalan saya, apakah SPR Sejauh SPR sendiri Ketiga, kita sedia maklum mengenai pelaksanaan daftar pengundi automatik serta Undi 18. Antara perkara yang dibangkitkan oleh orang ramai adalah mengenai soal minat Cuma apa yang saya teliti setakat ini tidak nampak satu pelan tindakan yang Justeru, soalan saya berapakah peratus saluran pengundi muda yang turun PRN Melaka baru-baru ini Keempat, saya ingin mencadangkan kepada pihak kerajaan supaya dapat Apatah lagi dalam suasana norma baru yang Mohon penjelasan Seterusnya Bekalan Pembangunan 6 Angkatan Pertahanan Awam Malaysia. Tuan Pengerusi, peruntukan baru di Kod Aset disalurkan dengan jumlah RM2.7 juta. Saya ingin mendapatkan APM yang sedang dirancang bagi membantu Selaras dengan itu juga, saya APM bagi Saya juga ingin tahu mengenai kesediaan aset APM tadi khusus di kawasan Parlimen Tumpat kerana kebiasaannya Tumpat sering kali menjadi kawasan berlakunya Maka, kesiapsiagaan daripada aspek keanggotaan dan aset seperti bot Parlimen Tumpat. Oleh itu, mohon respons daripada pihak Seterusnya Maksud Bekalan 6 Majlis Keselamatan Negara. Saya mengikuti langkah kerajaan yang berhasrat Akta Pencegahan dan Pengenalan Penyakit Berjangkit 1988 bagi mempersiapkan negara mendepani fasa Cuma sedikit kegusaran timbul kerana kebelakangan ini kita melihat R-naught 1.0. Kita semua sedia maklum Justeru, saya ingin mendapatkan pandangan kerajaan mengenai pelan MKN. Apakah DR.22.11.2021 Pelan Pemulihan Negara kepada satu pelan yang lebih khusus menghadapi fasa endemik Adakah dengan peningkatan kes dan kadar jangkitan semasa membolehkan kita Saya juga ingin mengetahui apakah SOP serta kesedaran terhadap bahaya virus ini. Seterusnya Tuan Pengerusi, Butiran 010400 Perancangan. Kita sedia maklum bahawa sektor perolehan awam menjadi antara lubuk Saya kira pelbagai Pelan Anti Rasuah Nasional 2019-2023 Oleh itu saya mohon perkembangan terkini perancangan kerajaan dengan inisiatif Bidang Keutamaan Perolehan Awam Strategi 3 Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Dato’ Haji Che Abdullah bin Mat Nawi Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tumpat. Sedikit sahaja. Dato’ Haji Che Abdullah bin Mat Nawi Penggubalan satu, Dasar Perolehan Awam yang khusus bagi membolehkan Sejauh mana dasar tersebut sedang diteliti ketika ini bagi Perkara ini perlu diberi perhatian oleh kerajaan... Tuan Pengerusi Dato’ Haji Che Abdullah bin Mat Nawi Islam seperti Yang Berhormat Sungai Petani tadi dalam perbahasannya, Okey, dipersilakan. Tuan Pengerusi Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Tumpat. Adakah Yang Berhormat Tumpat setuju laporan media yang November, mengatakan dana 1MDB ada kaitan dengan bekas Gabenor Bank Negara iaitu Tan Sri Dato’ Sri Dr. Zeti, nama suaminya disebut dan jumlah USD15.4 juta bersamaan dengan RM65 juta telah terlibat. Adakah Yang Berhormat Tumpat setuju agar pihak SPRM dan pihak yang lain Ini kerana seluruh negara sudah Yang Berhormat Tumpat Tuan Pengerusi Dato’ Haji Che Abdullah bin Mat Nawi Yang Berhormat Baling tadi, dan boleh dimasukkan dalam ucapan saya Yang Berhormat Baling itu saya mengharapkan Yang Berhormat Menteri. Terima kasih. Tuan Pengerusi Baling. Yang Berhormat Tuaran, silakan. DR.22.11.2021 43 Datuk Seri Panglima Wilfred Madius Tangau Pengerusi kerana beri peluang ke Tuaran untuk turut berbahas peringkat Jawatankuasa Jabatan Perdana Menteri. Saya ingin berbahas bagi Maksud Tanggungan 3 Besar dan Hakim bagi Butiran 030000 Mahkamah Persekutuan, Mahkamah Rayuan dan juga Mahkamah Tinggi. Saya ingin mencadangkan bahawa di bawah butiran ini masa sudah tiba bagi Mahkamah Tinggi ini dipecahkan kepada satu iaitu butiran untuk Mahkamah Tinggi Malaya dan juga Mahkamah Tinggi Sabah dan Sarawak. Dengan jelas di bawah Mahkamah Persekutuan dan juga dalam Judicature Act Mahkamah Tinggi, Mahkamah Rayuan, Mahkamah Persekutuan dan juga Mahkamah Sabah dan Sarawak. Dalam hal ini, sehingga hari ini tidak ada bajet khas telah diperuntukkan untuk Mahkamah Tinggi Malaya dan Mahkamah Tinggi Sabah dan Sarawak dan masa sudah Sabah dan Sarawak dapat memberi perkhidmatan yang Sabah dan Sarawak, Seterusnya Tuan Pengerusi, saya juga beralih ke Butiran 010200 Ehwal Sabah dan Sarawak (BHESS) dan Pejabat Persekutuan. Saya bersama dengan Yang Berhormat Penampang menyatakan bahawa kita berterima kasih diwujudkan unit Sabah dan Sarawak mempunyai kedudukan istimewa di negara kita ini seperti Perlembagaan Persekutuan. Saya ingin bertanya ada beberapa perkara yang ditangani oleh unit ini iaitu Artikel 122, Perlembagaan Persekutuan 1994 yang Dewan yang mulia ini Adakah ia boleh diteruskan ataupun apakah ini boleh dipinda supaya TYT Sabah dan Sarawak untuk melantik Judicial Commissioners akan Seterusnya dalam hal Artikel 112D iaitu berkenaan dengan special grant untuk Sabah dan Sarawak. Saya ingin bertanya, sejauh manakah unit ini telah memperjuangkan Ya, seperti yang kita tahu bahawa peruntukan khas untuk Sabah dan Sarawak RM26 juta setiap tahun dan kita telah meminta supaya ia ditingkatkan dua Apakah langkah-langkah yang telah diambil Ketiganya ialah berkenaan dengan RCI pendatang asing di Sabah yang telah pun Dewan yang mulia ini tetapi setelah sekian lama tidak ada Tidak ada apa-apa pun tindakan. Saya ingin bertanya, saya Yang Berhormat Menteri hari itu bahawa Saya ingin bertanya bahawa pendatang asing di Sabah ini ada empat kategori Pendatang Asing Tanpa Izin dan yang keduanya pelarian dari Filipina, yang IC secara Projek IC. Jadi saya ingin bertanya apakah cadangan-cadangan untuk Seterusnya Tuan Pengerusi, saya juga ingin bersama-sama dengan Yang Berhormat Penampang untuk membangkitkan Butiran 010800 Yang Berhormat Penampang tadi bahawa tahun 2016 dahulu SPRM telah RM114 juta- duit tunai dan selepas itu ditemui beberapa buah RM30 juta- di bank di luar negara seperti Australia dan New Zealand. Duit itu, Kerajaan Persekutuan untuk menyelesaikan masalah non-revenue water Sabah tetapi sehingga pada hari ini non-revenue water di Sabah masih lagi 52 peratus Yang Berhormat Penampang sebentar Sabah sekarang dari segi bekalan air sangat-sangat teruk dan DR.22.11.2021 Sebenarnya, masalahnya iaitu sumber air. Seterusnya Butiran 010000 Undi 18 Surat Kematian, dan sebagainya, adakah di delete secara automatik. Terakhir butiran mengenai SEDIA, Tuan Pengerusi. Saya difahamkan bahawa di Sabah ini sudah ada invest Sabah untuk menarik pelaburan dan sebagainya. SEDIA juga Jabatan Perdana Menteri untuk SEDIA itu dapat dikenal pasti, apa peranannya sebenar berbanding Sabah ini. Sekian, dan terima kasih. Tuan Pengerusi Yang Berhormat Batang Lupar, dipersilakan. Dato Sri Hajah Rohani binti Abdul Karim Pengerusi. Maksud B.6 Ekonomi. Saya percaya kerajaan sememangnya sentiasa memantau keadaan ekonomi COVID-19 berlaku. Jadi saya hendak mendapat beberapa Seiring dengan perubahan senario ekonomi global yang faktornya berada di luar Ia tidak dapat dilakukan Ahli Parlimen yang lebih memahami keadaan di akar umbi. Setiap apa yang kami Dewan yang mulia ini membawa suara rakyat yang kami perjuangkan. Sebagai agensi pusat yang merentasi kesemua kementerian termasuk Kementerian Kewangan, saya sangat menyambut baik untuk EPU menimbang Ahli Parlimen dan bukan hanya kementerian dan kerajaan negeri. Dalam membuat perancangan prestasi dan langkah pembangunan ekonomi EPU perlu memastikan Program Pembasmian Kemiskinan secara menyeluruh meliputi bandar dan luar bandar dengan mengambil kira Selain daripada itu, menentukan pengagihan yang seimbang antara wilayah Sarawak bagi mengurangkan jurang pembangunan antara wilayah dan Penekanan kepada pencapaian... Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Beaufort Dato Sri Hajah Rohani binti Abdul Karim DR.22.11.2021 45 Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Malaysia ini ada lapan di Sabah dan satu di Sarawak, bolehkah tumpuan tadi, kerja-kerja Dato Sri Hajah Rohani binti Abdul Karim Yang Berhormat Beaufort sebab satu dari kawasan itu Yang Berhormat Beaufort. Oleh sebab itu saya kata, mesti Kita mesti melakukan yang terbaik supaya kita fokus kepada keadaan Sekarang saya sampai ke Matlamat Pembangunan Lestari 2030 (SDG 2030) Bajet 2022 SDG. Kerajaan juga harus memberi SDG dalam setiap program dan projek yang Saya juga menyambut baik dengan pemakluman bahawa mulai Bajet 2022 dan SDG SDG yang dilakukan. Butiran 010800 Penyebaran cepat data Malaysia yang semakin prihatin Saya juga ingin memastikan bahawa supaya di dalam mengemas kini Analisis Bajet Gender (Gender Analysis Budget) perlu dijadikan rujukan dan sesi konsultasi perlu diadakan dari semasa Walaupun pihak kementerian telah mengeluarkan arahan bagi pematuhan Saya berpandangan bahawa Jabatan Perdana Menteri atau MOF perlu menjadikan anchor kepada penambahbaikan bajet gender agar Saya amat mohon supaya pihak DOSM mengadakan Sex Aggregated Data untuk Terima kasih. Tuan Pengerusi Yang Berhormat yang akan berbahas di Dimulakan pada 2.30 petang oleh Yang Berhormat Padang Rengas diikuti oleh Ahli-ahli Yang Berhormat berikut iaitu Yang Berhormat Rasah, Yang Berhormat Sabak Bernam, Yang Berhormat Sungai Buloh, Yang Berhormat Dungun, Yang Berhormat Kota Belud, Yang Berhormat Setiu, Yang Berhormat Batu Gajah, Yang Berhormat Lembah Pantai, Yang Berhormat Sik, Yang Berhormat Pokok Sena dan Yang Berhormat Jempol. Ya, antara 2.30 petang hingga pukul 3.30 petang, insya-Allah. Ahli-ahli Yang Berhormat, Majlis bersidang semula sebagai Majlis Mesyuarat. Majlis Mesyuarat bersidang semula Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Terima kasih. Assalamualaikum Mesyuarat ditempohkan pada pukul 1.05 tengah hari DR.22.11.2021 Mesyuarat disambung semula pada pukul 2.30 petang Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Tuan Pengerusi Yang Berhormat Padang rengas untuk berbahas, lima minit. Dato’ Seri Mohamed Nazri bin Abdul Aziz Tuan Pengerusi. Saya rujuk kepada 040000 - Peguam Negara dan juga kepada 010000 Suruhanjaya Pilihan Raya. Utamanya kepada tajuk Penasihat Perundangan - 040100 Penyelidikan - 040300 dan juga 030000 - Dasar Baharu SPR dan juga 04000- Saya hendak bercakap tentang anti-hopping law ini. Kalau kita masih ingat itu Padang Rengas telah bercakap dengan Satu tahun telah berlalu Tuan Pengerusi, tetapi kita lihat tidak ada apa-apa yang dilakukan sama ada oleh pihak Parlimen oleh sebab kita ini separation of powers. Jadi apa yang Pilihan Raya Negeri di Melaka yang tidak Dewan Undangan Negeri di Melaka, empat sebenarnya, dan ini telah menyebabkan Pilihan Raya Negeri terpaksa diadakan. Kita semua tidak mahu oleh sebab COVID-19 Akan tetapi ahli-ahli politik yang tidak bertanggungjawab, yang mempunyai PRU 14 dahulu. Ini kalau hendak dikirakan dua kali Satu, menolak keputusan PRU 14 dahulu dan memberikan PH Jadi sebenarnya rakyat sudah menyampah, benci, bosan dan meluat dengan ahli- Langsung tidak meletakkan kepentingan rakyat di atas Pada hari ini, saya kira satu profesion yang sangat dikutuk oleh rakyat ialah ahli Ahli Parlimen, ahli Dewan Undangan Negeri, Senator, semuanya. Saya rasa pada Oleh sebab itulah mereka yang telah Jadi oleh sebab itu saya pada hari ini dalam masa yang begitu singkat, Tuan Yang di-Pertua, sebagai ketua kita dalam Parlimen ini, untuk dengan segera mengadakan Select Committee dan panggil semua Select Committee ini Speaker sendiri supaya kita dapat menyelesaikan masalah Keduanya, saya juga minta kepada Yang Berhormat Menteri yang Jemaah Menteri secepat mungkin, Attorney-General untuk mengadakan Akan tetapi saya ingat tidak payah Jadi bermakna kita kena Kita ada masa dua tahun. Jadi saya minta Ambillah perkara ini dengan serius, saya kita bukan sahaja Ahli Parlimen dalam Dewan ini, tetapi juga rakyat di seluruh tanah air kita akan menyokong dengan kuat dan DR.22.11.2021 47 Saya juga mengambil kesempatan yang terakhir ini untuk mengucapkan tahniah Yang Amat Berhormat Perdana Menteri atas kemenangan parti Barisan Nasional PRN Negeri Melaka pada baharu-baharu ini. Jadi saya ucapkan tahniah dan terima Barisan Nasional Terima kasih. Tuan Pengerusi Padang Rengas. Seterusnya saya menjemput Yang Berhormat Rasah. Tuan Cha Kee Chin Jawatankuasa Jabatan Perdana Menteri. Perkara pertama yang saya hendak sebutkan pada petang ini adalah berkenaan JPM. Kalau tahun lepas, RM7.220 bilion dan pada Bajet 2022 ini, dinaikkan lebih kurang 6 peratus kepada RM7.677 bilion. Saya hendak tanya, kenapa ada kenaikan hampir RM400 juta ini RM0.4 bilion ini padahal peruntukan pembangunan untuk Kementerian Kesihatan Malaysia (KKM) berkurangan. Apakah logik dia Yang Berhormat Menteri-menteri yang terlibat. Oleh sebab pada ketika kita COVID-19. Jadi lebih suai manfaat sekiranya peruntukan yang KKM. Perkara yang kedua Tuan Pengerusi, adalah berkenaan dengan Jabatan Peguam Negara di bawah Maksud Bekalan 8 Butiran 010000 pada Bajet 2021 RM178 juta, bajet RM182 juta, tidak banyak beza. Saya hendak ambil peluang ini hendak tanya pihak Yang Berhormat Menteri yang berkenaan, apakah ada cadangan atau pun perancangan Peguam Negara daripada Pendakwa Raya Kita tahu Peguam Negara kita hari ini memiliki kuasa yang sangat hebat, kuasa Dia seolah-olah antara manusia yang paling berkuasa di bumi Malaysia. Jadi kuasa ini perlu dipecahkan. Jadi saya mohon apakah ada perancangan. Saya Kalau dia setakat bajet pun lebih kurang sahaja saya nampak. Perkara ketiga yang saya hendak sebutkan adalah di bawah Butiran 70105 khas Perbadanan Kemajuan Negeri Sembilan sebanyak RM800,000. Bukan RM800 juta. Saya nampak negeri lain, Johor, Kedah, Kelantan, Terengganu, Pahang, Melaka semua Kenapa, kenapa pinggirkan, anak tirikan Negeri Sembilan Negeri Sembilan ini masih di bawah Pakatan Harapan Perbadanan Kemajuan Negeri Selangor dan negeri Pulau Pinang. Yalah, kita tahulah kerajaan negeri di bawah Pakatan Harapan tetapi janganlah Kerajaan Pakatan Harapan, rakyat di ketiga-tiga negeri ini terpinggir Keluarga Malaysia. Kalau Keluarga Malaysia, peruntukan sepatutnya sama sebab PKNS ini, Perbadanan Kemajuan Negeri adalah sangat penting untuk pembangunan, kemajuan dan untuk merancakkan Jadi saya mohon satu jawapan daripada Menteri yang akan menggulung. Perkara keempat Tuan Pengerusi, bawah Butiran 93500 RM98 juta. Tahun 2020 hanya guna RM98 juta. Bajet 2021 naik kepada RM266 juta. Kali ini RM1 bilion, naik berkali ganda. Apa benda ini, saya hendak tanya. Apakah RM100 juta yang hari itu hampir-hampir diberikan kepada bekas Perdana Menteri PRU akan Saya mohon penjelasan. Ini RM1 bilion, sesuatu yang sangat menakutkan, sangat DR.22.11.2021 Kena ada detail, kena ada mekanisme macam mana penyaluran Bukan sebab dekat pilihan raya, kita boleh sewenang-wenangnya naikkan kepada RM1 bilion. Sudahlah nama projek khas. Apa benda yang khas Buktikan projek mega, projek-projek yang dinyatakan tersebut memberikan manfaat dan Perkara kelima di bawah 09910 (NADMA). Saya nampak tahun lepas RM10 juta, tahun ini RM17 juta. Untuk NADMA juga Butiran 020500 hanya RM560,000. Saya hendak cadangkan di sini, khas untuk peruntukan NADMA ini perlu Kita tahu kerajaan pun sudah commit, setiap kematian yang disebabkan oleh COVID-19, mangsa ataupun waris ataupun keluarga mangsa boleh mendapat RM5,000 Hari itu dimaklumkan tidak ramai yang menuntut, hanya Jadi, saya minta macam ini. Tambahkan bajet ini. Ini saya sokong tambah bajet. Kaji semula supaya semua yang Kalau ada orang rumah, Kalau ada anak, kita bagi anak. Kalau yang tidak ada, yang bujang, kita Ikut undang-undang. Jangan tunggu mereka tuntut. Setakat RM5,000 bagi mereka saya rasa kita patut sokong untuk tambahkan. Sebab saya rasa ini sangat penting untuk membantu keluarga yang terlibat dan Tuan Pengerusi ialah berkenaan dengan Butiran 93600 Rakyat. Tahun lepas RM333 juta, kali ini RM444 juta. Saya hendak tanya, kalau ikutkan RM444 juta ini, apakah setiap Parlimen Apakah setiap Parlimen akan mendapat RM2 juta iaitu pembahagian ataupun pengagihan Perkara terakhir yang saya hendak sebutkan Tuan Pengerusi. Tuan Pengerusi Tuan Cha Kee Chin ONE-OFF. Saya tahu ramai sudah sebut tadi. Ada satu benda saya nampak. Di Pilihan Raya Negeri Sarawak diperuntukkan RM121 juta. Saya Sarawak itu luas, kita kena tahu. Logistik memang Dia jauh berbeza dengan Melaka. Melaka itu kalau dibandingkan dengan keluasan SPR dan juga semua agensi Saya hendak tanya betulkah ini ataupun boleh tidak PRN Sabah pada September tahun lepas. Sebab Sabah itu kita boleh digunakan sebagai Sarawak dan saya hendak tanya kenapa tiada Butiran untuk PRU15 sebab ada kemungkinan kita tahu Ahli-ahli Dewan dalam Dewan yang mulia ini PRU ke-15. Sudahlah pihak UMNO menang besar, ada suara-suara khasnya daripada Timbalan Presiden UMNO sendiri yang kata kalau boleh esok dia hendak buat PRU15 UMNO. Tidak kiralah itu. Akan tetapi bagi saya kenapa tidak PRU15. Sebab ia penting untuk kita buat persiapan dan belanja Malaysia. Biar rakyat semua tahu bila buat PRU, Berapakah kos yang ditanggung oleh pihak kerajaan dengan gunakan dana Jadi saya mohon penjelasan daripada Menteri-menteri yang akan menjawab... Tuan Pengerusi Rasah. Tuan Cha Kee Chin Pengerusi sebab ada tambahan masa dua minit tadi. Terima kasih. DR.22.11.2021 49 Tuan Yang di-Pertua Berhormat Rasah. Sekarang saya jemput Yang Berhormat Sabak Bernam. Dato' Haji Mohd Fasiah bin Mohd Fakeh Pengerusi. Saya ingin menyentuh Butiran 040000 Jabatan Kemajuan Islam Malaysia (JAKIM) yang mendapat peruntukan RM956 juta bagi tahun 2022 berbanding RM943 juta tahun 2021. Pertama, fungsi utama JAKIM adalah untuk memperkasakan penggubalan dan Malaysia. Setakat mana kah kerajaan telah Islam negeri-negeri dan kaedah-kaedah. Setakat manakah Jawatankuasa Pendamai ataupun JKP telah melewatkan urusan Selangor sehingga lebih satu tahun dan ini telah membebankan dan Apakah langkah-langkah kerajaan bagi memastikan pasangan-pasangan ini Banyak lagi kes perceraian di negeri Selangor yang tertangguh sehingga lebih satu tahun Jawatankuasa Pendamai ataupun JKP menyelesaikan kes-kes Soalan saya berapakah banyak kes perceraian yang tertangguh sejak PKP 2020 dan apakah langkah Mahkamah Syariah bagi menyelesaikan segera kes Selangor Kedua, fungsi JAKIM juga adalah untuk mengukuhkan dan menyelaraskan Islam di seluruh Malaysia. Saya ingin membangkitkan berhubung dengan Peranan pendakwah amat baik untuk meningkatkan kefahaman Islam di kalangan umat Islam dan juga bukan Islam. Bagaimanapun adalah perlu Islam sebenar dan tidak menyeleweng dari Ahli Sunnah Wal Jamaah. Saya ingin mendapat penjelasan, berapa ramai kah bilangan pendakwah Adakah kerajaan bercadang Adakah kerajaan bercadang untuk memberikan elaun khas kepada semua pendakwah PKP. Sekian, terima kasih. Tuan Pengerusi Sabak Bernam. Sekarang saya menjemput Yang Berhormat Sungai Buloh. Yang Berhormat Sungai Buloh tiada Tuan Haji Wan Hassan bin Mohd Ramli Terima kasih Tuan Pengerusi. Saya ingin untuk Butiran 030400 Pertama, isu kadar bayaran pencen rendah bagi pesara-pesara daripada agensi Saya ingin menyebut berkenaan isu ini yang mana pesara-pesara syarikat GLC TNB, Telekom Malaysia Berhad, Pos Malaysia Berhad, KTMB, Malaysia Air Port Berhad (MAB), PLUS Malaysia Berhad dan lain-lain yang telah menerima bayaran pencen Ramai di kalangan mereka hanya menerima jumlah pencen yang amat sedikit RM200 sebulan dan terpaksa bergantung sumber pendapatan yang lain DR.22.11.2021 Sedangkan pada waktu mereka bersara, sepatutnya Akan tetapi, Maka saya mohon kerajaan mempertimbangkan untuk menambah kadar bayaran Kos hidup Isu yang kedua yang juga saya ingin supaya diberikan perhatian ialah dengan Ahli-ahli Parlimen, di mana kita melihat ada Ahli-ahli Parlimen yang hanya mendapat pencen sebanyak RM2,000 sahaja, bahkan ada yang di RM2,000. Oleh itu saya mohon kerajaan mengambil perhatian tentang Seterusnya saya ingin bangkitkan daripada Butiran 00500 Pinjaman Pelajaran (JPA). Saya difahamkan bahawa sebanyak RM939,155,000 pada Bajet 2022 telah diperuntukkan secara langsung untuk Program Biasiswa dan Pinjaman Pelajaran (JPA). Saya mengucapkan ribuan terima kasih di atas inisiatif ini kerana saya percaya Persoalan saya adalah Kedua, setelah dua tahun iaitu pada tahun 2020 dan tahun 2021, biasiswa dan Adakah kerajaan mengambil kira untuk memberi peluang Ketiga, bagi membolehkan peruntukan seperti ini dapat ditambah dan memberi Terima kasih Tuan Pengerusi. Tuan Pengerusi Dungun. Seterusnya Yang Berhormat Kota Belud. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Pengerusi, saya terus kepada Butiran 40000 Bayaran Tetap, meningkat sebanyak RM31 juta. Apakah bayaran yang perlu dibayar Siapakah ataupun pihak mana yang mendapat manfaat daripada kenaikan peruntukkan Butiran 010200 Persekutuan. Setelah hampir dua tahun bahagian ini mewujudkan masih lagi tiada Apakah bahagian ini tiada peranan dalam Sabah RM3 juta dan RM2 Mohon perincian kepada penambahan ini. Persidangan Majlis Khas MA63 hanya tiga kali, setelah hampir dua tahun Yang Berhormat Menteri memegang portfolio ini mengenai hal ehwal Sabah dan Sarawak. Apakah pencapaian ini boleh dibanggakan dalam masa tempoh hanya tiga kali Perkara 112, mengapakah Kerajaan Negeri Sabah dan Sarawak menolak Menteri berikan di Dewan yang mulia ini. Seterusnya Butiran 010700 Saya mohon penjelasan, berapakah jumlah DR.22.11.2021 51 Sabah bagi tahun 2019 dan tahun 2020 Saya mahu jumlah atau nilai tahunan. Berapa juta atau bilion nilai kasar sebelum dicukai Butiran 010600 RM886 juta diperuntukkan. Mohon nyatakan prestasi dan status terkini projek-projek ICU COVID-19 di kawasan Ahli Parlimen pembangkang, khususnya WARISAN. Saya ingin memetik pada September yang lalu, Timbalan Menteri ada Ahli Parlimen yang sama kepada semua Ahli Parlimen, juga kepada pembangkang. Jadi kenapa deny After all peruntukan ini tidak masuk dalam akaun Ahli Parlimen pun. Saya rasa Ahli Parlimen Sabah yang paling layak kerana lapan dari daerah Sabah tersebut dalam daerah termiskin. Seterusnya, Butiran 70112 RM4.6 juta bagi tahun 2022. Apakah formula yang diguna pakai dan Seterusnya, Butiran 71000 RM34 juta diperuntukkan tahun ini. Bagaimanakah kerajaan dapat memastikan Tahun 2020 diperuntukkan RM36.8 juta tetapi perbelanjaan sebenar hanya RM9.3 juta iaitu 28 peratus sahaja. Kalau COVID-19 pada tahun tersebut, peruntukan ini sepatutnya digunakan sepenuhnya Bukan tidak digunakan. Saya rasa itu sahaja daripada saya Tuan Pengerusi. Terima kasih . Tuan Pengerusi Kota Belud. Seterusnya, saya menjemput Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Alhamdulillahirabbil alamin wassalatu wassalamu ala Tuan Pengerusi, saya menyentuh Butiran 010100 Suruhanjaya Pilihan Raya (SPR) kini dalam persiapan untuk melaksanakan Perkara 119 Perlembagaan Persekutuan berhubung umur kelayakan mengundi Disember 2021. Namun, jika diteliti peruntukan bagi pengoperasian SPR berkurangan daripada RM154 juta kepada RM18,858,000. Bagi saya ini satu pengurangan yang amat besar. Oleh itu, saya mohon penjelasan pihak kementerian, adakah pengurangan tersebut Sehingga kini, Kementerian Pendidikan bagi Begitu juga persediaan kita ke arah PRU15 yang semestinya disambut dalam SOP yang baharu. Oleh itu, apakah rasionalnya peruntukan butiran ini dikurangkan, adakah peruntukan Begitu juga Butiran 030100 Mohon penjelasan. Tuan Pengerusi, perkara seterusnya berkaitan dengan Butiran 06100 Pembangunan Industri Halal. Saya mengucapkan tahniah kepada Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) yang akan menjalankan, mengadakan Sidang Halal DR.22.11.2021 Apakah langkah kementerian bagi memastikan Malaysia merupakan salah satu Tuan Pengerusi, dapat ditangani kerana kewujudan syarikat-syarikat seperti Selain itu, antara cabaran industri halal juga adalah pembangunan kurang Maka langkah segera perlu dibuat untuk melahirkan bakat yang Hal ini kerana kewujudan Tuan Pengerusi, isu seterusnya Butiran 50000 Kelestarian dalam harta wakaf seharusnya melibatkan usaha untuk mengekalkan serta Namun sehingga kini, masih terdapat banyak harta wakaf di Malaysia terutamanya tanah Pusat Maklumat Harta Tanah Negara telah ditubuhkan sejak 9 September 1999. Namun begitu, pusat tersebut tidak merangkumi harga wakaf khususnya berkenaan Oleh itu, adakah pihak kementerian ada bercadang untuk mewujudkan Perkara seterusnya Butiran 030400 Ahli Parlimen Dungun berkaitan pencen, persaraan kakitangan agensi LLN kepada TNB, POS Malaysia dan lain-lain Di mana saya dapat makluman ada di kalangan mereka yang mendapat pencen RM180 sebulan sahaja kurang daripada RM200 dan dalam perbahasan terdahulu, saya Menteri dan jawapannya mengatakan bahawa ia berkait dengan akta. Jadi, saya mencadangkan supaya akta tersebut dipinda bagi membolehkan pesara- Terakhir sekali Tuan Pengerusi, Butiran 040100 Malaysia (JAKIM). Adakah dengan peruntukan yang diperuntukkan di bawah butiran ini ia COVID-19 Pengerusi. Tuan Pengerusi Setiu. Seterusnya, saya jemput Yang Berhormat Batu Gajah. Tidak ada... Tuan Sivakumar Varatharaju Naidu Tuan Pengerusi Lembah Pantai. Ada Tuan Sivakumar Varatharaju Naidu Pengerusi. B.9, SPRM. Butiran 020600 Pengerusi, saya ingin tahu bolehkah SPRM campur tangan dalam urusan Parlimen Menteri Perpaduan Negara. Saya telah MITRA melalui soalan lisan dan juga Akan tetapi Menteri Perpaduan enggan menjawab perkara-perkara yang saya MITRA sekarang sedang disiasat oleh SPRM. DR.22.11.2021 53 Menurutnya, jika dijawab di Parlimen maka ia akan mengganggu siasatan SPRM. Saya Menteri Perpaduan sebab apa yang Apa yang dijawab di sini, di Dewan Rakyat, jawab juga di SPRM, tidak perlu menjawab perkara yang berlainan Dewan dan perkara yang berlainan SPRM. Apabila kita memberikan satu maklumat yang sama di Dewan dan juga kepada SPRM dalam siasatan, saya rasa ia tidak akan mengganggu langsung tentang siasatan Saya juga hendak tahu seksyen manakah dalam undang-undang yang Menteri untuk datang dan menjawab di Parlimen. Saya rasa perkara-perkara yang saya bangkitkan dalam Dewan ini tidak langsung SPRM. Kalau macam ini, mudahlah. Mana- SPRM, kita Ahli-ahli Parlimen tidak boleh bangkit dan Dewan Rakyat. Ini menyusahkan Yang Berhormat, ini juga mengganggu Parlimen sendiri. Kalau bukan sini, di manakah kita hendak tanya MIC di luar sana dia mencabar Ahli-ahli Parlimen, jangan tanya di sini, Tanya soalan yang sama di luar. Eh Parlimen, Menteri tak mahu jawab Ahli-ahli Parlimen untuk keluar dan bangkitkan isu itu di luar. Kenapa kita kena Kami Ahli Parlimen, ini tempat kami, kami hendak tanya di sini, Menteri jawab Kalau betul, cakap betul, kalau salah cakap salah, itu sahaja. Tuan Pengerusi, saya ingin tahu berapakah orang yang telah disiasat oleh SPRM MITRA Berapakah lagi yang akan ditangkap dan disiasat Tuan Pengerusi, B.6 Butiran 010700 Buku Anggaran Perbelanjaan Persekutuan 2022, peruntukan untuk Unit Perancang Ekonomi adalah lebih kurang RM100 juta sahaja. Begitu juga peruntukan untuk MITRA, India juga RM100 juta. Agensi-agensi yang penting RM100 juta tetapi kita dengar hari itu bahawa seorang individu, Yang Berhormat Pekan boleh dapat RM100 juta untuk mendapatkan harta. Bukankah ini (wrong priority) Saya minta Yang Berhormat Menteri untuk memberi justifikasi mengenai hal ini. Unit Perancang Ekonomi mempunyai banyak program untuk memperkasakan agenda Akan tetapi tidak ada satu pun program untuk kaum India di bawah Jabatan Perdana Menteri. Saya cadangkan sekurang-kurangnya berilah RM50 juta di bawah JPM untuk memperkasakan agenda kaum India yang dipantau oleh JPM sendiri, bukan hanya untuk MITRA. Tuan Pengerusi, B.6 Jabatan Perdana Menteri. Butiran 020400 Pertahanan Awam. Dalam Parlimen Ke-13 dahulu, Ahli Parlimen telah diberi watikah Angkatan Pertahanan Awam. Setahu saya, Akta Pertahanan Awam 1991. Baru-baru ini, Timbalan Menteri Yang Berhormat Kuala Kangsar menyarankan supaya semua kawasan Parlimen Pasukan Tindak Balas Kecemasan Pertahanan Awam (CDERD) Angkatan Pertahanan Awam masing-masing. Apakah bentuk sokongan yang diberikan oleh pihak Adakah ada apa-apa peruntukan yang diberikan untuk maksud ini Tuan Pengerusi, dalam Bajet 2022 saya dapati peruntukan untuk Angkatan Pertahanan Awam dikurangkan sebanyak RM14 juta, kenapa Awam memberi khidmat kecemasan yang cemerlang. Sepatutnya diberikan peruntukan CDERD perlu ditubuhkan di setiap kawasan Parlimen. Akhir sekali Tuan Pengerusi, B.1 Parlimen, Butiran 010000 Saya ingin tahu keberkesanan Jawatankuasa Hak dan Kebebasan di Parlimen. Berapakah jumlah kes yang melibatkan Ahli-ahli Parlimen diselesaikan dalam tempoh 10 DR.22.11.2021 Berapakah kes yang masih dalam penyiasatan Apakah Parlimen berbanding dengan negara-negara Sekian terima kasih Tuan Pengerusi. Tuan Pengerusi Batu Gajah. Sekarang saya jemput Yang Berhormat Lembah Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil Pengerusi. Saya ingin merujuk Maksud B.6, 020500 Negara (NADMA). Sebelum ini kita mendengar bagaimana sejumlah pemohon untuk COVID-19 bawah NADMA menghadapi masalah bila permohonan Saya pohon Yang Berhormat Menteri untuk memberi penjelasan berapa ramai yang telah Apakah yang akan dilakukan untuk memastikan tidak ada dengan izin, Saya ingin menyentuh 020100 Kita semua telah lihat bagaimana perjalanan Pilihan Raya Umum Negeri Melaka ke-15 telah menyaksikan pengingkaran berlaku, ramai yang tidak tahu dan salah SOP ini berlaku pada hari penamaan calon. Jadi ini tidak patut berlaku. Seharusnya MKN, SPR mengadakan rundingan, COVID-19 Saya ingin bertanya dengan Yang Berhormat Menteri, pada 17 November yang Yang Berhormat Menteri kepada Yang Berhormat Port Dickson berkenaan dengan JCOM. Dinyatakan bahawa JCOM yang tidak Bajet 2022, kini terkandung sebagai senarai perjawatan untuk VOT B.6 JPM Jilid I bawah Aktiviti 1.12 Jabatan Komunikasi Komuniti Akan tetapi bila saya belek-belek, saya Saya minta Yang Berhormat Menteri untuk Jawapan tidak sama dengan buku yang ada di Untuk Maksud P.6 Butiran 93500 Berhormat Perdana Menteri dan juga Yang Berhormat Timbalan Menteri Tugas-tugas Khas sebelum ini pernah sebut ingin diberikan dana sama rata kepada semua Ahli Parlimen. Kalau Yang Berhormat Timbalan Menteri tidak berniat untuk memastikan dana Ahli Parlimen, maka seharusnya beliau Dewan yang mulia ini kerana kenyataan beliau pada Dewan. Jadi minta jawapan daripada Yang Berhormat Menteri yang bertanggungjawab. Saya ingin menyentuh Maksud B.8 Jabatan Peguam Negara. Butiran 010100 Pejabat Peguam Negara. Saya pohon Yang Berhormat Menteri memberi jawapan kenapa Peguam Negara telah membatalkan rayuan terhadap satu kes melibatkan seorang Ahli Parlimen, walaupun rayuan telah dibuat sebelum ini tetapi sekarang telah dibatalkan. Saya pohon Yang Berhormat Menteri untuk memberikan jawapan kenapa pembatalan itu Adakah ianya atas inisiatif Peguam Negara ataupun ada arahan Ini penting untuk rakyat mendengar kenapa Peguam Negara telah memutuskan Saya ingin bertanya perincian ataupun Butiran 030100 Mei yang lalu, seorang Ahli Parlimen. Namun tangkapan di bawah SPRM pada waktu itu tidak dihadapkan ke mahkamah. DR.22.11.2021 55 Apakah yang telah berlaku kepada kes tersebut Salak yang mungkin akan pergi ke sebuah negara yang lain menjadi duta. Saya ingin bertanya juga Maksud B.9 Butiran 020100 Kita lihat dalam kes Datuk Hasanah RM25 juta Ketua Pesuruhjaya iaitu sekiranya berlaku Jadi kita SPRM untuk tujuan siasatan ataupun pendakwaan. Saya juga ingin bertanya, akhir sekali, dalam Butiran 020600 Pendakwaan. Apakah yang telah terjadi kepada mereka yang dikatakan terlibat dalam isu RM25 juta yang hilang Adakah apa-apa tindakan disiplin telah diambil Berapa ramai SPRM yang mungkin mempunyai profil yang sama Berhormat Menteri memberi penjelasan. Sekian, terima kasih. Tuan Pengerusi Lembah Pantai. Tuan Sivarasa Rasiah Timbalan Yang di-Pertua Tuan Sivarasa Rasiah Pengerusi untuk diberi peluang untuk berucap Tuan Pengerusi Tuan Sivarasa Rasiah Tuan Ahmad Tarmizi bin Sulaiman Pengerusi. Sebelah kerajaan dahulu. Tuan Sivarasa Rasiah Tuan Pengerusi Minta Yang Berhormat Sungai Buloh tunggu sebentar. Tuan Sivarasa Rasiah Tuan Pengerusi Berhormat Sik. Saya hendak sebut yang lain dahulu. Kemudian, diikuti dengan Yang Berhormat Pokok Sena, Yang Berhormat Jempol. Ini semua telah dipanggil tadi. Selepas Yang Berhormat Sepanggar. Saya ingat dia belum ada lagi di Dewan Kemudian, Yang Berhormat Kepong, Yang Berhormat Tasik Gelugor, Yang Berhormat Alor Gajah, Yang Berhormat Parit, Yang Berhormat Papar, Yang Berhormat Bachok, Yang Berhormat Kuantan, Yang Berhormat Ipoh Timur, Yang Berhormat Sepang, Yang Berhormat Segambut, Yang Berhormat Hulu Langat, Yang Berhormat Teluk Intan, Yang Berhormat Tampin, Yang Berhormat Batu Kawan, Yang Berhormat Beruas dan Yang Berhormat Jelutong. Silakan Yang Berhormat Sik. DR.22.11.2021 Tuan Ahmad Tarmizi bin Sulaiman Bismillahi Rahmani Rahim. Terima kasih Yang Berhormat Tuan Pengerusi. Saya merujuk Butiran 030300 Butiran 030400 Persoalan saya, di manakah kedudukan Mahkamah Syariah sama ada di Persekutuan atau negeri Itu pun Dari sudut penubuhan pula, hanya negeri Terengganu sahaja yang Mahkamah Syariah di dalam Undang-undang Tubuh Negeri Bagi negeri-negeri lain, penubuhan Mahkamah Syariah hanya disebut dalam Ia berbeza dengan penubuhan mahkamah sivil yang terdapat dalam Perlembagaan Persekutuan. Inilah yang selalu Mahkamah Syariah nampaknya lebih rendah daripada mahkamah sivil Jadi, soalan saya, adakah pihak kerajaan melihat untuk meningkatkan kedudukan Mahkamah Syariah ini seperti yang dicadangkan oleh pelbagai pihak dengan Mahkamah Syariah daripada tiga tingkat kepada empat tingkat Sehingga kini, hanya wujud tiga tingkat iaitu Mahkamah Rendah Syariah, Mahkamah Tinggi Syariah dan Mahkamah Rayuan Syariah. Saya mencadangkan agar diwujudkan Mahkamah Persekutuan Syariah seperti mana yang dilaksanakan di Jelaslah keprihatinan pihak eksekutif ke Mahkamah Syariah perlu dipertingkatkan Islam. Jika dilihat kepada Mahkamah Syariah hanya dilantik oleh Jabatan Perkhidmatan Awam sedangkan bagi mahkamah sivil di bawah Suruhanjaya Kehakiman. Malah, gaji hakim Mahkamah Syariah dilihat lebih rendah jika dibandingkan dengan gred Saya mencadangkan diwujudkan Suruhanjaya Kehakiman Syariah Malaysia supaya proses pelantikan hakim, perjawatan dan emolumen Mahkamah Syariah setaraf dengan kedudukan mahkamah sivil. Tuan Pengerusi, yang kedua, Butiran 070100 Pangkal Negara, MKN. Tuntutan bertindih ke atas sesebuah pulau menjadi tanda aras Faktor sejarah akan menjadi rujukan Kita kesal atas isu penarikan rayuan kes Pulau Batu Putih oleh kerajaan terdahulu yang memberi impak yang sangat besar bagi PETRONAS. Begitu juga dengan tuntutan bertindih dengan Pulau Spratly dan Beting Patinggi Ali di kawasan perairan Sabah. Dalam hal kedaulatan dan titik pangkal negara, saya mencadangkan agar langkah Majlis Keselamatan Negara 2022 melalui PTD, pegawai penyelidik, Jumlah yang diperuntukkan bagi butiran ini hanya sebanyak RM3 juta adalah Saya mencadangkan agar anggaran projek RM10 juta bagi penambahan perbelanjaan dan sangat penting kerana ia ICJ mahupun di Pertubuhan Bangsa-Bangsa Bersatu. Seterusnya Butiran 00113 Wilayah Ekonomi Koridor Utara (NCER) untuk tahun 2022 memperincikan pembangunan khusus untuk negeri Kedah. Saya ingin mengucapkan terima kasih kepada Northern Corridor Implementation Authority (NCIA) kerana telah membuka pejabat cawangan di Sik. DR.22.11.2021 57 Soalan saya, apakah projek-projek pembangunan yang akan dilaksanakan bagi Daerah Sik termasuk daerah yang berhampiran seperti Baling, Padang Terap dan lain-lain Daerah Sik NCER khusus bagi Daerah Sik dan sekitar. Pihak NCIA telah memulakan projek pembangunan padi organik di Daerah Sik Projek ini dilihat sangat berpotensi tinggi apabila ia telah dijalankan. Adakah NCIA akan menyempurnakan projek ini Saya berharap agar ia akan diteruskan bagi tahun 2022. Malah ia menjadi sumbangan besar oleh NCIA bagi meningkatkan taraf ekonomi Terakhir, saya memohon untuk Maka, mohon untuk pihak NCIA juga mengambil kira Daerah Sik. Terima kasih, Tuan Pengerusi. Tuan Pengerusi Sik. Sekarang saya menjemput Yang Berhormat Sungai Buloh. Tuan Sivarasa Rasiah Saya rujuk kepada muka surat Buku Anggaran di bawah Parlimen. Butiran 010000 Bila saya teliti butiran di sana, saya perhatikan jumlah jawatan yang diperuntukkan Tidak ada Ini bercanggah dengan Kerajaan Persekutuan dan Pakatan Harapan bertarikh 13 September 2021 di mana di perenggan Parlimen, Parliamentary reform, dengan izin. Disebut dengan jelas di perenggan 3.1, 3.2, 3.3 dan seterusnya berkaitan dengan Jawatankuasa Pilihan Khas dan ada ayat yang sangat penting di mana sudah dijanjikan Saya baca daripada perenggan 3.3. Sejajar dengan jangkaan bebanan tugas yang akan bertambah Kerajaan Persekutuan akan menyediakan kakitangan sokongan dan elaun Pengerusi Jawatankuasa Pilihan Khas Parlimen Jadi, Tuan Pengerusi, sekarang kita hanya ada sembilan buah jawatankuasa Jawatankuasa Pilihan yang standing committees, dengan izin, dengan Special Select Committees. Jawatankuasa Pilihan semua ini disokong oleh Setiausaha Sekretariat sahaja dengan memang jelas staf sokongan tidak mencukupi untuk Tuan Yang di-Pertua mempengerusikan Jawatankuasa Jadi, walaupun dalam penggulungan oleh Yang Berhormat Menteri Kewangan RM15 juta akan diperuntukkan untuk jawatankuasa-jawatankuasa ini Jadi saya minta Yang Berhormat Menteri menerangkan kepada Dewan, macam mana ini akan dilaksanakan Adakah kita akan buat Rang Undang-undang Perbekalan Tambahan DR.22.11.2021 Sebab kita tidak mahu akhirnya semua ini jadi cakap sahaja. Janji kosong. Bila Parlimen, di dalam penggulungan tetapi tidak berlaku di luar. Masa singkat. Pemerkasaan Parlimen dan reform di Parlimen yang kita bincang Parlimen boleh Secara spesifik juga, ingin saya bertanya kepada Yang Berhormat Menteri yang Parlimen. Secara spesifik, kita perlu tambahkan Jawatankuasa Pilihan Khas kepada 15. Adakah kerajaan boleh beri komitmen itu Satu lagi perubahan. Dalam Jawatankuasa-jawatankuasa Pilihan seperti Jawatankuasa Dewan, Jawatankuasa Pilihan Khas Hak dan Kebebasan, Peraturan Mesyuarat dan sebagainya, nisbah Ahli Parlimen kerajaan kepada Ahli Parlimen Jadi, saya hendak minta Yang Berhormat Menteri menjawab secara spesifik, Kerajaan Persekutuan bersetuju kalau seperti mana dengan Jawatankuasa Pilihan Khas yang lain kita sudah tambah keanggotaan kepada sembilan, di mana Itu satu nisbah yang lebih dekat kepada nisbah Peraturan Mesyuarat 82(1) yang akan mencerminkan Dewan. Sebenarnya kalau kita lihat jumlah di Dewan, nisbah adalah lebih kurang 11 Jawatankuasa Pilihan dan lain- Dewan. Jadi, inilah soalan-soalan spesifik, akhirnya dua soalan spesifik kepada Yang Berhormat Menteri untuk menjawab, sama ada kerajaan boleh setuju bahawa dalam Peraturan Mesyuarat supaya Jawatankuasa Pilihan, sama ada Jawatankuasa Pilihan Khas boleh berfungsi Dewan kita berfungsi. Sekarang, semua rakyat Malaysia boleh Jawatankuasa-jawatankuasa Pilihan ini. Akhirnya, satu soalan lagi, sama ada Yang Berhormat Menteri boleh memberi (best practices) dengan izin, di House of Commons dan beberapa Parlimen yang saya kira matang dan maju di negara- Mesyuarat Parlimen akan datang untuk diperuntukkan khusus untuk urusan Bukan semua masa setiap hari digunakan hanya untuk urusan Boleh saya memohon bahawa melalui Tuan Pengerusi supaya Yang Berhormat Menteri jawab soalan-soalan itu secara spesifik semasa penggulungan. Sekian, terima Tuan Pengerusi Berhormat Pokok Sena, silakan. Dato’ Mahfuz bin Haji Omar B.6 Jabatan Perdana Menteri, Butiran 010500 Perlembagaan dan Perhubungan Antara Kerajaan (KABINET) telah diperuntukkan RM17 juta iaitu kenaikan sebanyak hampir RM7 juta berbanding dengan tahun RM10 juta. Jadi, saya hendak dapatkan penjelasan daripada pihak kerajaan kerana saya Kabinet yang besar ini Jawapan yang diberikan DR.22.11.2021 59 COVID-19. Jadi, saya hendak dapatkan penjelasan oleh sebab kalau dia merupakan satu Yang Berhormat Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) mengakui bahawa Kabinet telah meluluskan Yang Amat Berhormat Perdana Menteri ini, telah meluluskan satu kelulusan RM100 juta untuk bekas Perdana Menteri iaitu Yang Berhormat dari Pekan. Jadi, atas nilaian apa mereka membuat Adakah mereka yang pakar ini yang diakui oleh jawapan yang diberikan Perdana Menteri hanya beralasankan Bagi saya bahawa kalau dikirakan jasa, sudah tentu anggota tentera, pesara Sedangkan mereka hanya Sedangkan bekas Perdana Menteri telah pun Jadi, bagi Kabinet itu dibuat. Jadi, saya hendak minta alasan apa sebenarnya alasan Kabinet Keluarga Malaysia ini memberikan kelulusan untuk kelulusan RM100 juta. Nilai dia RM100 juta. Sedangkan bantuan, peruntukan untuk sekolah tahfiz, sekolah agama rakyat, sekolah Tuan Pengerusi, tahun 2022 sebanyak RM1.4 juta sahaja. Untuk sejumlah yang Jumlah sekolah, jumlah tahfiz, jumlah pelajar, jumlah guru hanya dapat RM1.4 juta untuk tahfiz, untuk sekolah agama rakyat, untuk pondok. Sedangkan untuk Perdana Menteri, kerajaan boleh fikir lulus untuk bekas Perdana Menteri untuk RM100 juta. Bayangkan penggal ini sudah tiga Perdana Menteri, Perdana Menteri. Adakah kita hendak lulus lagi Perdana Menteri ini seorang RM100 juta. Jadi, bagi saya adalah satu yang tidak wajar soal Yang Berhormat Pekan sudah Itu soal Yang Berhormat Pekan ya, tetapi soalnya ialah Kabinet ini. Oleh sebab itu kalau ia dikatakan ini berasaskan kepada Kalau ia berasaskan kepada Perdana Menteri, maka amalan ini mesti Keduanya, B.7 Jabatan Perkhidmatan Awam. Ia berkaitan dengan soal Butiran Pengurusan Sumber Manusia. Ini berkaitan dengan skim saraan kakitangan Saya lihat bahawa sekarang ini Tuan Pengerusi, gaji minimum untuk perkhidmatan RM1,200. Ini perkhidmatan awam kan RM1,200 ini hendak hidup di bandar besar. Walaupun dia ada Elaun COLA, ada elaun itu RM1,800-RM1,900 tetapi gaji minimumnya ialah RM1,000-RM1,200. Contohnya ialah berkaitan dengan soal gaji bagi Pembantu Awam ataupun Pembantu Operasi iaitu pemandu dan sebagainya. Mereka hanya dapat RM1,218 gaji minimum Jadi, saya fikir bahawa sesuatu yang tidak wajar untuk dikekalkan saraan yang RM2,208. Paras kemiskinan RM2,208. Jadi, bagi saya bahawa kerajaan Yang Amat Berhormat Perdana Menteri dalam RMke-12, telah menyebut tahun 2025 pendapatan per kapita kita ialah RM10,000. Bermakna Tuan Pengerusi, kalau tahun 2025 kita hendakkan pendapatan isi RM10,000, kalau satu isi rumah, kalau satu keluarga itu empat orang, empat RM2,500. Macam mana kalau gaji minimum kakitangan RM1,200, macam mana mereka hendak bawa balik RM2,500 DR.22.11.2021 RM80-RM100, sampai tahun 2025 mereka tidak akan dapat RM2,500 untuk membolehkan pendapatan isi rumah itu RM10,000. Saya hendak mencadangkan Sistem Sistem saraan yang Tahun depan 19 tahun, Sistem Saraan Malaysia ini dari tahun Jadi, perlu difikirkan untuk memastikan supaya gaji mereka itu perlu dibuat satu Yang Amat Berhormat Perdana Menteri iaitu untuk tahun 2025 ini RM10,000 pendapatan isi rumah RM2,500 untuk setiap empat orang isi rumah untuk bawa balik. Begitu juga kenaikan daripada RM80 sekarang ini kenaikan tahunan RM80 bagi RM100 ataupun RM120. Akhir sekali ialah berkaitan dengan B.6 JPM Kemajuan Islam - 040000. Saya JAKIM ini dapat menyemak, dapat membuat kawalan terhadap Islam. Contohnya kepimpinan wanita dalam Islam. Dahulu, wanita tidak boleh menjadi Menteri Besar Selangor, dikeluarkan Imam Abu Hanifah iaitu yang mana lebih Sekarang di Melaka boleh pula seorang wanita Ketua Menteri. Saya tidak tahu ini mungkin bukan pendapat Imam Abu Hanifah mungkin Hanipa Maidin Jadi saya Islam dan akhirnya orang tidak memandang hormat kepada golongan-golongan agama. Terima kasih Tuan Pengerusi. Tuan Pengerusi Saya hendak minta tolong kita tepatkan masa ya sebab nanti Yang Berhormat Jelutong Yang Berhormat Kubang Pasu tidak sempat, nanti dia orang marah nanti. Dato’ Haji Salim Sharif Salam sejahtera. Tuan Pengerusi Dato’ Haji Salim Sharif Pengerusi mengizinkan saya untuk berbahas dalam RUU Bekalan 2022 peringkat Jawatankuasa Jabatan Perdana Menteri. Pertamanya saya ucapkan tahniah dan syabas Melaka tidak goyah walaupun RM100 juta yang disebutkan oleh Yang Berhormat Pokok Sena sebentar tadi. Orang Melaka tahu memilih mana kaca, mana Butiran 16500 - Program Kelestarian FELDA. Terima kasih saya ucapkan kepada RM1.1 bilion pada tahun hadapan RM226 juta pada tahun 2021. Apabila peruntukan besar maka FELDA terus mendapat pembelaan DR.22.11.2021 61 Oleh yang demikian, saya mohon agar kerajaan memberi perhatian dan FELDA di kawasan Jempol khususnya. Melihat Alhamdulillah tidak ada Jempol. Walau bagaimanapun kerajaan perlu memberikan perhatian Mohon supaya peruntukan digunakan juga Ia nya berlaku di Palong FELDA Palong 4, Palong 5 Palong 6, masalah gangguan air sering berlaku di masa perayaan dan juga dalam Seterusnya longkang dan pembetungan merupakan isu besar di kawasan FELDA. Dahulunya masalah ini tidak seberat sekarang kerana infra tersebut masih baru FELDA mula dibuka. Sekarang usianya telah 30 tahun ke 40 tahun dalam keadaan Perkara ini telah pun Palong 3, longkang-longkang Maka dalam keadaan ini saya pohon supaya ia nya Seterusnya mengenai lot-lot kosong yang terdapat di tanah rancangan hendaklah Jadi keadaan sekarang ini mohon supaya kerajaan memikirkan FELDA. Saya mencadangkan agar lot-lot ini dipecahkan mengikut kehendak dan Di Jempol terdapat lima projek rumah FELDA yang Kerajaan perlu mengkaji semula sampai bilakah ingin melihat projek tersebut Justeru itu apakah perancangan terkini terhadap projek rumah baru FELDA yang tidak mencapai 70 peratus dan bilakah kerajaan projek PGB BF yang telah Berhubung dengan perumahan generasi baru FELDA di Palong 8 sudah capai Hal ini kerana keadaan masih sama seperti sebelum Kertas Putih FELDA Akhir sekali, pendekatan model rumah perumahan berasaskan konsep bina Berhubung dengan soal kelengkapan infrastruktur asas seperti jalan raya, bekalan Saya ingin mendapat maklum balas yang Apakah reka Butiran 06100 - Pembangunan Industri Halal. Pada tahun 2025, industri halal KDNK. Selainnya RM56 bilion. Walau bagaimanapun sasaran ini Antara Justeru itu, apakah Apakah perancangan kerajaan untuk Sekiranya perkara ini tidak diberikan penekanan, saya khuatir kita tidak memenuhi Cabaran lain yang dihadapi industri halal ialah pembangunan industri yang kurang Saya difahamkan pemain industri tempatan mempunyai Oleh yang demikian bagaimanakah keadaan DR.22.11.2021 Berkenaan Majlis Halal Malaysia yang telah dijenamakan dengan nama baharu Majlis Pembangunan Industri Halal saya ingin mengetahui sejauh manakah peranan Sekian. Assalamualaikum warahmatullahi wabarakatuh. Tuan Pengerusi Seterusnya Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Butiran P.6 iaitu Butiran 00117 - Pembangunan Perkampungan Nelayan. Sungguh malang sekali nasib nelayan apabila RM29 juta diperuntukkan pada tahun 2020 Peruntukan tersebut langsung tidak Jadi saya di sini ini memohon daripada Tuan Pengerusi biarlah saya Papar sedikit. Kalau kami orang-orang Sabah memberikan banyak usin ke Semenanjung, ndak Jadi kami di sini ingin meminta daripada kerajaan supaya kalaulah ada Sabah. Pandailah kami orang-orang Sabah mengagih-agihkan. Jadi di sini, saya ingin Kerajaan Negeri untuk memberikan peluang kepada Sabah. Saya juga ingin tahu mengapakah dan adakah ia tidak melibatkan projek-projek Sabah Malah pada tahun 2022, daripada jumlah RM29 juta yang tidak digunakan itu, RM200 sahaja diperuntukkan untuk tahun 2022. Jadi, saya ingin bertanya kepada Sedangkan kami, sepertimana yang kita tahu, di Sabah RM200 juta pun sekejap sahaja habis. Orang-orang Sabah ini memang serba kekurangan. Kita kekurangan daripada Jadi, saya ingin sekali lagi kalau bolehlah, kerajaan memberikan peruntukan tambahan, RM200 itu bolehlah dijadikan sampai RM200 juta. Jadi, ini sekurang-kurangnya Sabah, di seluruh Malaysia ini, nelayan-nelayan akan dapat Jadi, saya juga ingin bertanya adakah kerajaan langsung tidak memikirkan nasib Jadi, saya ingin mencadangkanlah di sini terutamanya kepada Papar, di tempat saya, iaitu kepada kerajaan supaya dapat memberi Papar terutamanya selepas tengkujuh dan juga ribut yang melanda Papar. Demi membantu nelayan-nelayan ini juga, saya ingin kerajaan membantu mereka RM300 ke RM500. Saya sekali lagi ingin kerajaan supaya dapat membantu Sabah dan juga di Papar ini untuk mempertimbangkan pembinaan Sabah dan juga di Papar. Saya juga merayu dengan peruntukan yang akan diberi ini, jika dilaksanakan dapatlah Sabah dan juga di P.175 Papar ini perahu, bot enjin, jaket-jaket Sekali lagi, saya juga ingin kerajaan melonggarkan peraturan-peraturan yang P.175 Papar tidak boleh mendekati pulau- DR.22.11.2021 63 Jadi, saya inginkan kerajaan memberi kelonggaranlah Jikalau mereka memerlukan sesuatu, tolonglah bagi secepat mungkin. Jadi saya juga ingin bertanya di sini iaitu B.6. Butiran 04801 Masjid/Surau dan Pembaikian / Naik Taraf. Sejumlah RM44.5 juta telah diperuntukkan. Saya ingin bertanya, adakah peruntukan ini untuk masjid dah surau di Wilayah Persekutuan sahaja ataupun untuk seluruh negara Seperti mana yang kita tahu di Papar ini, ramai penduduknya yang berbilang Jadi, saya di sini merayu sebagai wakil rakyat supaya kerajaan dapat menambah Sabah dan di P.175 Papar. Di P.175 Papar, seperti yang kita tahu ada tiga DUN iaitu DUN Limbahau, DUN Pantai Manis dan juga DUN Kawang. Di sini semua Jadi terima Tuan Pengerusi Tuan Lim Lip Eng Maksud Bekalan Pembangunan 6, Jabatan Perdana Menteri Anggaran Perbelanjaan Persekutuan 2022 ini. Kalau kita lihat carta di dalam buku ini, ia menunjukkan jumlah kos mengurus dan JPM ini semakin meningkat dari tahun 2020, tahun lalu sehingga Dalam pada itu, saya nak maklumkan di Dewan yang mulia ini dalam 10 Malaysia berada di bawah pentadbiran kerajaan pimpinan Yang Amat Berhormat Perdana Menteri yang baharu ini. Sebelum ini Yang Amat Berhormat Perdana Menteri pernah mengerakkan Menteri-menteri yang dilantik beliau untuk menyediakan kad laporan 100 hari bagi Kalau di bawah JPM, 31 orang Menteri dan 38 orang Timbalan Menteri. Saya pasti bukan sahaja Ahli-ahli Parlimen malahan seluruh rakyat juga sedang Menteri dan Timbalan Menteri untuk kementerian masing-masing semenjak peralihan kuasa beberapa Kita lihat di bawah anggaran perbelanjaan JPM ini, terdapat lima orang Menteri Timbalan Menteri. Sudah kita tahu juga, Menteri-menteri di bawah jabatan Akan tetapi, saban tahun kita dapat lihat betapa agensi di bawah Persoalan yang ingin saya tampilkan di sini, pada saat negara berdepan dengan COVID-19, apakah kerja-kerja konkrit yang dilakukan oleh lima Menteri dan Timbalan Menteri di bawah JPM ini dan adakah masih rasional bagi belanja besar JPM ini. Seperti yang kita tahu, penubuhan jawatan baharu belanjanya juga baharu dan Setiap kali ubah pentadbiran, maka berubahlah sistem kerja dan wujudlah jabatan- Kadangkala jabatan-jabatan yang ditubuhkan ini Rakyat pula sekiranya memerlukan khidmat pihak kerajaan Mereka dicampak ke pelbagai agensi. Perkara yang sepatutnya boleh diselesaikan dalam waktu yang singkat menjadi Selain itu, jika kita lihat dengan lebih teliti, agensi DR.22.11.2021 JPN ini juga boleh diuruskan dengan kementerian-kementerian lain Pengkhususan Menteri di bawah Pejabat Perdana Menteri seperti ini Kalau daripada segi politiknya pula dilihat Menteri’ untuk individu-individu yang menyokong Perdana Menteri untuk mencapai status quo. Ini adalah budaya politik yang sangat tidak Sudah tiba masanya untuk kita nilai semua posisi Menteri-menteri ini dan apakah JPM ini. Dalam pada itu, di sini saya Menteri-menteri dan Timbalan Menteri-menteri JPN ini Kalau kita tanya orang-orang Menteri-menteri ini dan Timbalan mereka. Sudah tiba masanya mereka dimaklumkan apakah kerja-kerja sebenar Akhirnya saya juga ingin meminta Jabatan Audit Negara atau syarikat audit JPN secara Setiap sen yang disalurkan kepada JPM, agensinya, jabatannya Laporan audit tersebut juga boleh menunjukkan sama ada tugas-tugas lima Menteri di bawah Jabatan Perdana Menteri ini adalah bertindih kerjanya satu sama lain Sekian, terima kasih. Tuan Pengerusi Gelugor. Datuk Haji Shabudin Yahaya Pengerusi. Saya ingin menyentuh tentang Butiran 030200 Mahkamah Persekutuan (PKPMP) muka surat 103. Apa yang ingin disentuh ialah tentang Sabah dan juga Sarawak terutama sekali di Di Sandakan dan juga di Jabatan Pendaftaran dan sebagainya. Kesemua kenderaan ini termasuk bas yang telah diubahsuai menjadi mahkamah dan juga Semasa saya menjadi Timbalan Menteri Undang-undang, saya melawat Sandakan. Saya mendapati bahawa bas-bas yang diubahsuai menjadi Kalau kita lihat tentang kenderaan telekomunikasi agak Jadi, keadaan ini telah pun mengundang satu persoalan bahawa Jadi, dalam hal ini saya memohon kepada kerajaan supaya melihat dan Jabatan Pendaftaran dan lain-lain agensi yang ikut sama dalam program- Sabah Sarawak. Jadi, perkara ini adalah merupakan perkara yang serius dan perlu Begitu juga Butiran 040000 Islam di Malaysia. Jadi, dalam hal ini sekali lagi saya DR.22.11.2021 65 RM38 juta kepada Majlis Peguam Syarie yang telah pun diluluskan dan Akta 814. Jadi, Majlis Peguam Syarie ini Mahkamah Syariah. Walaupun sistem Mahkamah Syariah diperbaharui, diperbetulkan dan sebagainya Majlis Peguam Syarie tidak diperkasakan, mereka tidak ada tempat, mereka Mana mungkin Majlis Peguam Syarie ini dapat berfungsi khususnya di Wilayah Persekutuan untuk menjadi contoh kepada di negeri-negeri lain juga. Sebenarnya Majlis Peguam Syarie ini ditubuhkan adalah untuk menggalakkan Berhubung dengan amalan undang- Wilayah Persekutuan dan juga untuk mempertahankan keadilan tanpa Begitu juga untuk menjaga dan memajukan standard Wilayah-wilayah Persekutuan. Justeru dengan itu, kalau kita melihat sekiranya Majlis Peguam Syarie ini tidak Mahkamah Syariah juga tidak akan dapat bergerak dengan sempurna kerana Dalam perkara Butiran 04000 Majlis Pembangunan Bumiputera di Pulau Pinang. Saya ingin Majlis Pembangunan Bumiputera Pulau Pinang ini perlu diperkasakan, dinaik taraf ataupun perlu Ini kerana Pulau Pinang. Pada ketika ini Majlis Pembangunan Bumiputera di Pulau Pinang tergantung ICU telah pun memberhentikan tugasan jawatankuasa yang dilantik kerana Perdana Menteri. Jadi, saya minta pihak ICU mengambil satu tindakan segera Majlis Pembangunan Bumiputera Pulau Pinang sama ada untuk diperkasakan ataupun ditukarkan kepada fungsi-fungsi Majlis Pembangunan Bumiputera itu masih wujud ataupun tidak kerana tidak ada suatu proklamasi yang official Jadi, kita mengharapkan perkara ini tidak terlepas pandang kerana ia Terima kasih Tuan Pengerusi. Tuan Pengerusi Yang Berhormat Alor Gajah. Silakan. Datuk Seri Mohd Redzuan bin Md Yusof Pengerusi. Saya ingin merujuk kepada Maksud B.6 Jabatan Perdana Menteri, Butiran Pengurusan Kehakiman dan Perundangan. Dapatan di dalam Butiran itu ada RM720 juta kepada RM770 lebih kurang yang RM50 juta. Adakah peruntukan ini telah mengambil Sehubungan dengan itu, saya memohon maklumat daripada Jabatan Perdana Menteri mengenai beberapa projek yang telah dibatalkan oleh kerajaan walaupun Surat Setuju Terima telah dikeluarkan kepada syarikat-syarikat tertentu. Apakah status terkini Berapakah DR.22.11.2021 Saya mengambil maklum mengenai praktis di Malaysia akan Namun begitu, kita perlu MySST hanya akan memberi kesan Dengan izin Tuan Pengerusi dan Ahli-ahli Yang Berhormat, kita sebagai Surat Setuju Terima yang telah kita keluarkan kepada syarikat- Saya ingin merujuk Pekeliling Perbendaharaan Malaysia PK4.2, Surat Setuju Terima, Pesanan Kerajaan dan Inden Kerajaan bagi perolehan kerajaan SST tanpa bersyarat sesuatu ikatan kontrak telah Sehubungan dengan itu, saya memohon agar pihak Jabatan Perdana Menteri Malaysia yang dilihatkan sebagai meleset. Sekiranya dasar ini tidak diterjemahkan atau tidak dipraktikkan, saya bimbang Sebagai contoh, selalu disiarkan di media-media sosial ataupun di media-media Klang Valley Double Tracking 2 yang telah ditamatkan kontraknya dan Pastinya telah melibatkan perbelanjaan dari sudut Saya jangkakan sama ada Kalau dianggarkan projek itu berjumlah dahulunya RM4 bilion, dianggarkan RM10 bilion. Jadi, akhir sekali, saya ingin menyarankan kepada kerajaan untuk lebih konsisten Yang Amat Berhormat Perdana Menteri yang saya sokong penuh iaitu jaminan Yang Amat Berhormat Perdana Menteri dalam ucapan semasa RMKe-12 di mana kerajaan akan Akta Perbendaharaan itu sendiri. Kalau kita laksanakan begitu, saya Itu sahaja Tuan Pengerusi, terima kasih. Assalamualaikum warahmatullahi Tuan Pengerusi Seterusnya Yang Berhormat Parit. Dato’ Mohd Nizar bin Haji Zakaria Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Pengerusi. Pertama, Tuan Pengerusi yang membenarkan saya untuk Jabatan Perdana Menteri. Saya akan menyentuh Butiran 010000 Barisan Nasional yang telah berjaya memenangi Pilihan Raya Negeri Melaka. Sungguhpun SOP DR.22.11.2021 67 Saya ingin mengetahui, sejauh manakah keberkesanan SOP PRN Melaka dan sejauh mana SOP yang ditetapkan oleh SPR di PRN Melaka dapat dipatuhi Negeri Melaka ini akan turut digunakan di Pilihan Raya Negeri Sarawak serta Pilihan Raya Umum Ke-15 Seterusnya Butiran 040100 Menjelang tahun 2030, pasaran halal global dianggarkan mencecah USD5.0 trilion, USD113.2 bilion. Saya melihat Saya ingin mengetahui sehingga kini, berapakah jumlah pemegang Sijil Pengesahan Halal Malaysia yang aktif di seluruh negara serta bagaimana penyertaan Bumiputera terhadap sijil SPHM ini Adakah terdapat sebarang sesi libat urus di antara JAKIM bersama Kementerian Pembangunan Usahawan dan Koperasi dalam memastikan negara kita mampu untuk Saya ingin menyentuh Butiran 50000 COVID-19 menyaksikan cabaran paling getir kerajaan dalam menguruskan ekonomi Kita melihat pembangunan wakaf merupakan jalan penyelesaian kepada Saya yakin dan percaya aset serta dana wakaf Saya ingin bertanya kepada kerajaan, apakah strategi yang dilaksanakan bagi Adakah terdapat Tuan Pengerusi, butiran seterusnya adalah Butiran 070100 Sempadan dan Titik Pangkal Negara. Saya ingin mengetahui, adakah peruntukan ini Saya merasakan RM3 juta ini tidak mencukupi dan ia wajar ditambah. Bagaimana Bagaimanakah tahap kesiapsiagaan Tuan Pengerusi, butiran seterusnya adalah Butiran 020200. Baru-baru ini, hasil Transparency International Pertahanan dan Keselamatan yang berpusat di United Kingdom telah memberikan penarafan 45 mata ataupun gred D kepada negara kita Indeks Integriti Pertahanan Kerajaan (GDI) bagi tahun 2020. Saya mohon Apakah ia benar Saya juga ingin mengetahui, sejauh manakah Pusat Governans, Integriti dan Antirasuah Nasional (GIACC) telah memainkan peranannya dalam mengurangkan gejala Apakah bentuk penekanan serta tindakan yang akan dan telah Terima kasih Tuan Pengerusi. Tuan Pengerusi Boleh saya panggil Yang Berhormat Kuantan dulu Berhormat Bachok. Silakan Yang Berhormat Kuantan. Puan Fuziah binti Salleh Rahmani Rahim. Saya memulakan perbahasan saya di bawah Kepala Bekalan B.6 Butiran 010800 DR.22.11.2021 Yang Berhormat Menteri Kewangan mengumumkan peruntukan RM15 juta untuk Saya ingin bertanya kepada Jabatan Perangkaan Malaysia, apakah perancangan RM15 juta tersebut Kerana ia amat penting di dalam melaksanakan Juga, saya ingin bertanya, sama ada peruntukan tersebut Tuan Pengerusi Butiran yang kedua, Butiran 09900 (SPR) di mana RM6.5 juta diperuntukkan pada tahun 2022. Saya ingin bertanya kepada Menteri yang bertanggungjawab berkenaan dengan daftar pilihan raya. Daftar yang Suruhanjaya Pilihan Raya Malaysia (SPR) didapati bahawa alamat-alamat dalam Daftar Pemilih ini tidak lengkap, Tuan Pengerusi. Saya rasa Tuan Pengerusi lebih tahu juga ya. Setiap kali kita bertanya, Berapa lama IC dan alamat IC itu lengkap. Akan Daftar Pemilih yang digunakan untuk pilihan raya Seterusnya Butiran 030300 Saya ingin bertanya peruntukan sama ada peruntukan ini akan digunakan untuk melatih Adakah Hakim Mahkamah Rendah Syariah yang akan mendengar permohonan Hakim Mahkamah Tinggi Syariah Ini kerana ia ada beza daripada segi judgement hendak meluluskan kanak-kanak itu Saya juga ingin bertanya berkenaan dengan latihan sama ada mereka melatih Seterusnya Butiran 06100 JAKIM ataupun HDC HDC. Saya ingin bertanya Saya juga ingin bertanya berkenaan Majlis Halal Negara kerana Majlis Halal Negara ini adakah diteruskan dan kerana ada 13 Adakah masih wujud Majlis Halal Negara ini Seterusnya, Butiran 040100, saya lihat tiada penambahan dalam peruntukan JAKIM. Saya hendak bertanya maksudnya yang saya faham tidak ada dimasukkan dalam KAFA diserapkan dalam contract of service. Sedangkan Yang Berhormat Menteri mengatakan bahawa baru-baru ini bahawa ia akan diteruskan KAFA dalam contract of service. Jadi- tapi dalam bajet tak ada. Saya pohon penjelasan daripada Yang Berhormat Menteri. Butiran 040200 - Majlis Agama Islam Wilayah Persekutuan (MAIWP). Saya ingin Rang Undang-undang Wakaf di mana dalam jawapan Yang Berhormat Menteri ya mengatakan bahawa pada 27 Oktober, Lembaga Pengarah Pusat Wakaf MAIWP bermesyuarat dan akan cuba mengatasi perkara-perkara Kementerian Kewangan seperti urus tadbir, struktur Jadi adakah sudah diselesaikan perkara-perkara dasar ini Bolehkah kita maju ke hadapan dengan membentangkan Rang Undang-undang Wakaf. Seterusnya Pembangunan Harta Wakaf RM10.5 juta. Saya ingin bertanya apakah Tuan Pengerusi boleh teruskan sikit lagi ya. Tuan Pengerusi DR.22.11.2021 69 Puan Fuziah binti Salleh Pembasmian Kemiskinan. Saya ingin bertanya bagaimana peruntukan ini akan Adakah akan melibatkan kajian berkenaan mengimplementasikan indeks Adakah ianya dalam bajet ini akan digunakan untuk mengkaji, Terima kasih Tuan Pengerusi. Tuan Pengerusi Yang Berhormat Bachok. Silakan. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Pengerusi. Assalamualaikum warahmatullahi wabarakatuh, Bismillahir Rahmanir Rahim Membaca sepotong ayat doa Pelan Antirasuah Nasional Suruhanjaya Pilihan Raya. Terdapat pelbagai inisiatif yang dirangka di bawah objektif strategik iaitu Pelan Antirasuah Nasional ini. Cuma saya ingin tahu beberapa perkembangan Pertama sejauh mana kajian ke atas penggunaan dan pelaksanaan pilihan raya Apakah aspek yang dititikberatkan, yang akan Perkara kedua yang saya kira sangat penting adalah berkenaan perbelanjaan Perkara ini sudah tentu isu yang besar dan Ahli Parlimen bangkitkan dalam Dewan yang mulia ini kerana ia Dalam perkara ini saya ingin tahu sejauh mana aspek penentuan perbelanjaan ini Apakah kerajaan akan menyediakan mekanisme yang PRU-15 kelak. Perkara ketiga adalah mengenai inisiatif yang membabitkan penggunaan jentera Akta Kesalahan Pilihan Raya 1954. Saya Apa yang saya ingin tekankan dalam perbahasan ini adalah kita mahukan Oleh itu saya sangat mengharapkan agar inisiatif- Pelan Antirasuah Nasional ini dapat digarap dengan segera Butiran 040100 Pertama saya ingin tahu rancangan JAKIM bagi menangkis isu-isu semasa yang berlaku dalam Perkara ini wajar diteliti kerana pelbagai Islam yang memerlukan kepada pihak JAKIM bertindak secara Inilah cabaran dakwah hari ini yang perlu kepada sebuah reformasi serta Kedua adalah berkaitan dengan kes-kes ajaran sesat yang tumbuh ibarat Kita perlu PKP serta kehadiran ujian COVID-19, kewujudan ajaran-ajaran sesat baharu masih sukar untuk DR.22.11.2021 Sebanyak 47 ajaran sesat dikesan sejak Januari 2020 menunjukkan begitu Saya yakin JAKIM telah mengambil tindakan yang proaktif bersama-sama dengan Majlis Agama Islam Negeri dan Jabatan Agama Islam Negeri bagi menangani perkara ini. Cuma apa yang ditangani masih bersifat control damage selepas ia menular Apakah langkah kerajaan untuk menangani ajaran sesat ini di Saya ingin tahu apakah inisiatif yang dilaksanakan di Butiran 070200 - Penubuhan Pusat Strategi Keselamatan Negara (NASTRAC), MKN. Saya ingin mengambil maklum rancangan kerajaan untuk menubuhkan Pusat Strategi Keselamatan Negara (NASTRAC) bagi menumpukan kepada aspek pemikiran Dasar Keselamatan Negara. Namun apa yang Pusat Keamanan Antarabangsa Raja Salman yang dihapuskan kerana berlakunya perubahan Persoalan saya di sini apakah yang membezakan antara NASTRAC dan KSCIP ini yang telah dihapuskan kalau bukan untuk pembangunan Kedua, mengapa kita tidak sekadar menggembleng agensi-agensi pemikiran lain ISIS untuk tujuan yang sama. Ketiga, dalam konteks yang sama mengapa NASTRAC tidak diletakkan di bawah kepentingan kementerian yang diberikan portfolio KDN atau Kementerian Pertahanan supaya Terakhir saya pohon Tuan Pengerusi, Butiran 50000 Wakaf. Aspek instrumen wakaf ini merupakan satu teras yang penting dalam sistem Islam. Saya berpandangan kejayaan kerajaan memperkenalkan wakaf akhir Peruntukan RM10.5 juta terhadap permulaan inisiatif Wakaf Halal PKS, Wakaf Pertanian dan Wakaf Bencana sangat-sangat dialu-alukan bagi terus memastikan sistem Cuma saya Bagaimana dana ini akan diuruskan Terima kasih. Tuan Pengerusi Sepang. Tuan Mohamed Hanipa bin Maidin Saya terus kepada Barisan Nasional kerana memenangi pilihan Melaka yang menunjukkan bahawa kalau tidak ditebuk atap, memang negara kita Saya juga mengucapkan Parti PAS oleh sebab dilaporkan bahawa Timbalan Presiden mengatakan PAS agak memberangsangkan. Walaupun Yang Berhormat Bachok dilaporkan PAS yang bertanding atas tiket PN, tujuh hilang Dato’ Dr. Mohd Khairuddin bin Aman Razali Tuan Mohamed Hanipa bin Maidin Dato’ Dr. Mohd Khairuddin bin Aman Razali DR.22.11.2021 71 Tuan Mohamed Hanipa bin Maidin Butiran 03000 iaitu di bawah Peguam Negara butiran mengenai litigasi. Tuan Pengerusi, dalam buku bajet ini di bahagian BC mengenai Peguam Negara ini, ia Dalam Tuan Pengerusi, saya ingin mengatakan bahawa apa yang dinyatakan dalam Ini kerana kita Yang Berhormat Putrajaya. Tuan Pengerusi, saya Peguam Negara perlu menjelaskan kenapakah rayuan kes itu tidak Mahkamah Persekutuan. Saya mengatakan begitu Tuan Pengerusi kerana kita melihat dalam kes ini Mahkamah Tinggi telah Yang Berhormat Putrajaya telah pun bersalah kerana menerima rasuah RM2 juta. Apabila kes dibicarakan di Mahkamah Rayuan, daripada tiga orang Hakim Dato’ Suraya Othman telah memutuskan bahawa antara (reexamination) ke atas saksi pendakwa iaitu saksi yang bernama Chai yang menyatakan RM2 juta itu diterima sebagai dana politik. Akan tetapi salah seorang Hakim Mahkamah Rayuan iaitu Hakim Abu Bakar Jais menyatakan bahawa dia menerima Maknanya ada dua orang hakim yang mengatakan Yang Berhormat Putrajaya bersalah, yang dua lagi mengatakan tidak bersalah. Sepatutnya Peguam Negara seharusnya meneruskan pendakwaan rayuan ini Boleh diterima atau tidak Tuan Pengerusi, Peguam Negara ini Saya merasakan with due respect, you Tuan Pengerusi Tuan Mohamed Hanipa bin Maidin Keduanya, Tuan Pengerusi begitu juga dengan kes Yang Berhormat Pontian. Saya menyatakan Tuan Pengerusi, saya amat kesal dengan jawapan RMKe-12. Bila saya Yang Berhormat Pontian yang melibatkan dia SPRM, ditarik balik, kenapa tidak Dia memberi jawapan Tuan Pengerusi, dia menyatakan bahawa tidak salah Apa kaitan dengan soalan saya Saya minta kalau boleh kali ini dia jawab betul-betul, kenapakah pendakwaan ke atas Yang Berhormat Pontian mengenai penipuan ataupun memberi fakta yang tidak benar SPRM ditarik balik Ketiganya, Tuan Pengerusi Berkaitan dengan 040200 SOP di-review balik atau dikaji semula kerana Tidak masuk akal kita tidak Ini bukan satu pertandingan Kalau begini cara kita mengadakan pilihan raya, saya rasa ia amat Ini bukan sistem demokrasi dan saya rasa untuk memastikan kita bukan sahaja Terakhir Tuan Pengerusi, tentang elaun bersara, Butiran 040000. Saya ingin Ada dua version nampaknya berkaitan dengan elaun Yang Berhormat Pekan untuk RM100 juta Parlimen. Dikatakan bahawa Yang DR.22.11.2021 Berhormat Pekan mengatakan dalam Facebook dia bahawa permohonan untuk beliau RM100 juta dibuat pada tahun 2018. Akan tetapi Yang Berhormat Menteri Kewangan, beliau mengatakan permohonan itu Ini saya nyatakan mana satu yang betul. Kalau sekiranya terbukti Yang Berhormat Menteri Kewangan bercakap tidak benar, saya hendak tanya (12) untuk merujuk Yang Berhormat Menteri Kewangan ke Jawatankuasa Kuasa Hak Kebebasan. Mungkin yang terakhir Tuan Pengerusi, tentang isu Pulau Batu Puteh. Saya minta Yang Berhormat Menteri untuk memberikan penjelasan apakah sebenarnya alasan utama Pulau Batu Puteh ataupun Pedra Branca Singapura. Ini disebabkan tadi ada dinyatakan oleh Yang Berhormat Sik bahawa Kerajaan Pakatan Harapan menarik balik semakan Akan tetapi saya mengatakan kalau Yang Berhormat Sik betul-betul tidak Yang Berhormat Marang Sarawak Report di London Tuan Pengerusi Ketawa Dato’ Haji Che Abdullah bin Mat Nawi Berhormat Sepang. Tuan Pengerusi Puan Hannah Yeoh Tuan Pengerusi Puan Hannah Yeoh Menteri Jadual Kadar Harga, Jabatan Kerja Raya atau pihak berkuasa yang Akan tetapi untuk projek-projek infra kecil yang Saya bagi contoh, dua outdoor gym RM17,000 kalau guna ICU tetapi jika kontraktor dicari oleh penduduk dari luar senarai ICU, RM11,000 boleh dapat dua ataupun tiga outdoor gym. Jadi tidak wajar dalam era Saya harap ICU Keduanya, pembayaran semula untuk program yang dianjurkan oleh pejabat Ahli Parlimen sekarang hanya boleh dibuat melalui NGO dan ini betul-betul menyukarkan Saya mahu juga ini diubah untuk pastikan salah NGO yang ditubuhkan oleh ahli politik tidak berlaku. Kekurangan jurutera di Wilayah Persekutuan untuk memantau dan menyelia Satu jurutera sekarang kena jaga tiga Parlimen di Kuala Lumpur. Bahagian Kabinet. Koordinasi untuk soalan Parlimen yang melibatkan Jabatan Perdana Menteri dengan lebih Saya beri contoh soalan kos ubahsuai pejabat semua Menteri dan Timbalan Menteri tetapi bila dijawab oleh Jabatan Perdana Menteri, hanya bagi Menteri yang JPM dan bukan menjawab untuk kesemua Ahli Kabinet yang lain. Jadi, menyukarkan kita kerana kuota untuk tanya soalan tidak cukup untuk kita Kabinet terbesar ini. Butiran 020100 SMS ini kebanyakannya berunsur spam, iaitu kurang Malaysia namun SMS ini masih tidak DR.22.11.2021 73 Saya minta penjelasan lebih lanjut tentang siapa yang SMS ini. Butiran 020400 APM atas khidmat bantuan yang telah PKPD dilaksanakan di Kampung Sungai Penchala dan Kampung Segambut Dalam. Hanya satu permintaan saya supaya pihak berkuasa mengkaji semula Saya melihat semasa PKPD agak tidak praktikal kerana kasihan mereka kena pakai PPE pula. Jadi, saya minta kita Butiran 050100 Malaysia (MAMPU). Saya mahu MAMPU diberikan lebih kuasa untuk menyelaraskan Saya bagi contoh Sistem Semakan Pesalah Jenayah Seksual Terhadap Kanak-kanak Dalam Daftar Kanak- Sistem ini sebenarnya memerlukan kerjasama dan perkongsian data yang sangat KPWKM, PDRM dan mahkamah dan usaha seperti ini perlu diterajui oleh MAMPU. Selagi data tidak dikongsi atau konsep open data tidak diguna (problem solving tool) dan untuk membangunkan negara. B.8 Jabatan Peguam Negara Tengku Adnan Negara dilihat tidak mementingkan rakyat. B.9 Suruhanjaya Pencegahan Rasuah Malaysia Harapan mentadbir, terdapat peruntukan untuk menambah 100 orang pegawai penguat Di manakah peruntukan ini sekarang Baru-baru ini, terdapat satu movement baharu iaitu Rasuah Busters yang telah NGO. Saya hendak tahu apakah usaha yang SPRM dan Jabatan Perdana Menteri dalam engagement dengan Rasuah Busters supaya inisiatif civil society ini boleh dipertingkatkan dengan usaha dan SPRM Pelan Antirasuah Nasional 2019-2023 yang telah dirasmikan oleh Tun Dr. Mahathir pada tahun 2019 dan status pelaksanaan terkini Akhir sekali, Tuan Pengerusi. Butiran 020500 Maklumat. Apakah yang telah berlaku kepada pengisytiharan aset oleh Menteri dan Timbalan Menteri serta semua Ahli Parlimen RUU yang membolehkan pengisytiharan aset dilakukan Jika setakat Saya juga mahu bertanya hasil siasatan SPRM yang melibatkan Menteri Pembangunan Wanita, Keluarga dan Masyarakat, seorang individu yang mempunyai Terima Tuan Pengerusi Hulu Langat, dipersilakan. Datuk Haji Hasanuddin bin Mohd Yunus Pengerusi. Di bawah tajuk JPM, saya hendak sentuh berkenaan Butiran 040000 Kemajuan Islam, khususnya Butiran 040400 DR.22.11.2021 RM5 juta pada tahun ini kepada RM7 juta untuk Bajet Namun, untuk agensi pelaksana seperti pada Butiran 040300 Islam Wilayah Persekutuan (JAWI) berkurang. Mengapa berkurang Sepatutnya guru-guru SRA dilengkapi dengan Bukan sahaja untuk persiapan jika wabak melanda semula, tetapi Kini, gajet adalah keperluan kepada guru-guru. Saya tidak nampak keperluan Pejabat Mufti untuk ditambah sebanyak RM2 juta lagi, sama ada untuk terjemah JAKIM itu. Butiran 03400 RM2 juta bagi Bajet 2022, berbanding RM5 juta untuk Bajet",
    "Apakah kompleks tahfiz sudah tidak penting lagi seperti dahulu Seterusnya, Butiran 030000 Sewaktu Kerajaan Pakatan Harapan menjadi kerajaan, kami telah melaksanakan Akta Profesion Guaman Syarie Wilayah Persekutuan 2019 dan telah diwartakan. Tentunya Majlis Peguam Syarie seperti Bar Council, tentunya Di butiran manakah yang sepatutnya Menteri akan tambah Sama ada Butiran 030300 (JKSM) atau Butiran 030400 Butiran 050000 Kod 20000 RM43 juta untuk Bajet 2022 berbanding RM71 juta untuk tahun",
    "Bukankah pada zaman wabak ini lebih banyak urusan kerajaan dilakukan dalam Internet Butiran 050200 Seperti yang saya pernah katakan sebelum ini, jumlahnya lebih kurang sama sebanyak RM38 juta untuk Bajet 2022. Tahun lalu, tiada sebarang pertambahan. Rakyat dan pelabur GIACC perlu untuk lebih berperanan. Untuk Bajet 2022, Butiran 06900 RM8 juta. Kebajikan serta keselesaan persekitaran tempat kerja SPRM penting untuk dijaga supaya kualiti kerja mereka Butiran 020400 RM19 juta sedangkan perbelanjaan untuk perkhidmatan dan bekalan Jangan Ahli-ahli Yang Berhormat dilanda banjir, APM akan kata ambulans rosak Macam mana hendak bantu mangsa bencana Kod Objek Am 40000 dan 50000 untuk APM juga kekal sebanyak RM30 ribu, APM yang layak untuk menerima biasiswa melanjutkan Seterusnya, Butiran 020500 Kod 10000 bertambah daripada RM16 juta untuk Bajet 2021 kepada RM17 juta bagi Bajet"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad DR.22.11.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.22.11.2021 1"
  ]
}