{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YAB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datin Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Tuan Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Tuan Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Azalina Othman Said. (Pengerang)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang) DR.27.07.2021",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Dato' Hajah Azizah binti Mohd Dun (Beaufort)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Puan Yeo Bee Yin (Bakri) DR.27.07.2021 iii",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Baru)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu) DR.27.07.2021",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Puan Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KETIGA MESYUARAT KHAS Selasa, 27 Julai 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato' Sri Azalina Othman Said) Mesyuarat Timbalan Yang di-Pertua Yang Berhormat Menteri, Ahli-ahli Yang Berhormat, saya ingin mengingatkan Ahli-ahli Yang Berhormat supaya sentiasa memakai pelitup muka (face mask) Dewan. Pemakaian double face mask adalah sangat digalakkan COVID-19 ini boleh merebak dan berjangkit melalui udara dengan Delta. Suka juga untuk saya ingatkan kepada semua Ahli Yang Berhormat untuk Dewan bagi Ahli-ahli Yang Berhormat dan tiada kontak Ahli-ahli Yang Berhormat. Akan tetapi, yang mana berbahas rasa hendak Sebelum itu, Yang Berhormat Puchong. Menteri Kesihatan Rahim. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Gobind Singh Deo Timbalan Yang di-Pertua Tuan Gobind Singh Deo Peraturan Mesyuarat 14 khususnya (1)(g) yang berkaitan dengan apa Dewan yang mulia ini. Tuan Yang di-Pertua, semalam kita dengar ada kenyataan dibuat oleh Yang Berhormat Menteri Undang-undang bahawa Kabinet telah pun membuat satu keputusan Julai 2021 untuk membatalkan Ordinan-ordinan Darurat seperti mana kita Tuan Yang di-Pertua, saya ingin membawa perhatian Tuan Yang di-Pertua Artikel 150(3) Perlembagaan Persekutuan dan saya ingin baca Tuan Yang di-Pertua. Artikel 150(3), minta maaf saya baca Bahasa Inggeris. Clause (2B) shall be laid before both Houses of Parliament and, if not sooner revoked, shall cease to have effect if resolutions are passed Houses annulling such Proclamation or ordinance, but without prejudice to Yang di-Pertuan Agong Proclamation under Clause (1) or promulgate any ordinance under Clause (2B) Jadi perkataan yang material dalam peruntukan ini Tuan Yang di-Pertua adalah Jadi soalnya, apakah maksud revoked Semalam kita dengar Yang Berhormat Menteri menyatakan bahawa keputusan dibuat Kabinet. Saya ingin membawa perhatian Dewan yang mulia ini Kes yang pertama Tuan Yang di-Pertua adalah kes Teh Cheng Poh v Public Prosecutor dan ia satu keputusan privy council dalam tahun 1979. The citation is MLJ page 50. DR.27.07.2021 Ini adalah keputusan yang diumumkan oleh Lord Diplock pada masa itu, ini Malaysia dan juga mengaitkan soal berkenaan dengan Artikel 150(3) tersebut. Ini It has not appeared Tuan Yang di-Pertua, that the proclamation of emergency Houses of Parliament under Article 150(3) of the Federal Constitution. Ini penting, the power Tuan Yang di-Pertua, to revoke however, like the power to issue a proclamation of emergency Yang di-Pertuan Agong. Itu kes di dalam tahun 1997. Kemudian kita ada satu lagi kes dalam tahun 1977, Mahkamah Persekutuan. Ini adalah kes Reapplication of Tan Boon Liat and others Menteri Hal Ehwal Dalam Negeri and others di mana masa itu Lord Presiden Sufian Beliau mengatakan seperti berikut dan saya baca Tuan Yang di- Pertua. Tuan Yang di-Pertua, Constitution continue to have effect until such time as either Parliament resolves otherwise unless sooner revoked by His Majesty under Article (3). Jadi kepada saya Tuan Yang di-Pertua, ini satu soalan yang sangat penting dan Julai diperkenankan oleh Yang di-Pertuan Agong Adakah ia mengikut prosedur yang tertera di dalam Perlembagaan Persekutuan Proklamasi Darurat tersebut yang I think that is what rakyat ingin tahu. Sekiranya telah pun dibatalkan, kenapa kita Kenapa tidak ada diletakkan di meja setiap Ahli Parlimen supaya Saya minta penjelasan Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Puchong. Sebenarnya saya pun sebagai Ahli Parlimen, saya pun dalam Saya percaya ramai peguam di sana, dan kalau kita tengok Akan tetapi, memandangkan kita Tuan Yang di-Pertua Yang Berhormat Menteri Undang-undang akan memberikan penerangan dan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Takiyuddin bin Hassan Timbalan Yang di-Pertua Itu yang akan dilaksanakan oleh kerajaan. Tuan Mohamed Hanipa bin Maidin Tuan Gobind Singh Deo Timbalan Yang di-Pertua Duduk dahulu, Yang Berhormat Puchong. Dato’ Takiyuddin bin Hassan Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua. Dato’ Takiyuddin bin Hassan Tuan Mohamed Hanipa bin Maidin DR.27.07.2021 3 Timbalan Yang di-Pertua Yang Berhormat Sepang Tuan Mohamed Hanipa bin Maidin Timbalan Yang di-Pertua Yang Berhormat Tuan Mohamed Hanipa bin Maidin P.M. 14(1)(l) itu penjelasan. Dan ada juga P.M. 21. Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Pertua. Saya nak kata begini. Sebenarnya ada dua perkara yang saya rasa kita perlu Pertamanya, semalam apabila Yang Berhormat Menteri mendedahkan bahawa telah pun dibatalkan sedangkan Pertamanya, adakah persoalan perkenan Yang di-Pertuan Agong, seperti mana Yang Berhormat Puchong tadi, adalah jelas berdasarkan kes Teh Cheng Poh Yang di-Pertuan Agong Itu yang pertama. Yang keduanya, katakan saya buat satu assumption bahawa adanya perkenan Yang di-Pertuan Agong. Adakah telah diwartakan Jadi Jadi, pendakwa pun dalam keadaan serba salah sama ada nak proceed Jadi, ini saya rasa akan menyebabkan dan menimbulkan It is not good for the country dan juga it is not good for the Itu yang pertama. Yang keduanya, berdasarkan Perkara 150(3), bukan sahaja ordinan yang perlu Tidak ada satu pengumuman pun Yang Berhormat Menteri semalam bahawa proklamasi telah pun Jadi bila tidak dibatalkan, bermakna it shall be laid down dan juga mesti Jadi, bila keadaan Parlimen ini tidak boleh lari daripada fungsi dia, tugas dia. Tugas Parlimen dalam Perlembagaan ini ialah untuk membentangkan, membahaskan dan juga Jadi saya rasa berdasarkan dua faktor tersebut, saya mengharapkan bahawa Yang Berhormat Menteri kalau sekiranya betul ada kesilapan, sila minta maaf. We move Terima kasih. Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan M. Kulasegaran Timbalan Yang di-Pertua Saya rasa kita perlu berlaku adil. Saya tahu ramai nak tanya tapi kalau perkara yang Yang Berhormat Puchong dan Yang Berhormat Sepang dah raised, saya Yang Berhormat Menteri can respond immediately. Ada benda lain tak Yang Berhormat Jelutong, Yang Berhormat Lembah Pantai dengan Yang Berhormat Ipoh Barat DR.27.07.2021 Tuan M. Kulasegaran Pertua. Timbalan Yang di-Pertua Tuan M. Kulasegaran Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Tuan M. Kulasegaran Timbalan Yang di-Pertua Yang Berhormat Ipoh Barat. Which standing order, Yang Berhormat Ipoh Barat Tuan M. Kulasegaran Timbalan Yang di-Pertua Tuan M. Kulasegaran Parlimen bahawa action telah diambil oleh kerajaan That also satu perkara yang luar biasa. Yang menjadi lebih dahsyat adalah Maka menunjukkan adakah ini satu afterthought yang dibuat oleh kerajaan dan Yang di-Pertuan Agong Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Satu, satu. Sekejap, sekejap. Jadi, Yang Berhormat Ipoh Barat, your point Tuan M. Kulasegaran Tuan Yang di-Pertua... Timbalan Yang di-Pertua Tuan M. Kulasegaran Kita tak boleh tunggu hingga hari Isnin untuk memberi mereka Saya pun percaya bahawa mereka tak berani datang ke parlimen Maka ini adalah satu cara untuk mengelak keadaan tersebut. Timbalan Yang di-Pertua Jangan bagi ceramah. Kalau ceramah, kita buat dekat Tuan Ahmad Fahmi bin Mohamed Fadzil Pertua. Timbalan Yang di-Pertua Berhormat Puchong, kemudian saya bagi last kepada Yang Berhormat Lembah Pantai. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Yang Berhormat Jelutong. Sila. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan. Kelmarin selepas diumumkan oleh Yang Berhormat Kota Bharu, saya telah berhubung dengan peguam-peguam di Pulau Pinang Pulau Pinang tetapi di seluruh negara Juga, DR.27.07.2021 5 Saya ingin tanya juga, kalau ordinan itu telah pun digazet, kalau telah digazet, Tuanku dan telah dimaklumkan kepada ketua unit pendakwaan Malaysia... Tuan Lim Lip Eng Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Berhormat. Point of order tak boleh ada interruption soalan. Cukup, Yang Berhormat. Yang Berhormat Menteri ada. Yang Berhormat cakap almost the same thing, dengan Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang di-Pertua merupakan seorang peguam juga. Maka, persoalan yang bermain di RM10,000, saya perlu hadir di mahkamah esok, perlukah saya mengaku salah Apa akan berlaku kepada kes-kes tersebut Kalau tidak, Yang Berhormat Kota Bharu bersalah mengelirukan Dewan yang mulia ini. Terima kasih. Timbalan Yang di-Pertua Last. Yang Berhormat Semporna nak cakap Yang Berhormat Lembah Pantai, kemudian Yang Berhormat Semporna last. Kemudian Yang Berhormat Menteri jawab ya, Yang Berhormat Menteri Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Ahmad Fahmi bin Mohamed Fadzil P.M. 36(12) atas dua perkara. Pertama adalah berkenaan dengan jawapan pada hari Isnin, Tuan Yang di-Pertua. Mengikut laporan daripada media, setakat 21 ke 25 Julai RM1,000 yang telah terkesan kepada semua Jadi, sekiranya kita tunggu sehingga hari Isnin, apakah yang Yang Berhormat Jelutong sebutkan tadi Isnin. Kedua adalah apabila Yang Berhormat Kota Bharu semalam mengatakan Kabinet telah membuat keputusan untuk batalkan ordinan, ia memberi implikasi Jadi, saya pohon Yang Berhormat Kota Bharu untuk Tuanku telah memberi perkenan pada ketika, at the material time, Yang Berhormat Kota Bharu menyatakan bahawa Kabinet telah Julai 2021 Tak boleh. Pohon penjelasan segera sekarang. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Lembah Pantai. Last sekali Yang Berhormat Semporna. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Yang di-Pertua, Tuan Yang di-Pertua tadi hendakkan supaya ada jelas... Timbalan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Perlembagaan. Berhubung kait dengan apa yang telah dibangkitkan. Timbalan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (1)(g). Iaitu berhubung kait dengan Perlembagaan Malaysia. Saya nak minta Agong itu ada kuasa dia, Parlimen ada kuasa mutlak dia, Eksekutif ada kuasa mutlak dia Itu merupakan antara perkara yang kita faham dalam Perlembagaan Malaysia, Disebutkan tadi oleh Yang Berhormat Puchong. The Istana dan Agong. Hari semalam, it was announced DR.27.07.2021 Menteri, executive. Why was it not proclaimed by the King Kita hendak perjalanan negara ini dengan baik, tertib Jangan kita hanya menggunakan undang-undang untuk Otherwise, generasi akan datang akan melihat bagaimana perjalanan Saya ada bangkit semalam, Parliament has the power tetapi Timbalan Yang di-Pertua Yang Berhormat. The Minister is here, biar Minister. Terima kasih. Yang Berhormat Menteri. Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Seri Takiyuddin bin Hassan Rasa dalam mahkamah pula. Tadi Yang Berhormat Puchong pun Yang Arif, tidak Yang Berhormat. Timbalan Yang di-Pertua Ketua Hakim Negara pula tiba-tiba. Datuk Seri Takiyuddin bin Hassan Pertua, dengan izin dan dengan hormatnya saya ingin menarik perhatian Yang Berhormat dan juga Ahli-ahli Dewan bahawa semalam Tuan Yang di-Pertua sendiri telah Hansard, Yang Berhormat Menteri Undang-undang memberi penjelasan pada hari Isnin sedangkan ... Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Seri Takiyuddin bin Hassan Pantai tidak sabar. Sedangkan persoalan itu dibangkitkan semalam pun ... Tuan Ahmad Fahmi bin Mohamed Fadzil Siapa hendak bayar. Yang Berhormat Kota Bharu hendak bayar Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Yang Berhormat minta Menteri, biarlah dia jawab. Datuk Seri Takiyuddin bin Hassan Isnin ini. Itu saya minta. Itu berdasarkan kepada petua. Tuan M. Kulasegaran Datuk Seri Haji Salahuddin bin Ayub Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua. Tuan Gobind Singh Deo Timbalan Yang di-Pertua Berhormat, Yang Berhormat sekejap. Puan Teo Nie Ching Datuk Seri Haji Salahuddin bin Ayub Datuk Seri Takiyuddin bin Hassan Datuk Seri Haji Salahuddin bin Ayub Berhormat Menteri who jumped the gun. Timbalan Yang di-Pertua Tuan Yang di-Pertua, biarlah saya bercakap. Yang Berhormat duduklah. Datuk Seri Haji Salahuddin bin Ayub DR.27.07.2021 7 Timbalan Yang di-Pertua Saya faham, semua orang tahu isu yang banyak orang bertanya, social media Datuk Seri Haji Salahuddin bin Ayub Timbalan Yang di-Pertua Yang Berhormat. Datuk Seri Haji Salahuddin bin Ayub Timbalan Yang di-Pertua Datuk Seri Haji Salahuddin bin Ayub Timbalan Yang di-Pertua Duduklah, duduklah. Datuk Seri Takiyuddin bin Hassan Datuk Seri Haji Salahuddin bin Ayub Perdana Menteri, you lawan Agong .... Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Pulai, Yang Berhormat ... Datuk Seri Haji Salahuddin bin Ayub You destroyed everything. Timbalan Yang di-Pertua Yang Berhormat. Saya Tuan Yang Dipertua Majlis. Biarlah Yang Berhormat Menteri hendak jawab, biar saya buat ruling. Saya bagi Yang Berhormat enam orang I have been very fair. Bagilah saya peluang buat kerja. Kalau Yang Berhormat gantilah saya jadi Tuan Yang di-Pertua. Datuk Seri Haji Salahuddin bin Ayub Yang di-Pertua. Saya tak nak. Timbalan Yang di-Pertua Johor ek. Yang Berhormat, ... Tuan Gobind Singh Deo Timbalan Yang di-Pertua Puchong please. Yang Berhormat, Tuan Yang di-Pertua sudah buat ruling Isnin. Kalau Yang Berhormat masih tidak puas hati disebabkan oleh jangka masa kompaun dan Yang Berhormat pergi menghadap Tuan Yang di-Pertua, bincang dengan Tuan Yang di-Pertua. Saya rasa Yang Berhormat Menteri akan ikut arahan Tuan Yang Pertua, betul Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Saya minta maaf. Saya ada Aturan Urusan Mesyuarat today, saya kena proceed Yang Berhormat Menteri Kesihatan. Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua, Ahli-ahli Dewan boleh membangkitkan isu berkaitan Yang Berhormat Menteri Kesihatan, kompaun dan sebagainya. He is the owner of the ordinance, it is not Tuan Gobind Singh Deo Seorang ahli mencelah Tuan Ahmad Fahmi bin Mohamed Fadzil DR.27.07.2021 Datuk Seri Takiyuddin bin Hassan Yang Berhormat Menteri Kesihatan. Boleh bangkitkanlah. So, isu yang Isnin. Terima kasih. Timbalan Yang di-Pertua That point saya sudah discussed, saya sudah jawab. Ada benda baharu tak Yang Berhormat Puchong Tuan Gobind Singh Deo Tuan Mohamed Hanipa bin Maidin Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Yang Berhormat Puchong Tuan Gobind Singh Deo Timbalan Yang di-Pertua Order now Tuan Gobind Singh Deo Pertua, 40 relates to the sequence of proceedings in the House of the day. Ia menyatakan I said Tuan Yang di-Pertua, earlier I refer to 40(G) as well, it is questions to Ministers So that is the provision for the Minister to provide an answer now. Itu So, I’m asking Tuan Yang di-Pertua to make a ruling now. I’m asking to answer Yang Pertuan Agong, sudah tentu dia tahu sekarang. Tidak akan perlu tunggu sehingga hari Isnin untuk memberi jawapan. Undang-undang sangat jelas yang revoke itu adalah Yang Pertuan Agong. Akan tetapi apa yang disebutkan semalam adalah Kabinet and this is something I think the government must respect the fact that the law Constitution suggests that it must be revoked by Yang di-Pertuan Agong then that must be done. Ini bukan main-main. We have to take it seriously. Ini soal Perlembagaan dan juga undang-undang yang ada, yang ada kesannya terhadap rakyat So, saya minta supaya soal itu kalau boleh beri jawapan kepada perkara itu. Terima kasih. Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Yang Berhormat Menteri Datuk Seri Takiyuddin bin Hassan (G) ini adalah soalan-soalan lisan. It is not soalan begini ... Tuan Ahmad Fahmi bin Mohamed Fadzil Jawab ... Dewan riuh Tuan M. Kulasegaran Tuan Ahmad Fahmi bin Mohamed Fadzil Kena perkenan Yang di-Pertuan Agong. Timbalan Yang di-Pertua Tuan M. Kulasegaran Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Isnin sebagaimana di-ruling Tuan Yang di-Pertua. Tuan Ahmad Fahmi bin Mohamed Fadzil Jawab DR.27.07.2021 9 Tuan Lim Lip Eng Seorang Ahli menyampuk Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Yang Berhormat, Point of Order Dato’ Seri Anwar bin Ibrahim Parlimen, kuasa Yang di-Pertuan Agong. Jadi, oleh demikian soalannya Kalau belum, kata belumlah. Umumnya Ahli-ahli Yang Berhormat sebelah sini Tuanku Agong belum Tepuk Jadi mengapa Perdana Menteri dan Yang Berhormat Menteri tidak boleh jawab Ini akan Ini urusan Parlimen Tuan Yang di-Pertua, jadi jangan Isnin. Kita bincang hari ini yang terkait dengan Kita bincang hari ini, semalam yang terkait dengan proclamation dan ordinance. Yang Berhormat Menteri kata sudah batal. Jadi kita hendak tahu, kalau belum, beritahu sahajalah bahawa saya tersilap. Maksud saya Kabinet memutuskan, baru hendak dipersembahkan kepada Tuanku Agong dan beri ruang dan waktu kepada Tuanku Agong menimbang dan Bukan mudah begitu Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Kalau tidak, there is absolutely, no confidence in the leadership of this House, I mean the leadership this government untuk bercakap apa-apa. Dia cakap apa pun Perkara yang spesifik begini tidak boleh jawab. Kalau Yang di-Pertuan Agong benar-benar perkenan, saya percaya semalam lagi dia jawab. Ini Jawablah tidak ada. Tuan Ahmad Fahmi bin Mohamed Fadzil Perkara 36(12). Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Saya menghormati ... Datuk Seri Haji Salahuddin bin Ayub Beberapa Ahli bangun Timbalan Yang di-Pertua Yang Berhormat. Datuk Seri Haji Salahuddin bin Ayub Timbalan Yang di-Pertua Yang Berhormat hendak masuk rumah kena beri salam kan. Datuk Seri Haji Salahuddin bin Ayub Timbalan Yang di-Pertua Datuk Seri Haji Salahuddin bin Ayub Timbalan Yang di-Pertua Waalaikumussalam duduk Yang Berhormat. Biar Yang Berhormat Menteri jawab. Datuk Seri Haji Salahuddin bin Ayub DR.27.07.2021 Timbalan Yang di-Pertua Berhormat. Duduk. Jangan. Yang Berhormat, saya sudah sabar ini, duduk. Datuk Seri Haji Salahuddin bin Ayub Timbalan Yang di-Pertua Silakan. Datuk Seri Takiyuddin bin Hassan Dewan riuh Tuan Yang di-Pertua, Perdana Menteri, Ketua Pembangkang, everyone is Dewan riuh Tuan Tony Pua Kiam Wee Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Tony Pua Kiam Wee Datuk Seri Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat. Tuan Mohamed Hanipa bin Maidin Timbalan Yang di-Pertua Sepang, sudahlah, biarlah dia jawab. Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua. Saya tertakluk kepada petua Tuan Yang Pertua semalam yang meminta saya memberi penjelasan pada hari Isnin. Itu petua Tuan Ma’mun bin Sulaiman Tuan Khalid bin Abd Samad Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Khalid bin Abd Samad Dewan riuh Tuan Ahmad Fahmi bin Mohamed Fadzil Dewan. Beberapa Ahli Datuk Seri Takiyuddin bin Hassan Tuan Karupaiya a/l Mutusami Tuan Ma’mun bin Sulaiman Datuk Seri Takiyuddin bin Hassan Tuan Karupaiya a/l Mutusami Datuk Seri Takiyuddin bin Hassan Dewan riuh Tuan Tony Pua Kiam Wee Seorang Ahli Timbalan Yang di-Pertua Berhormat... Tuan Ahmad Fahmi bin Mohamed Fadzil Ada perkenan, tidak ada perkenan DR.27.07.2021 11 Timbalan Yang di-Pertua Seorang Ahli Timbalan Yang di-Pertua Yang Berhormat, saya sudah bagi ruling, Tuan Yang di-Pertua sudah buat Menteri jawab hari Isnin. Menteri sudah sahkan hendak jawab Isnin. Dato’ Mahfuz bin Haji Omar Timbalan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Timbalan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Pertua... Timbalan Yang di-Pertua Adui... Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Sabar. Saya tahulah tujuh bulan tidak masuk Dewan... Dato’ Mahfuz bin Haji Omar Maknanya kerajaan telah mengaku mereka merampas kuasa Yang di-Pertuan Agong. Timbalan Yang di-Pertua Saya... Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Dato’ Abdullah Sani bin Abdul Hamid Yang Berhormat Menteri ini. Seorang Ahli Timbalan Yang di-Pertua Yang Berhormat tidak puas hati pukul 11.00 pagi Tuan Yang di-Pertua Then, Yang Berhormat hendak bawa isu urgency of the matter terpulang kepada Yang Berhormat tetapi Tuan Yang di-Pertua masuk pukul 11.00 pagi. Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Tuan Yang di-Pertua. Dalam senarai, Menteri sudah jawab. Selepas ini Yang Berhormat Menteri untuk mulakan. Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Yang Berhormat, Yang Berhormat... Beberapa Ahli Tuan Khalid bin Abd Samad Penjelasan.. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Pertua... Timbalan Yang di-Pertua Yang Berhormat. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Tuan Khalid bin Abd Samad DR.27.07.2021 Timbalan Yang di-Pertua Tuan Khalid bin Abd Samad Pertua... Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Timbalan Yang di-Pertua Yang Berhormat tidak boleh paksa saya. You cannot force me, sit down. Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Biar Yang Berhormat Menteri mula... Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Pertua masuk pukul 11.00, there is another, platform bawalah kepada Tuan Yang di- Pertua to decide. Saya tidak akan overrule keputusan Tuan Yang di-Pertua semalam. Silakan. Tuan Khalid bin Abd Samad Speaker. Tuan Yang di-Pertua, you are not going to overrule the Speaker. Timbalan Yang di-Pertua Menteri, silakan. Tuan Khalid bin Abd Samad Speaker. Timbalan Yang di-Pertua Menteri, berapa lama Yang Berhormat Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Menteri, berapa lama Tuan Mohamed Hanipa bin Maidin Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Menteri. PENERANGAN DARIPADA YB. MENTERI KESIHATAN DI BAWAH P.M. 14(1)(i) USAHA MEMBENDUNG PENULARAN COVID-19 Menteri Kesihatan Assalamualaikum warahmatullahi wabarakatuh. Tuan Khalid bin Abd Samad Kita minta dia jawab satu sahaja. Timbalan Yang di-Pertua Menteri, Menteri Kesihatan. Tuan Khalid bin Abd Samad Timbalan Menteri Kesihatan I Berhormat Menteri, soalan. Timbalan Yang di-Pertua Tuan Khalid bin Abd Samad Speaker. DR.27.07.2021 13 Timbalan Yang di-Pertua Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Tuan Khalid bin Abd Samad Yang Berhormat Menteri ini Dato’ Seri Dr. Adham bin Baba Timbalan Yang di-Pertua Dato’ Seri Dr. Adham bin Baba Timbalan Yang di-Pertua Tuan Yang di-Pertua, selepas Yang Berhormat Menteri, Yang Berhormat Ketua Pembangkang akan... Seorang Ahli Timbalan Yang di-Pertua Kuala Selangor, tetapi klausa daripada Pembangkang arahan daripada Tuan Yang di- Pertua ialah masa yang sama Yang Berhormat Menteri ambil. Akan tetapi arahan Yang Berhormat Port Dickson bukan kepada Yang Berhormat Kuala Selangor. Okey. Silakan, Yang Berhormat Menteri. Dato’ Seri Dr. Adham bin Baba Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua. Timbalan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Seri Dr. Adham bin Baba Timbalan Yang di-Pertua Yang Berhormat Menteri, silakan, 45 minit. Dato’ Seri Dr. Adham bin Baba Dewan yang mulia ini, saya ingin menzahirkan penghargaan dan ucapan terima Ahli-ahli Yang Berhormat dan juga terutama kepada petugas Malaysia yang sentiasa bersatu dalam membendung COVID-19. Terima kasih kepada semua. Tuan Yang di-Pertua, dalam usaha membendung penularan COVID-19, Kementerian Kesihatan Malaysia amat serius dan komited Pandemik COVID-19 ini turut memperlihatkan peri pentingnya kerjasama di semua peringkat jentera Setelah lebih setahun pandemik COVID-19 melanda seluruh dunia, sebanyak COVID-19 dengan 4.2 juta kematian direkodkan sehingga kini. Manakala Julai iaitu semalam, Malaysia telah merekodkan keseluruhan sebanyak Selain daripada itu, jumlah kumulatif Semenjak kes pertama COVID-19 dikesan di Malaysia pada 25 Januari 2020, Malaysia telah menghadapi tiga gelombang jangkitan COVID-19. Gelombang pertama Januari 2020 hinggalah 15 Februari 2020. Hanya mencatatkan 22 kes COVID-19 dan Seterusnya pada gelombang kedua iaitu 27 Februari 2020 hinggalah September 2020’ terdapat sebanyak 10,145 kes COVID-19 dengan 130 kes kematian. Pada masa ini negara kita sedang berdepan dengan gelombang ketiga COVID- COVID-19. Peningkatan Gelombang ketiga yang bermula pada Julai 2021 merekodkan sebanyak 1,017,787 DR.27.07.2021 Walaupun bilangan kes positif kes COVID-19 adalah agak tinggi, namun Sebagai contoh semalam, 26 Julai jumlah kes harian Sehingga 26 Julai 2021 jumlah kumulatif kes-kes yang telah dijalankan Institut Penyelidikan Perubatan dan beberapa agensi adalah Pecahannya KKM sebanyak 707, MOSTI sebanyak 115, KPT sebanyak Daripada jumlah ini bilangan variant of concern ataupun VOC, severe acute respiratory VOC Mei 2021. Perkembangan ini adalah sejajar dengan situasi di negara lain di mana VOC Untuk KKM, Kementerian Sains, Teknologi dan Inovasi, Kementerian Pengajian Tinggi telah ditubuhkan. Konsortium ini melibatkan beberapa institusi dan RM3 juta untuk menjalankan penjujukan SARS-CoV-2 sebanyak 3,000 sampel dalam tiga bulan bermula Ogos 2021 Sebagai perbandingan, kapasiti penjujukan jenom di beberapa negara ASEAN BIL. NEGARA PERATUSAN Singapura 6 Thailand 0.43 Vietnam 0.3 Indonesia 0.11 Cambodia 0.82 Antara kriteria yang digunakan untuk pemilihan sampel termasuk sampel yang Sampel ICU. Tuan Yang di-Pertua, varian baru yang wujud daripada virus SARS-CoV-2 kerap VoC amat membimbangkan yang mana boleh menyebabkan berlakunya Walau bagaimanapun, pemberian vaksin akan dapat mengurangkan kesan teruk COVID-19 termasuk kematian. Tindakan menangani pandemik COVID-19 bagi menangani pandemik COVID- Mengambil kira situasi pandemik COVID-19 Malaysia sentiasa dilindungi daripada risiko jangkitan COVID-19. Mengambil kira situasi pandemik COVID-19 global dalam negara yang masih Malaysia sentiasa dilindungi daripada risiko jangkitan dan seterusnya mencegah COVID-19. Antara tindakan yang diambil adalah 20 perkara yang saya akan edarkan. KKM COVID-19 sepanjang Perintah Kawalan Pergerakan (PKP) Fasa 2.0. Strategi tersebut yang digariskan adalah DR.27.07.2021 15 Manakala terdapat sebanyak sepuluh strategi kerajaan pelbagai agensi dalam COVID-19 termasuklah pengurusan sektor ekonomi dalam fasa PKP 2.0. Strategi yang telah digariskan ialah (i) Tindakan perundangan melalui Ordinan Darurat (ii) pengurusan tempat tinggal pekerja (iii) pematuhan SOP di tempat kerja (iv) pemantauan pematuhan menyeluruh (v) melaksanakan program saringan secara agresif (vi) Skuad Agen Basmi COVID-19 membabitkan sukarelawan (vii) penempatan sementara sektor awam (viii) Program Imunisasi COVID-19 Kebangsaan (ix) penggunaan teknologi dan hadiran pelaksana tindakan. Selain itu, kerajaan menerusi Sidang Khas Majlis Keselamatan Negara Bilangan Oktober 2020 telah bersetuju agar Yang Berhormat Menteri Kanan Pertahanan mempengerusikan kewujudan sebuah jawatankuasa yang Dalam hal ini KKM diberi tanggungjawab untuk menerajui kumpulan kerja satu Malaysia mengurangkan risiko ancaman dan NGO Pelan Tindakan Kumpulan Kerja 1, Kementerian Kesihatan mengandungi Tuan Yang di-Pertua, KKM sentiasa berusaha untuk meningkatkan kapasiti COVID-19 iaitu melalui kerjasama berterusan dengan pelbagai Sehingga 26 Julai 2021, terdapat sebanyak 51 buah KKM, KPT, Kementerian Pertahanan dan MOSTI dan RT- PCR, SARS CoV-2 di seluruh negara dengan kapasiti ujian sebanyak 122,603 ujian RT-PCR pada bulan Mac 2020 yang hanya Berdasarkan peningkatan keupayaan ini, kapasiti ujian di setiap negeri telah Sebagai contoh di negeri Selangor bilangan ujian RT-PCR yang telah Malaysia adalah antara negara pertama yang menggunakan kaedah ujian RTK- Antigen, SARS CoV-2 untuk pengesanan COVID-19 di fasiliti kesihatan dan lapangan. Ujian RTK-Antigen di Malaysia bermula pada Mei 2020. Sehingga semalam, 26 Julai RTK-Antigen, SARS CoV-2 yang telah dijalankan di fasiliti kesihatan kerajaan dan Selain itu, bagi memperkukuh surveillance COVID-19, terdapat sebanyak 35 Influenza-Like-Illness surveillance dan COVID-19. Peningkatan kesihatan awam. Tuan Yang di-Pertua, dalam pengurusan KKM telah menggunakan pendekatan kesihatan awam iaitu public health Peningkatan kesihatan awam ini COVID-19. Sebagai langkah kesiapsiagaan menghadapi sebarang pandemik, Malaysia WHO Joint External Evaluation (JEE) dan menjemput seramai 11 WHO untuk menilai pelaksanaan International Health Regulation (2005) di Malaysia meliputi sebanyak RM19 bidang teknikal yang merangkumi Oktober hinggalah 25 Oktober 2019. Pihak penilai juga DR.27.07.2021 Hasil penilaian tersebut adalah seperti berikut (i) Malaysia mempunyai sistem keselamatan kesihatan Pelan Malaysia Strategy for Emerging Disease Public Health Emergencies (MYSED) II Workplan dan (ii) Malaysia mempunyai mekanisme yang baik dalam Arahan No. 20 Majlis Keselamatan Negara yang diselia oleh Agensi Pengurusan Bencana Kebangsaan (NADMA), Crisis Preparedness and Response Centre (CPRC). KKM pula bertindak sebagai (iii) kerjasama melibatkan pelbagai kementerian agensi terhadap Pelan Malaysia Strategy for Emerging Disease and Public Health Emergencies (MYSED) II Workplan (2013-2021). Dalam pengurusan pandemik ini secara sistematik dan seragam, Garis Panduan Pengurusan COVID-19 telah dikeluarkan oleh KKM pada 17 Januari 2020. Garis panduan ini merangkumi aspek pengurusan klinikal, pengujian makmal, Garis panduan ini telah dikemas kini KKM telah mewujudkan Standard Procedure Operating (SOP) kuarantin wajib Malaysia bagi menghalang penularan jangkitan ke SOP ini diperketat berikutan terdapat banyak negara seluruh dunia telah VOC dalam komuniti. Manakala bagi pengawalan penularan COVID-19 ke dalam negara, mana-mana COVID-19. Bagi individu yang COVID-19 Assessment Center (CAC) yang berdekatan untuk tindakan lanjut. Terkini, KKM telah melaksanakan Virtual CAC, Virtual COVID-19 Assessment Center untuk Greater Klang Valley yang meliputi kawasan-kawasan Selangor, Kuala Lumpur, Putrajaya, Seremban dan Negeri Sembilan. Manakala kontak rapat yang COVID-19 untuk Pelaksanaan perintah kuarantin ini termasuklah di bawah seksyen 15, Akta Pencegahan dan Pengawalan Penyakit Berjangkit 1998 ataupun Akta 342. Bagi mana- COVID-19 yang tinggi, pihak PKP diperketat di kawasan bersasar. Langkah ini bertujuan untuk mengawal COVID-19. Tuan Yang di-Pertua, pengaktifan Pusat Kesiapsiagaan dan Tindak Cepat Krisis (CPRC). KKM telah mengaktifkan bilik gerakan COVID-19 di Pusat Kesiapsiagaan dan Respon Krisis Kebangsaan pada 23 Januari 2020 bagi menyelaras aktiviti serta COVID-19 dalam dan luar negara dan berfungsi aktif KKM telah menubuhkan sebanyak 180 buah CAC di seluruh negara bagi COVID-19 bertujuan untuk (i) mengenal pasti tahap keterukan ataupun severity pesakit DR.27.07.2021 17 (ii) mengenal pasti pesakit COVID-19 dalam kategori satu dan HSO selama 10 hari (iii) merujuk pesakit yang tidak memenuhi kriteria HSO, PKRC Pusat Kuarantin Berisiko Rendah atau ke hospital. Secara puratanya kedatangan pesakit ke setiap CAC Lembah Klang adalah di antara 700 sehingga 3,000 pesakit Manakala purata kedatangan pesakit di setiap CAC KKM sentiasa berusaha menambahbaikkan penyampaian perkhidmatan di CAC (i) petugas kesihatan dari negeri lain ke CAC Lembah Klang COVID-19 yang tinggi (ii) Pelantikan pengamal perubatan swasta iaitu private practice Seksyen 6 Ordinan Darurat (Kausa-kuasa Perlu) COVID-19 (iii) Penglibatan sukarelawan dari pelbagai agensi kerajaan (iv) Mewujudkan call center berpusat untuk mengendalikan COVID-19 (v) Kolaborasi dengan pihak swasta mewujudkan CAC swasta CAC. Tuan Yang di-Pertua, bagi merawat individu yang didapati positif COVID-19, PKRC, hospital bergantung pada Dalam hal ini, KKM telah mewujudkan dua jenis PKRC ataupun Pusat Kuarantin Berisiko Rendah iaitu awam dan swasta. PKRC berisiko COVID-19 kategori satu dan dua, PKRC Bersepadu di MAEPS Serdang yang diwujudkan pada 19 Januari 2021 untuk merawat pesakit kategori Manakala, pesakit kategori 5 yang memerlukan rawatan rapi dan alat Tujuan pewujudan PKRC adalah untuk COVID-19 serta menempatkan pesakit COVID-19 yang tidak sesuai untuk menjalani Sehingga 26 Julai 2021, terapat sejumlah 29,835 PKRC di seluruh negara iaitu dengan penambahan sebanyak 1,468 Mac 2020. Setakat ini kapasiti penggunaan keseluruhan PKRC adalah 61 peratus. Kesemua PKRC ini telah diwujudkan dengan kerjasama NADMA, Pejabat Setiausaha Kerajaan Negeri, Jabatan Pengurusan Bencana Negeri, Angkatan Pertahanan Awam, Jabatan Kebajikan Masyarakat dan pihak berkuasa tempatan. Untuk hospital COVID-19 Tuan Yang di-Pertua, sehingga kini terdapat 221 buah hospital di seluruh negara yang COVID-19 iaitu 104 daripada 146 hospital KKM, enam Sebanyak KKM adalah berstatus full COVID-19 dan selebihnya berstatus hibrid yang COVID-19. Jumlah katil bukan ICU iaitu non-ICU bed bagi kesemua 221 buah hospital di Mac 2020. Jumlah katil ICU adalah ICU pada 30 Mac 2020. Bagi meningkatkan kapasiti katil merawat COVID-19 di hospital awam, seperti yang dinyatakan pengubahsuaian ruang tertentu apa ICU sementara telah dilaksanakan termasuk pembinaan hospital medan, ICU ICU dan penggunaan ICU di hospital swasta. Setakat ini tiga modular ICU telah disediakan dan beroperasi di Hospital Tengku Ampuan Rahimah Klang, Hospital Kepala Batas Penang dan Hospital Melaka. Bagi menampung peningkatan kes COVID-19 khususnya kategori empat dan KKM telah menambah lima lagi modular ICU di beberapa hospital yang mempunyai Hospital Tengku Ampuan Rahimah sebagai tambahan, Hospital Selayang, Hospital Selayang, Hospital Tengku Jaafar Seremban, Hospital Tawau dan Hospital Sibu. Selain daripada penyediaan fasiliti, peralatan-peralatan DR.27.07.2021 ICU, ventilator, patient monitor dan sebaginya turut COVID-19. Kerjasama strategik rentas agensi kerajaan. Seperti yang telah dinyatakan, COVID-19 dengan cara Sehubungan dengan itu, selaras dengan Program Strategik Memperkasa Rakyat dan Ekonomi Tambahan atau PEMERKASA Plus kerajaan telah RM450 juta bagi meningkatkan kapasiti dan memperkukuhkan sistem KKM, Hospital Pengajar KPT, Hospital Pakar Kanak-kanak UKM dan hospital medan ATM. Sebanyak RM350 juta disediakan KKM, RM80 juta Hospital Pengajar, RM20 juta bagi Hospital Medan UTM. Sebahagian peruntukan yang disediakan kepada KKM juga turut RM30 juta untuk HPKK UKM dan RM20 juta untuk Hospital Pengajar UPM. Angkatan Tentera Malaysia di bawah Kementerian Pertahanan Malaysia turut COVID-19 yang tinggi seperti Pokok Sena Kedah, di Penjara Kepayan Sabah, Hospital Tawau, Hospital Kepala Batas, Hospital Kapit Sarawak, di Hospital Labuan, di Hospital Sultan Aminah Johor dan Hospital Tentera Tuanku Mizan Kuala Lumpur. Di samping itu, Hospital Pengajar Universiti ataupun SPU di bawah KPT seperti Hospital Canselor Tuanku Mukhriz, Pusat Perubatan Universiti Malaya, Hospital Universiti Sains Malaysia, Hospital UITM, Hospital Pengajar UPM, hospital swasta turut sama dalam memberikan rawatan kepada pesakit COVID-19. Kapasiti katil, Hospital Pengajar UPM telah ditingkatkan untuk merawat COVID-19. Daripada 119 katil kepada 246 katil, manakala hospital swasta telah Pada 4 Jun 2021, sebagai langkah untuk meningkatkan kapasiti penyediaan COVID-19, pemilikan sementara dan penggunaan Hospital Pakar Kanak-kanak UKM telah dilaksanakan. Memahami bahawa COVID-19 memerlukan kerjasama sepadu, Protect Health Cooperation Sdn. Bhd. KKM telah memperkukuhkan kerjasama Program Imunisasi Kebangsaan atau PICK. Sehingga Julai 2021, sebanyak 1,654 Pusat Pemberian Vaksin (PPV) pengamal perubatan PPV klinik pakar, 122 PPV hospital swasta, 25 PPV Pusat Jagaan Ambulatori, enam PPV AstraZeneca, 68 PPV integrasi, 48 PPV industri, 18 PPV mobile NGO kesihatan telah terlibat bagi mempercepatkan kadar vaksinasi serta Tuan Yang di-Pertua mempengerusikan Mesyuarat KKM ingin mengambil kesempatan ini untuk merakamkan penghargaan di atas NGO kesihatan serta para PICK yang diselaraskan oleh Protect Health Cooperation Sdn. Bhd. Tuan Yang di-Pertua, Inisiatif The Greater Klang Valley Task Force. Yang Amat Berhormat Perdana Menteri Malaysia mengambil perhatian serius dengan situasi COVID-19 di Malaysia sejak dua minggu lepas. KKM berhadapan Lembah Klang. Dengan peningkatan kes yang mendadak COVID-19 dengan cepat termasuklah Justeru, kerajaan telah menubuhkan Pasukan Bertindak Khas Valley’ bagi menangani situasi semasa di negeri Selangor, Wilayah Persekutuan Kuala Lumpur dan Negeri Sembilan. DR.27.07.2021 19 Peranan GKVSTF ini adalah untuk menangani krisis dan impak kepada sistem Semasa krisis ini, adalah penting untuk memastikan COVID-19 yang mempunyai gejala teruk mempunyai akses kepada katil COVID- PKRC bersepadu dan pesakit COVID-19 yang bergejala dipantau awal KKM. Fungsi GKVSTF diperkukuh menerusi penggunaan Virtual CAC bagi Sekiranya gejala mereka bertambah teruk, Virtual CAC akan menjadi platform pengesanan awal dan boleh membuat rujukan ke Tuan Yang di-Pertua, penyumberluaran ataupun outsourcing perkhidmatan Kerjasama sektor swasta turut melibatkan Bagi tujuan tersebut, sebanyak RM56 juta telah diperuntukkan oleh KKM untuk penyumberluaran pesakit kepada hospital Penyumberluaran ataupun oustsourcing juga secara tidak langsung dapat KKM bagi tujuan merawat pesakit COVID-19. Pada tahun 2021, kerajaan telah memperuntukkan sebanyak RM100 juta KKM bagi tujuan penyumberluaran perkhidmatan kesihatan ke hospital Lembah Klang. Penyumberluaran bagi kes-kes lain daripada COVID-19 ini bertujuan untuk COVID-19. Tuan Yang di-Pertua, inisiatif pendigitalan dan analisis biodata raya. Aplikasi MySejahtera dan sistem amaran awal iaitu Hotspot Identification for Dynamic Engagement (HIDE) adalah inisiatif pendigitalan dalam pengurusan COVID-19 negara. Kedua-dua inisiatif ini membantu negara mendapatkan maklumat awal COVID-19 untuk Aplikasi MySejahtera berfungsi mulai 20 April 2020 untuk membantu dalam COVID-19 dengan membolehkan pengguna Sehingga 26 Julai 2021 iaitu MySejahtera telah berjaya mencapai 27.7 juta pengguna aktif yang berdaftar Selain itu, MySejahtera telah merekodkan QR Aplikasi MySejahtera juga digunakan untuk mengesan kes-kes positif COVID- MySejahtera. Selain itu, sistem awal yang dipanggil HIDE atau Hotspot Identification for Dynamic Engagement juga telah dibangunkan pada April 2021 menggunakan data dan MySejahtera. Sistem ini bertujuan memberi amaran awal dalam mencegah COVID-19 dengan menggunakan data daripada aplikasi MySejahtera. Sistem HIDE boleh mengenal pasti sesuatu kawasan dan premis yang (big data) dan kecerdasan buatan (artificial intelligence). Kini, fungsi MySejahtera terus diperluaskan dalam pelaksanaan Program Imunisasi COVID-19 Kebangsaan (PICK) sebagai sijil vaksin digital bagi COVID-19. Sijil Mysejahtara milik individu Selain itu, untuk memastikan pengurusan bekalan produk vaksin yang cekap, Vaccine Management System (VMS) telah dibangunkan. Semua penerimaan stok vaksin COVID-19 telah direkodkan melalui VMS yang juga berintegrasi dengan MySejahtera Daripada aspek pengurusan wabak COVID-19, elemen lokasi adalah amat Melalui sistem GIS MyHDW, maklumat geospatial digunakan CPRC di peringkat kebangsaan dan negeri dalam membuat keputusan bagi Tuan Yang di-Pertua, program vaksinasi merupakan langkah strategik yang COVID-19 di negara ini. Sebelum DR.27.07.2021 Program Imunisasi COVID-19 Kebangsaan (PICK), vaksin-vaksin ini perlu berdaftar dengan Pihak Berkuasa Kawalan Dadah (PBKD) melalui Bahagian Regulatori Farmasi Negara (NPRA). NPRA akan menilai data-data klinikal dan bukan klinikal bagi memastikan aspek kualiti, Menyedari akses kepada vaksin COVID-19 adalah sangat penting dan COVID-19 telah diwujudkan. Pada 3 Disember 2020, satu direktif NPRA. Di samping itu, NPRA juga mengiktiraf dan mendaftarkan vaksin yang telah Emergency Use Listing (EUL) di bawah program COVAX WHO. Susulan daripada itu, sehingga 19 Julai yang lepas, sebanyak enam jenis vaksin COVID-19 telah didaftarkan secara bersyarat oleh Pihak Berkuasa Kawalan Dadah (PBKD) iaitu vaksin Pfizer, Astra Zeneca, Sinovac, CanSino, Sinopharm dan Johnson Johnson. KKM bertanggungjawab untuk membuat perolehan vaksin yang mencukupi Berhubungan dengan kajian vaksin di Malaysia, sejak pertengahan tahun 2020, KKM melalui Clinical Research Malaysia (CRM) terlibat dalam perbincangan bersama Malaysia. Antaranya kajian vaccine inactivated buatan Institute of Medical Biology Chinese Academy of Medical Sciences (IMBCAMS) yang dijalankan di sembilan hospital negara April. Kedua, kajian vaccine inactivated buatan Shenzhen Kangtai Biological Products Co. Ltd. yang dimulakan pada Jun yang lepas dan kini berada di fasa Ketiga, terdapat empat kajian klinikal vaksin COVID-19 lain yang dalam proses Jawatankuasa Etika Penyelidikan dan Perubatan (MREC) serta Bahagian Regulatori Farmasi Negara (NPRA). Ini termasuklah vaksin CoronaVac buatan syarikat Sinovac untuk peserta kajian yang berumur tiga hingga 17 Vaksin m-RNA buatan WestVax Biopharma dan vaksin subunit protein daripada Anhui Zhifei. Tuan Yang di-Pertua, dalam memastikan tahap kesihatan mental petugas Setelah tamat tugasan, petugas akan diberikan taklimat post-deployment KKM telah mewujudkan program Perkhidmatan Kesihatan Mental dan Sokongan Psikososial ataupun Mental Health and Psychosocial Support (MHPSS) untuk MHPSS ke lapangan. KKM turut melaksanakan Selain itu, pelbagai sesi libat urus seperti kaunseling individu/berkumpulan serta KKM juga telah mendapat kerjasama lebih daripada 20 orang NGO yang turut Sejak 25 Januari 2020, KKM dengan kerjasama MERCY Malaysia telah CPRC bagi COVID-19. Saya diberitahu terdapat agensi kerajaan lain Kementerian Pembangunan Wanita, Keluarga dan Masyarakat yang mengendalikan JAKIM yang mengendalikan talian KSK Care yang mana kedua-dua Pada tahun 2021, kerajaan telah memperuntukkan sebanyak RM24 juta bagi DR.27.07.2021 21 COVID-19. Peruntukan tambahan sebanyak RM20 juta Julai yang lepas iaitu tahun 2021 RM44 juta. Tuan Yang di-Pertua, sebagai komitmen yang berterusan untuk membendung COVID-19, kerajaan telah menyediakan peruntukan sebanyak RM7.13 bilion RM1 bilion pada tahun 2020 dan sebanyak RM6.13 bilion pada tahun KKM melaksanakan tanggungjawab yang besar ini. Daripada jumlah RM7.13 RM2.35 bilion disediakan bagi saringan dan rawatan pesakit COVID-",
    "Manakala sebanyak RM4.78 bilion bagi tujuan perolehan vaksin COVID-19 serta Tuan Yang di-Pertua, bagi aspek pengurusan sumber manusia pula, KKM ingin KKM seperti berikut. Kementerian Kewangan telah KKM yang kini berjumlah lebih RM18 bilion iaitu 63 peratus daripada peruntukan belanja menguruskan KKM. Jabatan Perkhidmatan Awam (JPA) yang menguruskan perkhidmatan tetap dan pelantikan KKM, sehingga 31 April 2021 yang lepas, jumlah penjawat tetap yang KKM adalah sebanyak 278,023 jawatan. Selain itu, lebih daripada 40 ribu RM4.3 bilion. Suruhanjaya Perkhidmatan Awam yang melantik pegawai tetap KKM. KKM telah membuat penugasan semula ataupun dipanggil mobilisasi secara Bagi tahun 2020, seramai 1,375 anggota perubatan dan seramai 276 anggota Semenanjung dan wilayah Sarawak ke Sabah. Langkah ini bagi menampung keperluan COVID-19 di wilayah Sabah. KKM turut melaksanakan COVID-19 KKM juga berkolaboratif dengan agensi awam lain bagi JPA telah memberi kerjasama untuk mobilisasikan sejumlah 211 pembantu Sabah. Pejabat Setiausaha Persekutuan Sabah juga telah dijemput untuk menyediakan seramai 69 orang pemandu Sabah bagi menyokong khidmat logistik Bagi tahun 2021 sehingga 20 Julai 2021, seramai 2,210 petugas dalam pelbagai Kelantan, ke Serawak, ke Wilayah Persekutuan Kuala Lumpur, ke Hospital Kuala Lumpur, di negeri Selangor dan juga di Negeri Sembilan. Selain itu, KKM telah melantik seramai 1,519 petugas kesihatan kontrak tambahan Selangor, Kuala Lumpur, Negeri Sembilan dan Hospital Kuala Lumpur. Penempatan ini bertujuan Lembah Klang agar kes-kes COVID-19 dapat dikendalikan dengan pantas, cekap dan berkesan. Tuan Yang di-Pertua, Malaysia bukanlah satu-satu negeri yang mengalami COVID-19 di dunia. Sehubungan itu, penting bagi Malaysia menjalinkan hubungan kerjasama antarabangsa dan berkongsi sumber dan Pada 24 November 2020, kerajaan telah menandatangani perjanjian bersama The Global Alliance For Vaccines and Immunization (GAVI) untuk menyertai fasiliti COVAX. Perjanjian ini membolehkan kerajaan Malaysia membuat perolehan vaksin COVID-19 bagi 10 peratus populasi penduduk Malaysia. Sehingga kini kerajaan telah AstraZeneca dari fasiliti COVAX yang Malaysia secara berfasa. Selain itu, Malaysia telah diberi peluang untuk WHO Executive Board bagi tempoh tiga tahun, berkuat kuasa pada bulan Mei 2021 sehingga bulan Mei 2024. Penglibatan Malaysia sebagai ahli lembaga Executive WHO akan memberi kelebihan kepada Malaysia untuk menyumbang kepada KKM juga ingin merakamkan setinggi penghargaan kepada semua NGO yang telah DR.27.07.2021 Tabung COVID-19 serta pelbagai peralatan PPE, reagent, bekalan makanan dan lain-lain untuk KKM dalam mengharungi pandemik COVID-19. Semoga sumbangan suci Ilahi. Tuan Yang di-Pertua, Institusi Kesihatan Negara (NIS) melalui institut COVID-19 seperti The COVID-19 Chronicles of Malaysia In The Face of Pandemic, The COVID-19 Chronicles of Malaysia Navigating The Storm, Malaysian Health Sector Response To COVID-19 Pandemic Country Report 1, Malaysian Health Sector Response To COVID-19 Pandemic, Perspective From The Field Country Report Semua penerbitan ini adalah berdasarkan aktiviti yang dilaksanakan oleh COVID-19. Pegawai dan para penyelidik KKM khasnya INS telah menerbitkan artikel-artikel saintifik pelbagai bidang dan aspek menangani COVID-19 di jurnal antarabangsa. Sehingga 25 Julai 2021, sebanyak 74 artikel saintifik Akhir sekali Tuan Yang di-Pertua. Tuan Ahmad Fahmi bin Mohamed Fadzil Pertua, boleh minta PDF tak Tuan Lim Lip Eng Datuk Seri Dr. Adham bin Baba Tuan Ahmad Fahmi bin Mohamed Fadzil PDF Tuan Sim Tze Tzin Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri tengok jam berkali-kali. Datuk Seri Dr. Adham bin Baba Yang Berhormat Tuan Sivarasa Rasiah Pertua... Tuan Mohamed Hanipa bin Maidin Yang Berhormat Tuan Sivarasa Rasiah Pertua, on the same point. Peraturan Mesyuarat... Datuk Seri Dr. Adham bin Baba SOP dan norma baharu ialah... Yang Berhormat Tuan Sivarasa Rasiah Mesyuarat, Yang Berhormat Sungai Buloh. Peraturan Mesyuarat 14(1)(i), penerangan Yang Berhormat Menteri, kita sudah dengar penerangan panjang dari 45 minit lebih Yang Berhormat Menteri, kita ucap terima kasih. Banyak data dan banyak Akan tetapi, setakat ini kita belum terima hard copy dokumen itu. Rakan PDF. Sepatutnya, amalan di dalam Dewan ini dengan penerangan- Kerajaan Pakatan Harapan dan sebelum itu, hard copy Dewan. Inilah juga amalan di Westminster. Di Westminster selewat-lewatnya bila Yang Berhormat Menteri bangun, Dewan dan itulah terpakai untuk penerangan Macam mana dengan penerangan yang 45 minit ini Tuan Yang di-Pertua Yang Berhormat Tuan Sivarasa Rasiah Yang Berhormat Menteri. Sampai sekarang Tuan Yang di-Pertua Yang Berhormat Tuan Sivarasa Rasiah Saya minta Tuan Yang di-Pertua betulkan ini secepat Kita akan memberi pandangan pada petang ini bukan esok. Kita tidak boleh Hansard. Jadi amalan ini mesti diberhentikan. Ini bukan rahsia, sudah dibaca. Akan tetapi untuk membantu anggota Dewan bagi pandangan. Sampaikan hard copy Ya, terima kasih. DR.27.07.2021 23 Tuan Yang di-Pertua Silakan, teruskan. Dato’ Seri Dr. Adham bin Baba Nipah, SARS, MERS-CoV H1N1. Datuk Seri Panglima Wilfred Madius Tangau Berapa jam lagi taklimat ini Dato’ Seri Dr. Adham bin Baba Namun COVID-19 adalah satu pandemik yang sungguh dahsyat dan memberikan kesan Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Menteri, PDF. Bagi PDF. Beberapa Ahli Tuan Yang di-Pertua Dato’ Seri Dr. Adham bin Baba Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Menteri, bagi PDF. Dato’ Seri Dr. Adham bin Baba Malaysia tidak wajar disia-siakan. Antara... Datuk Seri Panglima Wilfred Madius Tangau Dato’ Seri Dr. Adham bin Baba Oleh yang demikian, saya seru marilah kita sentiasa mengamalkan disiplin kendiri yang Tuan Sanisvara Nethaji Rayer a/l Rajaji Ahli-ahli Parlimen sebelah sana. Datuk Seri Panglima Wilfred Madius Tangau Dato’ Seri Dr. Adham bin Baba Datuk Seri Panglima Wilfred Madius Tangau Ketawa Tuan Yang di-Pertua Dato’ Seri Dr. Adham bin Baba COVID-19. Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua, sebelum kami masuk untuk soal jawab ataupun untuk hujah bahas Peraturan Mesyuarat 99. Ruling of Tuan Yang di-Pertua, as follows, Tuan Yang di- Pertua may from time to time issue rulings thereon. Orders 99. That relates to decision Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua DR.27.07.2021 Tuan Gobind Singh Deo Yang Amat Berhormat Perdana Menteri, kita semua lihat Yang Amat Berhormat Perdana Menteri tidak ada dalam Dewan sesi petang dan apa yang berlaku adalah Yang Berhormat Menteri Kewangan bangun untuk jawab. Saya ada bawa perkara berkenaan dengan isu undang-undang yang Tuan Yang di-Pertua, masa itu diberi jaminan bahawa Yang Berhormat Menteri Undang-undang tetapi pada jam 5.45 Yang Berhormat Menteri Undang-undang tidak Dewan. Dalam keadaan tersebut, Dewan telah pun ditangguhkan ke hari Tuan Yang di-Pertua, saya ingin minta petua, adakah satu ruling dibuat supaya Yang Berhormat Kota Bharu jawab soalan berkenaan kementerian semalam pada hari Isnin Kota Bharu pada hari Isnin. Soalan yang dibangkitkan semalam adalah berkenaan Yang Amat Berhormat Perdana Menteri yang Jadi, ada Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua. Tuan Yang di-Pertua, kita semua dengar Yang Berhormat Kota Bharu. Semalam beliau kata bahawa 21 Julai 2021, Kabinet memutuskan untuk membatalkan Ordinan Darurat di bawah Artikel (3). Saya telah membaca peruntukan itu. Saya tidak akan ulangi dan Tuan Yang di- Pertua juga telah pun menekankan perkataan-perkataan terpenting dalam artikel Jadi, soalnya adalah satu soalan undang-undang. Tuan Ramkarpal Singh a/l Karpal Singh Tuan Gobind Singh Deo Soalan ia, siapa yang diberi kuasa untuk revoked Tuan Yang di-Pertua, pagi tadi saya telah pun membuat Kes pertama adalah kes Teh Cheng Poh lawan public The citation is 1979, 1 MLJ 50 dan saya telah pun kemukakan satu salinan Tuan Yang di-Pertua. Di situ cukup jelas Privy Council melalui ucapan Lord Diplock. Rujukan dibuat Tuan Yang di-Pertua. Kemudian saya juga buat rujukan kepada kes lagi satu, kes Mahkamah Persekutuan. Decision of Lord Justice Sofian, Lord President of the time. Kes Re Tan Boon Liat 1977 MLJ. Saya juga telah pun kemukakan salinan. Di situ juga I highlighted Tuan Yang di-Pertua. Cukup jelas dinyatakan bahawa Pertuan Agong (150(3)). Jadi, dalam keadaan tersebut cukup jelas dan ini adalah satu perkara yang Kalau seorang Yang Berhormat Menteri datang ke Dewan dan dengan cukup jelas yakin memberitahu Ini Ini hanya satu perkara yang Soalnya adakah ia diperkenankan oleh Yang di-Pertuan Agong and I have said Tuan Yang di-Pertua, it’s a matter of public importance kerana apa yang berlaku adalah Kita Lagi-lagi kita lihat first time in this country kita ada doctors yang protes. Adakah tindakan akan diambil terhadap mereka Rentas mereka diberhentikan, mereka disaman dan Bagaimana boleh kita membiarkan keadaan ini Yes sudah batal. Dia kata, DR.27.07.2021 25 Akan tetapi jangan kita lupa bahawa perbincangan ini sebenarnya adakah Perlembagaan Persekutuan dan juga kuasa Tuan Yang di-Pertua. Seorang Ahli Tuan Gobind Singh Deo Tuan Yang di-Pertua, I know Standing Orders 99 is there but I do not think I stood up dan saya minta siapa yang akan jawab Yang Berhormat Amat Perdana Menteri. Jawapan diberi Yang Berhormat Menteri Kewangan dan kemudian Menteri Kewangan memberitahu kepada saya soalan Yang Berhormat Menteri Undang-undang. To me, it is very clear for yesterday’s speech, that answer must be given. Bukan Monday. Monday is his speech, itu lain. Jadi, saya di sini membuat satu permohonan Bolehkah Dewan yang mulia ini melalui Tuan Yang di-Pertua, minta dan arahkan Yang Berhormat Menteri Undang-undang jawab Tepuk Saya rasa ini satu perkara yang ingin diketahui oleh masyarakat umum di luar Ini adalah tanggungjawab Yang Berhormat Menteri tersebut dan saya minta petua Tuan Yang di-Pertua. Terima kasih. Tuan Ramkarpal Singh a/l Karpal Singh Pertua, berkaitan dengan standing order yang dibangkitkan oleh Yang Berhormat Puchong. Boleh saya tambah ataupun tanya. Berkenaan dengan apa yang telah pun Tuan Yang di-Pertua telah pun menangguhkan Yang Berhormat Kota Bharu tersebut ke hari Isnin dan itu telah pun juga Yang Berhormat Kota Bharu telah pun menyatakan beliau terikat Tuan Yang di-Pertua tersebut. Itu dilaporkan tetapi itu adalah soalan Puchong sama ada satu ruling dibuat. Saya mengalu-alukan satu jawapan daripada Tuan Yang di-Pertua, sekiranya Di bawah peraturan mana Tuan Yang di-Pertua mendapat kuasa untuk menangguhkan atau membenarkan Yang Berhormat Kota Bharu menjawab soalan itu pada hari Isnin. Because we don’t see that anywhere. Senarai penerangan dari setiap Order Paper. Order Paper itu sudah pun Jadi memandangkan keadaan tersebut, macam mana Yang Berhormat Kota Bharu boleh dibenarkan untuk menangguhkan jawapan dia ke satu tarikh yang lain Tuan Yang di-Pertua, yang dikatakan Yang Berhormat Puchong tadi, isu ini adalah cukup penting berkenaan dengan Yang di-Pertuan Agong telah memperkenankan isu ini Jadi kita perlu satu jawapan dengan segera. Saya mengalu-alukan satu Terima kasih. Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Pertua. Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Mohamed Hanipa bin Maidin Tuan Ahmad Fahmi bin Mohamed Fadzil Dewan kerana semalam Yang Berhormat Kota Bharu telah mengeluarkan satu kenyataan yang bukan sahaja telah Dewan yang mulia ini, akan tetapi juga seluruh rakyat Malaysia apabila Julai. At the DR.27.07.2021 Warta Kerajaan, tidak ada sebarang Jadi, perlu penjelasan segera ataupun Yang Berhormat Kota Bharu perlu dirujuk Jawatankuasa Hak dan Kebebasan kerana telah mengelirukan Dewan yang mulia ini. Itu bagi seorang pemegang portfolio yang menjaga undang-undang dan Parlimen adalah Tuan Yang di-Pertua. Jadi, saya pohon Tuan Yang di- Pertua summon Yang Berhormat Kota Bharu ke dalam Dewan sekarang untuk memberi Malaysia, sekarang. Tuan Sivarasa Rasiah Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Pertua. Tuan Sivarasa Rasiah Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Minta maaf, saya minta izin untuk buka, Tuan Yang di-Pertua. Tuan Yang di-Pertua, berdasarkan kes Yang di-Pertuan Agong. So clear. Sekarang ini, Tuan Yang di-Pertua, kalau betul Yang di- Pertuan Agong, satu. Keduanya, Tuan Yang di-Pertua. Sekarang ini apa yang berlaku ialah bukan Seri Paduka Baginda Yang di-Pertuan Agong ini yang Perlembagaan ini dalam keadaan buruk sekali. Seolah-olah orang di Seri Paduka Baginda Yang di-Pertuan Agong berkomplot dengan kerajaan ini untuk kata orang ignore the Constituition. Ia Seri Paduka Baginda Yang di- Pertuan Agong. Jadi, saya rasa kita sebagai rakyat yang telah pun menjunjung prinsip Ketiga, Tuan Yang di-Pertua, hanya diumumkan tentang pembatalan ordinan. Tidak langsung diterangkan tentang pembatalan proklamasi. Berdasarkan Perkara (3) adalah jelas bahawa proklamasi juga harus dibentangkan, laid down before the House yang bermaksud mestilah dibentangkan, dibahaskan dan ada satu keputusan Oleh itu, Tuan Yang di-Pertua, saya mengatakan bahawa sepatutnya Menteri ini Perlembagaan, Tuan Yang di-Pertua. Tidak boleh kita Isu Perlembagaan ini tidak boleh kita tangguhkan. Dalam Tuan Yang di-Pertua tahu kalau ada isu Perlembagaan, mahkamah akan Perlembagaan dahulu. Mahkamah tidak akan teruskan perbicaraan jenayah Perlembagaan tidak diputuskan dahulu. Sekarang saya minta supaya Menteri Perlembagaan ini. Adakah beliau memang telah Parlimen ini Peraturan 13(12) Jawatankuasa Khas ataupun dia... Terima kasih. Tuan Sivarasa Rasiah Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua minta saya Tuan Yang di-Pertua hadir. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pengumuman boleh dibuat kemudian. Apakah akan berlaku kepada Khamis dan Jumaat Pendakwaan-pendakwaan di seluruh negeri di Malaysia, mereka kurang pasti apa yang DR.27.07.2021 27 Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Jaya Darurat. Maklumkan segera lah. Tuan Sivarasa Rasiah Dewan Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua sudah buat ruling untuk hari Isnin, saya terima. Cuma yang kita bangkitkan ini ialah ramifications, keputusan. Kalau tidak diberitahu hari Yang saya sebut ini Jemaah Menteri memutuskan untuk membatalkan Julai. Yang kita tanya bila diumumkan di Parlimen, sepatutnya diwartakan. Itu Tidak apa. Akan tetapi yang saya tanya, kita hanya boleh mengumumkan sekiranya Seri Paduka Baginda Yang di-Pertuan Agong. Dia tidak Semalam pun tidak jawab. Hari ini pun tidak jawab. Soal itu sahaja. Jadi, Sepatutnya seorang pemimpin Ini kerana ternyata semua rakyat tahu bahawa belum diperkenan. Jadi, kita hendak tanya dan ini diminta tangguh. Soalan saya, kalau ada perkara Akan tetapi dia tidak boleh berselindung di sebalik Tuan Yang di- Pertua. Sebab sekarang dia kata saya hendak jawab tetapi Tuan Yang di-Pertua yang Isnin. So, please. I mean Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua. Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua. Jadi, saya hendak bagi tahu, minta Tuan Yang di-Pertua Menteri jawab Tuanku Agong perkenan atau belum. Ya, boleh kita terima. Dia ada proses. Akan tetapi jangan mengelirukan Dewan. Jangan beri anggapan kepada Dewan dan Saya yakin dengan cara dia jawab dan mengelak Saya hendak dengar daripada Menteri. Terima kasih. Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Jaya Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Akan tetapi the proclamation of ... revocation must not be done by the Executive. It must be done by the King and the proclamation must be done by Palace. There is no separation of powers here. That’s why I have been saying this. Saya sudah Ini dilihat bahawa kita tidak ada Tuan Yang di-Pertua ada kuasa mutlak dari segi Akan tetapi perlu ada perubahan dia. Saya rasa untuk Kalau sekiranya proclamation Executive, then we must change the Constitution of this Terima kasih, Tuan Yang di-Pertua. Tuan Lim Guan Eng Tuan Yang di-Pertua Yang Berhormat. Boleh saya... last ya, seminit. Tuan Lim Guan Eng Dia awalnya cakap semua Ordinan Darurat dimansuhkan. Selepas ini dia pula Sekarang yang kita tahu ialah beliau Isnin untuk memberikan penjelasan. I mean this is Tuan Yang di-Pertua. Sebagai seorang lawyer yang juga pakar dalam Tuan Yang di-Pertua tahu justice delayed is justice denied. Kita tidak boleh tunggu sampai hari Isnin kerana sekarang ada banyak Apakah kedudukan undang-undang sekarang Isnin. Takkan kita boleh biarkan keadaan ini berlarutan. Ini bukan kerajaan. Itu satu So, can you please ask him to explain now. Rakyat tidak tahu mana Ordinan Darurat yang dimansuhkan. Tuan Yang di-Pertua DR.27.07.2021 Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Pertua, point of order yang lain tetapi mengenai perkara yang sama. Saya bangkitkan Peraturan Mesyuarat 36(7) yang jelas menyatakan nama Seri Paduka Baginda Yang di- Pertuan Agong atau nama Raja-raja Melayu atau Tuan-tuan terutama Yang di-Pertua- Yang di-Pertua Negeri tidak boleh digunakan bagi mempengaruhi Majlis Mesyuarat. Saya Yang Berhormat Kota Bharu Kita dengar bahawa ada kenyataan-kenyataan media yang telah dibuat kedua- Yang di-Pertuan Agong dan Majlis Raja-Raja yang jelas menyatakan Jun, Seri Paduka Baginda Yang di-Pertuan Agong menzahirkan Parlimen perlu diadakan secepat mungkin. Istilah yang Parlimen. Begitu jugalah dengan Majlis Raja-Raja, kenyataan media pada hari yang sama, Raja-raja pemerintah menyokong dan senada dengan pendirian Seri Paduka Baginda Yang di-Pertuan Agong yang menitahkan agar Parlimen segera bersidang. Istilah yang Yang di-Pertuan Agong juga pada 24 Februari Parlimen boleh bersidang semasa tempoh darurat Akan tetapi, semalam kita semua telah dikelirukan oleh Yang Berhormat Kota Bharu apabila beliau menyatakan bahawa Dia sebut, pemberitahu dari Yang Amat Berhormat Perdana Menteri kepada Tuan Yang di-Pertua yang berbunyi izinkan Ini dia yang kata, Paduka Baginda Yang di-Pertuan Agong telah perkenan untuk kerajaan memanggil Mesyuarat Khas Penggal Ketiga Parlimen Keempat Belas bagi Dewan Rakyat bersidang Julai Tuan Yang di-Pertua, ini satu tindakan jelas bukan hanya untuk mengelirukan Malaysia dan Ahli-ahli Parlimen di sini tetapi juga menyalahgunakan nama baik Yang di-Pertuan Agong. Yang Berhormat Kota Bharu dan juga Yang Berhormat Pagoh Parlimen ini Terima kasih. Tuan Yang di-Pertua Yang Berhormat Port Dickson, Yang Berhormat Puchong, rakan-rakan saya Tidak jelas Puchong dan juga Tan Boo Liat, serta juga Madhavan Nair dan sebagainya. Saya rasa Perdana Menteri Yang di-Pertuan Agong adalah settle lah, adalah established Mahkamah Tinggi, sudah pergi ke Privy Council pun. Saya sedar tentang perenggan Yang Berhormat Puchong baca tadi. Sememangnya itu telah dikatakan oleh Lord Diplock tetapi selain daripada perenggan itu Yang di-Pertuan Agong selain daripada perenggan itu pun terdapat perenggan- Lord Diplock menyatakan bagaimana kuasa Duli Yang Maha Mulia Yang di-Pertuan Agong itu perlu dilakukan, perlu dilaksanakan, sememangnya. Akan tetapi, saya tak nak rujuklah sebab perkara ini tidak patut saya argue on behalf of Minister. Jadi, saya biarkan perkara ini ditangani oleh Minister sendiri. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Menteri Tuan Yang di-Pertua Dewan. Tuan Yang di-Pertua Dia selalu cari saya tetapi saya tidak ada dekat situ. Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Majlis Pemulihan Negara. Akan tetapi oleh sebab saya Semua amat Maka, kita campur, rojakkan perkara-perkara dalam satu Aturan Urusan Mesyuarat. Itu sebab saya kata semalam sepatutnya kita bercakap Majlis Pemulihan Negara. DR.27.07.2021 29 Kemudian hari ini Yang Berhormat Menteri Kesihatan. Esok, Yang Berhormat Menteri Sains, Teknologi dan Inovasi. Kemudiannya, hari Khamis penerangan oleh Menteri Kewangan. Kemudian hari Isnin, Aturan mesyuarat Isnin ini. Oleh sebab itulah, saya hendak melancarkan prosiding ini supaya kita cukup Jadi, hari Isnin ini saya pun telah Dewan ini dan juga selepas itu saya juga sudah beritahu Yang Berhormat Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang), beliau Ahli-ahli Yang Berhormat semua mengenai apa yang diperkatakan oleh beliau semalam. Seperti Yang Berhormat Port Dickson tadi, beliau dipetik sebagai berkata- saya Hansard dengan saya sekarang bahawa kerajaan telah memutuskan untuk Julai kah apa. So, beliau perlulah memberi Baginda Yang di- Pertuan Agong atau pun belum atau sebagainya lah. So, mari kita tunggu hari Isnin ini. Dewan riuh Tuan Mohamed Hanipa bin Maidin Yes or no sahaja. Yes or no. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang di-Pertua. At the material time,... Tuan Mohamed Hanipa bin Maidin Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Kota Bharu Tuan Ahmad Fahmi bin Mohamed Fadzil Dewan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Kota Bharu Tuan Mohamed Hanipa bin Maidin Tuan Khalid bin Abd Samad Aturan Urusan Mesyuarat tetapi ini bukan berhubung Aturan Urusan Mesyuarat. Ini berhubung dengan apa yang disebut oleh Yang Berhormat Menteri pada hari itu yang perlu dijelaskan pada hari itu. Apabila dia sebut, Seorang Ahli Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Tuan Khalid bin Abd Samad He’s got nothing to do with the Aturan Mesyuarat. Tuan Yang di-Pertua Datuk Seri Dr Mujahid Yusof Rawa Tuan Yang di-Pertua Majlis Pemulihan Negara dan masanya pun sudah sampai 5.45. Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Seri Dr Mujahid Yusof Rawa Tuan Yang di-Pertua Datuk Seri Dr Mujahid Yusof Rawa Tuan Yang di-Pertua Datuk Seri Dr Mujahid Yusof Rawa Tuan Yang di-Pertua... DR.27.07.2021 Tuan Yang di-Pertua Datuk Seri Dr Mujahid Yusof Rawa Parit Buntar. Tuan Yang di-Pertua Datuk Mohd Azis bin Jamman Yang di-Pertua, kalau kita rujuk Datuk Seri Dr Mujahid Yusof Rawa Datuk Mohd Azis bin Jamman Duli Yang Maha Mulia Yang di-Pertuan Agong Tuan Yang di-Pertua, bukan Sepatutnya sebab Duli Yang Maha Mulia telah mengeluarkan Titah agar Parlimen kena bersidang. Jadi, semua Peraturan Mesyuarat, persidangan Tuan Yang di-Pertua Istana Negara. Datuk Seri Dr Mujahid Yusof Rawa Perlembagaan Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Datuk Seri Dr Mujahid Yusof Rawa Dato’ Seri Anwar bin Ibrahim Datuk Seri Dr Mujahid Yusof Rawa Perlembagaan Tuan Yang di-Pertua. Dato’ Seri Anwar bin Ibrahim Datuk Seri Dr Mujahid Yusof Rawa Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua jawab. Apa Tuan Yang di-Pertua Ikutlah peraturan dan jadual. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Ordinan Darurat. Oleh sebab Sekarang ini apabila Yang Berhormat Menteri mengumumkan, kita tanya sama Itu sahaja. Sama ada proses Kabinet persembahkan pada Yang di- Pertuan Yang di-Pertuan Agong, Yang di-Pertuan Agong perkenan. Itu pun Tuan Yang Pertua tidak boleh setuju untuk dijawab. Never mind, the details saya setuju dengan Tuan Yang di-Pertua. Tidak apa lah yang details bincanglah hari Isnin... Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Tidak boleh delay kerana proses itu kerana ia akan menyebabkan Kerana dia sudah batalkan 21 hari Akan tetapi kita daripada segi telekan, fahamlah sebenarnya. Sudah direnung di Kita tengok tadi di mana Yang Berhormat Menteri dengan Yang Amat Berhormat Perdana Menteri tidak boleh jawab. Dia saya ingat mulanya hendak kata Seri Paduka Baginda Yang di-Pertuan Agong dan Orang boleh terima. Akan tetapi, itu pun tidak sanggup Tuan Yang di-Pertua. Ini yang saya bangkitkan ini. DR.27.07.2021 31 Tuan Yang di-Pertua jangan izinkan kerusi yang mulia itu melindungi Menteri Dewan. Tuan Yang di-Pertua, saya tidak bantah banyak, tetapi dalam Bukan krisis pembangkang dengan Kalau tengok cara Menteri jawab, memang Seri Paduka Baginda Yang di- Pertuan Agong. Kalau itu tidak ada, apakah maknanya yang diumumkan oleh Yang Berhormat Menteri itu. Memang satu yang mengelirukan Dewan dan Tuan Yang di-Pertua dengan Dewan. Tepuk Oleh sebab itu, yang kita minta dari Tuan Yang di-Pertua hanya satu, yang kecil. Ini kerana Yang Berhormat Menteri kata, dia boleh jawab tetapi Tuan Yang di-Pertua Tuan Yang di-Pertua kata hari Isnin. Jadi saya hendak putuskan Tuan Yang di-Pertua harus kata Menteri boleh jawab pada hari ini. Kalau itu pun Tuan Yang Pertua tidak sanggup, saya dukacitalah. Ada masalah besarlah kita dengan Tuan Yang Pertua kalau begitu. Terima kasih Tuan Yang di-Pertua. Datuk Seri Haji Salahuddin bin Ayub Peraturan Mesyuarat 99. Tidak bolehkah Tuan Yang di-Pertua Ini hak mutlak Tuan Yang di-Pertua. It is a special Tuan Yang di-Pertua pertimbangkan. Rakyat di luar, netizen, Menteri dalam Parlimen. Tidak bolehkah Tuan Yang Pertua menggunakan peraturan ini untuk menyelamatkan maruah Tuan Yang di- Pertua dan Parlimen. Kita hormat Tuan Yang di-Pertua, kita junjung Tuan Yang di-Pertua, Jangan Tuan Yang di-Pertua ini dipermainkan oleh kerajaan Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Datuk Seri Haji Salahuddin bin Ayub You ada peraturan ini untuk... Tuan Yang di-Pertua Datuk Seri Haji Salahuddin bin Ayub Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Mohd Azis bin Jamman Kami boleh tunggu Yang Berhormat Menteri Undang- Tuan Yang di-Pertua Tuan Gobind Singh Deo Yang Amat Berhormat Perdana Menteri. Soalan Yang Amat Berhormat Perdana Menteri sebagai Ketua Kerajaan kerana ini melibatkan satu perkara yang sangat besar iaitu soal sama Seri Paduka Baginda Yang di- Pertuan Agong. Saya hendak jawapan itu datang daripada floor Yang Amat Berhormat Perdana Menteri, bukan daripada orang lain. Pada hari Isnin that will be Minister of Law’s floor. Tuan Yang di-Pertua, saya melihat semua Ahli-ahli Kabinet, mereka semua duduk diam, Yang Berhormat Menteri Penerangan. Yang Berhormat Menteri Penerangan ada di situ. bagilah penerangan, apa duduk situ diam-diam. Dewan riuh Jadi soalnya... Seorang Ahli Tuan Gobind Singh Deo Berhormat Perdana Menteri yang lari tidak mahu jawab soalan. Oleh sebab itu, jadi apa Perdana Menteri. Bukan floor Menteri Undang-undang Tuan Yang di-Pertua. DR.27.07.2021 Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Amat Berhormat Perdana Menteri lari, hari ini Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertuan Agong Tuan Yang di-Pertua. Kalau tidak boleh, saya ulangi kenyataan Yang Berhormat Bukit Gelugor, letak jawatanlah, tolong letak jawatan. Tuan Ahmad Fahmi bin Mohamed Fadzil Pertua, peraturan mesyuarat. Tuan Yang di-Pertua Okey, semalam apabila pertanyaan itu ditanya, of course diberikan kepada Yang Berhormat Menteri Undang-undang untuk menjawab kerana saya rasa itu hal undang- Jadi, Yang Berhormat Menteri Undang-undang yang akan menjawab. Saya telah perintahkan beliau untuk menjawab pada hari Isnin ini. Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua Tuan Sivarasa Rasiah Aturan Urusan Mesyuarat Tuan Ramkarpal Singh a/l Karpal Singh Tuan Ahmad Fahmi bin Mohamed Fadzil Mesyuarat 99. Tuan Ramkarpal Singh a/l Karpal Singh Tuan Yang di-Pertua guna untuk menangguhkan jawapannya sehingga Isnin Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Monday Tuan Sivarasa Rasiah Why are we delaying the answer Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Tuan Sivarasa Rasiah Tuan Yang di-Pertua Mesyuarat hari ini. Tindakan Menangani Pandemik COVID-",
    "Saya telah dapat semua senarai perbahasan. Selalunya, saya hendak bagi Yang Berhormat Port Dickson selaku Ketua Pembangkang masa yang sama dengan Yang Berhormat Menteri. Yang Berhormat Menteri ambil masa dalam 55 minit tadi. Akan tetapi, Yang Berhormat Kuala Selangor Yang Berhormat Kuala Selangor. Tuan Ahmad Fahmi bin Mohamed Fadzil Dato’ Seri Anwar bin Ibrahim Tuan M. Kulasegaran Dato’ Seri Anwar bin Ibrahim Yang Berhormat Kuala Selangor. Cuma satu ayat saya hendak rekod sahaja. Bagi Ahli- DR.27.07.2021 33 Yang Berhormat pembangkang, Ahli Yang Berhormat kerajaan tidak ada yang Parlimen pada hari ini rekod kenyataan yang tegas bahawa setelah Yang di-Pertuan Agong perkenan atau tidak, ternyata kerajaan tidak bersedia untuk Yang di-Pertuan Agong telah memberi perkenan terhadap Parlimen harus rekod ini kerana sehingga sekarang belum ada Bukan sahaja Yang Berhormat Menteri atau Perdana Menteri, seorang Yang Berhormat Menteri pun tidak berani memberi pengakuan bahawa Yang di-Pertuan Agong Jadi rekod ini di Parlimen. Dengar semua Ahli-ahli Parlimen, dengar semua Malaysia bahawa kerajaan ini telah mengumumkan sesuatu melanggar Perlembagaan dan tidak menghormati Institusi Yang di-Pertuan Agong. Seorang Ahli Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Jangan derhaka Tuan Yang di-Pertua. Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Paper Tuan Yang di-Pertua Tuan M. Kulasegaran Isnin Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Kuala Selangor, saya persilakan selama 55 minit. Tuan M. Kulasegaran Tidak disenaraikan. Tuan Ahmad Fahmi bin Mohamed Fadzil Mesyuarat 99. Tuan M. Kulasegaran Tuesday’s Order Paper. Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Isnin. Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua Tuan M. Kulasegaran Order Paper . Puan Kasthuriraani a/p Patto Isnin. Tuan Yang di-Pertua DR.27.07.2021 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua, baik terima kasih. Tuan M. Kulasegaran Order Paper macam mana Tuan Ahmad Fahmi bin Mohamed Fadzil Mesyuarat 99. Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Ahmad Fahmi bin Mohamed Fadzil Mesyuarat 99. Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Tan Sri Noh bin Haji Omar Yang di-Pertua, boleh saya cakap. Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Pertua... Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Ini Parlimen yang mulia. Yang Berhormat kata tadi ialah dalam Order Paper. Ini Order Paper semalam iaitu yang diedarkan semalam, tidak silap saya ini. Akan tetapi, Order Paper hari ini hari Selasa kan Jadi yang mana satu Tuan M. Kulasegaran Tan Sri Noh bin Haji Omar Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Mula-mula ada lima, semalam dah habis, so hari ini tinggal empat. Ya, masuk keempat. Jadi bermakna dah ada perubahan. Kalau semalam boleh Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Dewan Datuk Mohd Azis bin Jamman Yang di-Pertua. Baik kita keluar. Tidak ada guna dah ini semua. Tan Sri Noh bin Haji Omar Datuk Mohd Azis bin Jamman Tan Sri Noh bin Haji Omar Datuk Mohd Azis bin Jamman Tan Sri Noh bin Haji Omar Perkara yang ketiga, saya jawatankuasa bebas yang dilantik menasihati Agong Kalau ini, bagi sayalah, tidak guna saya dilantik sebagai Jawatankuasa Khas Mengenai Darurat. Yang di-Pertuan Agong buat. Tuan Yang di-Pertua Yang Berhormat. DR.27.07.2021 35 Tan Sri Noh bin Haji Omar Kita buang masa ini. Dah berapa lama masa dah Tuan Yang di-Pertua Berhormat bangkitkan hari Isninlah. Hari ini fasal kesihatan. Yang Berhormat Kuala Selangor, saya minta teruskan. Maaf, Yang Berhormat. Tan Sri Noh bin Haji Omar Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua, masa saya... Tan Sri Noh bin Haji Omar Macam mana buat aturan mesyuarat ini Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Kenapa tidak letak lima hari ini Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Tan Sri Noh bin Haji Omar Puan Kasthuriraani a/p Patto Tan Sri Noh bin Haji Omar Tuan Yang di-Pertualah. Tuan Ahmad Fahmi bin Mohamed Fadzil Pertua, Peraturan Mesyuarat 99. Saya cuma ingin merakamkan sekarang ini bahawa Malaysia, setelah Yang Berhormat Kota Bharu membuat pengumuman semalam, Dewan dan di luar Dewan. Bila Tuan Yang di- Pertua mengarahkan Yang Berhormat Kota Bharu untuk hanya membuat penjelasan Isnin, maka dosa yang ditimpa atau masalah kekeliruan itu sekarang ini terletak Tuan Yang di-Pertua. Tuan Yang di-Pertua membenarkan kekeliruan itu Dewan selama empat lima hari yang akan datang. Tuan P. Prabakaran Don’t do like this. Tuan Yang di-Pertua Kita mula balik. Lepas ini tidak ada stop ya. Tuan Mohamed Hanipa bin Maidin Datuk Seri Dr. Haji Dzulkefly bin Ahmad Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Port Dickson yang Assalamualaikum warahmatullahi wabarakatuh dan salam Ahli Parlimen. Tan Sri Noh bin Haji Omar Saya kena tarik balik sebab saya salah baca tadi. Apa yang Tuan Yang di- Pertua cakap tadi betul. Saya tarik balik mengenai aturan mesyuarat. Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua, saya mulakan dengan menyebutkan ciapan Tweet saya terakhir pada 24 Februari Dua kes pulih sepenuhnya hari ini, 20 jumlah pulih sepenuhnya, dua kes HKL... Yang Berhormat Menteri Kesihatan. Terima kasih. Sebentar tadi Yang Berhormat Menteri Kesihatan menyebutkan gelombang Februari. Apakan daya, Tuan Yang di-Pertua... DR.27.07.2021 Membeli nanas di Kuala Sepetang, Pergi ke pekan sambil berlari, Ku sangkakan panas hingga ke petang, Rupa-rupanya hujan di tengah hari. Akibat daripada pengkhianatan yang dilakukan oleh rakan-rakan dululah di Pakatan Harapan, Kabinetnya, apa yang berlaku adalah tergendala segala perancangan Menteri-menteri Pakatan Harapan termasuklah mantan Yang Berhormat Menteri Kesihatan ini, Tuan Yang di-Pertua. Antara lainnya, semalam kita saksikan hartal doktor kontrak. Saya ingin Tuan Yang di-Pertua, antara agenda reform The Health Advisory Council, Majlis Penasihat Kesihatan yang saya tubuhkan dan dipimpin oleh Tan Sri Abu Bakar Suleiman dengan Suruhanjaya Perkhidmatan Kesihatan yang akan review, menyemak keseluruhan perkhidmatan Antaranya... Tuan Ramkarpal Singh a/l Karpal Singh Kuala Selangor, boleh saya celah Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Bukit Gelugor. Tuan Ramkarpal Singh a/l Karpal Singh Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Ramkarpal Singh a/l Karpal Singh Berhormat Kuala Selangor telah menyentuh tentang isu doktor kontrak tersebut. Semalam kita melihat mereka ada membuat protes. Sekarang akibat atau ekoran Juga, Apakah pandangan Yang Berhormat Kuala Selangor berkenaan dengan isu ini Bukankah doktor-doktor kontrak ini sepatutnya diberi galakan dan sokongan untuk COVID-19 sekarang dan Apakah pandangan Yang Berhormat Kuala Selangor Dato' Abdullah Sani bin Abdul Hamid Selangor, minta pencelahan. Tuan Nik Nazmi bin Nik Ahmad Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Bukit Gelugor. Saya hendak jawab. Duduk sekejap. Dato' Abdullah Sani bin Abdul Hamid Selangor, Kapar, Kapar. Tuan Nik Nazmi bin Nik Ahmad Datuk Seri Dr. Haji Dzulkefly bin Ahmad Kapar, ya sila. Sila. Tuan Nik Nazmi bin Nik Ahmad Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Nik Nazmi bin Nik Ahmad Pertua dan Yang Berhormat Kuala Selangor. Ada di antara hujah bila menyebut tentang Akan tetapi, kalau kita memetik sebuah ciapan, Ketua Pengarah Kesihatan kita sendiri pada beberapa tahun yang lepas, ini Jadi, itu sepatutnya menjadi tumpuan kepada pihak kerajaan dalam menangani Juga, kita mahu Yang Berhormat Menteri Kesihatan DR.27.07.2021 37 Adakah Yang Berhormat Kuala Selangor bersetuju Dato' Abdullah Sani bin Abdul Hamid Selangor, Kapar sekejap. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Setiawangsa. Ya, sila Yang Berhormat Kapar. Dato' Abdullah Sani bin Abdul Hamid Pertua. Yang Berhormat Kuala Selangor, saya meneliti daripada perkembangan terkini Melihat daripada perkembangan ini, kita dalam undang- Saya hendak bersekali dengan sahabat-sahabat saya semua iaitu kita ada Ini bukan soal Ini soal hak mereka. Jadi, Yang Berhormat Kuala Selangor, satu lagi. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Kapar, terima kasih. Dato' Abdullah Sani bin Abdul Hamid Elaun kritikal ini sebenarnya telah pun ada tetapi mestilah dikaji semula COVID-19 ini. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Kapar, terima kasih. Dato' Abdullah Sani bin Abdul Hamid Terima kasih Yang Berhormat Kuala Selangor. Tuan P. Prabakaran Tuan Haji Akmal Nasrullah bin Mohd Nasir Kuala Selangor, pendek saja. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Johor Bahru. Ringkas ya. Tuan Haji Akmal Nasrullah bin Mohd Nasir Yang Berhormat Kuala Selangor dan Tuan Yang di-Pertua. Pertama, sebab saya nak Yang Berhormat Menteri bagi penerangan sama ada bagi sedikit pengiktirafan apa yang doktor-doktor Malangnya, masa yang diberikan sepanjang 55 minit langsung Yang Berhormat Menteri Kesihatan pada hari ini. Yang mana kalau kita lihat dari segi kekuatan doktor-doktor yang sedang Daripada jumlah tersebut, KKM. Masalah doktor kontrak ini Maksudnya, lebih daripada 40 peratus yang sedang Jadi walaupun diberi nasihat jangan buat hartal, jangan terlibat semalam, Saya mohon Menteri Kesihatan angkat isu ini, tunjukkan bahawa isu pertama yang kita angkat Tahniah Yang Berhormat Kuala Selangor. Puan Kasthuriraani a/p Patto Selangor, sedikit sahaja Yang Berhormat. Sedikit sahaja Yang Berhormat, sedikit. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Batu Kawan, betul-betul sikit ya. Puan Kasthuriraani a/p Patto Pertua. Untuk makluman Dewan, doktor-doktor daripada perhimpunan aman hartal Pengarah Hospital Tengku Ampuan Rahimah. Jadi, saya rasa ini sesuatu perkara yang sangat mendukacitakan DR.27.07.2021 Saya minta apa pandangan Yang Berhormat Kuala Selangor. Show cause letter Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Batu Kawan. Puan Kasthuriraani a/p Patto Perdana Menteri sakit, bukan Yang Berhormat Menteri lain yang akan merawat Bukan wakil rakyat daripada Perikatan Nasional yang akan merawat mereka, Apa pandangan Yang Berhormat Kuala Selangor Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Batu Kawan, terima kasih Yang Berhormat Johor Bahru, Yang Berhormat Bukit Gelugor, Yang Berhormat Kapar dan rakan-rakan yang mencelah Keseluruhannya Tuan Yang di-Pertua, sebab itu saya angkat ini sebagai Justeru kerana memandangkan kemaslahatan Justeru Antara lainnya saya menyebutkan dan kita telah pun menampilkan satu usaha Suruhanjaya Perkhidmatan Kesihatan ini yang dipimpin oleh Tan Sri Dato' Dr. Abu Bakar Suleiman dan atas tajuk dan agenda ini dipimpin oleh Prof. Datuk Dr. Adeeba Kamarulzaman yang Pakatan Harapan tidak berusaha atau memandang sepi Sebenarnya, pada tahap awal kami telah berjaya untuk mendapatkan satu UD41 kepada UD43 dan dalam keadaan Perdana Menteri ketika itu mahukan downsizing, rightsizing KKM Putrajaya mampu mendapat sejumlah 10,867 perjawatan Tuan Yang di-Pertua, saya perlu menegaskan betapa dalam hal ini paling MMA, seperti yang dituntut oleh hartal doktor dan code Tuan Yang di-Pertua, Di antara lainnya memastikan proses Keduanya, mahukan supaya doktor kontrak itu diberikan peluang untuk Tuan Yang di-Pertua, atas perkara ini saya mohon supaya kerajaan khususnya Perdana Menteri, dalam tweet saya semalam saya menyebutkan supaya jangan sampai I implore the PN government not to punish They are Merayu kemaslahatan Justeru, jangan ada pihak berkuasa yang mengambil PPE, dibuang. Diguna pakai sebagai consumable sepertimana gaun PPE itu Saya ingatkan perkara ini dan ini menjadi satu noktah penting untuk saya Allah Yang Berhormat Menteri Kesihatan masih ada lagi di sini Saya minta beliau mengambil perhatian atas perkara ini Ahli-ahli Yang Berhormat yang lain tadi. Tuan Yang di-Pertua, saya terus masuk kepada poin untuk saya perhatikan Pakatan Harapan ini. Justeru, kami tidak dapat Februari 2020 dan mereka mengambil alih pada 1 Mac 2020 itu. DR.27.07.2021 39 Namun Tuan Yang di-Pertua, tidak siapa yang dapat menjangkakan, semalam 26 Julai Malaysia mencatat 1 juta kes dengan 8 ribu kematian. Tiada siapa yang dapat meramalkan sungguh buruk akan management dan SMEs Bloomberg menyebutkan, mengangkat satu judul artikel yang berbunyi, Staggering Down the Road to Failed Statehood Tuan Yang di-Pertua, justeru saya ingin menekankan akan apakah sebenar- Julai 2020, Ketua Pengarah dan team KKM Putrajaya mengangkat placard Berhormat semua Tuan Yang di-Pertua. Justeru, apa yang telah berlaku PKP ini. Kalau Klang Valley ini tak silap saya, saya hitung-hitungkan PKP, 230 hari lockdown Tuan Yang di-Pertua, yang mengakibatkan Syarikat-syarikat besar sepertimana yang disebutkan oleh Yang Berhormat Muar mungkin selamat bahkan membuat keuntungan yang besar akibat sektor-sektor Namun 150,000 SMEs Justeru, saya ingin sekadar Brigadier Jeneral Ketua Pengurusan Perkhidmatan Kesihatan Angkatan Tentera (ATM), Dr Mohd Arshil Moideen yang antara lainnya menyebutkan akibat ataupun punca daripada COVID-19 yang disebutkan oleh Yang Berhormat MK sebentar tadi. Beliau memberi pandangan apa yang dikatakan, Persekutuan di Pusat tetapi tidak diimplementasikan Justeru, begitulah antara perkara yang disebutkan oleh beliau sebagai COVID-19 pada gelombang ketiga ini. Walaupun Tuan Yang di-Pertua. Justeru, kita perhatikan akan perkara ini dan saya terpaksa menyebutkan juga Dewan yang mulia ini kesihatan adalah jurisdiksinya ataupun Federal. Itu kita sedia maklumi. Kalau terbaik pun, at best kerajaan Sabah dan Sarawak, Menteri Kesihatannya hanya boleh Justeru, persoalan yang besar yang saya ingin bangkitkan di sini adalah Dr. Mohd Arshil itu adalah apa yang WHO dan hari ini cuba diungkapkan oleh Kerajaan Perikatan Nasional hari ini diistilahkan dengan whole-of-government and whole-of-society Mantera ini bukan untuk diulang sebagai wirid dan zikir begitu sahaja Tuan Yang Pertua. Tolong, ia bukan retorika. Maaf sebab saya menggunakan istilah itu untuk KKM Putrajayanya untuk benar-benar Ini termasuklah dalam bidang-bidang yang lain yang mana akibat daripada itu, KKM Putrajaya. Saya memerhatikan perkara ini dengan jujurnya kerana saya Antara lain semalam saya lepaskan satu ciapan Tweet Program Pemulihan Negara yang DR.27.07.2021 Yang Amat Berhormat Perdana Menteri, Yang Berhormat Pagoh. Kita Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Tuan Mohamad bin Sabu Datuk Seri Dr. Haji Dzulkefly bin Ahmad Timbalan Yang di-Pertua Silakan. Tuan Mohamad bin Sabu Berhormat Kuala Selangor bersetuju apa sahaja yang direkomenkan oleh WHO, WHO diterima pakai oleh Kementerian Kesihatan di Malaysia. Tidak ada Pakar-pakar juga mengatakan Ivermectin, sebutan itu betul ya. Takut silap nanti, Ivermectin boleh diguna pakai seperti yang telah berjaya di India, daripada Apakah ini Kementerian Kesihatan juga akan Ivermectin yang lebih murah dan ia adalah satu ikhtiar untuk mengurangkan COVID-19 ini. Minta bekas Menteri Kesihatan terang dengan betul-betul. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Kota Raja. Ya, terima kasih sekali lagi atas soalan itu yang saya kira Sebagai mantan Menteri Kesihatan, sebagai seorang medical scientist, saya Namun, saya bersedia menerima akan apa pun yang pernah juga dan saya juga Ivermectin ini daripada awal lagi. Saya pun telah Kementerian Kesihatan, DG dan pihak-pihak Saya tahu juga bahawa KKM Putrajaya dengan segala pengiktirafannya sedang Begitu Tuan Yang di-Pertua, adapun saya tahu bahawa ada GP yang menggunakan Ivermectin ini sebagai the early phase, COVID-19 Ivermectin ini di samping banyak yang lain. Baik Tuan Yang di-Pertua, saya mahu Yang Berhormat Menteri memberikan Yang Berhormat Kota Raja Tuan Yang di-Pertua, saya sedang sebenarnya tadi baru hendak lajak kepada Keseluruhan itu diukur, ukuran Mei tidak silap Our World in Data tidak akan kita melepasi nombor satu di dunia. Di samping itu juga, kita perhatikan hari ini. Nah, persoalannya mengapakah Walaupun Dr. Mohd Arshil menyebutkan bahawa yang dibangkitkan beliau adalah Tuan Yang di-Pertua. Saya dapat saksikan kerana saya juga adalah dilantik sebagai Pengerusi STFC Much as we want to dengan izin, untuk DR.27.07.2021 41 STFO, operation am untuk membantu Justeru, apa yang kita dapat lihat persoalannya bukan sahaja persoalan yang Dr. Mohd Ashil tetapi kegagalan polisi-polisi yang sekali gus Antara lainnya yang boleh Akan tetapi saya perhatikan dalam Program Pemulihan Negara itu baru dilihat Sahabat saya Yang Berhormat Bandar Kuching bersama Jawatankuasa Kesihatan Pakatan Harapan Yang Berhormat Gopeng juga dengan kawan-kawan yang lain. Berbuih mulut kami bercakap tentang perkara-perkara yang seharusnya telah Selangor yang punya keupayaan untuk menganalisis, melakukan machine AI atau artificial intelligence. Kita ada program Acura-AI yang mana kita akan dapat melakukan secara Maaf, targeted testing ini tentunya adalah satu yang KKM. Maaf saya KKM melakukan kegiatan testing atas kontak rapat setelah berlaku satu-satu Mereka melakukan contact tracing lalu menjalankan ujian-ujian. Datuk Ignatius Darell Leiking Selangor. Yang Berhormat Kuala Selangor, boleh mencelah sekejap Yang Berhormat Kuala Selangor Datuk Seri Dr. Haji Dzulkefly bin Ahmad Sila. Timbalan Yang di-Pertua Penampang. Datuk Ignatius Darell Leiking Yang di-Pertua. Saya tertarik dengan perbahasan Yang Berhormat Kuala Selangor tadi AI. The context of using AI is definitely the way forward dengan izin Saya ingin tambah bukti sepertimana Yang Berhormat Kuala Selangor cakap tadi berkenaan dengan kegagalan kerajaan ini. In simple calculation, when I look at the data pada 1 Jun 2021, confirmed cases Malaysia adalah 579,462. Kelmarin pada 26 Januari 2021, adanya peningkatan 77 There’s an increase of 448,492 confirmed cases You can imagine if we use AI, Yang Berhormat Kuala Selangor Terima kasih. Timbalan Yang di-Pertua Berhormat Penampang. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Penampang yang sangat peka dengan persoalan AI dan Selangor pada awalnya menggunakan akura AI untuk Sebelum berlakunya sesuatu kluster dan ketika itu saya berkongsi sedikit Tuan Yang di-Pertua, terkadang-kali positivity rate, kadar positif Dengan kata lain, andainya kita tidak dapat melakukan ini, maka itulah tempat- (spillover) kepada komuniti. Kalau tempatnya, workplaces Tuan Yang di-Pertua dengan izin. Dia boleh sahaja berlaku di Tuan Khalid bin Abd Samad Tuan Yang di-Pertua. DR.27.07.2021 Timbalan Yang di-Pertua Shah Alam, sila. Tuan Khalid bin Abd Samad Menteri Kesihatan tadi selama 55 But, dengan izin where did we go wrong Where did we go Akan tetapi apa yang dikemukakan adalah apa yang sedang dibuat di hospital, Di sinilah saya rasa apa yang sedang dibentangkan oleh Yang Berhormat Kuala Selangor ingin mendedahkan kesilapan-kesilapan dalam menangani pandemik ini yang Kerajaan Persekutuan dan saya ingin menegaskan bahawa segala JKOM hendak Kerajaan Selangor, Kerajaan Selangor, Kerajaan Selangor sedangkan kita Kerajaan Selangor hendak bersidang pun Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Khalid bin Abd Samad I am very, very disappointed. Tempoh masa 55 minit tetapi tidak ada analisa, tidak ada Timbalan Yang di-Pertua Berhormat Shah Alam. Datuk Mohd Azis bin Jamman Berhormat Shah Alam. Sebagai contoh untuk membuktikan bahawa kerajaan negeri MKN mengumumkan bahawa- apabila Kerajaan Negeri Sabah mengumumkan untuk dilonggarkan tetapi MKN menyatakan kerajaan negeri tidak Kena ikut dasar yang telah diputuskan oleh MKN. Jadi, Yang Berhormat Shah Alam tadi. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Sepanggar, mahu dirakamkan itu. Tuan Sanisvara Nethaji Rayer a/l Rajaji Selangor, sedikit sahaja, sedikit sahaja. Saya tidak akan mengambil masa. Yang Berhormat Kuala Selangor setuju dengan saya. Selain daripada semua langkah yang Malaysia mematuhi peraturan undang- Bila adanya peraturan yang telah ditetapkan, umpamanya ke luar negara. Kelebihan diberikan kepada Ahli-ahli Parlimen Kerajaan, Menteri-menteri yang hilang tiga New Zealand, pergi ke Paris bercuti. Ada juga yang berpesta durian. Perkara-perkara ini adalah perkara-perkara yang wajib kita patuhi. Kalau kita... Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Jaya Tuan Sanisvara Nethaji Rayer a/l Rajaji Adakah Yang Berhormat bersetuju dengan perkara ini Timbalan Yang di-Pertua Yang Berhormat Ledang, Yang Berhormat Ledang. Tuan Syed Ibrahim bin Syed Noh Kuala Selangor. Saya tertarik berkenaan dengan kes-kes yang berlaku yang disebutkan Yang Berhormat Kuala Selangor dan juga disebutkan oleh Yang Berhormat Menteri berkenaan dengan terutamanya kes sporadik. Oleh kerana kita tahu kes ini tadi Yang Berhormat Menteri sebut merupakan punca kepada gelombang yang ketiga sejak September 2020. Daripada maklumat yang saya perolehi, apabila kami sebagai Ahli Parlimen Johor bertemu dengan Yang Amat Berhormat Menteri Besar Johor serta Jabatan Kesihatan Negeri, maklumat yang kita terima, pada April-Mei 2021 di Johor, kes DR.27.07.2021 43 April Jadi, kalau kita tengok kepada pendapat yang telah diberikan oleh Profesor Datuk Dr. Lokman Hakim Sulaiman, bekas Timbalan Ketua Pengarah Kesihatan, Kesihatan Awam, disebutkan ada beberapa faktor kerana berlakunya kes sporadik ini. Antaranya ialah tidak patuh kepada SOP, yang ini saya hendak sebut bukan hanya kita Yang Berhormat Menteri, Timbalan Yang di-Pertua yang langgar juga SOP. Jadi, jangan salahkan rakyat semata-mata. Akan tetapi ini antara faktor kerana Selain daripada faktor-faktor seperti kelemahan siasatan KKM. Saya minta maaf saya sebut, saya tahu KKM, frontliners kita buat kerja Antaranya ialah kelemahan siasatan kes dan juga kerana banyak faktor Yang Berhormat Kuala Selangor. Terima kasih. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Terima kasih Yang Berhormat Ledang. Tuan Noor Amin bin Ahmad Selangor. Puan Nor Azrina binti Surip Merbok, Merbok. Timbalan Yang di-Pertua Berhormat Ledang. Yang Berhormat Kuala Selangor ada 20 minit sahaja lagi. Tuan Noor Amin bin Ahmad Puan Nor Azrina binti Surip Merbok satu sahaja. Tuan Noor Amin bin Ahmad Puan Nor Azrina binti Surip Tuan Noor Amin bin Ahmad Selangor kalau kita tengok dalam banyak keadaan, termasuklah sidang Parlimen ini KKM akan dirujuk sebagai prosedur dan sebagainya. Tadi Yang Berhormat Ledang sebut tentang kes sporadik yang bermula pada September yang mana orang Sabah. Cuma saya hendak tarik ke SOP Sabah atas jemputan Majlis Belia Sabah. Semasa itu di dalam flight ada penumpang yang bergelang pink di dalam itu KKM untuk kuarantin diri di rumah. Kalau kita ingat pada waktu ada kes Sivagangga yang mana juga kes balik luar negara Jadi, apakah alasan ataupun sebab KKM Oleh sebab sebelum itu kita kuarantin di pusat-pusat tertentu. Jadi, banyak- saya ingat lagi kenyataan Menteri Pertahanan pada waktu itu yang mana Jadi saya ingat kes sporadik ini sebenarnya bermula pada Apakah alasan KKM benarkan Timbalan Yang di-Pertua Berhormat Kangar. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Menteri Kesihatan jawab. Ya, saya. Puan Nor Azrina binti Surip Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Sungai Petani. Dato’ Johari bin Abdul Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Sungai Petani. Dato’ Johari bin Abdul Yang Berhormat Kuala Selangor untuk dimajukan kepada Yang Berhormat Menteri. Ada suatu yang agak pelik yang sedang berlaku, khususnya di DR.27.07.2021 Penduduk di Sungai Petani, Yang Berhormat Kuala Selangor lebih kurang Mereka yang patutnya diberi vaksinasi ialah 360,000. Akan tetapi sedarkah Yang Berhormat Kuala Selangor sehingga hari ini tidak sampai 10 Tidak sampai 10 peratus, Tuan Yang di-Pertua. Tidak sampai. Jadi, begitu ramai penduduk di Sungai Petani yang kebanyakannya tinggal di Malahan mereka yang telah mendaftar seawal Februari sampai sekarang yang berumur di antara 40 tahun ke atas masih tidak Itu yang pertama, Yang Berhormat Kuala Selangor. Kedua, Program Imunisasi Industri COVID-19 (P.I.K.S), kerjasama awam dan Sungai Petani Sungai Petani. Baik, seterusnya ada kawasan-kawasan yang telah pun kena lockdown, PKPD Bayangkan Yang Berhormat Kuala Selangor, selepas buka lockdown PKPD ini, Depa ini keluar melewa. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Johari bin Abdul Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Johari bin Abdul Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Johari bin Abdul Tahan orang, tahan tanya surat tetapi sedar kah Yang Berhormat Kuala Selangor yang kebanyakan kena tahan ini ialah orang bawa kereta. Mereka yang Yang Berhormat Kuala Selangor depa naik macam biasa la. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Johari bin Abdul Tidak jelas Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Johari bin Abdul Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Johari bin Abdul Datuk Seri Dr. Haji Dzulkefly bin Ahmad Sungai Petani. Dato’ Johari bin Abdul Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Sungai Petani. Timbalan Yang di-Pertua Berhormat Sungai Petani. Dato’ Johari bin Abdul Datuk Seri Dr. Haji Dzulkefly bin Ahmad Superspreader naik motor. Merekalah yang berdepan Dato’ Johari bin Abdul Datuk Seri Dr. Haji Dzulkefly bin Ahmad DR.27.07.2021 45 Dato’ Johari bin Abdul Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat MK jawab ya. Terima kasih. Dato’ Johari bin Abdul Timbalan Yang di-Pertua Berhormat Sungai Petani. Puan Nor Azrina binti Surip Timbalan Yang di-Pertua Kuala Selangor, Yang Berhormat Merbok minta Berhormat Merbok. Yang Berhormat Kuala Selangor tidak bagi. Sila Yang Berhormat Kuala Selangor teruskan. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Merbok ya. Timbalan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Saya sedikit mahu menyinggung persoalan sporadik. Kes-kes sporadik ini sebenarnya Tuan Yang di-Pertua, jangan silap faham bahawa kes-kes sporadik ini adalah unlinked. Ia adalah unlinked atau tidak terkait dengan mana-mana kluster selama ia tidak dapat Kenapa ia tidak dapat dikenal pasti Di situlah peranannya Contact tracing sangat penting, kalaulah kita hanya berpandu, maaf Minta maaf MySejahtera ya sebagai satu apps QR imbasan sahaja, imbas sahaja ya. Sebenarnya tidak dapat kita automasikan. Kunci kepada kejayaan negara- Singapore mengguna Bluetooth TraceTogether. South Korea, Taiwan PKD mengangkat telefon tidak kurang daripada Bayangkan inilah dia cara mana kita menunjukkan kasih sayang kita kepada Tuan Yang di-Pertua. Sebenarnya kita memerlukan, negara ini dengan apa Satu juta kes negara ini sebenarnya sekali gus Antara lain adalah perkara yang saya bangkitkan Perdana Menteri Yang Berhormat Langkawi pada 14 Oktober 2019 Tuan Yang di-Pertua. Ini pada awal lagi telah kita saksikan perkara ini dan kita telah bercakap tentang Virus SARS CoV-2 COVID-19 itu tetapi terutamanya kami memberi fokus kepada the COVID-19 patients. Kematian di kalangan NICD telah Tuan Charles Anthony Santiago Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua, saya... Tuan Charles Anthony Santiago Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Charles Anthony Santiago Berhormat Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Klang. DR.27.07.2021 Timbalan Yang di-Pertua Berhormat Klang, satu minit. Tuan Charles Anthony Santiago Yang Berhormat Kuala Selangor tadi Akan tetapi sekarang kita dapati bahawa ada Klang Valley. Kegagalan ini merupakan satu daripada masalah di mana kita dapati Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Charles Anthony Santiago Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Charles Anthony Santiago Selangor ialah adakah sekarang masa sudah sampai untuk rakyat saman kerajaan di Terima kasih. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Klang. Sebutannya sahabat saya Yang Berhormat Klang Apa yang DG sebut, apa yang Kalau dahulu disebut-sebut, hari ini segala-galanya dapat Tuan Yang di-Pertua, ini yang bertambah-tambah pentingnya reform untuk Bukan sahaja ballpark numbers, Jadi, saya tidak mahu memberi presumptuous tetapi saya mahu juga Saya sebutkan tadi tentang sporadic cases yang Saya ingin menyebutkan bagaimana kalau saya boleh tunjukkan indeks Indeks kes di Sungai Petani, di Kuala Selangor kah Ijok kah Hanya akan ditakrifkan sebagai kluster terkadang kali sebulan setengah Apakah yang sebenar-benarnya berlaku Persoalan definisi kluster pun kadang kali tidaklah sepakat dan tuntas Tuan Yang di-Pertua. Justeru kerana itu persoalan di manakah gagalnya kita Saya bermula tadi dengan menyebutkan apa yang Dr. Arshil sebut. Itu the Apakah yang Ini perkara yang STFC Selangor bangkitkan. Kalau dalam pandemik yang mencanak, tidak perlulah kalau seseorang itu RTK RT-PCR kerana jelas pandangan yang dibuat oleh WHO pun begitu. Maka dalam keadaan itu, kerana kita Fighting virus SARS Cov-2 is like fighting a war. Saya sebutkan perkara ini pada hari pertama saya memimpin STFC di Selangor. It is not going to be easy, it’s not a sprint, it is a long haul, satu perjalanan yang Oleh sebab itu, ketika DG dan kawan-kawan daripada KKM Putrajaya mengangkat Kalau kita tak dapat memanfaatkan pandangan- Kalau kita tidak memahami benar-benar akan apa yang dikatakan sebagai Prof. Datuk Dr. Awang Bulgilba yang menyebut dua tiga Selangor yang tertinggi. Sebabnya begini, Labuan penduduknya sebanyak 100,000 tetapi Selangor Satu kes di Labuan bersamaan dengan sebanyak 68 kes Selangor untuk Labuan bersamaan dengan Selangor, sebanyak 100 kes Labuan Selangor. Itulah persoalan insiden, prevalence DR.27.07.2021 47 Jangan hari-hari dalam sidang akhbar Selangor tertinggi, Selangor tertinggi. Ditegur oleh Prof. Datuk Dr. Awang Bulgilba Lakukan ujian seluruh negara, seluruh negeri dan buat Selangor kerana Selangor Kita telah kata kalau RTK positif, RTK-Ag positif, cukup untuk kita tangani Jangan tunggu untuk dapat panggilan daripada PKD, pegawai untuk KK ataupun PKD, membuat ujian RT-PCR. Dalam pada itu, saya perhatikan tidak kurang daripada on average tiga hingga Itu dia, tiga hingga lima hari senggang waktu berlalu. The name of the game is You must have test yang cheap, fast and punya frequency yang RT-PCR. RT-PCR is a clinical RTK-Ag is a test for population management and for pandemic management. Tepuk Jangan tidak faham perkara ini. Akan tetapi, alhamdulillah it took them one and Saya perhatikan hari ini sudah ada perubahan COVID-19 positive RTK-Ag test either from nasopharyngeal swab or saliva, no RT-PCR confirmatory test. But it took you so long untuk Tepuk Inilah antara lainnya yang mengakibatkan mencanaknya kes. Saya pada awal Selangor hendak turun, bila Selangor hendak turun. Ciapan tweet saya Saya kata Selangor tidak akan turun angkanya... Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Datuk Seri Dr. Haji Dzulkefly bin Ahmad Ini kerana kami memerhatikan kadar positivitynya bermula daripada 10, Kita tidak malu kerana angka kita tinggi, tetapi kita malu Tepuk Tuan Mohamed Hanipa bin Maidin Berhormat Kuala Selangor... Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua, dengan rasa rendah hatinya saya meneruskan perkara ini. Dengan segala This is saying Tepuk Timbalan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua, saya beralih sedikit lagi kepada apa di antara perkara yang menjadi Ketika kita menyebutkan tentang keperluan mass testing, Yang Amat Berhormat Menteri Besar Mass testing untuk 56 DUN kita lakukan. Kita buat dengan dasar Kemudian kami DUN yang mempunyai kadar positivity lebih daripada lima Justeru dengan itu, dengan targeted kemudian mass testing, kemudian kembali WHO menyebutkan akan keperluan untuk kita pergiatkan (FTTIS). Lambat betul KKM hendak belajar perkara Tuan Yang di-Pertua. Baru dalam PPN ini, baru saya lihat untuk pertama KKM mahu menjalankan mass testing. Too late, too little, too few dengan izin. Akan tetapi, begitu jugalah ketika mereka menjalankan ini. Oleh sebab itulah Tuan Yang Pertua, angka tidak akan turun. Angka tidak akan turun untuk sementara ini dan saya Saya meramalkan Selangor 10,000 ketika Orang marah kepada saya. DR.27.07.2021 Saya kata itulah data saya, itulah sains yang memberikan ingatan kepada saya. Ini kerana, sedikit yang kami lakukan di dalam testing itu Tuan Yang di-Pertua, secubit Bayangkan kami lakukan 100,000 orang 3,400 orang yang Akan tetapi, positif di Selangor bukannya 100 atau 200 orang, 2, 3 ribu orang Yang kami dapat lakukan hanya 100,000 seluruhnya. Sebanyak 56 DUN di negeri Selangor. Maksudnya kalau kita tidak benar-benar menggembleng tenaga dalam whole Yang Berhormat Shah Alam The failure of understanding the role. Peranan untuk kita Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Kulim-Bandar Baharu. Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Kuala Selangor bernafas sedikit, sebelum mendarat. Alhamdulillah,... Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Don’t worry. Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Kuala Selangor yang sangat passionate. Yang Berhormat Kuala Selangor, saya fikir dua tiga minit terakhir penting untuk kita sampaikan Tenggara, Yang Berhormat Menteri Kesihatan. Sedikit Jawatankuasa Khas Bebas Darurat yang dilantik oleh Yang di- Pertuan Agong mengikut fasal 2 Ordinan Darurat. Bagaimana peritnya kita untuk mendapatkan granular data daripada Waktu kita hendak membentangkan kepada jawatankuasa ini, input kita Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Kita perlukan data sebab Yang Berhormat Menteri sebut pendekatan kerajaan adalah data dan sains. Kita perlu data. Pejabat Ketua Pembangkang melalui barisan data saintis hendak buat satu The End Of Pandemic COVID-19, What The Data Says Kementerian. Kita cuba Dikenakan Apakah Yang Berhormat Kuala Selangor Bersetuju bahawa di luar sana yang Centre for Systems Science and Engineering yang berpusat di Johns Hopkins University seluruh dunia, Negara-negara ini berkongsi data dengan pusat ini. Pusat data ini dirujuk oleh Pandemik COVID-19 ini melanda satu dunia. Kita hendak berkongsi amalan Malangnya, Malaysia tidak ada dalam sistem ini. Kita tidak ikut serta. Kita ingat di Malaysia tidak terlibat, di peringkat dalaman pun para penyelidik Ada seorang sahaja yang kuasainya, Ketua Pengarah. Yang lain tidak boleh. Apabila saya tulis surat, dia minta buat kertas kerja. Kita tulis surat atas jawatan yang Yang di-Pertuan Agong, segala kerenah red tape dan birokrasi. Jadi, kita Oleh sebab itu, kita terpaksa ambil daripada open sources, dari Imperial College, Oxford, dari Johns Hopkins University, One World Data. Tetapi itu cuma mewakili 80 peratus atau 85 peratus daripada data tentang Malaysia. Granular data itu penting. Apabila data ini kita analysis, kita boleh intercept, Kita hendak bantu sebab ini whole-of-society approach, Yang Amat Berhormat Perdana Menteri pun sebut, tolong bagi input, bagi kerjasama. Atas position Sampai hari ini sudah enam bulan tidak dapat-dapat. Barangkali Yang Berhormat Menteri, Yang Berhormat Tenggara tolong tengok perkara ini Yang Berhormat Menteri. Kita hendak sambut, kita hendak bagi sumbangan yang berkesan. Hakikatnya, Terima kasih. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Kulim-Bandar Baharu, sangat baik input itu, sekali gus... DR.27.07.2021 49 Timbalan Yang di-Pertua Kuala Selangor, habiskan tepat-tepat pukul 1. Ada dua minit lagi. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua, terima kasih sekali lagi. Apa yang dibangkitkan oleh sahabat Yang Berhormat Kulim-Bandar Baharu adalah satu kenyataan fakta yang tidak Dewan yang mulia ini. Ini kerana, kita punya immunity kerana Itulah akibatnya ketika dalam Jawatankuasa Khas Bebas Darurat pun, dari segi perkongsian data dikatakan sebagai granular Bukan data bersabit pesakit yang Tidak sampai ke akhir bubarnya Jawatankuasa Khas Bebas Darurat, tidak dapat dilakukan. Begitulah kami di Selangor apabila kita menjalankan kegiatan-kegiatan AI fourteen over Tuan Yang di-Pertua. Jadi, Tangan kami diikat, mata kami ditutup. Itulah akibatnya kalau kita tidak Tuan Yang di-Pertua. Ini kerana, perkongsian data itu Selangor, bahkan kita boleh menyemak dan AI analytics untuk seluruh negara seperti mana yang Yang Berhormat Kulim-Bandar Baharu bagi mewakili Pejabat Ketua Pembangkang yang mempunyai data scientist yang sangat hebat. Justeru saya... Timbalan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Timbalan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Betapa peperangan dalam menangani dan COVID-19 ataupun pandemik COVID-19 Tuan Yang di-Pertua, CACnya, MAEPSnya yang saya sebutkan ICU dan sebaginya. Perlu ada kolaborasi antara public dan private. Public dan private ini kami COVID-19 patient ke private hospital sejak lama, sejak awal Baru sekarang ini sahaja dapat dilakukan. Tuan Yang di-Pertua, atas Jangan tidak tahu, Israel dan juga UK punya paras dan kadar vaksin yang tinggi, Jadi Ya, vaksin adalah silver bullet kalau kita bersekali strategi itu Sekian terima kasih atas semua celahan yang dibuat. Terima kasih sekali lagi The whole-of-government approach, the whole-of-society Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kuala Selangor. Ahli-ahli Yang Berhormat, jam telah tepat 1.02 minit. Majlis Sambung semula 2.30 petang dengan ucapan daripada Yang Berhormat Kuala Krai kemudian diikuti oleh Yang Berhormat Langkawi. Terima kasih. Mesyuarat ditempohkan pada pukul 1.00 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato’ Sri Azalina Othman Said) mempengerusikan Mesyuarat DR.27.07.2021 Timbalan Yang di-Pertua Rahmani Rahim. Sekarang saya dimaklumkan bahawa Speaker telah maklumkan lima Ahli-ahli Parlimen ya. Jadi, saya jemput Yang Berhormat Kuala Krai. Silakan. Tuan Abdul Latifff bin Abdul Rahman Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di- Pertua. Nabi bersabda... Saya menghadiahkan sebuah Merenung Kampung Bahagia dari pinggir jeti, Rumput di kaki tumbuh melata, Marilah kita berbahas dengan penuh pekerti, Bersama menyelesaikan masalah rakyat jelata. Pertama, Tuan Yang di-Pertua, terima kasih kepada barisan hadapan. Sesiapapun tidak akan mampu untuk menolak jasa pasukan barisan hadapan sebagai COVID-19. Pihak doktor, jururawat, RELA, APM, penghulu, aktivis dan semua yang terlibat Saya ingin menghantarkan sekalung ucapan tahniah dan Malaysia kepada anda semua. Untuk jasa dan bakti Tuan Yang di-Pertua, isu berkaitan dengan jawatan kontrak pegawai perubatan. Semalam di sebalik kekalutan di sidang Parlimen ini, berlangsung satu tunjuk perasaan Pertama, isu ini telah bermula Kerajaan Barisan Nasional, berlarutan sehingga tahun Kerajaan PH dan sehingga hari ini zaman Kerajaan Perikatan Nasional. Perlu diingat, hanya Kerajaan PN sahaja yang memberi respons kepada tuntutan doktor Perdana Menteri kepada KKM untuk mengemukakan Saya secara peribadi menyanjung usaha rakan-rakan doktor-doktor kontrak ini Inilah kualiti yang ada kepada para doktor yang tidak PAS sebagai sebuah parti komponen Kerajaan Perikatan Nasional telah Jun 2021 sebagaimana hasrat Perdana Menteri. Alhamdulillah, Perdana Menteri telah PAS dan telah dimasukkan dalam arahan kajian oleh KKM. Tuan Yang di-Pertua, bagi mengatasi masalah doktor kontrak untuk jangka Tentunya ia tidak boleh dilakukan atas dasar sentimen atau Perlu juga dilakukan secara menyeluruh kerana beban penggajian akan RM2 bilion setahun dengan jangkaan pertambahan RM250 juta Saya mengucapkan ribuan terima kasih kepada Yang Amat Berhormat Perdana Menteri atas pengumuman rasmi kerajaan pada 23 Julai 2021. Kenyataan tersebut telah Komitmen yang Pada masa yang sama, Perdana Menteri telah memenuhi hampir kesemua Tuan Yang di-Pertua, kita harus bersatu dan bersama dalam menangani Kerajaan telah membelanjakan RM70 bilion untuk DR.27.07.2021 51 Kementerian Kesihatan dalam menghadapi pandemik ini. Akhirnya, kunci utama Saya tertarik dengan apa yang disebut oleh sahabat saya daripada Setiawangsa pagi tadi berkaitan dengan kenyataan Pengarah Kesihatan, Saya meneliti kenyataan ini dan realitinya ini berlaku pada tahun Tuan Yang di-Pertua. Jadi, tidak adillah menuduh bahawasanya ini berlaku di Kerajaan Perikatan Nasional pada hari ini kerana siapakah kerajaan di waktu itu Menteri Kesihatan di waktu itu. Yang terakhir, Tuan Yang di-Pertua, saya ada beberapa persoalan dalam Pertama ialah apakah punca utama yang menjadikan COVID-19 meskipun kawalan ketat sempadan dan Pelan Pemulihan Negara Kedua, berapakah kos untuk rawatan pesakit COVID-19 tahap 4 dan 5 yang Ketiga, mengapakah terdapat rayuan pengurangan kompaun tidak Keempat, kerajaan digambarkan seolah-olah gagal mengawal penularan COVID-19 kerana tidak melaksanakan saringan besar-besaran. Mengapakah saringan COVID-19 besar-besaran hanya dilaksanakan di Selangor dan tidak di Kelima, cara pengendalian CAC adalah sangat konvensional dengan terpaksa Kenapa penilaian COVID-19 ini tidak dibuat secara maya sahaja Keenam, mengapakah kesesakan boleh berlaku di CAC Stadium Melawati, Shah Alam Ketujuh, mengapakah KKM tidak menghantar pesakit bukan COVID-19 ke Kelapan, apakah perancangan KKM untuk memastikan sijil digital vaksinasi Terakhir, sejauh mana keberkesanan penggunaan pengimbas suhu dan MySejahtera yang diwujudkan oleh kerajaan di tempat-tempat awam Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Langkawi, Ketua Parti, 10 minit. Silakan. Tun Dr. Mahathir bin Mohamad Yang Berhormat Menteri Kesihatan yang telah ulas dengan panjang lebar Akan tetapi, akhirnya kita dapati semua tindakan ini COVID-19 ini. Sebaliknya, setiap kali kerajaan membuat sesuatu keputusan, angka meningkat Ini sudah tentu akan menghalang usaha untuk mengurangkan bilangan kes Saya berpendapat bahawa sebabnya tindakan-tindakan kerajaan Penyakit ini tidak boleh disekat dengan Akhir-akhir ini kita dapati bahawa kerajaan bercadang untuk menjemput ahli- Majlis Pemulihan Negara. Ini adalah Sebaliknya apa yang patut diadakan ialah satu Ini kerana inilah masalah-masalah yang melanda negara kita. Ahli-ahli politik, COVID-19 ini. Sepatutnya sepertimana saya Majlis Pemulihan Negara yang dianggotai oleh ahli-ahli DR.27.07.2021 Ini kerana orang politik biasanya Satu daripada contohnya ialah, apabila keadaan pulih sedikit maka orang politik Sabah umpamanya. Hasil daripada tindakan Kemudian diambil tindakan Apabila Ini Oleh sebab itu, kita perlu ada badan yang Pakar dalam bidang membanteras wabak penyakit. Kita sedar bahawa banyak perkara yang boleh dilakukan tetapi tidak dilakukan. Umpamanya kita perkenalkan SOP. Memang pun SOP itu baik tetapi pelaksanaannya Kebanyakan orang tidak mematuhi berkenaan dengan tindakan di SOP. Umpamanya mereka jarang patuh kepada arahan supaya mengasingkan diri Akan tetapi, ini tidak dipatuhi di waktu tertentu. Umpamanya apabila Di masa-masa yang lain juga begitu, pekerja umpamanya dalam bas, tidak Juga semasa berjalan masuk ke kilang juga Apabila mereka habis bekerja, balik kerja dan tinggal di rumah yang disediakan Kita membaca bahawa setiap hari, ribuan orang didapati sudah pun mendapat Kita dapati orang ini COVID-19 ini. Akan tetapi, sebelum dia ditest, dia telah Jadi, sebelum dia ditest, dia sudah jangkitkan ramai daripada orang yang Oleh sebab itu, angka yang kita beri ini tidak tepat. Mungkin Selangor tepat kerana diadakan test kepada lebih ramai orang. Akan tetapi, COVID-19 ini. Ini menunjukkan Satu tindakan perlu diambil untuk menangani masalah ini supaya kita dapat Berkenaan dengan satu cara lain untuk mengurangkan wabak ini ialah dengan Akan tetapi, kita dapat bahawa terlalu banyak birokrasi dalam suntikan Mereka perlu diregister dahulu, diberi tempat dan sebagainya. Ramai daripada Jadi ini bermakna bahawa ramai daripada orang yang Oleh Kalau kita dapat suntikan yang lebih cepat, lebih ramai, saya yakin kita dapat Waktu ini kita diberitahu hanya satu Oleh sebab itu suntikan perlu diadakan dengan lebih cepat supaya seberapa COVID-19 ini. Hal ini sebab saya berpendapat bahawa kalau satu badan yang dianggotai oleh pakar- Sebenarnya ada banyak cara yang boleh dilakukan yang boleh mengurangkan Kita perlu terutamanya melihat apa yang berlaku di negara- Kalau mereka menggunakan vaksin kepada lebih berjuta-juta orang tanpa DR.27.07.2021 53 Kalau vaksin itu sudah digunakan untuk million orang di negara lain, maka kita Hal ini kerana cara Akan tetapi biasanya simptom yang mereka dapati adalah tidak begitu serius Oleh sebab itu rakyat sekarang ini berhajat untuk disuntik. Masalahnya ialah kadang-kadang kita tidak mempunyai cukup vaksin dan kadang- Biasanya kalau mereka datang terlalu awal dan belum ikut jadual Sebaliknya saya berpendapat kalau mereka datang ke tempat suntikan dan kita Dengan cara-cara yang lebih agresif, maka kita dapat kurangkan Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kemaman. Ada Tuan Che Alias bin Hamid Timbalan Yang di-Pertua Tuan Che Alias bin Hamid Tuan Yang di-Pertua, saya mengambil kesempatan untuk menyampaikan Kalau kita melihat kes-kes positif harian Julai Kes positif di Selangor dan Kuala Lumpur sahaja melebihi paras 10,000 kes. Statistik ini sememangnya mencetus kegusaran dalam kalangan rakyat yang sentiasa COVID-19 apatah lagi dengan peningkatan kes saban Selangor, Kuala Lumpur dan Kedah masih Pelan Pemulihan Negara. Antara data lain yang boleh membantu bagi memahami situasi semasa COVID- COVID-19 Kedua, 97 peratus hingga 98 peratus Meskipun tahap peratusan kategori yang serius iaitu kategori tiga, empat dan Tambahan Lembah Klang telah mengalami kesesakan. Apa COVID-19 Di sinilah pentingnya untuk kita meneliti aspek infodemic dengan Tuan Yang di-Pertua, seterusnya saya ingin menyentuh berkenaan dengan Kadar keseluruhan penerima vaksin sekurang- Malaysia telah menghampiri 50 peratus populasi dewasa. Peningkatan kadar vaksinasi khususnya di Lembah Klang masih mengalami masa untuk Pada tahap ini kejayaan Fasa 2 Program Imunisasi COVID-19 Kebangsaan (PICK) jelas kelihatan kepada golongan pesakit warga emas yang menunjukkan Malah kita juga mempunyai model korelasi peningkatan Labuan. Di beberapa negara DR.27.07.2021 Eropah, kes vaksinasi juga mengambil masa beberapa bulan sebelum ICU dan kematian. Begitu juga di Itali, program vaksinasi bermula pada penghujung Disember"
  ],
  "absentees": [
    "YB. Dr. Michael Teo Yu Keng (Miri) DR.27.07.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS SEKSYEN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Rosna binti Bujairomi Alzian binti Baharudin Halijah binti Mat Sin Muhammad Qhidir bin Mat Isa Mohamad Basil Hazman bin Baharom Siti Norlina binti Ahmad Nor Hamizah binti Haji Hassan Noraidah binti Manaf Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Nurul Atikah binti Basrudin Yoogeswari a/p Muniandy Encik Muhamad Fazal bin Mahat Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.27.07.2021 1"
  ]
}