{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datin Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Tuan Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Tuan Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Azalina Othman Said. (Pengerang)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap) DR.29.07.2021",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Dato' Hajah Azizah binti Mohd Dun (Beaufort)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna) DR.29.07.2021 iii",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Baru)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu) DR.29.07.2021",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YAB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Puan Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KETIGA MESYUARAT KHAS Khamis, 29 Julai 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat Dato’ Seri Anwar bin Ibrahim Yang di-Pertua. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim (i). Ini berkaitan ramai Ahli-ahli Yang Berhormat yang tidak dapat kesempatan Saya faham Tuan Yang di- Pertua sebelum ini bahawa ada kekangan bersabit dengan ketetapan yang dibuat oleh Kementerian Kesihatan mengenai COVID-19. Akan tetapi, saya minta pertimbangan Tuan Yang di-Pertua, bincang dengan Yang Berhormat Menteri untuk menambah hari. Umpamanya, isu pendidikan tidak dapat Beberapa isu kesihatan dan COVID-19 juga ramai yang Jadi kalau boleh dengan semua perbatasan waktu selama tiga jam, empat jam Akan tetapi, saya minta pertimbangan kerana Ahli Yang Berhormat tidak dapat menyampaikan pandangan mereka. Tuan Yang di-Pertua Secara kebetulan... Tuan Hassan bin Abdul Karim Tuan Yang di-Pertua Tuan Hassan bin Abdul Karim Tuan Yang di-Pertua Boleh jadi juga kerana Dewan ini. Sebenarnya, bukanlah menjadi kuasa saya untuk menambah masa. Aturan (1) mengatakan, Aturan Urusan Mesyuarat. Peraturan 12(3) pula menyatakan, ini kuasa saya. Mesyuarat selepas pukul 5.30 petang atau selepas apa-apa masa Majlis Mesyuarat setakat yang tidak melebihi 15 minit saja Itu saja kuasa saya. Itulah sebab pada hari-hari, tiap-tiap hari bila saya duduk yang Mesyuarat, saya terus gunakan kuasa ini, budi bicara ini Maksimum sudah, maksimum. Saya Okey, tapi... Tuan Sim Tze Tzin Tuan Yang di-Pertua Provisonya mengatakan sebegini. Saya petik, Menteri pada bila-bila masa tanpa pemberitahuan untuk mengubah waktu Majlis DR.29.07.2021 Itu Jadi kalau terdapat apa-apa cadangan seperti yang Yang Berhormat Ketua Pembangkang nyatakan tadi, maka perlulah di Berhormat Menterilah. Bagi saya kalau ada usul tersebut, maka saya ikutlah keputusan Dewan. So, saya hendak sekali lagilah saya hendak tegaskan bahawa kuasa ini bukan Selama 15 minit sudah Yang Berhormat. Tuan P. Prabakaran Yang Berhormat Menteri. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua. Oleh sebab itu, saya sebut di sini bahawa Tuan Yang di-Pertua Menteri berkenaan. Ini kerana, Menteri berkenaan yang ada, saya pohon Ahli-ahli Yang Berhormat untuk membolehkan lebih ramai mengambil bahagian dalam penerangan atau Kalau pun ditambah hari, tidak semestinya jam 10.00 pagi sampai 5.30 Maka kalau hendak dikatakan ikut kekangan yang ditetapkan, kita hadkan Akan tetapi, itu yang kita pohon pertimbangan kalau boleh Tuan Yang di-Pertua izinkan Menteri beri penjelasan sekarang saya hargai. Tuan P. Prabakaran Tuan Sim Tze Tzin Tuan Yang di-Pertua Tuan P. Prabakaran Tuan Sim Tze Tzin Tuan Yang di-Pertua Tuan Sim Tze Tzin Yang Berhormat Bayan Baru. Tuan Yang di-Pertua Tuan Sim Tze Tzin Tuan Hassan bin Abdul Karim Pertua, tiga minit sahaja. Pasir Gudang ingin mengemukakan satu perkara penting. Hari Perlembagaan Persekutuan, hari ini 29 Julai. Dimaklumkan dalam Dewan ini Proklamasi Darurat tidak akan disambungkan, maknanya akan tamat pada 1 Ogos yang dekat ini. Jadi, saya ingin membantu Dewan dan membantu juga kerajaan, kita di sini Proklamasi Darurat ini hendak dibatalkan, revoke Kedua-dua kita bersetuju dan Ordinan Darurat ada tujuh saya lihat yang Kabinet telah membatalkan, Akan tetapi ada baiknya prosedur pembatalan Proklamasi Darurat dan juga Perlembagaan dan undang-undang Kalau boleh Tuan Yang di-Pertua, kita akan bagi ruang untuk Yang Berhormat Menteri Kewangan membentangkannya, tiada masalah tetapi kita Banyak implikasinya jika Proklamasi Darurat dan ordinan ini Jadi, saya mohon pada Tuan Yang di-Pertua kerana proses undang-undang Kabinet tetapi di dalam Dewan Parlimen ini dan Perlembagaan Terima kasih kepada pihak Dewan dan kerajaan yang Saya mohon sedikit masa Dewan ini, kita bincang sedikit, sama-sama kita tamatkan, kita batalkan dan kemudian Yang di-Pertuan Agong untuk diperkenankan, due proses itu kita Terima kasih Tuan Yang di-Pertua. DR.29.07.2021 3 Tuan P. Prabakaran Tuan Yang di-Pertua Tuan P. Prabakaran Tuan Yang di-Pertua Apakah perkara yang sama Tuan P. Prabakaran Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan P. Prabakaran Tuan Yang di-Pertua tidak nampak belakang. Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Peraturan Mesyuarat 26(1)(q) dan juga dibaca bersama 36(12). Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Yang di-Pertua Yang Berhormat Menteri pagi tadi. Beri saya sedikit masa lagi untuk baca Tuan Gobind Singh Deo Tuan P. Prabakaran Tuan Yang di-Pertua Tuan Gobind Singh Deo Dato’ Ngeh Koo Ham Tuan Yang di-Pertua Yang Berhormat Sepang sedikit untuk discuss pasal permohonan Yang Berhormat Sepang untuk saya refuse itu. Boleh saya jumpa Yang Berhormat Sepang Ya Tuan P. Prabakaran Tuan Gobind Singh Deo Dato’ Ngeh Koo Ham Tuan Yang di-Pertua Yang Berhormat Pasir Gudang. Terima kasih Yang Berhormat Pasir Gudang Tuan Mohamed Hanipa bin Maidin Peraturan 12 ini. Tuan Yang di-Pertua Berhormat Pasir Gudang, sebab saya ini impromptu ya. Mengenai apa Yang Berhormat Pasir Gudang timbulkan itu, itu ialah mengenai 150(3) Saya tidak boleh buat apa itu interpretasi 150(3) sebagai seorang Dewan ini kerana itu bukan kuasa saya tetapi sefahaman saya 150(3) itu Satu elemen, dia kata Proklamasi Darurat atau apa-apa ordinan yang dibuat Dewan apabila Parlimen bersidang, laid. Laid before the DR.29.07.2021 Parliament. First element. Bahagian kedua pada 150(3) itu. Bahagian keduanya, Jadi nombor satunya, Kedua, frasa yang penting ialah Frasa yang kedua yang penting ya. Kemudian frasa yang ketiga, elemen yang ketiga yang menjadi buah The House may So, dia tiga elemen ya. Satu, must be laid before the House, mesti dibentangkan Dewan. Kedua, unless sooner revoke, kecuali telah dibatalkan terlebih awal. Ketiga, kedua-dua Dewan boleh menetapkan atau membuat ketetapan atau resolusi Inggerisnya annulled atau dalam bahasa Malaysianya ungkai. Okey, keperluan untuk membentangkan Proklamasi Darurat ataupun ordinan- (3). Akan tetapi Ini pendapat Perlembagaan Persekutuan itu adalah satu undang-undang yang Perlembagaan Persekutuan It is chosen deliberately dengan izin, semua perkataan itu is chosen So, di dalam 150(3) penggunaannya pun very deliberate, must be laid. Dia tidak kata must be table sebagai contohnya. Kita buat comparison dengan Artikel 100 mengenai supply bill. So, dia kata every year there must be a supply bill tabled. So, apabila jadi bill itu dia rang undang-undang lah, apabila rang undang-undang itu, of Kita kontraskan kepada Artikel 99 sebagai comparison Yang Berhormat. Artikel So, dia kata, House of Representatives a statement of the estimated receipts and expenditure of the Federation... Kita cuma ada So, that is why I said the Constitution ini dengan izin, menggunakan perkataan- Dia ada maknanya yang tersendiri, maknanya yang tersendiri. So, 150(3) dia kata laid. Saya bagi lagi satu lagi satu contoh, Yang Berhormat Puchong. Yang Berhormat Puchong seorang peguam Perlembagaan. Saya bagi lagi satu SPR, macam saya dekat SPR dahulu, schedule 13. Schedule So, kalau kita pergi ke section 9, Oleh sebab kalau kita pergi ke section 9, schedule 13, dia kata, as soon as Election Commission has submitted their report to the Prime Minister, He shall lay the report before The House of Representative Representative together except when the case where the report states no alteration has He shall lay with the draft of an order to be made under section 12. Okay, again, bila dia lay the report, report itu tidak akan dibahas. Tidak akan The House by resolution supported by the vote or not less than one half of So again, walaupun report itu di-lay tetapi draft order itu kena ada Members of The House, to So again, they deliberate. Apabila report itu di-lay, tetapi draft order yang So again, bila Perlembagaan itu memerlukan approval, Pada pendapat Unless sooner revoke, itu Artikel 150(3), ia membayangkan satu keadaan di mana ianya di-revoke walaupun Parlimen. Itulah pemahaman saya tetapi of course terpulanglah kepada pihak kerajaan, Menteri untuk mengambil tindakan yang mereka fikir mengikut Perlembagaan Persekutuan. Bukan untuk saya untuk... DR.29.07.2021 5 Tuan Hassan bin Abdul Karim Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Ngeh Koo Ham Tuan Hassan bin Abdul Karim Tuan Yang di-Pertua iaitu penting kita sentuh perkara ini untuk hendak tolong Dewan ini. Dalam ordinan ini ada menyebut tentang pilihan raya kecil Sarawak, jadi pada 21 hari Tuan Yang di-Pertua Tuan Hassan bin Abdul Karim Yang kedua, tentang Kumpulan Wang Amanah Nasional (KWAN) ini yang melibatkan RM5 bilion. Tuan Yang di-Pertua Tuan Hassan bin Abdul Karim Tuan Yang di-Pertua Tuan Hassan bin Abdul Karim RM10,000 Tuan Yang di-Pertua Isnin ini kita bincang semua itu. Tuan Hassan bin Abdul Karim Beberapa Ahli Tuan Yang di-Pertua Tuan Hassan bin Abdul Karim Yang Arif, Tuan Yang di-Pertua. Tuan Yang di-Pertua Khas 11(3) bukan agenda saya. Saya sudah kata banyak kali. Tuan Hassan bin Abdul Karim Tuan Yang di-Pertua Ia bukan agenda saya dan saya tidak tetapkan agenda. Tuan Hassan bin Abdul Karim Pertua. Saya hendak tolong kerajaan di sebelah sana. Tuan Yang di-Pertua Tuan Hassan bin Abdul Karim Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Terima kasih. Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Yang di-Pertua Yang Berhormat Muar, Yang Berhormat Muar sudah bangun dari awal. Tuan P. Prabakaran Tuan Yang di-Pertua DR.29.07.2021 Tuan Gobind Singh Deo Yang di-Pertua. Tuan Yang di-Pertua, saya terima apa yang disebut tadi oleh Tuan Yang Pertua sebagai pandangan daripada Tuan Yang di-Pertua. Memang sebagai peguam, Tuan Yang di-Pertua ada kelayakan dan juga ada pengalaman dalam perkara-perkara Tuan Yang di-Pertua Tuan Gobind Singh Deo Perlembagaan Persekutuan Tuan Yang di-Pertua Tuan Gobind Singh Deo Satu adalah Tuan Yang di-Pertua, sebagai Tuan Yang di-Pertua yang Dewan yang mulia ini, saya rasa Tuan Yang di-Pertua apabila Tuan Yang di-Pertua boleh memberi pendapat yang menunjukkan bahawa ada beza dalam Maka, kalau ada perbezaan pendapat, itu sudah mencukupi untuk Tuan Yang Pertua buat keputusan supaya usul saya dibenarkan dan perkara ini dibahaskan. Tepuk Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua to allow the motion to be debated and let it be resolved That is number one. Number two Tuan Yang di-Pertua, berkenaan dengan perkataan yang Artikel 150(3). Tuan Yang di-Pertua, ya ada disebut Tuan Yang di-Pertua, kita kena faham bahawa ruling dibuat Tuan Yang di-Pertua dengan menggunakan Standing Order 100 (Peraturan Mesyuarat 100) yang cukup jelas menyatakan seperti berikut, saya baca. Semua perkara yang tidak disyaratkan terang-terang dalam Tuan Yang di-Pertua dari satu masa ke satu masa. Jadi dalam keadaan ini, Tuan Yang di-Pertua buat keputusan supaya kita Di situlah Tuan Yang di-Pertua saya tanya kenapa Ini So, if Tuan Yang di-Pertua has exercise discretion to allow a debate, then the Ini adalah sebab saya bawa Tuan Yang di-Pertua, kalau kita terima, kalau kita terima bahawa kalau satu Tuan Yang di-Pertua, juga telah pun ditafsirkan di dalam kes Teh Cheng Poh, revocation King. Jadi kenapa kita tidak memberikan penekanan itu kepada Artikel 150(3). Kenapa ada perbezaan Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua DR.29.07.2021 7 Tuan Gobind Singh Deo Pertua, saya merujuk kepada Artikel 150(3) kerana Artikel 150(3) Tuan Yang di-Pertua, Tuan Yang di-Pertua buat. We break it down into three If there is no revocation, Tuan Yang di-Pertua, the second part comes in, which If there is a motion, ada usul, that motion must be That is why Tuan Yang di-Pertua, kita minta untuk satu ruling berkenaan dengan Oleh kerana kerajaan kata, sudah di-revoke. Kita semua tahu memang That is why they are running all over the places now But Tuan Yang di-Pertua, if there is no revocation, then there Kita perlukan masa untuk itu. That is why Tuan Yang di-Pertua, I echoed the Yang Berhormat Semporna. What is important here Tuan Yang di-Pertua, Kuasa yang diberikan kepada Yang di-Pertuan Agong adalah kuasa yang terjamin Perlembagaan Persekutuan. We cannot Tuan Yang di-Pertua, we cannot ignore We must give it effect. Jadi in that’s context Tuan Yang di-Pertua that I have a response to it, Tuan Yang di-Pertua. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Berhormat Puchong, Yang Berhormat Puchong. Tuan Gobind Singh Deo I see where Tuan Yang di-Pertua is coming from the legal point of view. Akan tetapi Dewan ini menghormati Perlembagaan Persekutuan, menghormati institusi Yang Pertuan Agong dan juga Parlimen. This is the reason why saya minta supaya usul saya dibenarkan dan kita debate. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Berhormat Puchong, can I, can I... Tuan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Berhormat Puchong, dengan izin, I just want to Tuan Yang di-Pertua Yang Berhormat Semporna. Dato’ Ngeh Koo Ham Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Semporna. Tuan Syed Saddiq bin Syed Abdul Rahman The precedent of today will set a very dangerous precedent for future Malaysia. Apabila seseorang Perdana Menteri pada masa yang akan datang, Yang di- Pertuan Agong untuk minta pengisytiharan darurat. Apabila Tuan Yang di-Pertuan Agong menolak dan Raja-raja Melayu menolak, dia kata itu tidak ada dalam Perlembagaan Persekutuan dan Yang di-Pertuan Agong perlu mendapatkan nasihat Kabinet. Selepas itu dia isytiharkan darurat dan apabila darurat diisytiharkan Yang di- Pertuan Agong suruh melalui Parlimen, Parlimen dimatikan dan Parlimen ditutup. Fungsi Raja-raja Melayu diketepikan, fungsi Parlimen ditutup . Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman DR.29.07.2021 Tuan Yang di-Pertua Yang Berhormat Beruas dahulu lepas itu Yang Berhormat Semporna, Yang Berhormat Beruas. Tuan Mohamed Hanipa bin Maidin Dato’ Ngeh Koo Ham Tuan Syed Saddiq bin Syed Abdul Rahman Pembesar suara dimatikan Tuan Yang di-Pertua Tuan P. Prabakaran Tuan Syed Saddiq bin Syed Abdul Rahman Dewan Rakyat pada hari ini bakal menentukan keputusan 10 hingga 20 tahun The decision of today will hunt us in the future. Tuan Ahmad Tarmizi bin Sulaiman Datuk Hajah Azizah binti Mohd Dun Yang di-Pertua. Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Datuk Hajah Azizah binti Mohd Dun Tuan Yang di-Pertua Datuk Hajah Azizah binti Mohd Dun Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Peraturan Mesyuarat 43. Saya memang setuju dengan pentafsiran Tuan Yang Pertua berkenaan dengan laid and table. Akan tetapi Tuan Yang di-Pertua, only state Ahli Parlimen boleh mengusulkan sesuatu dan Perkara 150(3) itu dikatakan mesti ada satu resolusi. Jadi, maksudnya cara kita membuat resolusi ini memanglah melalui satu usul Kalau sesuatu perkara itu di-laid sama ada oleh pihak kerajaan ataupun pihak Ahli Parlimen boleh mengusulkan sama ada laporan SUHAKAM Itu diperuntukkan di bawah undang-undang. Memandangkan Tuan Yang di-Pertua Dewan Rakyat, itu hak rayuan saya. Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Ahli Parlimen kerana kita sudah dalam peraturan tetap memberikan penghormatan Tuan Yang di-Pertua untuk membuat sesuatu keputusan yang dikatakan Majlis Dewan Rakyat ini yang membuat kata putus terakhir. Di mahkamah ada rayuan yang dibenarkan. Di sini hanya satu-satunya rayuan kepada Majlis Dewan Rakyat kerana Akan tetapi malangnya sampai hari ini, ini hari keempat, saya tak Dewan Rakyat ini untuk mengetepikan keputusan Tuan Yang di-Pertua disenaraikan. Jadi Tuan Yang di-Pertua, kalau usul saya dibawa di sini dan dipersetujui oleh Majlis Dewan Rakyat akan dengan sendirinya menghidupkan usul asal saya tentang Ordinan-ordinan Darurat supaya ia boleh (3). Jadi, itu jelas undang-undang Tuan Yang di-Pertua DR.29.07.2021 9 Dato’ Ngeh Koo Ham Yang di-Pertua, the rules are made to facilitate, not frustrate but kalau tak dibenarkan Tuan Yang di-Pertua menggunakan rules to frustrate, that will be acting to Parliament itself. Jadi, harapan saya hendak dapat satu keputusan dari hari pertama saya Saya minta satu jaminan daripada Tuan Yang di-Pertua untuk honor atau Akan tetapi sampai Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Ahli Parlimen. Tuan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua. Rentetan daripada Yang Berhormat Puchong menyebutkan (3) bukan hanya harus dilihat dari Kalau kita melihat Perlembagaan Malaysia yang ada, 150(7) kalau diizinkan Tuan Yang di-Pertua. At the expiry date of a period of six months beginning with the date on which a Proclamation of Emergency ceases to be in force, any ordinance promulgated in Proclamation, and any law made while the Proclamation was in force, Tuan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Maknanya, ordinan yang disebutkan itu walaupun dinyatakan telah di-revoke selepas Proclamation of Emergency 150 masih lagi berjalan, ordinan itu kecuali ianya Februari 2020. This is Perlembagaan, interpretation of the Tuan Yang di-Pertua, I think we might have to Bukan hanya 150(3) tetapi (7) juga harus dilihat di mana perkara ini ordinan yang ada masih berjalan itu. Walaupun dikatakan purely academic because payungnya emergency lapse by Monday, say after Monday ya. Kita katakan. Itu yang saya bila melihat kenapa benda ini Isnin Emergency Proclamation is already Cuma revoke mentioned by the Minister waktu itu ialah enam maknanya ada Ini yang saya Tuan Yang di-Pertua kita persoalkan walaupun Jadi minta Tuan Yang di-Pertua supaya perkara ini perlu diperjelaskan Tuan Yang di-Pertua Datuk Hajah Azizah binti Mohd Dun Tuan William Leong Jee Keen Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Datuk Hajah Azizah binti Mohd Dun Perlembagaan kita. Perkataan di dalam Perlembagaan 150(3). Jadi, hari ini dalam Parlimen kita bukan di mahkamah. Kalau ada pihak yang inginkan interpretasinya, maka Tuan Yang di-Pertua. Dewan riuh Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Mohamed Hanipa bin Maidin Pembesar suara dimatikan Tuan Sanisvara Nethaji Rayer a/l Rajaji DR.29.07.2021 Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Pertua. Tuan Yang di-Pertua Berhormat Batu. Yang Berhormat Batu pun sudah lama menunggu. Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua tersilap. Saya rasa Tuan Yang di- Pertua, kita sekarang berhadapan dengan Perlembagaan. Perlembagaan sepatutnya is Tuan Yang di-Pertua, saya rasa Tuan Yang di-Pertua aware dengan beberapa Nordin Salleh. Kes Nordin Salleh Tuan Yang di-Pertua sebagai contoh dalam Perlembagaan yang melibatkan Artikel 10(1)(c) tidak adapun hak untuk keluar dari Akan tetapi mahkamah telah mentafsirkan walaupun tiada ada perkataan itu Menggunakan keputusan minoriti kes di India untuk hendak memutuskan bahawa hak itu Mahkamah Persekutuan tolong dengan izin mematuhi ataupun India keputusan minoriti. Hakim Anand saya ingat Kes .....Baginda’ very clear Tuan Yang di-Pertua mengatakan bahawa Kita Tuan Yang di-Pertua. Tuan Yang di-Pertua, saya rasa perlembagaan ini very clear. Kita mesti Dia tidak tertakluk kepada apa yang dipanggil stare Ini Perlembagaan kecuali undang-undang lain. Jadi Tuan Yang di-Pertua, saya merasakan bahawa sebagai contoh Tuan Yang di-Pertua Perlembagaan contoh Timbalan Perdana Menteri tidak ada dalam Perlembagaan tetapi kita ikut Tuan Yang di-Pertua, kalau kita baca Artikel 150(3) very clear Tuan Yang di- Pertua, tidak Jadi Tuan Yang di-Pertua, mana-mana orang yang Artikel 150(3) tidak boleh lari daripada mentafsirkan bahawa mesti Itu adalah tafsiran yang paling munasabah. Itu yang Tuan Yang di-Pertua. Kedua Tuan Yang di-Pertua saya mengatakan bahawa Tuan Yang di-Pertua Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Minta maaf, minta maaf. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Ad bin Harun. Tuan Yang di-Pertua, saya kenal seorang... Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Sepang buang masa Dewan. Menteri Perusahaan Perladangan dan Komoditi Khairuddin bin Aman Razali Tuan Mohamed Hanipa bin Maidin Dato’ Dr. Mohd Khairuddin bin Aman Razali Tuan Mohamed Hanipa bin Maidin Duduk, dengar, diam. Tuan Yang di-Pertua... Dato’ Dr. Mohd Khairuddin bin Aman Razali Tidak jelas DR.29.07.2021 11 Tuan Mohamed Hanipa bin Maidin Pertua kata... Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Peraturan Mesyuarat 12. Tuan Yang di-Pertua mengatakan Tuan Yang di-Pertua tidak Tuan Yang di-Pertua, sebenarnya Tuan Yang di-Pertua ada kuasa. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Sekarang ini bukan you tidak ada power. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua ada kuasa. Boleh suspend the standing order untuk buat Tuan Yang di-Pertua, Tuan Yang di-Pertua tidak pernah langsung rujuk... Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Dewan riuh Tuan Ahmad Tarmizi bin Sulaiman Kuasa Tuan Yang di-Pertua. Tuan Mohamed Hanipa bin Maidin Dato’ Haji Salim Sharif Dato’ Dr. Mohd Khairuddin bin Aman Razali Tuan Yang di-Pertua kena buat macam itu. Tuan Yang di-Pertua Dato’ Haji Salim Sharif Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Dato’ Dr. Mohd Khairuddin bin Aman Razali Sepang melanggar peraturan itu, suspend dia. Tuan Yang di-Pertua Yang Berhormat. Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua, sebenarnya Tuan Yang di-Pertua ada kuasa. Tuan Yang di-Pertua baca betul-betul Peraturan 90, Tuan Yang di-Pertua ada kusa untuk Tuan Yang di-Pertua Akan tetapi, saya hendak dengar Yang Berhormat Batu dahulu. Yang Berhormat Batu Selepas ini saya hendak jawab untuk point ini. Tuan P. Prabakaran DR.29.07.2021 Dr. Nik Muhammad Zawawi bin Haji Salleh Pasir Puteh, Point of Order. Tuan Yang di-Pertua Ahli Tuan Yang di-Pertua Tuan P. Prabakaran Ketua Pembangkang. So, mungkin Tuan Yang di-Pertua boleh jawab dahulu selepas itu Tuan Yang di-Pertua Tuan P. Prabakaran Tuan Yang di-Pertua Datuk Seri Haji Salahuddin bin Ayub Tuan Yang di-Pertua Tuan P. Prabakaran Tuan Yang di-Pertua Berhormat Pasir Puteh. Dr. Nik Muhammad Zawawi bin Haji Salleh Yang di-Pertua. Saya merujuk kepada Peraturan 14 berkenaan dengan tatacara, Tuan Yang di-Pertua Dr. Nik Muhammad Zawawi bin Haji Salleh Ketua Pembangkang minta supaya tambah. Sedangkan yang Kalau kita bercakap point semua sekali dan Tuan Yang di-Pertua Dr. Nik Muhammad Zawawi bin Haji Salleh COVID-19. Saya tidak pernah nampak lagi ada satu point, KKM buat yang dicadangkan oleh pihak Tidak ada lagi. Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Berhormat Pasir Puteh. Dr. Nik Muhammad Zawawi bin Haji Salleh Puan Kasthuriraani a/p Patto Dr. Nik Muhammad Zawawi bin Haji Salleh Puan Kasthuriraani a/p Patto Yang Berhormat. Datuk Mohd Azis bin Jamman Puan Kasthuriraani a/p Patto Dr. Nik Muhammad Zawawi bin Haji Salleh Pertua, mesti dipegang... Tuan Mohamed Hanipa bin Maidin Dr. Nik Muhammad Zawawi bin Haji Salleh Dato’ Ngeh Koo Ham DR.29.07.2021 13 Puan Kasthuriraani a/p Patto Dewan Dr. Nik Muhammad Zawawi bin Haji Salleh Dato’ Ngeh Koo Ham Puan Kasthuriraani a/p Patto Dr. Nik Muhammad Zawawi bin Haji Salleh Tuan Yang di-Pertua bertegas dalam perkara ini. Dato’ Ngeh Koo Ham Puan Kasthuriraani a/p Patto Dewan. Dewan riuh Dr. Nik Muhammad Zawawi bin Haji Salleh Puan Kasthuriraani a/p Patto Dr. Nik Muhammad Zawawi bin Haji Salleh Buang masa sahaja. Kita ini penting. Datang dari jauh, Sabah, Sarawak mari Dato’ Ngeh Koo Ham Tuan Yang di-Pertua Yang Berhormat Puchong tadi ya. Yang Berhormat Puchong, Last, last. Saya faham Yang Berhormat Pasir Puteh memang menimbulkan Kita kena discuss Point of Order sebenarnya tetapi ini Saya memang suka polemik ilmiah ini tetapi saya, Akan tetapi tidak apa. Yang Berhormat Puchong, saya perlu jawab sedikit. Izinkan saya. Teh Cheng Poh. Of course, semalam pun saya sudah cakap. Kita semua akur dan acknowledge Teh Cheng Poh kerana ia keputusan privy council. Mahkamah yang Keputusan Teh Cheng Poh ini ialah mengikat mana-mana mahkamah di Of course, Teh Cheng Poh itu sememangnya terdapat Yang Berhormat Puchong rujuk semalam di mana ia menyatakan kuasa Duli Yang Maha Mulia Yang di-Pertuan Agong. Akan tetapi ia juga mempunyai perenggan yang berikutnya yang tidak dirujuk, yang Duli Yang Maha Mulia Yang di-Pertuan Yang di- Pertuan Agong itu perlu dilaksanakan. Its sets out dengan izin, its sets out how that discussion of the Yang di-Pertuan Agong out to be executed. So, saya tidaklah membincangkan perkara itu. Terpulanglah Menteri nanti menjawab untuk merujuk kepadanya. So, Teh Cheng Poh Baginda Yang di-Pertuan Agong tetapi ia juga Yang di-Pertuan Agong itu perlu That is all that I want to say at this point. Datuk Seri Haji Salahuddin bin Ayub Tuan Yang di-Pertua Akan tetapi Yang Berhormat perlu Residual Contohnya pada masa bajet dahulu terdapat empat Jadi dalam peraturan mesyuarat tidak diperuntukkan bagaimana empat Tidak akan kita hendak bahaskan setiap Usul Kemudian Jadi bagaimana Jadi saya guna S.O 100 dalam keadaan itu untuk consolidate semua usul Itu kerana tidak ada peraturan mengenainya dalam peraturan mesyuarat. Apa Yang Berhormat dalam peraturan mesyuarat 100 ini, ia DR.29.07.2021 Apa-apa kuasa saya itu, dalam peraturan mesyuarat 100 itu, quote Hendaklah diaturkan menurut cara yang tidak berlawanan dengan peraturan- So, I cannot use whatever residual power dengan izin that I have under Standing Order 100 in a way which is inconsistent with the standing order. So, Standing O rder kita sekarang ada 11(3). 11(3) kata agenda sidang khas Yang Amat Berhormat Perdana Menteri. So, whatever power that I am (3). That is the I have Yang Berhormat. Tepuk Dato’ Ngeh Koo Ham Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Yang Berhormat Sepang pun. Dato’ Ngeh Koo Ham Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Tuan Yang di-Pertua Berhormat Beruas pun menimbulkan isu yang sama. Semalam Yang Berhormat Sepang Very adventurous interpretation. I Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Perlembagaan Persekutuan. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Yang di-Pertua. Tuan Yang di-Pertua baca keputusan. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Kota Bharu sudah bangun untuk menjawab. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Kota Bharu sudah bangun. Tuan Yang di-Pertua Dewan riuh Sabar-sabar. Sebenarnya saya tahu tentang prinsip. Saya amat tahu tentang Perlembagaan Persekutuan yang mesti diberi tafsiran yang amat luas Saya buat sendiri kes itu dalam kes rujukan Perlembagaan vs Sultan Kelantan. Saya buat sendiri kes itu, saya tahu. Dia kata Perlembagaan Persekutuan itu Tepuk Akan tetapi Yang Berhormat, itu adalah prinsip tafsiran. Tafsiran ini apabila DR.29.07.2021 15 Yang saya katakan tadi ini, terang, very clear, dia kata lay, dia tidak kata bill. Dia It’s very clear. So, there is no dengan izin, tidak ada Tuan Mohamed Hanipa bin Maidin Yang di Pertua, cara Tuan Yang di-Pertua pusing itu kalah lawyers di mahkamah di dunia Dewan riuh Dato' Dr. Mohd Khairuddin bin Aman Razali Tuan Yang di-Pertua itu. Gantung Yang Berhormat Sepang itu, gantung. Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua pusing. Tuan Gobind Singh Deo Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Dato' Dr. Mohd Khairuddin bin Aman Razali Yang Berhormat Sepang. Gunakan kuasa Tuan Yang di-Pertua. Tuan Gobind Singh Deo Dato' Takiyuddin bin Hassan Tuan Gobind Singh Deo Tuan Yang di-Pertua Mesyuarat. Tuan Gobind Singh Deo Isunya di sini berkenaan dengan takrifan. Tuan Yang di-Pertua Tuan Gobind Singh Deo Kalau tidak di-revoke maka Artikel 150(3) menyatakan... Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Jadi saya akan berikan kepada Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Pertua. Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Pertua. DR.29.07.2021 Tuan Gobind Singh Deo Dato' Ngeh Koo Ham Hak saya merayu kepada Dewan... Sistem pembesar suara dimatikan Tuan Ramkarpal Singh a/l Karpal Singh Pertua, berkenaan isu ini saja. Tuan Yang di-Pertua Yang Berhormat Puchong... Dato' Takiyuddin bin Hassan Dato' Ngeh Koo Ham Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Tuan Yang di-Pertua Dato' Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua... Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji I feel so sorry for you because of Yang Berhormat Kota Bharu, you had been put into a very difficult position dengan izin. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan riuh Bharu, kalau Yang Berhormat Kota Bharu berani buat kenyataan, beliau berani tanggung. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Sistem pembesar suara dimatikan Tuan Yang di-Pertua Saya dah cakap bukan kuasa saya tetapi telah diminta, saya jawablah. Kalau tidak minta, Bukan kerja saya pun, bukan kerja saya pun. So, boleh kita Tuan Sanisvara Nethaji Rayer a/l Rajaji Bharu sudah bangun, biarkan Yang Berhormat Kota Bharu jawab. Tuan Yang di-Pertua Dato' Ngeh Koo Ham Tuan Yang di-Pertua tentang usul saya. Tuan Yang di-Pertua Okey, boleh kita ke Aturan Urusan Mesyuarat, tolong. Dato' Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Kota Bharu dah bangun, biar dia jawab. DR.29.07.2021 17 Dato' Takiyuddin bin Hassan Tuan Yang di-Pertua Dato' Takiyuddin bin Hassan Tuan Yang di-Pertua Ya Tuan Mohamed Hanipa bin Maidin Dato' Takiyuddin bin Hassan Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Pertua tak sabar. Kami... Tuan Yang di-Pertua Berhormat Sepang bila bercakap, tidak ada siapa bangkang pun. Saya bila bercakap, 80 I take one by one, I take. One by one saya layan. Ya, boleh kita Yang Berhormat. Dato' Takiyuddin bin Hassan Menteri yang menjaga Parlimen berkaitan Yang Berhormat Ketua Pembangkang mengenai penambahan masa ataupun penambahan hari dan Ini merujuk kepada Peraturan Mesyuarat 12(1) di provisor yang mengatakan Menteri. Saya hendak jelaskan sedikit sebagai background, Tuan Yang di-Pertua. Ini Pada jam 8.00 pagi, 26 Julai Tuan Yang di-Pertua telah memanggil satu mesyuarat Yang Berhormat Timbalan Perdana Menteri Yang Berhormat Menteri. Di sebelah sana saya boleh sebut Yang Berhormat Kulim-Bandar Baharu, Yang Berhormat Kuala Selangor, Yang Berhormat Seremban, Yang Berhormat Labuan, minta maaf kalau ada lagi yang saya Turut hadir adalah Yang Berbahagia Tan Sri Ketua Pengarah Kesihatan, Tan Sri Dr. Noor Hisham Abdullah. Saya hendak beritahu secara terus terang dalam mesyuarat ini, boleh disahkan Dia beri dua cadangan, dua options oleh Ketua Pengarah Kesihatan. Pertama, persidangan ini tidak boleh diadakan terus, itu option Dia sebut tidak boleh sebab kalau dalam kes biasa, dengan 77 orang COVID-19, sudah PKPD. Itu diberitahu oleh Tan Sri Noor Hisham. Walau bagaimanapun kalau beliau, oleh kerana kita sudah hadir pada Ahli Parlimen pada Tuan Lim Guan Eng Dato' Takiyuddin bin Hassan Tuan P. Prabakaran Dato' Takiyuddin bin Hassan Sebagai contoh disebut sendiri oleh Tuan Yang di-Pertua, pukul 2.00. Itu cadangan Ketua Pengarah. Sepatutnya, saya ingat lagi beberapa orang di sebelah sini ingat, rakan-rakan Tuan Yang di-Pertua, beritahu kita boleh setuju Akan tetapi, sampai hari ini saya rasa rakan-rakan Tuan Yang di-Pertua untuk itu. Tuan Yang di-Pertua Dato' Takiyuddin bin Hassan Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua. Biar saya correct yang itu. Tuan Yang di-Pertua DR.29.07.2021 Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Menteri Undang-undang. Saya sendiri telah Tuan Yang di-Pertua keesokan harinya. Tepuk Tuan Yang di-Pertua Tuan P. Prabakaran Berhormat Menteri. Dato' Takiyuddin bin Hassan Berhormat Kulim Bandar-Baharu kepada Tuan Yang di-Pertua. Tuan Sim Chee Keong Dewan yang mulia ini. Yang Berhormat Menteri selalu putar belit Dato' Takiyuddin bin Hassan Sistem pembesar suara dimatikan Tuan Yang di-Pertua Dato' Takiyuddin bin Hassan Time-nya sebagaimana di dalam Peraturan Mesyuarat 12(1) iaitu sehingga pukul 5.30 petang. Dengan Peraturan Mesyuarat 11(3), Tuan Yang di-Pertua, melanjutkan 15 minit. Adapun, ini my part. Adapun provisor kepada 12(1) iaitu kuasa Menteri berdasarkan kepada pandangan Saya hendak mengesahkan saya Ketua Majlis untuk tidak melanjutkan masa ini daripada 5.30 Tuan P. Prabakaran Berhormat Menteri, bagi ruang dekat belakang, hendak tanya soalan. Dato' Takiyuddin bin Hassan Terima kasih. Sistem pembesar suara dimatikan Tuan Yang di-Pertua Mesyuarat. Ya, Yang Berhormat Bukit Gelugor, point of order ya Yang Berhormat Bukit Gelugor Tuan P. Prabakaran Yang Berhormat Menteri tadi, masa buat jawapan tadi. Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Yang di-Pertua. Saya ingin kembali kepada Point of order 36(12) iaitu berkenaan dengan Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Saya ingin bertanya memandangkan Yang Berhormat Ketereh juga berada di Parlimen Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Ketereh. Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Parlimen hari ini. Boleh kita mendapat pengesahan di dalam Dewan ini berkenaan apa Tuan Yang di-Pertua, masih dalam proses. Oleh yang demikian, Ini adalah bercanggah dengan jelas dengan apa yang dikatakan oleh Yang Berhormat Kota Bharu. Oleh yang demikian, ini akan menjadi isu yang relevan bila Boleh saya dapat Tuan Yang di-Pertua DR.29.07.2021 19 Tuan Ramkarpal Singh a/l Karpal Singh Berhormat Ketereh pun ada di sini. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua Tuan Ramkarpal Singh a/l Karpal Singh Ketereh ada di sini. Sistem pembesar suara dimatikan Tuan Yang di-Pertua Yang Berhormat Menteri Kewangan dah tunggu sejam dah. Saya Yang Berhormat Menteri Kewangan. Tuan P. Prabakaran Menteri-menteri ini menggunakan alasan COVID-19... Tuan Sim Tze Tzin Yang Berhormat Pasir Gudang. Perkara baharu. Tuan Yang di-Pertua Tuan P. Prabakaran Sistem pembesar suara dimatikan Tuan Yang di-Pertua Silakan. PENERANGAN DARIPADA Y.B. MENTERI KEWANGAN DI BAWAH P.M. 14(1)(i) LANGKAH DAN STRATEGI SEMUA PAKEJ RANGSANGAN EKONOMI Menteri Kewangan Bismillahir Rahmanir Rahim. Assalammualaikum warahmatullahi wabarakatuh dan Puan Kasthuriraani a/p Patto Berhormat Kota Bharu menyatakan bahawa beliau mengambil tindakan ini di atas nasihat Pembesar suara ditutup Tuan Yang di-Pertua Yang Berhormat ya. Kita jalankan Aturan Urusan Mesyuarat dahulu. Maaf ya. Yang Berhormat Menteri, silakan. Tuan Mohamed Hanipa bin Maidin Perlembagaan. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Rahmanir Rahim. Assalammualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat serta seluruh rakyat Malaysia, syukur ke Allah SWT kerana dengan izin-Nya saya diberi kesempatan untuk berdiri, bersua Ahli Yang Berhormat semua. Mengikut Parlimen kali ini, saya dengan Tuan Yang di-Pertua, kira-kira 500 hari yang lalu, negara mula Perintah Kawalan Pergerakan susulan menularnya wabak COVID-19. Sejak itu, pelbagai episod dan pengajaran telah kita lalui. Peperangan ini bukanlah Musuh tidak statik malah hari ini berubah menjadi lebih agresif. Kita telah hadapi Demi Maka, respons DR.29.07.2021 Belanjawan 2021 bernilai RM322.5 bilion. Untuk Sabah, Sarawak ke Semenanjung, memperkasa sistem kesihatan awam, menyokong kelangsungan COVID-19. Yang Berhormat semua, kegawatan ekonomi global tahun lalu dikatakan adalah Perang Dunia Kedua. Banyak negara merudum jatuh pasaran Syukur, negara telah melalui badai tahun lalu dengan selamat walau Kesejahteraan COVID-19 kerana tanpa Kerajaan telah pun bersiap siaga dan kini giat (i) melaksanakan Perintah Kawalan Pergerakan sebagai usaha (ii) memperkasa Program Imunisasi COVID-19 Kebangsaan (PICK) yang membina ketahanan diri (iii) memperkenalkan pakej-pakej bantuan dan rangsangan (iv) memperkenalkan Pelan Pemulihan Negara (PPN) sebagai COVID-19. Penguatkuasaan PKP, program imunisasi dan pakej bantuan ini saling lengkap Saya ingin tegaskan, vaksinasi adalah kunci utama kejayaan Seperti yang telah dijelaskan pada hari pertama sidang, Pelan Pemulihan Negara mengguna pakai pendekatan seluruh negara atau dengan izin, full of NGO, Rakan-rakan sekerja saya, Yang Berhormat Menteri Kesihatan dan Yang Berhormat Menteri Sains, Teknologi dan Inovasi telah pun memberi penerangan Program Vaksinasi Kebangsaan. Hari ini, saya pula akan Sehingga kini, kerajaan telah mengumumkan lapan pakej bantuan dan RM530 bilion sejak wabak COVID-19 melanda negara. Pada tahun 2020 sahaja, pakej yang dilaksanakan bernilai RM305 bilion atau 22.7 KDNK. Ini merupakan antara kadar terbesar berbanding pakej-pakej Indonesia, Korea Selatan dan Amerika Syarikat. Saya Kami perlu mengimbangi Antara pelbagai keperluan Sehabis mungkin kami di Kementerian Kewangan akan mempertimbangkan Kami akan cuba Allah. Tuan Yang di-Pertua, penerangan saya pada hari ini akan memperincikan (i) melindungi nyawa melalui pengukuhan sistem kesihatan (ii) melindungi rakyat (iii) menjamin kelangsungan perniagaan. Di samping itu, saya juga akan menjelaskan kesan kepada ekonomi dan apakah DR.29.07.2021 21 Tuan Yang di-Pertua, agenda utama kerajaan sejak awal penularan wabak COVID-19 adalah untuk memastikan keselamatan rakyat sentiasa terjamin. Sehubungan Untuk itu, Kementerian Kesihatan Malaysia (KKM) selaku institusi yang RM3.7 bilion khusus sebagai perbelanjaan berkaitan pandemik COVID-19 tidak termasuk Antaranya di bawah pakej PRIHATIN, sebanyak RM1.6 bilion telah Belanjawan 2021 sebanyak RM1.4 bilion. Manakala peruntukan RM500 juta telah dibuat bawah pakej PEMERKASA Tambahan. Malah, Kerajaan Persekutuan juga telah menyalurkan peruntukan khas kepada COVID-19 dengan peruntukan keseluruhan RM260 juta. Kesemua perbelanjaan ini adalah untuk pembelian kit ujian ICU dan juga menampung perbelanjaan elaun khas kepada Sehubungan itu, kerajaan amat menghargai peranan petugas barisan hadapan Di bawah pakej PERMAI, sejumlah RM150 juta diperuntukkan antaranya untuk menambah seramai lebih KKM. Kerajaan juga telah bersetuju RM1.2 bilion bagi melanjutkan tempoh perkhidmatan lebih 14,000 Di samping itu, kita juga melantik semula secara kontrak lebih 500 orang Saya juga ingin memaklumkan atas dasar PPV turut di RM600. Secara keseluruhan, kerajaan telah memperuntukkan lebih RM300 juta bagi tujuan ini. Kerajaan juga telah mengadakan kerjasama dengan institusi COVID-19 yang dipindahkan dari hospital Selain bekalan vaksin diagihkan secara percuma, setakat ini kerajaan RM200 juta bagi program penyumbaluaran program imunisasi Tuan Yang di-Pertua, seperti yang saya nyatakan sebentar tadi, Program Vaksinasi Kebangsaan kita merupakan kunci utama kejayaan kita melawan COVID-19. Kerajaan telah memperkasa usaha di bawah Program Imunisasi COVID-19 Kebangsaan (PICK) bagi memastikan kejayaan proses vaksinasi seperti yang kita saksikan hari ini. Secara puratanya, lebih 400,000 dos telah berjaya dilaksanakan setiap hari Insya-Allah, kerajaan menyasarkan imunisasi Oktober nanti. Inilah sasaran terpenting Pelan Pemulihan Negara. Daripada segi perbelanjaan, kerajaan telah memperuntukkan sebanyak RM3.9 Kita juga amat menghargai sumbangan sebanyak 2.9 juta dos vaksin dari Jepun, Amerika Syarikat, China dan United Kingdom. Berkenaan perolehan Ahli-ahli Jawatankuasa Kira-kira Wang Negara (PAC) untuk memberi penjelasan secara terperinci mengenai ketulusan proses COVID-19. Tuan Yang di-Pertua, aspek kedua dalam inisiatif utama pakej-pakej bantuan Kerajaan sama sekali tidak akan berkompromi mengenai Suara dan keluhan rakyat terus didengari dan Golongan B40 dan Malah, impaknya turut dirasai golongan M40. Oleh itu, kerajaan perlu Namun, kerajaan akan memastikan kumpulan rentan dan B40 tetap menerima Di samping bantuan langsung yang DR.29.07.2021 Saya mulakan dengan Program Bantuan Tunai kepada rakyat yang merupakan Pada tahun lalu di bawah Pakej Prihatin, kerajaan Bantuan Prihatin Nasional (BPN) yang berjumlah RM18 bilion yang Inilah bantuan tunai terbesar dalam Buat pertama kalinya juga, kerajaan turut membantu isi rumah M40 yang PKP pada tahun lepas. Bantuan BPN telah banyak Kini, di bawah Pakej PEMULIH, kerajaan terus membantu rakyat kumpulan B40 M40 melalui tiga lagi program bantuan tunai iaitu Bantuan Prihatin Rakyat, Bantuan Khas COVID-19 dan Bantuan Kehilangan Pendapatan. Bayaran di dalam RM10 bilion. Insya- Allah, setiap bulan Julai hinggalah bulan Disember, bantuan kerajaan akan berterusan Izinkan saya memberi penjelasan seperti (i) Bantuan Prihatin Rakyat (BPR) merupakan sebuah inisiatif RM450 hingga RM2,300 B40 (ii) Bantuan Khas COVID-19 (BKC) adalah bantuan tunai Pakej PEMULIH untuk manfaat Antara ciri keistimewaan BKC adalah penerima BPR sedia ada akan layak secara M40. Insya- Allah BKC pada kadar RM250 hingga RM1,300 akan mula Ogos, bulan November dan bulan Disember, dan (iii) Bantuan Kehilangan Pendapatan yang berjumlah sebanyak RM500 akan diberikan kepada mana-mana individu yang KWSP PERKESO sekurang-kurangnya tiga bulan berturut- Pembayaran akan dibuat pada Oktober nanti. Dengan penguatkuasaan PKP dalam tempoh yang panjang, kami sedar akan Oleh itu selain Program Bantuan Bakul Makanan. Kerajaan telah menyediakan peruntukan berjumlah RM200 juta untuk Program Bantuan Makanan yang telah diagihkan seperti berikut (i) bantuan yang disalurkan melalui Ahli Parlimen dengan RM300,000 setiap kawasan setiap kawasan Parlimen. Di sini saya ingin mengucapkan tanda Ahli Yang Berhormat Bakul Makanan kepada rakyat (ii) bantuan melibatkan kerjasama NGO yang dikawal selia oleh Jabatan Kebajikan Masyarakat. Antara program yang Bakul Makanan di bawah Pakej PERMAI Program Bakul Prihatin Negara dan Program PRIHATIN Kasih sebanyak RM100 juta dengan tumpuan (iii) bantuan melibatkan Jabatan Kemajuan Orang Asli (JKOA) Bakul Makanan kepada lebih Orang Asli. Kerajaan melihat Terdapat banyak permintaan supaya program seumpama ini Tuan Yang di-Pertua, selain segmen khidmat rakyat yang terbesar di bawah B40 dan M40, kerajaan juga membantu golongan sasar yang tertentu. Bagi Program e-Belia yang merupakan RM150 untuk manfaat seramai dua juta orang belia. Di samping itu, sebuah skim pembiayaan PEMERKASA Belia telah disediakan melalui DR.29.07.2021 23 BSN dengan kadar serendah tiga peratus bagi membolehkan belia mendapatkan RM50,000 sebagai modal untuk memulakan perniagaan. Seterusnya kepada adik-adik pelajar. Bagi menyokong sesi PdPR yang Jaringan Prihatin bernilai RM3.5 bilion RM300 subsidi Pelan Data berjumlah RM180. Kerajaan juga bekerjasama dengan syarikat telekomunikasi, telah bersetuju Disember Kita juga tidak lupakan golongan wanita dan ibu tunggal, apakah pula bantuan Di sini saya ingin memberi sedikit gambaran mudah. Contohnya, RM1,200 dan telah kehilangan pekerjaan Hakikatnya, beliau layak menerima BPR, Bakul Makanan, Elaun Mencari Pekerjaan, diskaun bil elektrik, bantuan JKM bagi kategori Bantuan Kanak-kanak Keluarga Miskin dan layak untuk mendapatkan Jaringan Prihatin iaitu rebat RM300 bagi pembelian telefon. Dianggarkan ibu RM10,400 sehingga hujung tahun ini. Berikut pula adalah Kumpulan Pencari Kerja dan Pelatih. Di bawah Belanjawan Program Penjana Kerjaya, kerajaan telah memperuntukkan sebanyak RM2 Kerajaan juga telah menubuhkan Majlis Pekerjaan Negara dengan sasaran mencipta 500,000 peluang pekerjaan dan Setakat ini, gerak kerja di bawah Majlis Pekerjaan Negara telah menghasilkan Sehubungan dengan itu, Short Term Employment Programmed (MySTEP) menyasarkan sebanyak 50,000 peluang pekerjaan secara Setakat Jun 2021, seramai 39,300 orang atau bersamaan sebanyak 79 peratus telah berjaya MySTEP yang menawarkan gaji antara RM1,400 RM2,000 sebulan. Di bawah inisiatif Penjana Kerjaya 2.0, lebih 141,000 orang Semasa pengumuman Pakej PEMULIH Penjana Kerja 3.0 telah diperkenalkan Antaranya mengurangkan had kelayakan gaji bagi Program Malaysianization dan pelonggaran tempoh kontrak pengajian bagi kategori OKU dan juga bekas banduan. Tidak Imam, Bilal, RM500 hingga RM3,000. Ingin saya nyatakan untuk rakyat secara umumnya, kerajaan komited untuk Malaysia menikmati subsidi bahan api untuk pengisian petrol LPG. Di samping layak menikmati diskaun bil September nanti. Malah ramai yang mungkin tidak sedar kerajaan juga telah menurunkan kadar M40 serta had pelepasan RM2,500 kepada RM3,000. Seterusnya berkaitan Program i-Citra dan penangguhan enam bulan moratorium Insya-Allah bayaran pertama i-Citra akan dikreditkan kepada akaun bank ahli Selasa hadapan iaitu mulai 3 Ogos 2021 nanti. Ini dijangka memanfaatkan seramai KWSP, manakala bagi moratorium permohonan telah pun dibuka Saya ambil kesempatan ini untuk menyarankan sesiapa yang menghadapi BNM AKPK bagi menguruskan aliran KWSP juga membuka hotline i-Citra untuk membolehkan ahli KWSP Selain daripada moratorium pinjaman bank, pemegang polisi insurans dan Disember 2021. Selain itu, tidak dilupakan kerajaan juga melaksanakan penangguhan JPA, MARA, PTPK dan PTPTN. DR.29.07.2021 Sebenarnya Tuan Yang di-Pertua, banyak lagi bantuan-bantuan yang COVID-19 ini. Di samping itu, terdapat juga bantuan- Kerajaan terus berusaha untuk memastikan Yang Amat Berhormat Perdana Menteri dengan izin, Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat, aspek ketiga berkaitan Sejak dari awal lagi bila pakej- Kerajaan sedar bahawa para usahawan Oleh kerana itu, bantuan yang berterusan telah dan sedang dilaksanakan bagi menjamin Pengusaha mikro serta perusahaan kecil dan sederhana (PKS) merupakan Menurut Jabatan Perangkaan Malaysia pada tahun 2020, PKS menyumbangkan KDNK negara. Manakala 48 peratus daripada pekerja Malaysia berada dalam sektor PKS. Ini belum mengambil kira mereka yang beroperasi Oleh itu, bagi menjamin kelangsungan hidup PKS kerajaan telah bersetuju Program Subsidi Upah (PSU). Program ini telah mendapat sambutan baik daripada golongan majikan. Dengan adanya PSU, PKS yang mengalami pengurangan pendapatan akibat COVID-19 akan diberi RM600 sebulan untuk setiap pekerja dengan had 500 pekerja PKS. Sesebuah PKS dengan 500 orang pekerja boleh menikmati jumlah subsidi RM300,000 sebulan sepanjang tempoh program ini. Untuk makluman, kerajaan RM20 bilion untuk PSU dan setakat ini RM15.6 bilion telah Allah Melalui PEMULIH yang diumumkan baru-baru ini, kerajaan berjanji akan terus PSU kepada PKS-PKS yang terkesan sehingga keadaan kembali Langkah pemulihan PKS turut PRIHATIN yang bermula dari April sehingga September 2020. Disusuli dengan Belanjawan 2021 dan PEMULIH baru-baru ini. Pelaksanaan moratorium ini secara asasnya bertujuan memberi talian hayat PKS yang terjejas untuk melegakan kekangan aliran tunai dan dapat terus Bagi memberi gambaran yang lebih jelas mengenai nilai bantuan serta PKS di bawah pakej-pakej ini, izinkan saya Disebabkan oleh penutupan sektor ekonomi berikutan COVID-19 mereka tidak Oleh itu mereka dikira layak untuk PSU, penangguhan levi dan moratorium pinjaman yang RM370 ribu bagi sepanjang tahun ini. Tambahan lagi sekiranya RM50,000 di Skim PEMERKASA yang ditawarkan oleh BSN. Tuan Yang di-Pertua, kerajaan juga memahami denyut nadi para usahawan Mereka ini Kebanyakan usahawan mikro mengharapkan jualan harian Mereka adalah Sebagai usaha untuk Geran Khas Prihatin (GKP) iaitu satu geran tunai khas yang diberi secara langsung GKP dapat memberi kelegaan kepada usahawan DR.29.07.2021 25 Jika dikira bermula dari GKP 1.0 tahun lalu sehingga yang terkini di bawah PEMULIH, jumlah keseluruhan GKP yang telah dan akan disalurkan adalah RM6.1 bilion RM6,500. Kerajaan turut menyediakan pembiayaan mikro kredit melalui pelbagai agensi kerajaan BSN, TEKUN Nasional dan Agrobank. Kerajaan faham keperluan mendesak Saya ingin berkongsi kisah sebuah usahawan mikro yang menjalankan MARA. Oleh kerana pelaksanaan PKP mereka telah menanggung kerugian dan Pengusaha sendiri layak untuk menerima PSU, GKP, penangguhan sewa premis serta moratorium pinjaman RM75 ribu sepanjang tahun ini. Ini belum lagi Skim Pembiayaan Mikro Kredit yang layak dipohon oleh mereka. Selain daripada bantuan-bantuan kepada PKS dan usahawan mikro yang Keputusan bagi melaksanakan bantuan khas ini dibuat memandangkan kumpulan PKS Tuan Yang di-Pertua, seterusnya saya ingin menghuraikan mengenai prestasi Kerajaan Persekutuan. Berikutan langkah KDNK negara telah menguncup sebanyak 5.6 peratus tahun lalu. Malah bukan hanya Malaysia yang terkesan tetapi banyak negara lain seluruh dunia juga Seperti beberapa contoh Singapura yang menjunam United Kingdom mencatatkan pertumbuhan -9.8 peratus, Jepun -4.7 peratus Filipina -9.6 peratus. Namun setelah kita lebih memahami kesan wabak berkenaan kita telah PKP yang lebih bersasar. Ini membolehkan aktiviti ekonomi terpilih untuk Dengan pelaksanaan PKP 3.0, baru-baru ini negara telah mengalami kerugian KDNK sebanyak kira-kira RM1.1 bilion sehari berbanding dengan kerugian sebanyak RM2.4 bilion sewaktu PKP penuh pada Mac tahun lalu. Oleh itu, KDNK pada Anggaran rasmi akan diumumkan pada Ogos bersama Laporan Suku Kedua KDNK nanti di mana kesan PKP dan BPN ke atas ekonomi pada separuh pertama tahun ini akan dapat dilihat Sudah tentu krisis ini juga memberi kesan kepada pasaran buruh kita. Walau Mei berbanding 5.3 peratus setahun yang lepas iaitu kadar tertinggi sejak tahun",
    "Alhamdulillah dengan membenarkan sektor ekonomi dibuka secara bersasar dan Malah, sejak bulan Oktober yang lepas, tawaran untuk pekerja mahir telah mula Tuan Yang di-Pertua, daripada segi kedudukan kewangan, Bajet 2021 telah KDNK. Setelah COVID-19 pada awal tahun 2021, serta pelaksanaan PPN Fasa 1, sejak awal bulan Jun, kerajaan telah melaksanakan pakej bantuan tambahan PERMAI, PEMERKASA, PEMERKASA Tambahan dan PEMULIH. Pertambahan KDNK Saya ingin menekankan bahawa peningkatan ini bukanlah asing bagi negara Berdasarkan data dari Tabung Kewangan Antarabangsa (IMF) dalam COVID-19, kebanyakan kerajaan di seluruh dunia telah USD16.5 trillion dalam bentuk perbelanjaan fiskal. Ini DR.29.07.2021 KDNK untuk tahun ini akan Oleh itu, purata nisbah hutang kepada KDNK dunia juga dijangka meningkat sehingga 98.8 peratus tahun ini. Bagi memastikan ketelusan perbelanjaan sepanjang krisis pandemik ini, Kumpulan Wang COVID-19 (KWC-19) telah ditubuhkan di bawah Akta 830 dan Parlimen pada tahun lalu. Peruntukan KWC-19 yang dibiayai oleh PICK. Program-program kebajikan rakyat seperti Subsidi Upah, GKP, BPN, BPR dan KWC-19. Setakat 30 Jun 2021, sejumlah RM55 bilion RM38 bilion dibelanjakan pada tahun lalu. Tuan Yang di-Pertua, sehingga akhir bulan Jun tahun ini, paras hutang statutory Namun, ia masih di bawah had statutory 60 peratus KDNK yang dibenarkan. Dengan ruang fiskal yang terhad, kerajaan tiada pilihan selain Kumpulan Wang Amanah Negara (KWAN) serta bersedia meningkatkan had siling KWC-19. Dalam masa yang sama, kerajaan bersedia melonggarkan peraturan had Pelan Pemulihan Ekonomi berdasarkan kemampuan Oleh itu, kerajaan akan mengusulkan di dalam Dewan yang Memandang ke hadapan langkah-langkah bagi mengukuhkan kedudukan Sebelum pandemik COVID-19 melanda negara, Ini di mana, defisit kita Oleh itu, setelah ekonomi kembali pulih, kerajaan akan melaksanakan langkah Pengenalan strategi hasil jangka sederhana merupakan salah satu langkah bagi Selain itu, Akta Tanggungjawab Fiskal juga sedang digubal bagi menambah baik tadbir urus dan Namun, kerajaan memberikan komitmen Tuan Yang di-Pertua, seperti yang dibentangkan oleh Yang Amat Berhormat Perdana Menteri semasa sesi penerangan Pelan Pemulihan Negara tempoh hari, PPN COVID-19 secara berfasa, teratur PPN mengambil pendekatan seluruh negara yang bersifat dinamik serta Sebagai sebuah pelan yang Sukacita, ingin saya maklumkan di sini, bahawa Portal Pelan Pemulihan Negara Isnin lalu. Seluruh rakyat Malaysia kini boleh melayari PPN, manfaat pakej-pakej bantuan SOP terkini. Seterusnya, kesinambungan PPN akan diadun dan disusuli dengan usaha Bajet 2022 dan Rancangan Malaysia Ke-12 (RMKe- ) yang bakal dibentangkan di hadapan semua Ahli Dewan serta seluruh rakyat Malaysia dalam masa beberapa bulan akan datang. Tuan Yang di-Pertua, ingin saya tegaskan, kita tidak hanya mahu gah dengan Oleh itu, sebagai bukti bahawa kerajaan serius dalam memastikan bantuan-bantuan DR.29.07.2021 27 Agensi Pelaksanaan Ekonomi dan Koordinasi Strategik Nasional (LAKSANA) telah ditubuhkan di bawah Kementerian Kewangan. LAKSANA akan bertindak sebagai pemudah cara dan pemantau rapi LAKSANA menyenggara dan memantau pelaksanaan dengan Alhamdulillah, berkat usaha ini, kerajaan mampu bergerak dengan lebih pantas bagi Bukan itu sahaja, Kementerian Kewangan juga telah menyediakan ruang yang Portal Manfaat Belanjawan 2021. Semua maklum balas akan dikaji Kerajaan juga mendukung usaha bagi menjamin ketelusan pelaksanaan pakej- Sehubungan dengan itu, pihak LAKSANA telah menghasilkan 63 LAKSANA yang memperincikan status pelaksanaan pakej-pakej Maklumat juga dimuat naik Facebook dan portal rasmi Kementerian Kewangan. Suka saya umumkan juga, bahawa maklumat mengenai status penganjuran Portal Kewangan Rakyat yang akan dilancarkan Portal Kewangan Rakyat akan menjadi platform sehenti bagi mendapatkan Tuan Yang di-Pertua, kerajaan akui walaupun telah melaksanakan lebih 450 Memandang ke hadapan, insya-Allah, kami akan meneliti segala Bajet 2022 nanti. Seperti yang saya nyatakan pada awal bicara tadi, dalam masa kita menangani Namun, apa yang pasti, kerajaan telah membuktikan Apa yang paling utama sekarang, kita perlu giatkan usaha vaksinasi sekurang- Saya pasti rakyat tidak mahu Insya-Allah, Pelan Pemulihan Negara dengan tema Melangkah ke hadapan, kita semua harus bersedia untuk menyesuaikan diri bergerak Tuan Yang di-Pertua, saya tidak berhasrat untuk berucap panjang, sebelum Kementerian Kewangan untuk Pelan Pemulihan Negara. Wakil-wakil daripada perniagaan dan industri, pakar-pakar bidang, NGO dan pastinya Ahli-ahli Dewan ini sendiri yang merangkumi pelbagai parti Usaha dan kerjasama sebeginilah yang saya pasti rakyat mahukan daripada Walau di masa lain, kita berbeza haluan tetapi di saat negara memerlukan, Tepuk Truly we can be United we are stronger together. DR.29.07.2021 Tuan Yang di-Pertua, saya sudah dengan lafaz wabillahi taufik walhidayah, Timbalan Yang di-Pertua Yang Berhormat Senator. Ahli-ahli Yang Berhormat, saya ingin memaklumkan bahawa Yang Berhormat Menteri Kewangan sebentar tadi boleh dimuat QR yang telah dipaparkan di tablet di hadapan meja Yang Berhormat Saya menjemput Yang Berhormat Bagan yang akan berucap untuk masa yang Yang Berhormat Senator Menteri tetapi tolak 10 minit ya. Ini kerana, Yang Berhormat Bagan mencadangkan bahawa Yang Berhormat Port Dickson akan Saya dimaklumkan oleh Tuan Yang di-Pertua. Saya jemput Yang Berhormat Bagan, masa yang sama tolak 10 minit saya akan jemput Yang Berhormat Pekan. Silakan. Tuan Lim Guan Eng Tuan Yang di-Pertua. Terima kasih atas jemputan untuk memulakan perbahasan Parlimen Khas ini. Saya amat kesal dengan menyaksikan bilangan jangkitan Pada masa yang sama ekonomi adalah dalam keadaan terumbang ambing dan terbantut Adalah perlu untuk menyelamatkan bukan sahaja nyawa tetapi COVID-19. Satu Pelan Normalisasi Ekonomi menerusi suntikan dana tambahan sebanyak RM45 bilion dan juga moratorium pinjaman bank tanpa faedah sehingga akhir tahun"
  ],
  "absentees": [
    "YB. Dr. Michael Teo Yu Keng (Miri) DR.29.07.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS SEKSYEN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Rosna binti Bujairomi Alzian binti Baharudin Halijah binti Mat Sin Muhammad Qhidir bin Mat Isa Mohamad Basil Hazman bin Baharom Siti Norlina binti Ahmad Nor Hamizah binti Haji Hassan Noraidah binti Manaf Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Nurul Atikah binti Basrudin Yoogeswari a/p Muniandy Encik Muhamad Fazal bin Mahat Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.29.07.2021 1"
  ]
}