{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong) DR.29.11.2021",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan) DR.29.11.2021 iii",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota) DR.29.11.2021",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Isnin, 29 November 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Datuk Seri Dr. Shamsul Anuar bin Nasarah Perdagangan Dalam Negeri dan Hal Ehwal Pengguna menyatakan prospek pelaksanaan Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Dato’ Rosol bin Wahid Terima kasih Tuan Yang di-Pertua. Terima kasih sahabat saya, Yang Berhormat Lenggong. Tuan Yang di-Pertua, kementerian mengambil maklum berhubung COVID-19. Peralihan perniagaan secara digital, Untuk makluman Dewan yang mulia ini dan Yang Berhormat Lenggong, kita telah Retail Digitization Initiative (ReDI) untuk Dua buah tempat pelancaran telah kita laksanakan Oktober yang lalu kita buat di Hulu Terengganu di Kuala Berang dan kelmarin November kita buat di Kapit. Sambutannya cukup menggalakkan daripada pengguna, Wallet. Terima kasih. Tuan Yang di-Pertua Datuk Seri Dr. Shamsul Anuar bin Nasarah Yang Berhormat Timbalan Menteri. Memang naik dan Oleh sebab itu, elakkan kenyataan-kenyataan dari kerajaan yang Saya hendak sebut bahawa apa yang dinyatakan oleh Yang Berhormat Timbalan Menteri itu menunjukkan bahawa perniagaan digital ini penting. Ketika ini hanya dibuat di dua buah kawasan. Oleh sebab saya fikir, peniaga kecil dan Tentunya kalau disusun dengan begitu baik dan sempurna, barangkali ia juga mampu Oleh sebab itu, saya minta sejauh mana tahap penyertaan yang dibuat oleh Apakah pihak kementerian ada perancangan untuk menggunakan kaedah Sila, Yang Berhormat Timbalan Menteri. DR.29.11.2021 Tuan Yang di-Pertua Dato’ Rosol bin Wahid Yang Berhormat Lenggong. Ya, kita akui apa yang dikatakan tadi bahawa Akan tetapi walau bagaimanapun, saya menyokong apa yang dikatakan oleh Yang Berhormat Lenggong bahawa kita sebenarnya amat serius dalam Program Retail Digitization Initiative ini. Akan tetapi realiti di sana, kita ada Pihak yang pertama, PBT. Jadi, kalau Yang Berhormat Lenggong, saya yakin selepas ini kita berkembang Lenggong. Untuk makluman Dewan yang mulia ini, Program Retail Digitization Initiative (ReDI) ini, kita target melalui ReDI ini menjelang akhir tahun depan ialah 15,200 orang Ia perlu kerjasama daripada penyedia e- Wallet, daripada penjual, pengguna perlu dimaklumkan hal tersebut dan dalam masa yang SKMM ataupun Kementerian Komunikasi dan Multimedia. Jadi, gabungan semua pihak ini akan memastikan Retail Digitization Initiative (ReDI) akan dapat direalisasikan. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Maaf, Yang Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Terima kasih. Yang Berhormat Timbalan Menteri, rakan Menurut Nurizah Husin dan rakan-rakan Jurnal of Education 2021, dengan izin, kekangan keselamatan merupakan Soalan Inisiatif Pendigitalan Peruncitan (ReDI), apa usaha kerajaan Wallet, khususnya di luar bandar Tuan Yang di-Pertua Dato’ Rosol bin Wahid Sebenarnya kita memberi Kita bekerjasama baik dengan penyedia-penyedia e-Wallet, Wallet ini mempunyai etika Lantaran itu, kita amat menyedari apa yang dibangkitkan oleh Yang Berhormat Hulu Langat tadi dan kita letakkan ia satu priority untuk pastikan sebarang maklumat yang Terima kasih Tuan Yang di-Pertua.",
    "Tuan Fong Kui Lun Tempatan menyatakan kedudukan aduan-aduan para penghuni kondominium dan Pesuruhjaya Bangunan Timbalan Menteri Perumahan dan Kerajaan Tempatan Ismail bin Abd Muttalib Keluarga Malaysia. Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Bukit Bintang atas pertanyaan yang dikemukakan. Tuan Yang di-Pertua, Yang Berhormat, penguatkuasaan dan kawal selia skim strata seperti (PBN), sepertimana tertakluk di bawah Akta Pengurusan Strata 2013 DR.29.11.2021 3 Penguatkuasaan dan kawal selia ini dilaksanakan oleh Pesuruhjaya Bangunan PBN berkenaan bagi sesuatu kawasan pihak berkuasa tempatan. Berdasarkan makluman yang diterima daripada 67 orang Pesuruhjaya Bangunan di Sabah dan Sarawak Yang Berhormat, sebanyak 19,911 Antara kategori aduan yang diterima adalah seperti (i) penyelenggaraan dan kerosakan bangunan (ii) mesyuarat dan pemilihan badan pengurusan (iii) pentadbiran dan pengurusan bangunan (iv) isu kewangan. Daripada jumlah keseluruhan aduan yang diterima iaitu sebanyak 19,719 aduan, Pesuruhjaya Bangunan dan baki 192 aduan Untuk makluman Yang Berhormat, semua 12 buah negeri tidak termasuk Sabah dan Sarawak mempunyai Bil Negeri Jumlah kes aduan",
    "Selangor 9,185",
    "Wilayah Persekutuan 5,362",
    "Johor 2,215",
    "Pulau Pinang 2,149",
    "Negeri Sembilan 274 Terima kasih Yang Berhormat. Tuan Fong Kui Lun Saya ingin bertanya Yang Berhormat Timbalan Menteri, selepas Akta Pengurusan Strata yang dipinda pada tahun 2013 yang dikuatkuasakan pada tahun 2015, Berapakah kes yang tidak mematuhi keputusan mahkamah Minta penjelasan. Terima kasih. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Yang Berhormat Bukit Bintang. Sepertimana yang saya sebutkan tadi, Sabah dan Sarawak ialah 19,719 kes. Oleh kerana kes-kes ataupun aduan-aduan ini dikendalikan oleh pihak negeri-negeri, KPKT sedang menyelaraskan Oleh sebab itulah kita hanya mendapat maklumat tentang kes-kes aduan ini ialah Umpamanya untuk tahun 2021, kita belum dapat lagi, sedang kita Inilah apabila berlakunya perbezaan antara Pusat dan negeri. Oleh sebab itulah kes yang disebutkan oleh Yang Berhormat tadi tidak ada dalam Allah Yang Berhormat, saya akan buat secara bertulis untuk Yang Berhormat. Terima kasih banyak. Tuan Steven Choong Shiau Yoon Terima kasih kepada Yang Berhormat Timbalan Menteri yang berikan jawapan yang Akan tetapi, tadi saya ada dengar Johor adalah negeri ketiga yang ada banyak Jadi soalan saya adalah apa sebabnya yang buat DR.29.11.2021 Saya bagi satu contoh, di kawasan saya pun ada macam PPR sebab adalah Jadi, kutipan daripada jabatan pengurusan tidak mencukupi Jadi Kerajaan Persekutuan pada masa yang akan datang ia akan Minta Yang Berhormat Timbalan Menteri. Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Yang Berhormat Tebrau. Johor negeri yang ketiga tertinggi kes. Daripada Tuan Yang di-Pertua ialah 256 mesyuarat dan pemilihan, masalah pentadbiran Daripada 2,279 kes, 2,215 telah Tuan Yang di-Pertua, inilah antara masalah yang kita lihat di bawah Kementerian Perumahan dan Kerajaan Tempatan dan kita sedang mencari jalan bagaimana untuk Kita sebenarnya Oleh sebab itulah sebagai contoh pada tahun ini sahaja, kita telah menyediakan RM69 juta dan kita telah belanjakan RM22 juta bagi membantu Jadi saya ingat Tuan Yang di-Pertua, kita kena rundingkan antara Kerajaan Pusat dengan kerajaan negeri untuk kita mencari jalan bagaimana kita boleh Terima kasih Tuan Yang di-Pertua. Tuan Ahmad Fadhli bin Shaari Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Yang Berhormat Menteri tadi. Di Papar memang banyak perumahan PPR dan mereka ini kesemuanya kalau dikira Akan tetapi apa yang saya terima ialah rungutan- Taman Kinarut Ria di mana mereka ini PKPD dan PKP, mereka ini Jadi, Yang Amat Berhormat Perdana Menteri kita baru-baru ini ada PPR atau sewa ini akan diteruskan sehingga Disember 2022. Akan tetapi, apa yang mereka rasa ialah mereka disuruh bayar bermula Oktober tahun ini. Jadi mereka mengajukan masalah mereka ini, macam mana Selain daripada itu, apa yang mereka luahkan juga ialah berkenaan dengan Apabila bekalan elektrik terputus, maka bekalan air Bukannya sehari, tetapi berminggu-minggu. Jadi saya ingin dan meminta kepada jabatan-jabatan berkenaan yang tahu hal ini Apa yang paling penting ialah Yang Amat Berhormat Perdana Menteri kita sudah memberi moratorium sehingga tahun 2022. Terima kasih DR.29.11.2021 5 Tuan Yang di-Pertua Berhormat Timbalan Menteri boleh bagi jawapan bertulis kerana tak ada kena mengena Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Pertua Papar dan kita akan bincang di peringkat kementerian. Cuma saya nak berikan penjelasan Tuan Yang di-Pertua. Sebab apa Sabah dan Sarawak ini ditadbirkan oleh negeri berkenaan. Jadi, berbeza dengan kita di Semenanjung dan 12 negeri yang lain. Sebab itulah, Namun demikian Tuan Yang di- Pertua, insya-Allah saya akan ambil perkara ini dan kita akan bincangkan dan kita akan Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan",
    "Tuan Haji Ahmad Johnie bin Zawawi Program Imunisasi Vaksin COVID-19 Kebangsaan bagi Sarawak dan Parlimen Igan daripada segi (a) jumlah orang awam dan pelajar yang telah divaksin hingga kini (b) adakah kementerian bercadang untuk memberi suntikan Penggalak’ (Dos Ketiga) dan berapa jumlah kes kematian yang Timbalan Menteri Kesihatan I Tuan Yang di-Pertua, terima kasih Yang Berhormat Igan. Tuan Yang di-Pertua, Sarawak sehingga 27 November 2021 adalah seperti Seramai 1,895,532 orang atau 92.8 peratus penduduk dewasa di negeri Sarawak Manakala 1,859,794 orang atau 91.1 peratus telah diberikan dos lengkap. Seramai 259,648 orang atau 88.6 peratus penduduk remaja telah diberikan vaksin Manakala 251,736 orang atau 85.9 peratus telah diberikan Ini menjadikan keseluruhan seramai 2,155,180 orang atau 76.5 peratus penduduk Sarawak telah diberi vaksin sekurang-kurangnya satu dos. Manakala 2,113,530 Status liputan di Parlimen Igan November 2021, seramai 27,266 orang atau 87.1 peratus Manakala 27,197 orang atau 86.9 peratus telah diberikan dos lengkap. Seramai 3,988 orang atau 83.1 peratus penduduk remaja telah diberikan vaksin Manakala 3,930 orang atau 81.9 peratus telah diberikan Ini menjadikan keseluruhan seramai 31,254 orang atau 86.6 peratus Parlimen Igan telah diberi vaksin sekurang-kurangnya satu dos. Manakala KKM telah memulakan pemberian vaksin dos penggalak dan dos tambahan Oktober 2021. Tujuan pemberian dos penggalak adalah untuk memastikan Delta. Inisiatif ini juga telah dilaksanakan untuk mengekalkan peningkatan semula COVID-19 di DR.29.11.2021 Wilayah Sarawak merupakan negeri pertama yang melaksanakan pemberian Oktober 2021. Sehingga 27 November 2021, seramai 620,180 orang atau 30.4 peratus penduduk dewasa telah Jumlah penduduk sasaran bagi dos penggalak dan dos tambahan ini Sarawak merupakan negeri yang mempunyai kadar dos Tahniah, Sarawak. Sedikit, Tuan Yang di-Pertua. Sedikit lagi. Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali November 2021, sebanyak 29,809 kes kematian telah dilaporkan. Daripada analisis data COVID-19 dalam kalangan individu yang tiada vaksinasi atau Daripada jumlah kematian tersebut, hanya 3,994 kes atau 13.4 peratus telah Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Igan. Tuan Haji Ahmad Johnie bin Zawawi Yang Berhormat Timbalan Menteri atas jawapan yang telah diberikan. Yang Berhormat Timbalan Menteri, saya ingin bertanya lanjut berkenaan dengan dos penggalak COVID-19 ini kerana kalau berdasarkan statistik terkini Kementerian Kesihatan Malaysia, suntikan dos penggalak di negara kita hanya pada kadar 6.78 peratus sahaja Statistik ini menunjukkan kadar suntikan dos penggalak masih terlalu rendah. Keadaan ini amat tidak baik. Lebih-lebih lagi dapatan kajian juga menunjukkan paras COVID-19 individu yang lengkap menerima dua dos suntikan vaksin boleh Soalan saya Yang Berhormat Timbalan Menteri, sejauh manakah tindakan yang Adakah kementerian bercadang untuk menjadikan vaksin dos penggalak ini Lebih-lebih lagi sekarang ini wujud varian Omicron yang sangat Delta sebelum ini dan berapa kerapkah dos penggalak ini akan Adakah setahun sekali ataupun sekali dalam masa dua Terima kasih Yang Berhormat Timbalan Menteri, mohon pencerahan. Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua ya. Terima kasih Yang Berhormat Igan. Itu Yang Berhormat ini sangat prihatin tentang perkara ini. Dos penggalak ini Kajian-kajian di luar negara, banyak juga negara yang Jadi dengan ini, maka kuranglah jangkitan semula atau keterukan bila mendapat Saya percaya di negara kita ini, ada sedikit kelekaan berlaku sebab masing- DR.29.11.2021 7 Malaysia ini Kita dah 77.7 peratus. Jadi, ada sedikit kelekaan sedikit di situ yang menyebabkan rasa macam dah okey Omicron ini yang telah dijumpai di South Africa dan yang juga yang terkini di Hong Kong, Sebab itu kerajaan hari ini begitu prihatin dan telah memulakan langkah-langkah Tidak membenarkan orang-orang dari kawasan-kawasan yang tertentu Omicron ini untuk datang ke Malaysia dan mereka yang datang akan Jadi, saya hendak terangkan sekali lagi bahawa pentingnya kita mengambil dos Ini adalah untuk keselamatan kita sebab kita tak tahu. Saya bagi contoh, Tuan Yang di-Pertua. Contohnya Omicron ini, ini adalah dikatakan satu varian yang Delta yang mempunyai 32 mutasi protein berbanding Delta yang hanya memiliki sembilan mutasi protein. Kita tak tahu, WHO telah Omicron, B.1.1.529 ini dan telah menjadikan ia salah satu daripada VOC. Jadi, kita tak tahu sejauh mana keterukan yang ia boleh jadikan. Kita tak tahu Jadi sebab itu hari ini, rakyat kena Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali COVID-19 sekali lagi dan menjadi keterukan yang lebih serius. Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Saya mendengar jawapan Yang Berhormat Timbalan Menteri sebentar Namun pada soalan tambahan ini, kalau saya diizinkan untuk berkalih sedikit kepada Tuan Yang di-Pertua yang Apakah boleh kita mulakan dan apakah langkah-langkah kementerian dalam hal Apakah kita akan FDA secara dengan unanimous secara Ini kerana saya memandang perkara ini adalah sangat penting. Namun, kita tidak Saya ingin tahu untuk Yang Berhormat Timbalan Menteri memberikan pencerahan atas vaksinasi ke atas kanak- Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato' Dr. Haji Noor Azmi bin Ghazali Terima kasih Yang Berhormat Kuala Selangor. Memang sebenarnya kenapa kita merujuk Ini kerana kita hendak melindungi anak-anak Sepertimana yang kita telah jalankan kepada remaja 12 hingga 17 tahun yang kini Kita yakin insya-Allah dengan usaha kita ini dapat memberikan mereka Jadi ini kerisauan kita, anak-anak kita dan Dia ada kumpulan yang belum diberi vaksin, anak- DR.29.11.2021 Hari ini bila kita benarkan pergerakan, kita bawa anak kita. Kita bawa ke Langkawi Kita bawa ke majlis kenduri anak-anak kita. Jadi, mereka ini tidak Disebabkan itu berdasarkan kajian sains, kajian-kajian yang telah berlaku. Kerajaan hari ini akan berusaha, akan mengadakan vaksinasi untuk anak-anak lima Terima kasih Tuan Yang di-Pertua. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad KKM. Kalau tidak, kita terima dengan Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Harga barang terus meninggi, Rakyat terbeban, si miskin makin melarat, Mohon jawapan Yang Berhormat Timbalan Menteri, Soalan Hang Tuah Jaya nombor empat. Terima kasih.",
    "Datuk Seri Haju Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya COVID-19 dan apakah program- Parlimen Hang Tuah Jaya. Timbalan Menteri Pembangunan Luar Bandar II Habibollah Yang Berhormat Tuan Yang di-Pertua, terima kasih Yang Berhormat Hang Tuah Jaya. Untuk maklumat Yang Berhormat kementerian telah memperuntukkan sejumlah RM1.76 Parlimen Hang Tuah Jaya sepanjang tempoh pandemik dari tahun 2020 hingga Peruntukan pembangunan disalurkan ini termasuklah melaksanakan satu projek Senarai yang ada pada saya ini adalah panjang kalau hendak disebut. Jadi, saya Apa yang telah dilaksanakan pada tahun 2020 iaitu di bawah JPD JPD dan lain-lain kerja berkaitan di Kampung Sungai Putat, Bukit Beruang, Melaka dan juga kerja-kerja naik taraf JPD berkaitan Kampung Semabok, Luar Semabok, Melaka. Ini untuk JPD ya, ada enam buah projek. Di bawah amenity sosial sebagai contoh adalah kerja-kerja menaik taraf dataran Kampung Tun Razak, Bukit Katil, Melaka dan sebagainya. Projek pada tahun 2020 yang di bawah DR.29.11.2021 9 Pembangunan Kawasan Tanam Semula Getah RISDA iaitu ada pembangunan kawasan Melaka 115 projek. Sebagai contoh ada tiga. Tiga projek semuanya dan dalam tahun 2021 pula iaitu PPRT ada dua projek. Bina baharu dua projek, baik pulih 13 projek bernilai RM275,000 dan di bawah perhubungan jalan luar bandar iaitu naik taraf jalan Kampung Paya Redan, Melaka Tengah, Melaka bernilai RM520,000 sudah1220 siap sepenuhnya. Jalan perhubungan desa ada tiga buah ya, ada tiga jalan. Di samping itu pula di bawah program perniagaan, MARA senantiasa memainkan COVID-19. Antara inisiatif yang dibuat di Parlimen Hang Tuah Jaya negeri Melaka pada tahun 2021 Skim Pembiayaan Perniagaan yang bertujuan untuk meningkatkan keupayaan Seramai 59 usahawan di Parlimen Hang Tuah Jaya telah diluluskan dengan RM6.25 juta. Manakala pada tahun 2020 pula hingga tahun ini, MARA selama lima bulan Seramai 252 penyewa di kawasan Melaka Tengah telah mendapat Di samping itu pula, ada diskaun selama 16 bulan untuk penyewa 249 penyewa Melaka. Banyak, panjang lagilah kalau hendak disebut satu persatu. I will Kalau Tuan Yang di-Pertua bagi, ada sedikit untuk KEMAS. Ada dua program and Lepas itu pula di bawah program RISDA, kita ada di Parlimen Hang Tuah Jaya ya ada peruntukan, dengan peruntukan RM52,000 Program Getah Matang dan Memang kesimpulannya, RISDA juga komited melaksanakan program-program Untuk detil ini, saya bagi jawapan bertulislah, all the long list ya. Terima kasih. Tuan Yang di-Pertua Datuk Seri Shamsul Iskandar @ Yusre bin Mohd Akin Terima kasih Yang Berhormat Timbalan Menteri, terima kasih Tuan Yang di-Pertua. Kita KPLB telah menyediakan Dasar Pembangunan Luar Bandar 2030 Namun dengan pandemik dan Saya tengok tadi dalam senarai program Yang Berhormat Timbalan Menteri Apakah di sana terdapat strategi kerjasama dengan kementerian lain Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Haji Hasbi bin Habibollah Jaya. Sebenarnya tempoh hari Yang Berhormat Menteri kami, Datuk Seri Mahdzir Khalid Kementerian Komunikasi untuk memperkasakan di luar bandar, di FELDA, di pedalaman bersama- Disebabkan sekarang ini bukan tidak ada, ada tetapi the buffering so bad lah. Jadi kita hendak bersama-sama. Memang ada usaha itu. Bukan hanya di sini saja Sabah dan Sarawak untuk bekerjasama. Memang kita mengakui sebab sekarang So, KPLB memang ada usaha untuk bekerjasama dengan Kementerian Komunikasi khususnya dan mungkin di Sarawak dengan Sarawak Multimedia dan Terima kasih. Tuan Yang di-Pertua DR.29.11.2021 Dato' Haji Salim Sharif Pertua. Saya difahamkan setakat Ogos lalu, KPLB telah meneruskan sebanyak 1,165 RM5.78 bilion. Soalan saya, apakah program-program yang telah dilaksanakan oleh COVID-19. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Timbalan Menteri. Datuk Haji Hasbi bin Habibollah Yang Berhormat Jempol. Satu soalan berkaitan dengan senarai, saya tidak dapat Saya akan beri jawapan dengan secara bertulis. Akan tetapi dengan tentang pengadaptasian ini, rasanya daripada sejak Mac tahun 2020, Selama hampir dua tahun kita telah pun melalui perkara ini. Rasanya perkara ini Rasanya ia akan makin dirancakkan Jadi perkara ini memang, insya-Allah, kita sudah mula belajar sejak dua tahun ini Pasal senarai tadi, saya katakan saya akan beri secara Terima kasih. Tuan Yang di-Pertua Berhormat Parit Buntar. Datuk Seri Dr Mujahid Yusof Rawa Pertua. Kalau mahu pantun, begini bunyinya. Eloklah kita bersiap siaga, Musuh mara kita benam, Negara kita, kita jaga, Mohon Menteri soalan nombor enam.",
    "Datuk Seri Dr. Mujahid bin Yusof Rawa Perpaduan Negara menyatakan usaha memperundangkan tindakan/kata-kata kebencian Timbalan Menteri Perpaduan Negara Ahmad Kamal Yang Berhormat Parit Buntar atas soalan yang dikemukakan. Tuan Yang di-Pertua, Dasar Perpaduan Negara dan Rangka Tindakan (blueprint) Perpaduan Negara 2021-2030 iaitu 10 tahun akan datang yang berlandaskan kepada Perlembagaan Persekutuan dan Rukun Negara memberi penekanan kepada pemantapan Bagi memastikan hubungan damai pelbagai kaum di negara ini dapat dikekalkan DR.29.11.2021 11 (i) seksyen 233 Akta Komunikasi dan Multimedia 1998 (ii) seksyen 506 Kanun Keseksaan (iii) seksyen 505 Kanun Keseksaan (iv) seksyen 504 Kanun Keseksaan (v) subseksyen 4(1) Akta Hasutan 1998 Kementerian Perpaduan Negara amat menitik beratkan tindakan penguatkuasaan Kedua-dua Yang Amat Berhormat Perdana Menteri Malaysia. Terima kasih. Datuk Seri Dr Mujahid Yusof Rawa Pertua. Sama ada Yang Berhormat Timbalan Menteri tidak mengikuti perkembangan Perpaduan Negara itu Saya ada local standi Tuan Yang di-Pertua, kerana saya adalah Pengerusi Majlis Perpaduan Negara di mana saya terlibat untuk membentuk Jadi, saya hanya mendengar ulangan tape lama. Seksyen yang disebut dalam Akta Hasutan, baik Akta Multimedia itu, ianya menumpang, Tuan Yang di-Pertua. Kalau Akta Keharmonian Kaum. Jadi, Tuan Yang di-Pertua, perpaduan negara sudah ada satu kementerian. Saya Tepuk Tuan Yang di-Pertua Datuk Seri Dr Mujahid Yusof Rawa Dia hendak cakap apa, dia hendak ulang cerita lama balik kah, saya tidak Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Berhormat Parit Buntar atas cadangan yang boleh dipertimbangkan. Cuma di peringkat Kementerian Perpaduan Negara, kita mengambil pendekatan Tadi saya cakap ekosistem Saya rasa hate speech, dengan izin, tentang undang-undang yang Saya rasa lebih baik kita tumpukan kepada dua pelan yang dilancarkan semalam Pelan Tindakan Perpaduan Negara dan juga pelan lima Pelan Keluarga Malaysia Yang Amat Berhormat Perdana Menteri telah lancarkan. Saya yakin, insya-Allah, rakyat dengan demokrasi yang matang mampu mengambil kira Tuan Yang di-Pertua DR.29.11.2021 Dato’ Mohd Nizar bin Haji Zakaria Terlebih dahulu, saya ingin merakamkan ucapan tahniah kepada kementerian yang telah Pelan Tindakan Perpaduan Negara 2021-2030 dan juga Pelan Perpaduan Keluarga Malaysia. Saya ingin bertanya kepada Yang Berhormat Timbalan Menteri, apakah usaha NGO dalam memantau Apakah bentuk kempen kesedaran dan NGO dan juga masyarakat sivil Terima kasih. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Berhormat Parit atas soalan yang dikemukakan. Memang apabila kita bercakap tentang Kami tidak mampu melaksanakan agenda perpaduan ini dengan sendiri. Kita perlukan Saya ingin merakamkan terima kasih kepada Ahli Dewan Negara dan Dewan Rakyat daripada pihak pembangkang yang hadir semalam yang turut menyokong kepada Tuan Yang di-Pertua pun hadir. Ini satu pendekatan yang baik Di peringkat sekolah, universiti dan sektor pendidikan, kita memang bekerjasama Kementerian Pendidikan dan Kementerian Pengajian Tinggi tentang Rukun Negara. Kita ingin mewujudkan Rukun Negara di sekolah untuk kita benar-benar merakyatkan dokumen penting ini Terima kasih. Tuan Yang di-Pertua Puan Hannah Yeoh Tuan Yang di-Pertua Puan Hannah Yeoh Kementerian Perpaduan berjumpa dengan parti-parti politik terutamanya Bersatu, UMNO, PAS, MCA, MIC Melaka, banyak material online yang menggunakan penipuan ataupun berita palsu untuk Ini kerana, ini adalah elephant in Tuan Yang di-Pertua. Kementerian pergi launch satu blueprint atau satu konsep yang sangat indah Terima kasih. Sudahkah bertemu atau belum Tuan Ahmad Fadhli bin Shaari Bumiputera semua sama daripada parti Yang Berhormat Segambut. Tuan Yang di-Pertua Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Berhormat Segambut, buat masa ini, belum ada pertemuan sebegitu. Cuma, kalau ada SKMM, kalau Terima kasih. Dato’ Haji Che Abdullah bin Mat Nawi Yang di-Pertua DR.29.11.2021 13 Tuan Yang di-Pertua Berhormat Tumpat, maaf. Yang Berhormat Pontian, silakan. Datuk Seri Haji Ahmad bin Haji Maslan Sudah tiba musim tengkujuh, Rakyat mesti diberi bantuan, Soalan saya nombor tujuh, Harap Menteri tolong jawabkan.",
    "Datuk Seri Haji Ahmad bin Haji Maslan Manusia menyatakan berapa jumlah dan peratusan rakyat Malaysia yang bekerja di Sijil Kemahiran Malaysia selain daripada Sijil Pelajaran Malaysia dan apakah usaha yang dilakukan Timbalan Menteri Sumber Manusia Assalamualaikum warahmatullahi wabarakatuh Tuan Yang di-Pertua, dan terima kasih Yang Berhormat Pontian. Berdasarkan kepada soalan yang dibangkitkan, Laporan Kaji Selidik Tenaga Buruh Malaysia Tahun 2020 oleh Jabatan Perangkaan Malaysia (DOSM) menunjukkan Oleh itu, kerajaan sentiasa berusaha dan komited untuk meningkatkan kemahiran Malaysia dengan menyediakan program latihan pekerjaan atau (upskilling) dengan izin, latihan semula (reskilling) dan silang kemahiran (cross-skilling). Bagi pihak Kementerian Sumber Manusia melalui Jabatan Pembangunan Kemahiran, menyediakan peluang latihan Malaysia melalui tiga kaedah seperti berikut (i) Sistem Latihan Program Bertauliah (ii) Sistem Latihan Dual Nasional (iii) Pengiktirafan Pencapaian Terdahulu. Di samping itu, kementerian melalui Pembangunan Sumber Manusia Berhad (PSMB) turut melaksanakan inisiatif PENJANA HRD Corp. seperti berikut (i) Place and Train (ii) B40 Development (iii) SME Development (iv) Industry Revolution 4.0 (v) Gerakan Insan Gemilang (GIG) (vi) Skop parol iaitu bagi mereka diberi persediaan untuk yang akan Skim-skim ini telah dapat membantu rakyat Malaysia menambah dan Selanjutnya, usaha pemerkasaan ekosistem bakat diteruskan dengan program- Talent Corp. yang berfokus kepada pembangunan, kebolehpasaran Antara inisiatifnya adalah seperti berikut (i) Platform Analitis Penilaian Psikometrik Bersepadu (Nurturing Expert Talent) (ii) Program Latihan Industri Berstruktur DR.29.11.2021 (iii) Young Employable Students (iv) Kolaborasi Industri Akademia (v) Program Pengekalan Bakat Tajaan Kerajaan. Sekian, terima kasih. Itulah jawapannya Yang Berhormat Pontian. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Akta Kerja (Pindaan) 2021 atau Akta 265, adakah faktor peningkatan kemahiran dan Bagaimana usaha yang berterusan dapat Terima kasih. Tuan Yang di-Pertua Timbalan Menteri. Datuk Haji Awang bin Hashim Untuk makluman kepada Yang Berhormat, unemployed in market ataupun yang Akta Kerja (Pindaan) 2021 kerana akta ini berperanan sebagai garis panduan bagi menjaga Seterusnya, terdapat akta khusus Yang Berhormat Pontian, berkenaan dengan Akta Pembangunan Kemahiran Kebangsaan Akta Majlis Perundingan Gaji Negara 2011 dalam Akta 732. Jadi ia ada tiga akta yang berasingan, yang mana tidak terkait dengan faktor peningkatan Yang Berhormat Pontian tadi. Walau bagaimanapun, mungkin secara tidak langsung pengenalan flexible Akta Kerja menggalakkan berkemahiran membuat Sekian, terima kasih. Itu jawapan saya. Tuan Yang di-Pertua Dr. Maszlee bin Malik Yang Berhormat Timbalan Menteri. Jika dapat kita minta daripada Malaysia ke bidang SPM bagi tahun 2019 Jikalau tidak ada di waktu ini, kita minta jawapan bertulis. Terima Tuan Yang di-Pertua. Datuk Haji Awang bin Hashim Insya-Allah, saya akan menjawab secara bertulis Tuan Sabri bin Azit Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Ringkas, Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Pertua. Saya tertarik untuk menanyakan kepada kementerian. Bolehkah kementerian RM4,000 selepas Terima kasih Yang Berhormat Timbalan Menteri dan Tuan Yang di- Pertua. Tuan Yang di-Pertua DR.29.11.2021 15 Datuk Haji Awang bin Hashim Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami RM4,000 selepas mereka bekerja dua tahun Datuk Haji Awang bin Hashim Jabatan Perangkaan Negara untuk saya jawab secara bertulis. Terima kasih. Datuk Seri Mohd Redzuan bin Md Yusof Tuan Yang di-Pertua Berhormat Tuan Lim Lip Eng, silakan.",
    "Tuan Lim Lip Eng Lembaga Penapis Filem bukan di bawah Kementerian Komunikasi dan Multimedia Timbalan Menteri Dalam Negeri I Said Kepong. Untuk makluman Yang Berhormat, Lembaga Penapis Filem (LPF) Kementerian Dalam Negeri melaksanakan tugas dan tanggungjawab berdasarkan kepada Akta Penapisan Filem 2002. Merujuk kepada peruntukan tersebut, LPF bertanggungjawab Dalam melaksanakan proses penapisan filem, LPF mengguna pakai Garis Panduan Penapisan Filem KDN 2010. Terdapat empat aspek utama yang digariskan (i) keselamatan dan juga ketenteraman awam (ii) keagamaan (iii) sosiobudaya (iv) ketertiban dan juga ketatasusilaan. Adalah jelas bahawa aspek keselamatan dan ketenteraman awam merupakan LPF dalam menilai kandungan sesebuah filem LPF diletakkan di bawah KDN. Sejak awal penubuhannya, LPF berada di bawah kementerian yang bertanggungjawab Ekoran dari itu, LPF kekal diletakkan di bawah KDN bagi memastikan kandungan filem yang ditayangkan kepada umum Selain itu, LPF tidak diletakkan di bawah Kementerian Komunikasi dan Multimedia Malaysia kerana fungsi LPF adalah terhad kepada penapisan kandungan filem yang telah LPF tidak terlibat dalam urusan pembikinan atau DR.29.11.2021 Perbadanan Kemajuan Filem Nasional Malaysia (FINAS) iaitu salah satu agensi di KKMM yang melaksanakan fungsi khusus untuk membangunkan industri filem Akta Perbadanan Kemajuan Filem Nasional Malaysia 1981. Untuk makluman Yang Berhormat selanjutnya, bagi tahun 2020 terdapat enam Manakala bagi tahun 2021, Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Lim Lip Eng Soalan tambahan saya, apakah rasional pelantikan anggota Lembaga Penapis Filem (LPF) daripada mereka yang bukan daripada kalangan industri pembuatan Bukankah lebih wajar untuk anggota daripada industri pembuatan filem dilantik LPF Tuan Yang di-Pertua Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said Sebagaimana yang disebutkan tadi, Yang Berhormat minta nama-nama filem yang telah (i) pada tahun 2020 iaitu Daulat (ii) filem Real Love (iii) filem India ini, saya pun hendak sebut minta maaf kalau sebutan Shubh Mangal Zyada Saavdhan (iv) filem Pallu Padama Paathuka (v) filem White Eye (vi) filem Boluomi (vii) bagi tahun 2021 adalah Battle at Lake Changjin. Untuk pengetahuan Yang Berhormat, di bawah Akta Penapisan Filem ini adalah Yang Berhormat Menteri Dalam Negeri untuk melantik mana-mana Board Director atau Ahli Lembaga Penapis Filem yang terdiri daripada Pengerusi, seorang Timbalan Pengerusi dan dua orang lain yang tidak kurang Lembaga Penapis Filem yang lain. Ini bermakna, jangan kurang Maknanya boleh tiga orang, boleh lima orang dan sebagainya. Terima kasih. Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Saya ingin bertanya, apakah Lembaga Penapis Filem juga mempunyai bidang (dalam talian) Terima kasih. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Ahli Lembaga Penapis Filem kita di bawah Kementerian Dalam Negeri, sama ada filem itu keluaran tempatan dan juga keluaran dari luar negara. Sebagaimana jawapan saya sebelum ini, melalui internet atau intranet bukan di Lembaga Penapis Filem di bawah Kementerian Dalam Negeri. Memang kita ada DR.29.11.2021 17 Ahli Lembaga Penapis Filem kita dan ini tertakluk kepada Terima kasih. Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Soalan saya, soalan 9.",
    "Tuan Steven Choong Shiau Yoon Malaysia memungut pingat emas di Sukan Olimpik selama ini dan sama ada ini adalah kegagalan daripada pihak kementerian atau Timbalan Menteri Belia dan Sukan Yang di-Pertua. Kementerian telah menerusi Majlis Sukan Negara melaksanakan program Road to Tokyo 2020 sebagai persediaan atlet-atlet negara menghadapi cabaran untuk Sukan Olimpik dan Paralimpik Tokyo. Namun begitu, disebabkan oleh pandemik COVID-19, atlet-atlet negara telah Olimpik dan Paralimpik 2020. Beberapa faktor telah dikenal pasti menyumbang kepada kegagalan untuk meraih Hanya sebanyak 15 daripada Manakala daripada segi pendedahan pertandingan luar negara pula, hanya Kejohanan antarabangsa yang sangat terhad telah menyukarkan analisa yang Tidak banyak data yang dapat kita Daya ketahanan mental atau psikologi di kalangan atlet negara semasa pandemik COVID-19 turut juga mempengaruhi prestasi atlet. Perkara ini bukan sahaja dihadapi oleh Olimpik edisi lepas Simone Biles, Kohei Uchimura, Noah Lyles, Kento Momota, Novak Djokovic dan sebagainya. Untuk makluman Ahli Yang Berhormat, kegagalan ini adalah tanggungjawab Kegagalan ini bukanlah sesuatu yang Walau bagaimanapun, kementerian mengucapkan tahniah dan terima kasih Malaysia di edisi Tokyo 2020 kali ini. Kesediaan berlatih dalam ancaman COVID- Malaysia. Untuk makluman Ahli-ahli Yang Berhormat, beberapa orang atlet perlu kita beri Datuk Mohammad Azizulhasni Awang dalam Sukan Olimpik Rio 2016, di mana beliau hanya meraih pingat Manakala gandingan Aaron Chia-Soh Wooi Yik menerusi acara beregu lelaki Indonesia. DR.29.11.2021 Walau bagaimanapun, atlet negara tidak berjaya membawa pulang pingat emas Sukan Olimpik, atlet Paralimpik pula berjaya mencipta sejarah baharu Sukan Paralimpik dengan meraih tiga pingat emas dan dua pingat perak. Selain daripada itu, bagi menilai dan melihat semula kekurangan serta kelebihan Road to Tokyo 2020, kementerian telah melaksanakan post-mortem Olimpik/Paralimpik Road to Tokyo 2020. Sekian, terima kasih. Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Berhormat Timbalan Menteri memberikan jawapan atas soalan saya dan sudah mengenal Sukan Olimpik. Akan tetapi kerana ini faktor-faktor yang disebut adalah di antara atlet-atlet yang Adakah sebab kerana tidak cukup atlet-atlet Jadi adalah pasal faktor mereka ada isu mental atau psikologi tidak boleh Olimpik yang besar itu. Kalau itu adalah sebabnya, kerana saya dapat maklumat, ada negeri-negeri yang SUKMA mereka pada kadar RM300 sebulan dan hal ini amat KBS perlu membuat satu pelarasan gaji bagi atlet- SUKMA. Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Jadi soalan saya, adakah kerajaan telah menetapkan gaji minimum sebanyak RM1,200 dalam sektor pekerjaan Jikalau tidak, saya tidak nampak kita ada cukup atlet- Saya minta jawapan. Tuan Yang di-Pertua Berhormat Timbalan Menteri. Dato’ Sri Ti Lian Ker Saya cuma ingin memberitahu Yang Berhormat bahawa sukan adalah termasuk dalam Kerajaan Persekutuan dan Pihak kementerian tidak boleh Kebanyakan atlet-atlet yang terlibat di peringkat negeri ialah separuh masa (part- ) dan bukannya sepenuh masa. Jadi, kita tidak dapat campur tangan kepada Maka, banyaklah keputusan yang telah dibuat negeri Hampir keseluruhan atlet sukan SUKMA Jadi, perlulah kita mengambil hakikat ini juga. Sekian, terima kasih. Tuan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Tuan Yang di-Pertua Ya. Tuan Ahmad Fadhli bin Shaari Saya mengamati jawapan dikemukakan oleh Yang Berhormat Timbalan Menteri tadi. Isu COVID-19 yang menjejaskan persiapan atlet untuk Akan tetapi tahu kah kita, atlet dari Filipina - Hidilyn Diaz, dengan izin Akan tetapi seorang atlet dari Filipina ini, beliau telah memenangi pingat emas Olimpik dan berlatih di Jasin di Melaka di sebuah bengkel yang agak uzur di Melaka. Dua DR.29.11.2021 19 Jadi, adakah isunya ialah latihan ataupun isu-isu lain yang Ini kerana ada orang berlatih di tempat yang Olimpik angkat berat mewakili Filipina. Terima kasih. Tuan Yang di-Pertua Dato’ Sri Ti Lian Ker Namun begitu, dalam COVID-19, atlet Ini menunjukkan komitmen yang amatlah penting. Komitmen jurulatih dan komitmen atlet untuk mencapai kecemerlangan. Sekian, terima",
    "Puan June Leow Hsiad Hui Timbalan Menteri Sumber Manusia Assalamualaikum warahmatullahi wabarakatuh Tuan Yang di-Pertua. Terima kasih Yang Berhormat Hulu Selangor. Berkenaan dengan soalan yang dibangkitkan, kerajaan mula COVID-19 pada tahun Galakan ini turut merangkumi golongan pekerja wanita. Pengaturan kerja fleksibel Buat masa ini, tiada dasar Walau bagaimanapun, kerajaan amat prihatin terhadap keperluan Dalam hal ini, Kementerian Sumber Manusia telah memasukkan peruntukan Akta Kerja 1955 Parlimen ini pada penghujung sesi ini. Sekian, terima kasih. Tuan Yang di-Pertua Puan June Leow Hsiad Hui Pertua. Terima kasih atas usaha kerajaan untuk hendak buat pindaan baharu. Kita sedia Juga kita faham kekangan golongan wanita, terutamanya yang telah berkeluarga Jadi, soalan saya apakah sebab utama kekurangan penyertaan golongan wanita Apakah usaha kerajaan untuk menarik minat golongan luar Soalan satu Oleh sebab dengan secara tidak langsung, akan menyumbang kepada Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Memang sekarang ini Jadi, kita buka kepada sektor yang lebih competent DR.29.11.2021 Begitu juga dengan child care yang dibangkitkan, memang ini sangatlah kita bagi Sekian, terima kasih. Tuan Yang di-Pertua Ya, Yang Berhormat Alor Gajah. Datuk Seri Mohd Redzuan bin Md Yusof Berhormat Timbalan Menteri, memberi jawapan yang merangkumi semua inisiatif yang Saya cuma hendak bertanya, kalau tidak boleh, tidak ada statistik Dengan segala inisiatif yang telah dilaksanakan Terima Datuk Haji Awang bin Hashim Beberapa Bagi kita memasarkan Begitu Keduanya, tujuan kita memang dalam kita meluaskan pasaran pekerjaan dalam IR4.0 iaitu kita akan TVET ataupun skill education Ini yang sedang kita rancangkan bagi membangkitkan apa yang dibangkitkan oleh Yang Berhormat tadi. Sekian, terima kasih. Soalan No. 11",
    "Datuk Seri Dr. Haji Dzulkefly bin Ahmad Kesihatan menyatakan statistik bilangan pegawai perubatan siswazah yang telah Apakah punca-punca yang menjadi sebab mereka Timbalan Menteri Kesihatan I Tuan Yang di-Pertua. Terima kasih Yang Berhormat Kuala Selangor. Tuan Yang di- Pertua, berdasarkan rekod Kementerian Kesihatan Malaysia, pegawai perubatan lantikan Jun 2021 adalah seramai Januari sehingga 26 November 2021 seramai 514 orang. Dalam hal penentuan peletakan jawatan ini, Alasan peletakan jawatan yang telah dinyatakan adalah seperti berikut (i) berkhidmat dalam sektor swasta. Ada yang berminat untuk (ii) atas sebab-sebab peribadi yang tidak dinyatakan DR.29.11.2021 21 (iii) berkhidmat di badan berkanun (iv) melanjutkan pelajaran (v) masalah kesihatan. Ramai juga yang mempunyai masalah (vi) berhijrah ke luar negara dan ada juga yang bertekad untuk Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri atas pencerahan itu. Saya sangat memahami akan perkara-perkara yang telah dibangkitkan sebentar tadi. Adapun untuk soalan lanjutan saya Tuan Yang di-Pertua, adalah sedikit saya beralih PhD dalam bidang-bidang tertentu seumpama clinical research, medical legal National Specialist Register (NSR) itu. Jadi, apakah langkah-langkah ke depan untuk MOH atau KKM yang maju dengan UK dan yang lain yang Clinical Research Physician (CRP) contohnya dan juga bidang- Apa pencerahan atas perkara ini Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Menunggu jawapan. Tuan Yang di-Pertua Timbalan Menteri. Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih Yang Berhormat Kuala Selangor yang memang selalunya sangat prihatin Soalan itu sedikit keluar daripada tajuk saya hari ini. Saya boleh mengambil Walau bagaimanapun Tuan Yang di- Pertua, kita di Kementerian Kesihatan ini amat prihatin tentang nasib masa depan doktor- Kita telah nyatakan soalan macam ini telah keluar beberapa kali, bagaimana Jadi insya-Allah, Yang Berhormat Menteri mengambil pendekatan yang very Jadi, kita mewarisi juga daripada masalah lama ini, yang juga ditanggung oleh Yang Berhormat Kuala Selangor dulu. Terima kasih. Tuan Yang di-Pertua Yang Berhormat Jempol. Silakan.",
    "Dato' Haji Mohd. Salim Sharif Negeri dan Hal Ehwal Pengguna menyatakan rasional penetapan paras harga siling Kit Ujian Pantas (RTK) Antigen COVID-19 sebanyak RM19.90 seunit yang telah berkuat September 2021. Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Dato’ Rosol bin Wahid Terima kasih kepada sahabat saya dari Jempol yang bertanyakan Kit Ujian Pantas Antigen COVID-19. Yang Berhormat Tuan Yang Pertua, untuk makluman Yang Berhormat, Kementerian Perdagangan Dalam Negeri DR.29.11.2021 Hal Ehwal Pengguna telah menetapkan harga maksimum Kit Ujian Pantas Antigen COVID-19 ujian kendiri di bawah Akta Kawalan Harga dan Antipencatutan 2011. Ia adalah sebagai langkah untuk mengelakkan penjualan produk ini pada harga COVID-19. Tuan Yang di-Pertua, untuk makluman, harga yang kita kawal iaitu RM19.90. Akan tetapi alhamdulillah, apa yang kita lihat berada di lapangan sekarang harganya RM10. Jadi, ini satu keadaan yang cukup membanggakan dan kita Ini kerana ia digunakan secara meluas oleh Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Dato' Haji Mohd. Salim Sharif Timbalan Menteri yang telah menjawab dengan begitu kemas. Pertamanya, saya ingin RTK Antigen kendiri yang kini serendah RM4.90 berbanding harga asal RM39.90. Soalan saya, adakah kementerian bercadang untuk mengumumkan penetapan Sejauh manakah penguatkuasaan kementerian dalam mengawal dan memantau RTK Antigen kendiri secara dalam talian yang tidak mendapatkan kelulusan KKM serta ia tidak berdaftar dengan kementerian Timbalan Menteri untuk menjawab. Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri, jawab satu minit. Dato’ Rosol bin Wahid Sebenarnya untuk maklumat Dewan yang mulia, RTK ini memandangkan kita telah mempunyai sebanyak 17 juta stok yang masih ada dan Ini kerana kalau kita mengadakan harga Soalan yang kedua berkaitan dengan masalah pembelian antigen ataupun perkara Kita berharap pengguna yang menghadapi masalah ataupun problem Sekali lagi saya suka mengingatkan di Dewan yang mulia ini ialah setiap pembelian melalui online, pastikan company yang SSM BizTrust. Ini kerana ini satu sijil yang dipercayai Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Ada soalan tambahan kedua Yang Berhormat Bukit Mertajam.",
    "Tuan Sim Chee Keong Keluarga Malaysia’ memandangkan beberapa kes baru-baru ini yang melibatkan elemen (seperti kenyataan terhadap pemain badminton negara, Kisona Selvaduray). DR.29.11.2021 23 Timbalan Menteri Perpaduan Negara Ahmad Kamal Mertajam. Tuan Yang di-Pertua, tiga kata kunci dalam Keluarga Malaysia iaitu Semua pihak perlu mengelak daripada menggunakan kata-kata yang boleh Keluarga Malaysia. Aspirasi Keluarga Malaysia dilihat selari dan bertepatan dengan Dasar Perpaduan Negara yang telah dilancarkan oleh kementerian ini pada 15 Februari 2021 Keluarga Malaysia. Selain daripada Dasar Perpaduan Negara yang merupakan dasar payung kepada Rangka Tindakan (Blueprint) Perpaduan Negara 2021-2030 Selain daripada dua dokumen dasar tersebut, Kementerian Perpaduan Negara Pelan Tindakan Perpaduan Negara 2021-2030 dan KAMI@Pelan Perpaduan Keluarga Malaysia yang merentasi kementerian, agensi, pertubuhan bukan Keluarga Malaysia. Tadi saya sudah jelaskan Yang Berhormat Bukit Mertajam, berkenaan dengan Saya Keluarga Malaysia, kita tekankan semangat Kita perlu menghapuskan kejahilan tentang Sekian, terima kasih. Timbalan Yang di-Pertua Sila Yang Berhormat Bukit Mertajam. Tuan Sim Chee Keong Pertua dan saya hendak ucapkan terima kasih kepada jawapan yang diberikan oleh Yang Berhormat Timbalan Menteri Perpaduan Negara. Akan tetapi walaupun dengan ayat-ayat Beberapa Ahli Tuan Sim Chee Keong Saya hendak tunjukkan ataupun saya hendak tanya kepada Yang Berhormat Timbalan Menteri sebab Yang Berhormat Timbalan Menteri pernah Ini sebenarnya bertentangan dengan semangat yang kononnya Keluarga Malaysia. Sekolah vernakular juga dijamin bukan sahaja oleh undang-undang tetapi juga Salah satu salah faham ialah sekolah vernakular ini tidak memupuk kesepaduan. Ini saya rasa tidak benar sedangkan silibus sukatan mata pelajaran guru-guru, guru besar, Kementerian Pendidikan. Jadi, kalau seorang Timbalan Menteri kononnya daripada Kementerian Perpaduan menyatakan supaya sekolah vernakular dimansuhkan, maka saya tidak ada Saya hendak tanya sebab Menteri Perpaduan kata tidak akan dimansuhkan. Timbalan Menteri Perpaduan kata sekolah vernakular perlu dimansuhkan. Jadi saya Timbalan Menteri di sini, selaras dengan semangat Keluarga Malaysia, apa pendirian sekarang oleh Timbalan Menteri Perpaduan tentang sekolah DR.29.11.2021 Timbalan Yang di-Pertua Berhormat Bukit Mertajam. Sila, Yang Berhormat Timbalan Menteri. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Berhormat Bukit Mertajam sahabat saya. Pertama, kenyataan yang saya buat berkenaan dengan sekolah vernakular atas Ketua Pemuda Bersatu, bukan sebagai Timbalan Menteri Perpaduan Negara pada tahun lalu. Saya tekankan dalam penjelasan saya itu ialah berhubung dengan perlunya ada Melayu sebagai bahasa yang boleh menghubungkan perpaduan antara pelajar, Saya rasa ini satu perkara yang penting yang perlu kita teliti bersama yang mana Yang Berhormat Bukit Mertajam yang memahami persuratan Melayu dengan baik, mampu Melayu dengan baik, saya yakin inilah produk yang kita jadikan contoh Jadi, yang saya maksudkan di situ bukanlah mansuhkan tutup tetapi ialah Melayu sebagai bahasa pengantar di sekolah vernakular. Timbalan Yang di-Pertua Saya jemput yang ke... Tuan Sim Chee Keong Jawapan yang tidak benar. Sebab... Timbalan Yang di-Pertua Tuan Sim Chee Keong Timbalan Yang di-Pertua Dato’ Haji Salim Sharif Tuan Sim Chee Keong Timbalan Yang di-Pertua Berhormat Jempol. Dato’ Haji Salim Sharif Tuan Sim Chee Keong Melayu, kita boleh tambah baik bahasa Melayu. Bukannya dengan memansuhkan sekolah Timbalan Yang di-Pertua Berhormat Jempol teruskan. Tuan Sim Chee Keong Dewan ini berkenaan dengan Tuan Yang di-Pertua. Minta satu petua. Timbalan Yang di-Pertua Sila, Yang Berhormat Jempol. Dato’ Haji Salim Sharif Mengambil kira semangat Keluarga Malaysia, adakah Kementerian Perpaduan Sidang Parlimen, adakah lebih baik menyanyikan lagu Negaraku dan juga membaca ikrar Rukun Negara Apa pandangan Timbalan Menteri yang ada dan juga semangat Ketua Pemuda Bersatu. DR.29.11.2021 25 Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Timbalan Yang di-Pertua Tuan Karupaiya a/l Mutusami Jempol. Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Berhormat Jempol. Satu cadangan yang bernas. Sebenarnya di peringkat kementerian, Pelan Tindakan Perpaduan Negara, memang sebaik sahaja kita menyanyikan lagu Negaraku, Rukun Negara. Jadi, satu pendekatan yang saya rasa boleh kita pertimbangkan di peringkat Dewan Rakyat dan Dewan Negara untuk kita menunjukkan contoh yang baik kepada Saya bersetuju dengan cadangan Yang Berhormat Jempol dan kementerian akan pertimbangkan. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Ahli-ahli Yang Berhormat, sekarang tamatlah sesi untuk Terima kasih Ahli-ahli Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Majlis Mesyuarat pada hari ini tidak akan Jawatankuasa bagi Kementerian Belia dan Sukan dan Kementerian Tenaga dan Sumber Asli bagi Rang Undang-undang Perbekalan 2022 dan Usul Anggaran Perbelanjaan Pembangunan 2022 Majlis Mesyuarat akan ditangguhkan sehingga jam 10 Selasa, 30 November 2021 Timbalan Menteri Kesihatan I Yang di-Pertua, saya mohon menyokong. Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan DR.29.11.2021 RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 DAN USUL ANGGARAN PEMBANGUNAN 2022 Jawatankuasa Aturan Urusan Mesyuarat dibacakan bagi menyambung semula pertimbangan Rang Undang-undang Perbekalan 2022 dan Anggaran Pembangunan 2022 dalam Jawatankuasa sebuah-buah Majlis. Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Kepala B.45 Kepala P.45 Tuan Pengerusi Kepala Bekalan B.45 dan Kepala Pembangunan P.45 di bawah Kementerian Belia dan Sukan terbuka untuk dibahas. Ahli-ahli Yang Berhormat, saya ada senarai seramai 16 Ahli Yang Berhormat Senarainya adalah seperti berikut. Pertama, Yang Berhormat Pasir Mas, Yang Berhormat Bukit Mertajam, Yang Berhormat Jerai, Yang Berhormat Johor Bahru, Yang Berhormat Parit, Yang Berhormat Lumut, Yang Berhormat Tebrau, Yang Berhormat Sandakan, Yang Berhormat Setiu, Yang Berhormat Batu, Yang Berhormat Tumpat, Yang Berhormat Batu Gajah, Yang Berhormat Kuala Krai, Yang Berhormat Tampin, Yang Berhormat Dungun dan Yang Berhormat Labuan. Sekarang saya jemput Yang Berhormat Pasir Mas. Lima minit. Tuan Ahmad Fadhli bin Shaari Terima kasih Tuan Pengerusi. Saya terus merujuk kepada Maksud B.45 Butiran 031000 Leaders School. Anggaran tahun 2021 ialah RM16.5 juta, pada tahun 2022 ialah RM5.9 Apakah jadi kepada program ini Dan apakah hala tuju sebenarnya Malaysia Future Leaders School ini Butiran 020200 RM189.175 juta, manakala tahun 2022 menurun dengan mendadak kepada RM164.733 Dalam keadaan kita berdepan dengan situasi wabak pandemik COVID-19 ini, belia- Soal kemahiran ini adalah merupakan satu perkara yang penting. Maka, Butiran 031500 RM2 juta. Apa dia International Youth Centre (IYC) ini dan bilakah ia DR.29.11.2021 27 Apakah misi dan objektif penubuhannya Pembinaan Stadium Bukit Merbau, Pasir Putih. Saya mengimbau ucapan Yang Berhormat Menteri Kewangan menyebut bahawa Stadium Bukit Merbau di Pasir Putih ini Akan tetapi, di Bajet 2022 ini Butiran 031200 RM2 juta, tahun 2022 diperuntukkan sebanyak RM3 juta. Apakah Kem Wawasan Negara ini Kem Wawasan Negara ini Kerajaan, saya yakin, serius untuk melaksanakan undi 18 tahun. Akan tetapi melihat Melaka, walaupun pengundian 18 tahun masih belum lagi dimulakan, hanya 60 Kita tidak dapat bayangkan kalaulah satu hari nanti undi 18 tahun dilaksanakan, Akhirnya objektif kita untuk Undi18 tidak berjaya juga pada akhirnya. Justeru, adakah kerajaan boleh mengambil suatu sikap untuk memperhebatkan Atau mungkin pada satu COVID-19. Mungkin di sana ada beberapa prosedur yang boleh kita laksanakan supaya Butiran 00100 RM18.6 juta. Manakala, tahun 2022, RM33 juta. Saya ucapkan tahniah di atas Ia naik lebih kurang dalam sekitar 70 ke 80 peratus. Cuma, saya ingin (TVET) yang lebih berkualiti kepada komuniti orang kurang upaya (OKU). Adakah mereka ini di peruntukan dengan peruntukan tertentu di dalam IKBN ini Dewan Rakyat dan juga di Dewan Negara menekankan soal pengajian khusus untuk TVET kepada OKU di IKBN. Ini OKU ini, Tuan Pengerusi, kalau mereka diberikan peluang, mereka akan berjaya Tidak kira dalam apa bidang sekalipun. Saya ingin ucapkan tahniah. Mengambil kesempatan ini saya ucapkan tahniah Kelantan. Seorang artis yang bernama Asif Suhaimi Anugerah Artis Komedi Popular, Anugerah Bintang Popular, Berita Harian ke- Seorang remaja istimewa OKU bila diberikan peluang, boleh memenangi Syahmi Sazli, Syahmi ini perlu untuk Tokoh Pembimbing Belia Negara. Berjaya membimbing seorang OKU untuk mendapat Anugerah Artis Komedi Popular. Sekian terima kasih. Tuan Pengerusi Pasir Mas. Sekarang saya menjemput Yang Berhormat Bukit Mertajam. Tuan Sim Chee Keong B.45 Butiran 020100 DR.29.11.2021 Ada tiga perkara di sini. Pertama ialah saya nampak ada Jabatan Belia dan Sukan Negara. Kedua, pengurangan perbelanjaan. Kita nampak contohnya pada tahun 2020, RM71.5 juta. Manakala pada tahun 2022 Belanjawan 2022, peruntukan untuk emolumen hanya RM67.7 juta. Soalan Jabatan Belia dan Sukan Negara secara khususnya dan secara Kementerian Belia dan Sukan. Ini kerana kalau kita rujuk kepada Kod Objek Am Ketiga, saya nampak ada pertambahan pula untuk Kod 20000. Kalau dirujuk kod Perkhidmatan dan Bekalan iaitu antara lain, bayaran kepada pekerja Daripada segi Manakala untuk peruntukan perkhidmatan Jadi, saya hendak tanya adakah ini bermaksud pekerja Keduanya ialah Butiran 020300 RM10 juta buat kali pertamanya di bawah pimpinan Kerajaan Pakatan Harapan untuk pembangunan sukan dan sukan wanita. Ini first time ada Saya hendak tanya, di bawah Belanjawan 2022 Kemudian, di bawah P.45 Pembangunan. Butiran 01800 Antarabangsa sebanyak RM17.5 juta. Saya hendak bagi background ini. Untuk tahun Contohnya, Hanoi SEA Games 2021 yang ditunda ke 2022, Hangzhou Asian Games 2022 dan Birmingham Commonwealth Games 2022. Dengan peruntukan RM17.5 juta ini, adakah ia mencukupi sedangkan kalau kita RM71.5 juta Commonwealth Games di Gold Coast 2018 dan Asian Games di Jakarta 2018. Kita nampak perbezaannya amat besar. Adakah ini menunjukkan bahawa KBS Majlis Sukan Negara sudah tidak berminat untuk mengejar pingat dan kemenangan Kedua, saya juga difahamkan di bawah peruntukan yang sama. Atlet Paralimpik Tokyo 2020 yang baru diadakan lebih kurang 3 atau 4 bulan yang lepas masih lagi belum Skim Hadiah Kemenangan Sukan (SHAKAM) yang mereka layak terutamanya RM1 juta seorang. Sudah hampir tiga bulan Tokyo 2020 Paralimpik. Mereka masih lagi belum dapat insentif Saya hendak tanya, bilakah insentif ini boleh diberikan dan saya juga hendak Dato’ kepada Paralimpik Tokyo 2020 iaitu saudara Cheah Liek Hou, saudara Abdul Latif Romly dan saudara Bonnie Bunyau Gustin. Mereka wajar diiktiraf sebagai atlet Mungkin juga tentang Butiran Pakatan Harapan diketuai oleh Datuk Law Beng Choo iaitu bekas Setiausaha Agung Majlis Olimpik Malaysia dan dianggotai oleh tokoh-tokoh sukan wanita Datuk Marina Chin, Datuk Zaiton Othman dan sebagainya. Saya hendak tanya, apa statusnya terutamanya dengan pendedahan oleh atlet- Hendak Terima kasih, Tuan Pengerusi. Tuan Pengerusi Bukit Mertajam. Seterusnya, saya jemput Yang Berhormat Jerai. DR.29.11.2021 29 Tuan Sabri bin Azit Terima kasih kerana memberi peluang untuk saya berbahas dalam sesi Kementerian Belia dan Sukan. Perkara pertama berhubung B.45. Butiran 010100 Yang Berhormat Menteri Belia dan Sukan menurunkan had usia maksimum belia pada 17 November yang lalu. Keputusan Persatuan Belia daripada 40 ke 30 tahun. Kita sebenarnya bersetuju dengan keputusan ini. Namun begitu, kita minta ia Persatuan Belia di lapangan. Kita yakin Persatuan Belia ini akan terbubar sekiranya Akta had umur, Akta Belia 668 (Pindaan) 2019 iaitu had umur belia 15 hingga 30 Januari 2022 perlu dilakukan secara berperingkat. Jika Pelaksanaan boleh Sebagai contoh tahun hadapan 30 peratus dalam kalangan umur 30 ke bawah. Tahun lagi sekali, 60 peratus dan tahun seterusnya baru lah 100 peratus umur 30 ke Jadi, ia tidaklah terlalu tergopoh gapah kita membuat keputusan. Hal ini kerana, Mereka yang berusia 30 tahun ke bawah masih lagi sibuk memikirkan kerjaya. Umur 31 ke 40 adalah satu tempoh usia yang boleh kita katakan mereka mempunyai Faktor umur ini juga Seterusnya, kedua, P.45 Butiran 02007 RM5,513,120 diturunkan menjadi RM1,703,000 pada tahun 2022. Saya Kompleks Sukan Komuniti merupakan sesuatu yang sangat penting. Kemudahan kompleks sukan bersepadu untuk setiap daerah perlu diwujudkan Di bawah butiran yang sama Tuan Pengerusi, saya berpendapat Kedah. Sukan berprestasi tinggi ini sangat berbeza pendekatan Manakala untuk sukan berprestasi tinggi ini, matlamat akhirnya adalah Sukan SEA, Sukan Asia, Sukan Komanwel dan Sukan Olimpik. Atlet berprestasi tinggi boleh berlatih setiap hari. Sebagai contoh, di Kedah Di Zon Utara masih tiada. Stadium olahraga Kedah hanya ada sebuah sahaja iaitu Stadium Darul Aman Ketiga, perkara B.45, Butiran 030900 RM20,765,600 kepada RM25 juta pada tahun 2022. Kenaikan ini akan membantu Selain itu, saya merasakan sangat perlu dengan peruntukan yang ada agar Parlimen secara one-off setiap tahun. Saya DR.29.11.2021 Terakhir, perkara B.45, Butiran 020200 Peruntukan bagi butiran ini diturunkan sebanyak RM2 juta. Peruntukan pada tahun 2021 RM189,175,400. Namun, pada tahun 2022, peruntukannya hanya RM 164,733,800. Program Pembangunan Kemahiran Belia ini sangat penting terutamanya kepada Inisiatif KBS mendaya upaya pergerakan belia RM7 juta sebagai bantuan pentadbiran. Dana tahunan KBS kepada Majlis Belia dan Sukan. Pada kesempatan ini, saya selaku Ahli Parlimen Jerai ingin mengucapkan syabas Anugerah Penarafan Lima Bintang kepada Majlis Belia Daerah Yan dan Persatuan Kelab Belia Malaysia (MAYC) Daerah Yan. Sekian sahaja, Tuan Pengerusi. Terima kasih. Tuan Pengerusi Jerai. Sekarang saya jemput Yang Berhormat Johor Bahru. Tuan Haji Akmal Nasrullah bin Mohd Nasir Tuan Pengerusi. Assalamualaikum. Saya terus kepada maksud pembangunan P.45, Butiran 00906 Pada belanjawan yang lepas, untuk makluman Yang Berhormat Menteri, saya Yang Berhormat Menteri sebelum ini iaitu Yang Berhormat Kepala Batas mengenai keperluan memberikan perlindungan dan juga peluang kerjaya Saya sebut ketika itu secara khusus Karamjit Singh yang terpaksa menjual kereta dan juga memandu Alhamdulillah, selepas kes itu didedahkan, kehidupan beliau bertambah baik. Cuma, pada masa yang sama Yang Berhormat Menteri, saya rasa masih belum nampak Ada ura-ura sebelum ini cakap soal perlindungan skim KWSP ataupun SOCSO PERKESO namun perkara itu tidak tahu statusnya di mana. Jadi, Yang Berhormat Menteri boleh terangkan, terutamanya sukan itu bukan hanya Sukan Olimpik. Ada juga kejohanan-kejohanan yang lain mengangkat nama Jadi, mereka sebenarnya wajar dipertimbangkan. Saya juga ada bercakap Itu Walaupun mungkin ada jaminan pada peringkat Menteri, tetapi Jadi, ada tenaga kita yang terpaksa berhijrah dan Akan tetapi, perkara ini sebenarnya dapat ditambah baik kerana mereka ini Latihan itu dari awal. Jadi, berbanding dengan Kedua, kepada Yang Berhormat Menteri, Butiran 02400 Sementara kita tahu ada peruntukan untuk majlis, program dan sebagainya tetapi Isu utama adalah soal penyelenggaran. Kedua adalah soal kepenggunaan Pemahaman saya bukan semua kemudahan sukan KBS. Malah, lebih banyak pada peringkat yang lain Pejabat Daerah, PBT dan sebagainya. Akan tetapi, daripada segi KBS DR.29.11.2021 31 Hal ini kerana kalau tidak mampu laksanakan, perkara itu akan jadi gajah putih Juga, banyak aduan yang kita tahu bukan baharu tetapi Hal ini saya rasa Yang Berhormat Menteri tahu dan arif dalam isu ini. Saya ada soalan khusus berkenaan dengan padang di Sekolah Menengah Kebangsaan Bandar Baru Uda. Saya difahamkan KBS sebelum ini ada turunkan Akan tetapi, penyerahan Mungkin ada kerjaya yang belum sempurna. Saya sepatutnya Cuma, selepas diserahkan itu, penyelenggaraan itu bagaimana Jadi, mohon pihak KBS dapat tengok padang tersebut sebab itu Dataran Johor Bahru yang mana selalu kita ada Akan tetapi, saya percaya dengan adanya padang di SMK Bandar Baru Uda ini sangat membantu. Akhir sekali Tuan Pengerusi, Butiran 00601 Sukan Negeri-negeri. Spesifik juga, di Johor Bahru ada Kompleks Belia dan Sukan Larkin. Memang ada ura-ura hendak dipindahkan dan sebagainya. Malah bagi saya, dalam Johor Bahru bersiap-sedia untuk menyambut Sukan SUKMA, saya Akan tetapi, kemudahan di persekitaran itu sudah siap. Kita sudah ada kolam Kemudian, daripada segi kemudahan di situ sudah Kompleks Belia dan Sukan itu terletak di tengah-tengah. Jadi, saya Hal ini kerana cadangan perpindahan, kalau di kawasan Mount Austin, Jadi, saya harap kalau Yang Berhormat Menteri baharu, hasrat baharu, Saya orang muda, jadi saya mohonlah pihak Yang Berhormat Menteri untuk pertimbangkan permohonan ini. Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Johor Bahru. Seterusnya, saya jemput Yang Berhormat Parit. Dato' Mohd Nizar bin Haji Zakaria Salam sejahtera. Terima kasih Tuan Pengerusi. Saya terus kepada Butiran 020100 RM96,509,800 pada tahun 2021 kepada RM103,948,500 pada tahun 2022. Saya melihat Sukan kini menjadi fenomena baharu di kalangan anak muda dan dilihat mempunyai Saya ingin bertanya kepada pihak kementerian, apakah terdapat sebarang bentuk Sukan yang akan dilaksanakan kepada belia bagi membantu Sukan ini Sukan sebagai salah satu Tuan Pengerusi, saya mengambil Butiran 020200 Belia. Saya melihat peruntukan untuk pembangunan kemahiran belia ini telah mengalami RM189,175,400 pada RM164,733,800 pada tahun 2022. Saya mohon penjelasan kenapa DR.29.11.2021 Adakah pengurangan peruntukan ini akan menjejaskan usaha pembangunan Pendidikan dan Latihan Teknikal dan Vokasional (TVET) dilihat sebagai persiapan negara-negara menuju Revolusi Perindustrian 4.0. Bagaimana kementerian akan memastikan pembangunan TVET di Institusi Latihan Kemahiran Belia dan Sukan sentiasa mengikuti TVET tidak tercicir daripada Menerusi peruntukan sedia ada ini, sejauh mana kementerian akan Saya akan menyentuh Butiran 020300 Sukan Olimpik dan kita Sungguhpun begitu, Malaysia masih belum pernah memperoleh pingat emas Olimpik. Jadi, saya Majlis Sukan Negara ini telah mengalami peningkatan RM14 juta pada tahun 2021 kepada RM18.36 juta pada tahun 2022. Saya Justeru itu, menerusi peruntukan bajet tahun 2022 ini saya ingin mengetahui Olimpik pada Sejauh manakah usaha yang telah dilaksanakan oleh kementerian Olimpik Jadi, seterusnya Butiran 030500 Bangunan IKBN. Menerusi peruntukan pada butiran ini, saya melihat penyelenggaraan IKBN telah menerima peruntukan daripada RM6 juta RM8 juta tahun 2022. Saya ingin bertanya kepada pihak kementerian. IKBN yang berada di seluruh negara termasuklah IKBN di Seri Iskandar. Berapakah IKBN khususnya di Seri Iskandar Terakhir, Butiran 02400 RM93.59 juta. Saya ingin bertanya Parlimen Parit bagi menyelenggarakan gelanggang-gelanggang Harapan saya mudah-mudahan bentuk-bentuk penyelenggaraan Jadi, Tuan Pengerusi. Tuan Pengerusi Parit. Sekarang saya jemput Yang Berhormat Lumut. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pengerusi. Saya juga ingin menyentuh mengenai Kementerian Belia dan Sukan. Sebelum Ini satu gambaran yang saya rasa harus merisaukan kita kerana dalam suasana IKBN untuk belia-belia ini, Jadi, penurunan sasaran ini merisaukan saya. Minta kementerian ambil perhatian. Dalam Maksud B.45 Butiran 031000 RM5.9 juta, Tuan Pengerusi. Saya ingin tahu kriteria yang ditetapkan DR.29.11.2021 33 Apakah pencapaian yang telah kita dapat dan apakah prestasi mereka dalam bidang- Saya mohon penjelasan. Keduanya, Butiran 031400 RM4.5 juta. Kalau kita lihat ada perkembangan di luar negara, jiran negara kita Indonesia yang membina circuit F1 di sebuah pulau yang cantik di Pulau Lombok Mandalika yang bukan sekadar akan menarik perhatian perlumbaan F1 ini tetapi juga Jadi, apakah tindakan kementerian dalam hal ini untuk memastikan Sepang International Circuit ini yang sudah tidak ada menjalankan atau membawa masuk F1 Sepang International Circuit ini Untuk Maksud P.45 Butiran 02400 Butiran 02007 Saya ingin mencadangkan supaya kompleks sukan komuniti ini diberikan Saya mencuba di kawasan Lumut untuk membina sebuah tempat main Akan tetapi dapat dimanfaatkan oleh Kita tidak boleh buat satu pusat ini, futsal contohnya di peringkat daerah. Ini kerana yang hendak disasarkan ialah orang-orang, anak-anak muda di kampung. Jadi kalau boleh diterjemahkan peruntukan gelanggang sukan ini kepada projek- Selain daripada itu, di kawasan Lumut juga saya mencadangkan kepada kementerian untuk menimbangkan pembinaan Lekir yang ada sudah tapak disediakan oleh kerajaan Sudah di tanda di situ. Jadi, kalau boleh kita buat satu pusat sukan yang boleh Seterusnya, Butiran 00906 Kumpulan Ahli Sukan yang diperuntukkan RM32 juta. Agak banyak. Kita nampak Badminton yang Di kejohanan-kejohanan terbuka Indonesia pun kita gagal. Jadi, apakah Terakhirnya, Butiran 01800 Sukan manakah untuk tahun depan ini yang disasarkan Sama ada kita akan juga menumpukan kepada Malaysia ada tetapi tidak berapa popular seperti kriket yang sekarang Komanwel ini semakin meningkat Adakah kriket akan dijadikan juga sukan yang popular Terima kasih Tuan Pengerusi. Tuan Pengerusi Lumut. Seterusnya, saya jemput Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Pengerusi kerana mengizinkan saya sertai perbahasan ini. Tuan Pengerusi, walaupun Kementerian Belia dan Sukan telah diwujudkan sejak tahun 1944 tetapi kelihatan Majlis Sukan Negara dan Institut Sukan Negara di mana Apakah sebabnya Bagaimanakah peranan yang dimainkan oleh anak syarikat milik KBS yang DR.29.11.2021 Ini adalah di bawah Butiran 020100 Seterusnya adalah Butiran 020200 iaitu Pembangunan Kemahiran Belia. Tuan Pengerusi, saya memohon maklumat daripada kementerian secara terperinci. Sejauh Sekiranya ada Seterusnya adalah Butiran 030600 iaitu Perkhidmatan Bekalan Makanan Bermasak di Institut Latihan KBS. Tuan Pengerusi, saya melihat butiran ini kerana ini Sebelum ini, tiada peruntukan yang diberikan. Jadi, saya Menteri, apa sebabnya sebelum ini tiada dan sekarang sudah RM42.5 juta Butiran yang seterusnya adalah mengenai Butiran 030800 iaitu Elaun Pelajar Institut Latihan Kemahiran Belia. Tuan Pengerusi, di bawah butiran ini saya ingin bertanya, Apakah KPI pencapaian bagi penerimaan elaun Selain itu, RM100 hingga RM300 memenuhi atau Seterusnya adalah Butiran 030900 iaitu Program Belia dan Sukan. Tuan Pengerusi, di bawah tajuk ini, saya ingin bertanya, adakah sistem rancangan Di mana pembangunan kriteria menjurus pada kesukaran Adakah atlet dapat dilatih secara optimum memandangkan terdapat kelompangan Apakah SOP Butiran yang terakhir adalah Butiran 031400 iaitu Sepang International Circuit Sdn Bhd. Tuan Pengerusi, di bawah butiran ini, SIC telah bertapak selama 20 tahun. Saya Apakah sebabnya Adakah kerajaan masih mahu mengekalkan perlumbaan Formula 1 SIC ini tidak jadi satu tapak terbiar Itu sahaja daripada saya. Saya mohon menyokong bajet ini. Terima kasih. Tuan Pengerusi Tebrau. Yang Berhormat Sandakan tidak ada dalam Dewan. Seterusnya saya menjemput Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Tuan Pengerusi, saya menyentuh Butiran 020100 iaitu Belia dan Sukan. Berdasarkan kajian, ekonomi gig mampu menarik lebih ramai orang dewasa, orang muda Jumlah pekerja dalam ekonomi gig meningkat hari demi hari. Peningkatan ini juga menzahirkan negara kita telah bersedia mengalami transisi Oleh itu, KBS melancarkan program myGIG sebagai pendekatan strategik menyokong COVID-19 dilihat amat wajar sekali. DR.29.11.2021 35 Namun, sehingga hari ini, masih belum ada apa-apa akta yang boleh melindungi Oleh itu, adakah pihak kementerian telah Perkara seterusnya pada butiran yang sama berkaitan masalah mental belia. Umum mengetahui kes kesihatan mental dalam kalangan belia amat kritikal, lebih-lebih COVID-19. Kajian menunjukkan kemurungan dan keresahan yang Malah sesetengah kes membawa pada bunuh diri dan lain-lain lagi. Oleh itu, Adakah wujud insentif serta peruntukan khusus bagi menangani masalah ini secara Dalam butiran ini juga, saya ingin menyentuh berkaitan dengan, adakah kerajaan Kalau ada, berapakah Saya dapati banyak prasarana sukan yang lambat dibaikpulih, menyebabkan Saya mencadangkan agar Saya juga ingin bertanya, apakah status terkini gelanggang futsal terbuka yang Kementerian Belia dan Sukan Butiran 020300 iaitu Majlis Sukan Negara (MSN). Saya mendapat maklumat, ada Islam di Majlis Sukan Negara. Persoalan saya, apakah program agama yang telah dilaksanakan Tuan Pengerusi, perkara seterusnya ialah pada Butiran 020500 iaitu Institut Pembangunan dan Kecemerlangan Kepimpinan (i-LEAD). Berdasarkan tiga aspirasi Keluarga Malaysia sempena 100 hari Kementerian Belia dan Sukan adalah untuk Salah satunya melalui Model Baharu Pembangunan Belia (MBPB) yang bertujuan untuk melahirkan belia yang Oleh itu, saya mohon penjelasan lanjut Model Baharu Pembangunan Belia ini. Selain itu, penglibatan belia dalam bidang politik masih lagi berada pada tahap Berdasarkan skor yang dikeluarkan oleh Institut Penyelidikan Pembangunan Belia Malaysia 2020, hanya 27.75 peratus sahaja belia yang menyertai Oleh itu, program kesedaran tentang undi 18 tahun amat wajar sebagai salah satu Namun Jika ya, apakah program lain yang Tuan Pengerusi, perkara seterusnya Butiran 020400 iaitu Institut Sukan Negara (ISN). Tuan Pengerusi Yang Berhormat. DR.29.11.2021 Tuan Shaharizukirnain bin Abd Kadir Mereka Namun isunya, Oleh itu, Akhir sekali Tuan Pengerusi, Butiran 031000 (MFLS). Peruntukan pada Bajet 2021 sebanyak RM16.56 juta. Bagaimanapun peruntukan RM5.95 juta sahaja, pengurangan sehingga RM11 juta Apakah punca pengurangan peruntukan pada butiran ini Mohon penjelasan. Sekian, Tuan Pengerusi. Tuan Pengerusi Setiu. Seterusnya, saya jemput Yang Berhormat Batu. Tuan P. Prabakaran Batu untuk ambil bahagian. Saya ingin sentuh berkaitan dengan jumlah keseluruhan Kementerian Belia dan Sukan (KBS). Apa yang saya nampak di sini, jumlah RM292 juta. Perbelanjaan mengurus sahaja sampai RM622 juta, manakala perbelanjaan RM329 juta. Di mana saya rasa tidak mencukupi untuk Kementerian Belia dan Sukan ataupun negara kita untuk melahirkan atlet-atlet daripada akar umbi. Peruntukan untuk program belia dan pembangunan, contoh Butiran 031000 - Malaysia Future Leaders School (MFLS) dan Butiran 020200 - Pembangunan Kemahiran Belia, Program-program ini adalah untuk program kepimpinan belia dan juga Technical Vocational Education Training (TVET) bagi melahirkan pelajar kemahiran tinggi. Manakala Butiran 031300 - Program Latihan dan Pembangunan Sukan Majlis Sukan Negara, hanya ditambah sebanyak RM500,000 sahaja yang Apa yang saya nampak, selebihnya peruntukan di KBS banyak disalurkan untuk Contoh, Butiran 02400 - Gelanggang Sukan, Butiran 02100 Naik Taraf Kompleks Sukan Negara, Butiran 00300 - Naiktaraf Kompleks Sukan Labuan Butiran 010200 - Perbadanan Stadium Malaysia (PSM). Kalau kita juga tengok Butiran 05000 - Dana Pembangunan Produk Sukan, yang pihak KBS perlu jelaskan apa Tiba-tiba boleh naik kepada RM4.5 juta. Saya pergi ke Butiran 01800 - Penyediaan Sukan Antarabangsa. Tuan Pengerusi, Sukan SEA, Sukan Asia dan Sukan Komanwel. Bagi tiga-tiga sukan level antarabangsa ini dengan peruntukan RM17.5 juta, saya rasa peruntukan ini tidak mencukupi untuk persediaan Di mana kalau kita hendak tengok kejohanan dari ketiga-tiga sukan ini, kita perlukan Berdasarkan peruntukan KBS, kita dapat melihat output KBS untuk jangka masa Ini adalah satu tamparan besar buat industri sukan negara Belanjawan 2022 mengabaikan kelompok ini. Bukan itu sahaja, golongan belia KBS, sebaliknya banyak ditumpukan oleh Tuan Pengerusi, dengan izin, no point we built an international stadium kalau kita DR.29.11.2021 37 Setiap tahun ada fasiliti naik taraf, upgradation fasiliti sukan, gelanggang Oleh sebab itu, peruntukan ini dilihat tidak adil untuk pemegang taruh persatuan Adakah keutamaan KBS hanya ingin Saya minta pihak KBS menyenaraikan senarai penuh syarikat yang Selain itu, saya juga ingin mengingatkan Menteri Belia dan Sukan untuk memberi KBS seperti diminta ketika Ahli Parlimen kawasan Untuk penutup, saya juga ingin sentuh berkaitan dengan isu yang tengah viral Di mana had umur persatuan belia. Saya difahamkan bahawa KBS telah Saya Menteri ataupun KBS untuk teliti balik inisiatif ini sebab perkara ini menimbulkan Pihak MBM juga tidak setuju dengan perkara dan banyak kali minta berjumpa Menteri. Beberapa hari lalu mereka telah buat satu protes ataupun penyerahan KBS dan hari ini pula mereka dipanggil ke IPD Putrajaya untuk siasatan. Saya mohon dekat Menteri ataupun kerajaan untuk membantu belia-belia ini, Mereka hanya hendak bersuara. Apabila Menteri atau kerajaan membuat satu inisiatif, panggillah golongan-golongan tersebut Tiba-tiba buat Selepas itu, ini menimbulkan kemarahan. Mereka serah memorandum, sekarang IPD Putrajaya. Tindakan telah diambil. Saya mohon Menteri dan kerajaan Sekian, terima kasih. Tuan Pengerusi Batu. Seterusnya, saya jemput Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertamanya, saya ingin sentuh mengenai Butiran 010300 Pembangunan Belia Malaysia (IYRES). Pertama, saya ingin- beberapa perkara yang ingin Pertama, saya difahamkan Institut Penyelidikan Pembangunan Belia Malaysia pernah menjalankan kajian literasi kesihatan mental dalam UKM. Soalan saya, apakah hasil kajian tersebut Kedua, apakah ada kajian yang teliti untuk menyemak semua Indeks Belia Malaysia Ketiga, apa rancangan kementerian untuk memupuk kesedaran dan memastikan Apakah ada kajian dan sesi Keempat, saya ingin juga mengetahui sejauh mana program-program kajian DR.29.11.2021 Seterusnya, saya ingin menyentuh Butiran 020300 Kita sedia maklum, tahun hadapan atlet negara berhadapan dengan jadual Antaranya adalah Sukan Olimpik Musim Sejuk Beijing pada Februari, Sukan Komanwel Birmingham pada Julai, Sukan Asia Hangzhou pada September, begitu juga Sukan Solidariti Islam di Turki serta Sukan Dalam Dewan Asia. Kepadatan jadual ini memerlukan kepada perancangan yang rapi dan Oleh itu, soalan saya, apakah kementerian mempunyai perancangan rapi Seterusnya Tuan Pengerusi, saya ingin menyentuh Butiran 020100 Sukan. Pada butiran ini, saya ingin menyentuh sedikit berkenaan dengan bola sepak FAM, Roadmap (F Malaysia yang menyebutkan DNA serta falsafah bola Persoalannya, di mana falsafah bola sepak negara ketika ini Piala Dunia Qatar 2022 dan Piala Asia 2023 di UAE beberapa bulan yang lalu. Mengenai program pembangunan bola sepak negara pula, saya ingin Lim Teong Kim sebagai Pengarah NFDP yang dilihat berjaya Sejujurnya, langkah yang diambil kementerian dengan meminggirkan beliau NFDP dilihat sebagai mengundurkan semula bola sepak negara ke belakang. Sedar atau tidak, kejayaan program NFDP di bawah kelolaan beliau sedang kita tuai Piala Asia bawah 23 tahun Uzbekistan pada tahun hadapan. Sewajarnya beliau diberikan peranan yang lebih layak dengan pencapaiannya itu. Saya begitu berkeyakinan jika pembangunan bola sepak akar umbi kita kukuh dan Seterusnya Tuan Pengerusi... Tuan Pengerusi Dato’ Haji Che Abdullah bin Mat Nawi Junior World Cup Bhubaneswar 2021. Kita berbangga dengan pencapaian skuad hoki negara ini dan Kita juga telah mempunyai Jadi, pembangunan FAM sendiri. Oleh itu, mohon perhatian kerajaan. Terima kasih. Tuan Pengerusi Tumpat. Seterusnya saya jemput Yang Berhormat Batu Gajah. DR.29.11.2021 39 Tuan Sivakumar Varatharaju Naidu Pengerusi. B.45, Butiran 020000 Sebahagian besar rakyat Tahap Menurut hasil dapatan kajian indeks sukan pada tahun 2019, hanya 66.1 peratus Malaysia bergiat aktif dalam bidang sukan. Apakah usaha-usaha Setiap Ahli Parlimen harus mengambil inisiatif untuk membantu mempromosikan Untuk makluman Dewan yang Pusat Khidmat Rakyat Parlimen Batu Gajah menganjurkan kelas karate Sokongan dan sambutan adalah amat menggalakkan. Apakah usaha-usaha kerajaan Identiti kaum dalam sukan dengan sendirinya telah melemahkan semangat Peluang harus diberikan berdasarkan merit dan bukannya Apakah mekanisme yang diwujudkan untuk memastikan tidak wujud Sejauh manakah kerjasama di antara Kementerian Belia dan Sukan dan Kementerian Pendidikan Malaysia dalam usaha-usaha menyuburkan bidang Saya juga ingin tahu, apakah status polisi Murid 1Sukan Tuan Pengerusi, sukan adalah merupakan satu industri yang begitu besar dan Di samping itu, laluan khas Generasi ahli-ahli sukan yang terpelajar pasti dapat Oleh Tuan Pengerusi, sains sukan merupakan satu cabang dalam sains yang mengkaji Jadi, bidang ini merangkumi sosiologi, Ia membantu memahami tindak balas badan Sains sukan adalah satu bidang yang luas merangkumi sains tulen, sains sukan Bidang sains sukan perlu diberikan Saya ingin mengetahui Saya juga mencadangkan supaya Selain itu, penubuhan sebuah universiti sukan juga akan Tuan Pengerusi, Butiran 01800 Sukan ini juga pernah menaikkan Sukan ini Apakah perancangan kerajaan untuk membangunkan dan memajukan sukan karate Apakah perspektif kerajaan terhadap sukan ini dan persediaan kita untuk DR.29.11.2021 Saya mencadangkan supaya Kementerian Belia dan Sukan memberi peruntukan Kerajaan juga perlu memberi Tuan Pengerusi, sedikit sahaja lagi. Tuan Pengerusi Tuan Sivakumar Varatharaju Naidu Gelanggang Sukan. Padang bola sepak yang telah digazetkan di Kampung Muhibbah Ara Payung, Batu Gajah perlu dinaiktarafkan. Ramai anak muda dan kanak- Kawasan ini terdiri daripada pelbagai kaum Saya berharap kementerian menyalurkan peruntukan untuk kerja-kerja Saya RM800,000. Saya mohon pertimbangan Yang Berhormat Menteri Belia Sukan untuk meluluskan permohonan ini. Sekian, terima kasih. Tuan Pengerusi Batu Gajah. Seterusnya, saya menjemput Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Pengerusi kerana Jawatankuasa Kementerian Belia dan Sukan. Saya ingin menyentuh Maksud B.25 Butiran 030900 Tuan Pengerusi, saya ingin bertanya apakah program yang akan dirancang oleh pihak Kelantan. Dalam masa yang sama, adakah Kuala Krai. Pada kesempatan ini, saya ingin menyatakan dan amat berharap agar program- Perdana Menteri Keluarga Malaysia. Selain itu, adakah kita mempunyai kecukupan pegawai sukan di setiap daerah. Dalam masa yang sama, saya memohon kepada pihak kementerian menambah bilangan Ia menjadi keperluan mutakhir ini Bermula pada tahun hadapan, kita semua tahu anak muda yang berusia 18 tahun Saya ingin mengesyorkan pihak kementerian turut Persediaan dan kesedaran awal ini sangat penting bagi memastikan golongan muda Dalam masa yang sama, saya ingin bertanyakan kepada pihak kementerian DR.29.11.2021 41 Tuan Pengerusi, saya ingin menyentuh Maksud P.45 Butiran 00601 Kompleks Belia dan Sukan Negeri-negeri. Saya ingin mengucapkan tahniah atas Ini menunjukkan kerajaan Keluarga Malaysia sangat memandang serius keperluan untuk menaik taraf kompleks Negeri Kelantan misalnya jauh tertinggal berkaitan kompleks belia dan sukan ini SUKMA 2026 nanti. Insya- Allah, hanya Kelantan satu-satunya negeri di Malaysia yang belum menganjurkan SUKMA Saya harap penganjuran di Kelantan nanti menjadi antara penganjuran terbaik SUKMA, insya-Allah. Pembinaan Stadium Bukit Merbau yang bakal menjadi venue utama SUKMA Kuala Krai sendiri merupakan antara daerah Pemain negeri Kuala Krai. Oleh yang demikian, saya sangat berharap venue utama untuk sepak takraw nanti Kuala Krai. Tentunya jika hasrat dan impian ini tercapai kita akan dapat Kuala Krai akan menjadi daerah yang bakal melahirkan bakat- Malaysia dan di dunia. Dalam masa yang sama, saya juga berharap daerah-daerah lain juga mendapat SUKMA 2026 yang akan dilaksanakan nanti. Saya mohon Saya yakin penganjuran SUKMA 2026 nanti di Kelantan, tidak hanya akan menjadi meriah semasa temasya berlangsung tetapi ia akan Tuan Pengerusi, yang terakhir ialah Maksud P.45 Butiran 02007 Sukan Komuniti. Di Kuala Krai, terdapat banyak gelanggang futsal yang telah dibina Gelanggang ini tidak dapat digunakan semasa musim hujan apatah Saya mencadangkan kepada pihak Selain itu, saya juga mencadangkan diadakan pencahayaan dan lampu limpah Dengan adanya kemudahan ini, pastinya Itu sahaja Tuan Pengerusi, terima kasih. Wassalamualaikum warahmatullahi Tuan Pengerusi Kuala Krai. Seterusnya saya menjemput Yang Berhormat Tampin. Datuk Dr. Hasan bin Bahrom Bismillahi Rahmani Rahim. B.45 Butiran 020000 RM335 juta, berkurangan RM10 juta daripada peruntukan yang lepas. Kalau kita dapati pembangunan belia Negara memerlukan belia yang mempunyai DR.29.11.2021 Oleh kerana itu, Institut Pembangunan dan Kecemerlangan Kepimpinan Saya ingin bertanya apakah peruntukan itu dikhususkan kepada persatuan-persatuan Ini kerana itu, saya Butiran 00601 berkaitan dengan naik taraf Kompleks Belia dan Sukan di negeri- Butiran 02400 Ini kerana dengan adanya gelanggang kesukanan ini akan dapat Saya ingin bertanya, sejauh manakah pembangunan Mini Stadium Gemas dan Mini Stadium Tampin yang berada di kedudukan yang belum dan tidak Stadium Gemas belum dapat dilaksanakan dengan Sebagai stadium daerah yang mana kita dapati Stadium Tampin trek lariannya Saya juga ingin bertanya, apakah masih ada program pertukaran belia antarabangsa Kalau masih ada, Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Tampin. Seterusnya saya jemput Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Tuan Pengerusi Tuan Haji Wan Hassan bin Mohd Ramli Pengerusi. Saya terus kepada Butiran 010300 Malaysia. Soalan saya yang pertama, sejauh manakah institut ini bertindak sebagai think- Kedua, apakah contoh program intelektual bagi tujuan penyelidikan dan Ketiga, sehingga kini apakah institut ini juga telah melaksanakan kajian untuk Seterusnya, Butiran 020100 Kedua, bagaimanakah fungsi Pendaftar Pertubuhan Belia dalam memastikan pendaftaran sesuatu pertubuhan belia Ketiga, bagaimanakah perancangan kementerian untuk DR.29.11.2021 43 Keempat, apakah status Parlimen Belia yang pernah ditubuhkan sebelum ini bagi Parlimen Kelima, apakah fungsi Program Rakan Muda masih lagi relevan dan menarik belia untuk Masih lagi dalam butiran yang sama iaitu Butiran 020100 Adakah kementerian mempunyai perancangan untuk program eSports secara Sports ini Sports, terutamanya daripada segi Apakah contoh inisiatif oleh Akhir bagi butiran ini, Bajet 2021 telah membantu para belia Seterusnya, Butiran 020200 RM189,175,400 kepada RM164,733,800 memandangkan pembangunan kemahiran belia Jadi, apakah perancangan yang dicadangkan untuk Seterusnya, saya ingin membangkitkan khusus terhadap Butiran 010200 Perbadanan Stadium Malaysia (PSM). Berlaku peningkatan dalam bajet iaitu peruntukan RM4 juta bagi peruntukan tahun 2022 daripada peruntukan tahun 2021. Apakah justifikasi Kedua, taraf stadium-stadium dalam negara kita daripada segi Apakah usaha-usaha kementerian untuk mengangkat kembali martabat Terima kasih Tuan Pengerusi. Tuan Pengerusi Dungun. Seterusnya, saya jemput Yang Berhormat Labuan. Datuk Rozman bin Isli Butiran 030900 Sukan, Butiran 020200 Latihan Khas dan Butiran 00300 Program-program pemantapan kepimpinan organisasi secara indoor ataupun KBS memandangkan kesinambungan kepimpinan Akta 668 penurunan had umur Ini satu cabaran yang perlu ditangani dengan serius. KBS juga perlu mengadakan Ini keperluan kepada anak muda PRU akan Keperluan untuk mewujudkan Akademi Kepimpinan Pembangunan Belia (AKPB) Borneo seperti mana yang ada di Port Dickson untuk Semenanjung Malaysia. Memandangkan Malaysia mempunyai dua bahagian, satu di Semenanjung Malaysia dan satu di Borneo, maka sepatutnya kita mempunyai dua buah pusat AKPB di Juga mohon KBS mempunyai Sekiranya ada, adakah mereka dibayar elaun Dana pengupayaan khas untuk pembangunan belia dan inisiatif bantuan belia. Memang belia ada terima dana pentadbiran daripada KBS tetapi perlu dana khas Baru-baru ini Kerajaan Negeri Pahang ada memberi Pahang dan negeri-negeri lain juga boleh berbuat demikian tetapi Labuan tidak mempunyai kerajaan negeri. Jadi, kita memohon supaya kementerian DR.29.11.2021 Labuan. Adakah KBS ada membuat kesepakatan bersama PBT untuk membincangkan PBT Soalan lain, adakah KBS mempunyai perancangan untuk membuat program Labuan seperti mana Le Tour de Langkawi. Labuan ada Kompleks Sukan Laut Antarabangsa yang dimiliki oleh Perbadanan Labuan yang saya rasa perlu dimanfaatkan dengan lebih rancak lagi. Juga mohon KBS menjadikan salah satu sukan sama ada sukan laut ataupun Labuan mempunyai gelanggang yang baik, bertaraf Diacarakan di Labuan sebagai tuan rumah secara tahunan dan mungkin Kampus UMS di Labuan sebagai rakan ataupun sebagai pusat D dan sebagainya. Butiran 00300 Penghabisan sekali, Butiran 031400 Akan tetapi, saya ingin bertanya mengenai satu projek mini litar yang sudah diluluskan di Labuan bernilai RM7 juta untuk fasa pertama. Kemungkinan ia diluluskan di bawah Perdana Menteri pada ketika itu tetapi ia sudah dibatalkan. Saya ingin Kementerian Belia dan Sukan membuat inisiatif baharu supaya ia Labuan Tuan Pengerusi Labuan sebagai pembahas terakhir. Ahli-ahli Yang Berhormat, Majlis bersidang semula Majlis Mesyuarat. Majlis Mesyuarat bersidang semula Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Berhormat, Mesyuarat ditangguhkan dan akan disambung semula dengan jawapan Yang Berhormat Menteri pada jam 2.30 petang nanti. Terima kasih Ahli Yang Berhormat. Mesyuarat ditempohkan pada pukul 1.01 tengah hari Mesyuarat disambung semula pada pukul 2.32 petang Majlis bersidang dalam Jawatankuasa Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Jawatankuasa Tuan Pengerusi Yang Berhormat Kangar, lima minit. Tuan Noor Amin bin Ahmad Butiran 020500, 031100 dan 031000. Saya ingin menyebut bahawa peranan belia menjadi Kita menghampiri kitaran penuh (full cycle) yang mana demografi anak muda akan Dulu kita ada Parlimen Belia tetapi DR.29.11.2021 45 Atas kesedaran ini sejak 2019, saya dan rakan-rakan secara bipartisan antara Yang Berhormat Pasir Mas, Yang Berhormat Sibuti, Yang Berhormat Pensiangan, Yang Berhormat Paya Besar, Yang Berhormat Johor Bahru, Yang Berhormat Setiawangsa, Yang Berhormat Batu Kawan, Yang Berhormat Kuching, Yang Berhormat Kota Belud, Yang Berhormat Batu dan Yang Berhormat Sik dan yang lain-lain telah mengerakkan Kaukus Ahli Parlimen Muda Dewan Rakyat dan telah menjalankan banyak siri program Bila mereka melihat wakil rakyat pelbagai parti daripada Jadi soalan saya, apakah langkah-langkah yang telah dan akan diambil oleh Ahli-ahli Parlimen dapat dilibatkan. Di bawah Butiran 020200 Program Kemahiran Belia. Ini sebab saya melihat semua butiran yang ada lebih Mungkin butiran ini sesuai untuk saya sebut Ada pelajar, ada bekerja. Ada di bandar, ada di luar bandar. Ada wanita, ada lelaki. Ada yang bujang dan ada yang Jadi saya minta kementerian juga turut memasukkan sebagai antara program Ini kerana kita banyak Di bawah Butiran 031300 - Program Latihan dan Pembangunan Sukan Majlis Sukan Negara, Butiran 01800 Gelanggang Sukan. Kita ada SUKMA dari semasa ke semasa, banyak pelaburan sukan SUKMA kita nampak ia tidak Saya ingat wajar penelitian dibuat supaya ada Misalnya kalau ada latihan berpusat (centralized training) atlet-atlet negara dan A’ buat di negeri Perlis, sukan Johor. Jadi dengan cara ini, kemudahan sukan ini tidaklah terbazir ataupun kita SUKMA buat di Johor, jadi untuk latihan atlet negara dalam tempoh Johor. Jadi, barulah kemudahan ini dapat Saya juga hendak bertanya kerana latihan dan juga persediaan atlet kita terjejas Apakah usaha yang dilakukan oleh kementerian bagi memastikan Selain daripada infrastruktur sukan yang digunakan oleh atlet-atlet kebangsaan KBS sejak dulu serta jumlah perbelanjaannya. Banyak kita tengok di seluruh Misalnya di tempat saya ada juga gelanggang yang dibuat di kawasan yang ditenggelami Kita mesti belajar daripada pengalaman ini untuk tidak Jadi kita tidak perlu buat terlalu banyak dan kita juga perlu memilih Terakhir, di bawah Butiran 020100 Yang agak menonjol saya ingat DR.29.11.2021 Ahli Parlimen terlibat ialah melakukan aktiviti mengayuh Saya ingat kementerian juga patut menggunakan ini sebagai peluang untuk Lebih daripada itu kementerian harus Dalam hal ini saya minta kementerian mungkin boleh berbincang KPKT untuk memastikan adanya laluan khas basikal supaya pengguna atau Itu sahaja daripada Tuan Pengerusi, sekian terima kasih. Tuan Pengerusi Berhormat, saya minta maaf, arahan daripada Tuan Yang di-Pertua, hanya Yang Berhormat Kangar sahaja. Sekarang saya jemput Yang Berhormat Menteri 20 minit. Menteri Belia dan Sukan Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera dan salam 1Malaysia. Yang Berhormat Tuan Pengerusi, saya mohon mengucapkan jutaan terima kasih kepada Ahli Yang Berhormat yang telah pun membahaskan di sesi peringkat Kementerian Belia dan Sukan. Saya mohon menjawab kepada persoalan-persoalan yang telah dibangkitkan oleh Ahli-ahli Dewan yang berada di dalam Dewan. Terima kasih Tuan Pengerusi. Yang Berhormat Pasir Mas, tidak ada di dalam Dewan. Yang Berhormat Bukit Mertajam, Yang Berhormat Jerai, Batu. Tuan Sim Chee Keong Dato' Seri Ahmad Faizal bin Azumu Yang Berhormat dari Bukit Mertajam membangkitkan perkara berkenaan dengan program Olimpik dan juga Paralimpik 2024. Kementerian melalui Majlis Sukan Negara telah pun mula melaksanakan program Projek Asia Comm sejak Februari 2021, khusus untuk Sukan Asia Guangzhou 2022 dan Sukan Commonwealth Birmingham Olimpik dan Paralimpik Paris MSN bersama Institut Sukan Negara dan Persatuan Sukan Kebangsaan telah pun Sebanyak 16 jenis sukan Program Asia Comm kali ini. Tuan Sim Chee Keong Berhormat Menteri, saya faham dengan persiapan yang dilakukan tetapi pertanyaan saya P.45 butiran 01800 Bajet 2022 hanya diperuntukkan RM17.5 juta. Peruntukan ini untuk kita berdepan dengan tiga acara sukan antarabangsa yang Hanoi Sea Games 2021, Guangzhou Asian Games 2022 dan Birmingham Commonwealth Games 2022. Kalau kita bandingkan dengan tahun 2018, belanjawannya hanya untuk berdepan Gold Coast Commonwealth 2018 dan Asian Games di Jakarta 2018, kita nampak Tahun 2018, untuk perkara yang sama, kementerian memperuntukkan RM71.5 juta. Kalau RM71.5 juta banding dengan RM17 juta, itu beza jauh. Saya khuatir Terima kasih. DR.29.11.2021 47 Dato’ Seri Ahmad Faizal bin Azumu MSN dan juga pihak KBS telah pun memberi Selain daripada itu, berkenaan dengan Program Pelapis dan perancangan KBS bersama Majlis Sukan Negara... Tuan Haji Ahmad bin Hassan Dato’ Seri Ahmad Faizal bin Azumu Program pembangunan jangka panjang telah dilaksanakan bagi Antara program-program Program Pelapis Negeri, program bakat serta Program Pembangunan Bola Sepak Negara (PPBN), Program Pembangunan Ragbi Negara, Program Pembangunan Hoki Negara dan juga Junior Cycling Malaysia. Selain daripada itu, kementerian juga terlibat dalam program akar umbi iaitu Program Malaysia Talent Identification and Development (MyTID KPM-KBS) yang Program MyTID KPM-KBS ini adalah kerjasama antara Kementerian Belia dan Sukan dengan Kementerian Pendidikan Malaysia yang dijangka Tuan Haji Ahmad bin Hassan Dato’ Seri Ahmad Faizal bin Azumu Tuan Haji Ahmad bin Hassan Jadi, sekejap sahaja. Terima kasih Tuan Pengerusi dan juga terima kasih kepada Yang Berhormat Menteri yang memberi laluan. Maksud P.45 Butiran 00601 RM29.4 juta. Jadi, apa yang saya ingin luahkan di Kompleks Mini Stadium di Kampung Beringgis, Papar yang RMKe-11 dan sekarang sudah RMKe-12. Saya ingat lagi Yang Berhormat Menteri baru-baru ini memberitahu di Dewan ini Kita buat penambakan ataupun kita buat site preparation untuk padang supaya orang Ini yang paling penting fasal di Beringis ini, kita ada lebih daripada 100,000 orang daripada kampung- Inilah yang paling penting untuk kita. Jadi, saya meminta Yang Berhormat Menteri supaya memberi perhatian ke atas masalah ini. Terima Dato’ Seri Ahmad Faizal bin Azumu Saya sambung menjawab kepada Yang Berhormat Bukit Mertajam berkenaan dengan Anugerah SHAKAM kepada pemenang Tokyo 2020. Untuk makluman Yang Berhormat, sememangnya hadiah kemenangan yang RM5.22 juta masih belum dilunaskan lagi Kementerian Kewangan terlebih dahulu. Namun, ia adalah dalam tindakan untuk mendapatkan Jemaah Menteri. DR.29.11.2021 Untuk makluman Yang Berhormat juga, semua pemenang telah sedia maklum KBS melalui MSN. Ia bukanlah satu perkara yang luar biasa Tuan Sim Chee Keong Dato’ Seri Ahmad Faizal bin Azumu Tuan Sim Chee Keong Menteri. Saya harap Yang Berhormat Menteri KBS akan cuba untuk mempercepatkan lagi SHAKAM ini. Satu lagi soalan tambahan ialah bagaimana pula dengan elaun Olimpik tersebut Terima kasih. Dato’ Seri Ahmad Faizal bin Azumu SHAKAM itu masih belum dapat MSN. Tuan Sim Chee Keong RM5,000 sebulan itu. Terima kasih. Dato’ Seri Ahmad Faizal bin Azumu Puan June Leow Hsiad Hui Selangor. Boleh mohon Dato’ Seri Ahmad Faizal bin Azumu Puan June Leow Hsiad Hui Menteri. Terima kasih yang tidak terhingga saya ucapkan kepada Yang Berhormat Menteri sebab semalam sudi turun ke Hulu Selangor untuk membuat lawatan tapak dan Sungai Pertak iaitu Kuala Kubu Bharu. Untuk makluman Yang Berhormat Menteri, setakat ini, kita hanya tunggu respons JKR Daerah Hulu Selangor supaya dapatkan kebenaran dan mudah-mudahan Yang Berhormat Menteri, Hulu Selangor amat setuju dengan Yang Berhormat Jerai yang menyentuh isu pembinaan kompleks sukan dan naik taraf fasiliti sukan supaya Yang Berhormat Menteri, begitu juga dengan Hulu Selangor, permohonan Sekian, terima Terima kasih, Tuan Pengerusi. Dato’ Seri Ahmad Faizal bin Azumu Berhormat Hulu Selangor. Terima kasih kerana menerima lawatan saya di Hulu Selangor Berkenaan dengan pengiktirafan kepada pemenang-pemenang Paralimpik, Yang Berhormat Bukit Mertajam. Tentunya kita menyambut baik cadangan daripada Yang Berhormat, namun perkara tersebut bukanlah di bawah bidang kuasa KBS. Namun, KBS Berkenaan dengan gangguan seksual pula, kementerian melalui MSN juga telah Jawatankuasa Salah Laku dan Perlindungan Dalam Sukan pada tahun 2020 Dengan kewujudan jawatankuasa ini, kementerian DR.29.11.2021 49 Promosi berkaitan ini telah dilaksanakan menerusi pelbagai platform seperti MACE Careline iaitu talian telefon yang berfungsi 24 jam, peti aduan di tempat-tempat MSN. Pihak kementerian mengalu-alukan Tuan Sim Chee Keong Dato’ Seri Ahmad Faizal bin Azumu Yang Berhormat tadi. Tuan Sim Chee Keong Terima kasih. Dato’ Seri Ahmad Faizal bin Azumu Terima kasih, Yang Berhormat. Saya teruskan menjawab kepada persoalan yang dibawa Yang Berhormat daripada Jerai dan juga Yang Berhormat Batu berkenaan dengan Akta 668 (Pindaan) 2019. Tuan P. Prabakaran Tuan Sim Chee Keong Adakah ia akan dijawab kemudian ataupun sudah habis dijawab untuk Bukit Mertajam Dato’ Seri Ahmad Faizal bin Azumu Tuan Sim Chee Keong KBS yang telah saya kemukakan tadi. Dato’ Seri Ahmad Faizal bin Azumu Saya akan sampaikan jawapan itu secara bertulis kepada Yang Berhormat. Tuan Sim Chee Keong Dato’ Seri Ahmad Faizal bin Azumu Akta 668 (Pindaan) 2019, saya ucapkan terima kasih kepada Yang Berhormat Jerai dan juga Yang Berhormat Batu Saya selaku Menteri sedang meneliti perkara ini dan akan memberi pertimbangan Tepuk Saranan Yang Berhormat Jerai supaya adanya transisi Akta 668 (Pindaan) 2019. Sebagai contoh, sekiranya tarikh kuat kuasa pindaan bermula pada 1 Januari Januari 2025. Jadi sebenarnya, pertubuhan-pertubuhan belia mempunyai tempoh masa yang Daripada Yang Berhormat Jerai mengenai pertambahan kemudahan sukan Kedah. Sememangnya kita percaya bahawa dengan adanya Kemudahan-kemudahan sukan Kedah telah pun sedia ada, apatah lagi dengan kemudahan- SUKMA 2006 yang lalu, seperti Pusat Akuatik DR.29.11.2021 Negeri Kedah di Gunung Keriang, Pusat Latihan Perahu Layar Kebangsaan (MSN) di Langkawi dan banyak lagi. Walau bagaimanapun, beberapa kemudahan seperti velodrom adalah tidak Justeru, Berkenaan dengan bantuan pentadbiran Kementerian Belia dan Sukan melalui Jabatan Belia dan Sukan Negara (JBSN), menyalurkan sejumlah peruntukan bantuan Majlis Belia Malaysia tertakluk kepada peruntukan kewangan semasa Pertubuhan Belia Peringkat Kebangsaan, Majlis Belia Negeri dan Majlis Belia Daerah. Sebagaimana tahun 2020 dan 2021, KBS melalui JBSN juga menyediakan RM7 juta untuk bantuan pentadbiran kepada pertubuhan-pertubuhan belia yang Majlis Belia Malaysia. Jumlah peruntukan bantuan pentadbiran RM955,000 untuk pertubuhan-pertubuhan belia Berkenaan dengan Butiran 02007 iaitu Kompleks Sukan Komuniti, KBS telah Peruntukan tahun 2022 sebanyak RM1,703,000 adalah untuk melaksanakan kerja-kerja naik taraf dan baik pulih sebahagian Kompleks Sukan Komuniti (KSK) di seluruh negara pada tahun 2021 dan 2022. Manakala sebahagian lagi naik taraf KSK ini, akan menggunakan peruntukan pada tahun RMKe-12. Berkenaan dengan pengurangan peruntukan B.45 Butiran 020200 pada tahun Program Pembangunan Kemahiran, untuk makluman Yang Berhormat Jerai, peruntukan bagi butiran ini pada tahun 2021 adalah sebanyak RM189,175,400 dan pada tahun 2022 diperuntukkan sebanyak RM164,733,800. Ia dilihat Namun jika dilihat pada tahun 2021, peruntukan bagi Emolumen Kakitangan Kontrak (EKK) dan bayaran bagi kontrak makanan bermasak adalah bersekali dengan Butiran 020200. Manakala bagi tahun 2022, elaun kakitangan Emolumen Kakitangan Kontrak dan Butiran 030600 iaitu Kontrak Bekalan Makanan Bermasak. Jika dijumlahkan ketiga-tiga butiran ini bagi tahun 2022 adalah sebanyak RM204,086,600 dengan kenaikan sebanyak RM14,911,200 iaitu kenaikan sebanyak 7.31 Merujuk kepada program jangka pendek yang dicadangkan oleh Yang Berhormat Jerai, pada tahun 2022, KBS melalui ILKBS dari tahun 2017 sehingga kini telah Program Bootcamp menggunakan konsep train and place, dengan izin. Latihan dalam jangka masa pendek iaitu dalam tempoh satu hingga tiga bulan. Contohnya Yang Berhormat Johor Bahru membangkitkan Butiran 020400 berkenaan dengan SMK Bandar Baru Uda. Penyerahan rasmi kompleks sukan mini akan dibuat selepas sijil pengiktirafan daripada IAAF diperolehi oleh syarikat kontraktor. Pengurusan dan penyelenggaraan kompleks ini Berkenaan dengan Butiran 00601 iaitu Naik Taraf Kompleks Belia dan Sukan Negeri-negeri. Pembinaan Kompleks Belia dan Sukan Johor, tapak asal kompleks ini Namun Kerajaan Negeri Johor telah mengambil DR.29.11.2021 51 Mount Austin yang juga terdapat beberapa kemudahan sukan di sekitarnya, yang boleh Buat masa ini, urusan tanah sedang diselesaikan dan projek dijangka akan dimulakan Berkenaan dengan kebajikan atlet yang dibangkitkan oleh Yang Berhormat Johor Bahru, bagi memastikan masa hadapan atlet-atlet negara terjamin, Program Malaysian Athlete Career and Education (MACE) telah dijadikan sebagai platform untuk memastikan MACE mengandungi tiga komponen utama yang diberikan Bagi peluang kerjaya atlet pula, Projek Track di mana kerjasama dengan syarikat- GLC telah diterokai bagi membantu atlet menyediakan peluang MACE bekerjasama dengan YAKEB untuk membantu atlet-atlet MACE dan YAKEB akan memainkan peranan penting untuk memastikan atlet- Persatuan Sukan Kebangsaan, Akademi Kejurulatihan Kebangsaan, Badan Sukan Antarabangsa dan International Olympic Committee. Tuan Pengerusi, banyak lagi yang saya belum sentuh Tuan Pengerusi... Tuan Haji Akmal Nasrullah bin Mohd Nasir Berhormat Menteri Dato’ Seri Ahmad Faizal bin Azumu Terpulang. Tuan Pengerusi Dato’ Seri Ahmad Faizal bin Azumu Tuan Haji Akmal Nasrullah bin Mohd Nasir Dato’ Seri Ahmad Faizal bin Azumu Ahli Yang Berhormat yang telah bertanya. Terima kasih. Tuan Pengerusi Yang Berhormat Menteri. Dato’ Seri Ahmad Faizal bin Azumu Tuan Pengerusi Dato’ Seri Ahmad Faizal bin Azumu Tuan Pengerusi RM622,025,400 untuk Kepala B.45 Anggaran Perbelanjaan Mengurus 2022 jadi sebahagian daripada Jadual hendaklah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.45 diperintah jadi sebahagian daripada Jadual Tuan Pengerusi Kepala P.45 Anggaran Perbelanjaan Pembangunan 2022 Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.45 jadi sebahagian daripada Anggaran Perbelanjaan DR.29.11.2021 Kepala B.23 Kepala P.23 Tuan Pengerusi Kepala Pembangunan P.23 di bawah Kementerian Tenaga dan Sumber Asli terbuka untuk Lima minit seorang. Saya akan sebut nama 20 orang Ahli Parlimen. Yang Berhormat Kuala Langat, Yang Berhormat Raub, Yang Berhormat Sik, Yang Berhormat Hang Tuah Jaya, Yang Berhormat Jerai, Yang Berhormat Sepang, Yang Berhormat Baling, Yang Berhormat Ipoh Timur, Yang Berhormat Tebrau, Yang Berhormat Balik Pulau, Yang Berhormat Parit, Yang Berhormat Rasah, Yang Berhormat Setiu, Yang Berhormat Padang Serai, Yang Berhormat Kuala Krai, Yang Berhormat Bakri, Yang Berhormat Dungun, Yang Berhormat Kota Kinabalu, Yang Berhormat Kemaman dan Yang Berhormat Kangar. Sekarang saya menjemput Yang Berhormat Kuala Langat. Silakan, lima minit. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Tuan Pengerusi. Kuala Langat hendak ambil bahagian di dalam Kementerian Tenaga dan Sumber Asli. Saya refer kepada Butiran 20000 iaitu Perkhidmatan dan Bekalan. Tuan Pengerusi, saya ada pendirian tentang TNB. Apa yang dimaksudkan ialah TNB ialah pemegang monopoli untuk bekalan elektrik di Baru-baru ini dalam sebutan mereka, third quarter profit sahaja yang September 2021, mereka telah capai sampai RM1 bilion profit yang ada. Syabas dan tahniah kepada TNB. Akan tetapi pada masa yang sama Tuan Pengerusi, TNB kena buat dua Pertama, adakah TNB ini ia nak grow horizontally ataupun vertically TNB sekarang yang saya nampak dan yang saya tahu dari bawah, beberapa orang yang Mereka kata TNB sekarang sebab ia satu giant di dalam Malaysia, dengan peruntukan yang lebih daripada RM1 bilion, mereka Contohnya, saya minta TNB janganlah masuk di dalam bidding war untuk large (RE) di dalam negara kita. Oleh sebab biding ini ia ada satu isu di mana ia RE entrepreneurs ini di dalam Ia adalah seorang yang besar, the industry calls them a giant and monopoly. So, Ini So, saya TNB, if you want to grow vertically ataupun horizontally, sebab ia dapat keuntungan Saya cadangkan untuk TNB untuk pergi luar Malaysia untuk buat perniagaan di Malaysia untuk ia menjadi satu company yang terlihat internationally Macam ia baru-baru ini telah pun invest di dalam UK dan sebagainya. So, ini satu permintaan saya untuk Yang Berhormat Menteri. Lihat macam mana Tuan Pengerusi, saya nak masuk Butiran 020100 (JKPTG). Saya faham bahawa banyak tanah yang dibawah JKPTG ini dipegang oleh DR.29.11.2021 53 Kementerian Pendidikan ialah salah satu kementerian yang pegang banyak tanah It’s very saddening to note that Kementerian Pendidikan ini ia ada banyak tanah tetapi kegunaannya ialah kecil dan ia tak guna tanah Selain itu, ada juga kementerian-kementerian lain yang pegang tanah-tanah ini. So, JKPTG membuat satu keputusan untuk bagi mereka semua satu masa Kalau tidak, tanah-tanah ini kena dikembalikan semula Kerajaan Persekutuan untuk kita lihat macam mana kita nak bangunkan tanah- This is all liquid cash yang ada dan kita boleh generate income daripada tanah- Akhir sekali Tuan Pengerusi, Butiran 020300 Malaysia Menteri REE ini di dalam negara kita pada masa sekarang Tuan Pengerusi Tengku Zulpuri Shah bin Raja Puji Bismillahi Rahmani Rahim, Assalamualaikum warahmatullahi wabarakatuh dan salam Saya pergi kepada Butiran 030200 Negara. Perbelanjaan anggaran tahun 2021 sekitar RM90.2 juta, manakala anggaran RM91.8 juta. Jadi, kalau kita lihat ini, tak jauh beza ia. Saya nak Orang Asli Sebelum ini, ada sebahagian daripada gajah-gajah ini dapat dikawal dengan Adakah pihak kerajaan bercadang untuk Adakah pihak kerajaan juga bercadang untuk memindahkan hidupan liar, Jurassic Park, dengan sistem termasuk pagar keselamatan Seterusnya, saya pergi kepada Butiran 040100 Suruhanjaya Tenaga untuk memperbanyakkan latihan Saya difahamkan, buat masa ini profesion jawatan penjaga jentera (chargeman) (wireman) tidak dapat menampung permintaan industri buat masa Jika kerajaan serius untuk mencapai sasaran zero carbon 2050, maka peruntukan Butiran 050600 RM12 juta. Anggaran untuk tahun 2022, lebih kurang RM20 juta. Perbezaan lebih kurang RM9 juta. Jadi, saya mohon penjelasan butiran berkenaan Akhir sekali, Butiran 050900 Malaysia Forest Fund (MFF). Adakah peruntukan sebanyak lebih RM3 juta ini untuk pokok Terima kasih. Tuan Pengerusi Tuan Ahmad Tarmizi bin Sulaiman Bismillahi Rahmani Rahim. Terima kasih Yang Berhormat Tuan Pengerusi. DR.29.11.2021 Saya terus kepada Butiran 020300 Mineral Negara 2021-2030 yang telah dilancarkan, harapan agar pertimbangan keperluan Sumber mineral sebagai sumber tidak boleh diperbaharui sebahagiannya hanya Terdapat mineral yang sangat canggih, termasuklah yang disebut tadi oleh Yang Berhormat Kuala Langat, yang disebut rare earth elements (REE), dengan izin, atau Walaupun negara belum mempunyai keupayaan membangunkan teknologi tinggi, Dengan cara ini, negara sentiasa dalam kawalan mengeksport Tindakan mengeksport bijih ataupun sumber ini yang mentah ke luar Jadi persoalan saya, adakah kerajaan akan menggubal satu Dasar Mineral Negara bagi panduan untuk membangunkan sumber-sumber baharu ini di samping untuk Dasar ini adalah penting bagi memberikan perhatian tinggi kepada pembangunan Puan Fuziah binti Salleh Tuan Ahmad Tarmizi bin Sulaiman Puan Fuziah binti Salleh Yang Berhormat Sik, sama ada Yang Berhormat Sik sedar atau tidak Seperti yang Inilah masalah kita dengan Lynas di Kuantan. Sama ada Yang Berhormat sedar atau tidak, Terima kasih Yang Berhormat. Tuan Ahmad Tarmizi bin Sulaiman Berhormat Kuantan, kita perlu ada satu Dasar Mineral Negara yang jelas ya dan kajian REE ini. Seterusnya saya terus Butiran 030300 Malaysia (FRIM). Sedia maklum bahawa satu projek penyelidikan yang sedang dilakukan FRIM iaitu nilai ekonomi aset semula jadi ke arah perakaunan hijau negara. Kajian Jadi dalam hal ini, saya ingin membangkitkan berkaitan dengan penyelidikan dan Hutan Simpan Ulu Muda di Daerah Sik sendiri sebagai Kedah, Perlis dan Pulau Pinang yang perlu dikekalkan sebagai kawasan tadahan air utama sama ada untuk Dalam masa yang sama, kawasan ini termasuk penduduk di sekitar hutan simpan Jadi DR.29.11.2021 55 Secara adil dan wajarnya, penduduk setempat boleh mencari rezeki di dalam Tambahan bajet FRIM ini sangat dialu-alukan untuk mengukuhkan lagi agensi ini mencapai objektif Terakhir Yang Berhormat Tuan Pengerusi, Butiran 040200 Tenaga lestari penting bagi menangani dua isu utama iaitu mengurangkan perubahan Malaysia dalam masa KDNK gas ke rumah hijau kepada Jadi saya ingin bertanya, jika jaminan tenaga negara dicagar Jaminan tenaga sebenar dicapai melalui Apakah sudah ada perancangan jangka panjang kerajaan ke arah Seterusnya persoalan saya, apakah inisiatif yang disediakan oleh kerajaan bagi Sejauh manakah kejayaan SEDA Sustainable Energy Development Authority dalam melakukan perubahan Tuan Pengerusi, terima kasih. Tuan Pengerusi Jaya. Tidak ada Seorang Ahli Tuan Pengerusi Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Kadaster di mana dalam anggaran Persekutuan bagi tahun 2022 ini, anggaran perbelanjaan itu dinyatakan RM446 juta dan bagi eKadaster, anggaran perbelanjaan ada RM309 juta. Namun, kalau kita semak bagi kedua-dua bahagian ini iaitu pemetaan dan Kadaster, ternyata perbelanjaan tahun 2020 yang juga dibekalkan kepada kita RM223 juta. Walhal anggaran RM446 juta. Justeru, ada RM223 juta. Kita minta penjelasan daripada kementerian tentang perkara ini. Begitu juga dengan program eKadaster. Dalam penyata belanja tahun 2020, RM230 juta dinyatakan. Akan tetapi dalam buku Belanjawan 2022, RM78 juta. Jadi pada hemat Hang Tuah Jaya, Kadaster Windows setakat ini. Adakah perbelanjaan sebesar ini harus dibekalkan untuk Bagaimana pula dengan kos pemetaan yang saya nyatakan tadi Kadaster perlu dibuat berasingan dan tiada Saya juga ingin bertanya kepada kementerian, untuk memaklumkan mengenai Kadaster JUPEM ini kerana menurut laporan tender 2020 Tuan Pengerusi, seterusnya kepada butiran mengenai zoo dan pameran tetap. Saya rujuk kepada kenyataan-kenyataan media yang dikeluarkan pada 8 Jun 2021, di DR.29.11.2021 COVID-19 kerana ketiadaan sumber pendapatan akibat RM3.9 juta daripada kerajaan ini disalurkan secara Namun, media melaporkan bahawa kos operasi sehingga RM1 juta setahun Contohnya di Zoo Negara. Jadi, apakah perancangan kementerian untuk Tuan Pengerusi. Seterusnya saya ingin juga mengajak dan meminta kementerian untuk merujuk FRIM ya, peruntukan untuk FRIM. Kita tahu bahawa dalam FRIM ini antara Saya ingin bertanya kepada kementerian, bagaimana FRIM ini. Adakah ditangguhkan ataupun diteruskan Saya juga ada terbaca satu interview ataupun wawancara yang panjang lebar FRIM yang berkait tentang tanaman ketum. Kita pun ingin FRIM ini dan kita tahu FRIM mendapat peruntukan yang agak tinggi juga, RM60 juta lebih. Apakah masa depan program ketum ini Thailand telah pun mengeluarkan ketum ini daripada senarai narkotik Terima kasih Tuan Pengerusi. Tuan Pengerusi Tuan Sabri bin Azit Terima kasih Tuan Pengerusi kerana memberi peluang kepada saya Kementerian Tenaga dan Sumber Asli. Hanya tiga perkara yang ingin saya sentuh. Pertama B.23, Butiran 030000 Pengurusan Hutan dan Biodiversiti. Saya menyambut baik kenyataan yang dikeluarkan Perdana Menteri kita Yang Amat Berhormat Dato’ Sri Ismail Sabri bin Yaakob yang Kerajaan Persekutuan untuk memberikan pampasan kepada Hal ini kerana semua sedia maklum, Kedah mengekalkan kawasan hutan simpan Ini kerana fungsi kawasan tadahan hutan simpan Kedah adalah bukan untuk pengairan kawasan penanaman padi di negeri ini sahaja malah Pulau Pinang dan Perlis. Untuk rekod, luas keseluruhan kawasan Kedah adalah 344,865.09 hektar yang meliputi 36.4 peratus daripada keluasan Perdana Menteri mengumumkan kerajaan bersetuju memberi pampasan kepada Beliau berkata, kerajaan melalui Saya bersependapat dengan Yang Amat Berhormat Menteri Besar Kedah Kerajaan Persekutuan Kerajaan Negeri Kedah berjumlah sekurang-kurangnya RM100 juta setahun. Jumlah itu adalah selepas mengambil kira kerugian akibat kehilangan hasil hutan serta DR.29.11.2021 57 Kita sangat berharap bayaran berkenaan dibuat dalam bentuk pampasan fiskal dan bukan Seterusnya perkara kedua B.23, Butiran 020300 Gunung Jerai pada 18 Ogos yang lalu, keadaan di sekitar Hujan lebat yang berpanjangan Sehingga kini, penduduk masih lagi Setiap kali hujan lebat, ada yang mengambil langkah berjaga-jaga dengan Soalan saya Jika sistem ini dipasang, penduduk akan berkesempatan Perkara ketiga, B.23 Butiran 010200 Gunung Jerai yang telah dikategorikan sebagai bencana alam tahap Terdapat Soalan saya, apakah pandangan kementerian untuk proses baik pulih hutan ini Tuan Pengerusi. Tuan Pengerusi Tuan Mohamed Hanipa bin Maidin Saya terus kepada item 050400 RM2 juta daripada RM80 juta kepada RM78 juta. Saya ingin bertanya kepada Yang Berhormat Menteri, apakah justifikasi pengurangan ini Keduanya, adakah pihak kementerian telah mengkaji akibat dan kesan kepada RM2 juta kepada bil elektrik ini yang mungkin akan menyusahkan lagi Ini kerana sekarang rakyat berhadapan pertama dengan isu pandemik, Selepas ini kalau sekiranya rakyat juga terpaksa membayar bil elektrik yang agak Macam Perdana Menteri Mereka ini Keduanya saya hendak tanya kepada Yang Berhormat Menteri berkaitan dengan Butiran 020100 Ketua Menteri Melaka. Beliau mendedahkan betapa adanya pihak yang under declare ataupun membuat Mereka telah mengisytiharkan pengeluaran pasir itu dengan kadar yang rendah Saya ingin bertanya kepada pihak Yang Berhormat Menteri, pertamanya adakah pihak Kalau sudah berlaku, berapa lama sudah Itu yang pertama. Keduanya, saya ingin tanya kepada Yang Berhormat Menteri, apa yang telah Saya juga ingin tanya kepada pihak Yang Berhormat Menteri, berapakah jumlah royalti yang telah pun Kerajaan Persekutuan hilang Melaka Seterusnya saya juga ingin bertanya kepada pihak kerajaan, adakah kerajaan DR.29.11.2021 Saya ingin tanya kepada pihak kerajaan, adakah kerajaan sedar perkara ini Kerajaan Persekutuan dengan kerajaan negeri. Kita tahu dalam kes kecurian pasir ini Kerajaan Persekutuan. Jadi, kadang-kadang pertindihan ini mengakibatkan masalah penguatkuasaan Jadi, saya ingin bertanya kepada pihak Tuan Yang di-Pertua mempengerusikan Jawatankuasa Terakhir saya ingin tanya kepada pihak kementerian, tolong berikan butiran Melaka itu. Berapakah jumlah royalti yang mereka telah bayar selama ini Seterusnya saya ingin tanya kepada pihak kerajaan, adakah kerajaan sedar Keduanya pembakaran bukti untuk Kerajaan Persekutuan. Ini mengakibatkan kerugian kepada Kerajaan Persekutuan. Jadi, saya ingin Saya harap Tuan Pengerusi, saya minta yang set lima hari itu mesti betul-betul dipatuhi. Ini Sekian, terima kasih. Tuan Pengerusi Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Pengerusi kerana beri ruang dan peluang kepada Baling. Butiran 020300 Geosains. Kami di Kedah digemparkan dengan berita REE iaitu rare-earth elements Jabatan Mineral dan Geosains Malaysia (JMG) yang begitu Hasil kajian dan tinjauan awal yang dijalankan oleh Jabatan Mineral dan Geosains RM4.1 trilion. Itu di keseluruhan. Perkara yang saya hendak sebutkan adalah berkaitan dengan negeri Kedah. Negeri Kedah, kami di Baling dan Sik lagi terkejut Tuan Pengerusi, di mana kononnya REE ini Parlimen kami dan untuk negeri Kedah. Bila saya selaku Ahli Parlimen dan bila dapat berita tersebut, saya juga cuba buat Kalau kita tengok pada tahun ini, peruntukan sebanyak RM87.2 Pembangunan Industri Mineral Negara di Rancangan Malaysia Ke-12 untuk JMG. Ini (i) penilaian sumber mineral negara (ii) pembangunan Sistem Pemantauan Bersepadu Lombong dan Kuari DR.29.11.2021 59 (iii) penarafan kemampuan industri perlombongan dan pengkuarian Sustainable Development Indicators (SDI), dengan izin (iv) inovasi dan pengkomersialan produk mineral negara melalui Pelan Transformasi Industri Mineral Negara 2021-2030 (TIM 2021-2030). Persoalan saya, apakah hasil kajian sumber REE ini di kawasan-kawasan di Malaysia khususnya di negeri Kedah Apakah perancangan dan strategi berkesan untuk menguruskan Jadi, pada saya, saya harap kerajaan dapat mengambil tindakan sebab kajian ini Saya yakin dan percaya kalau sekiranya kerjasama Kalau Tuan Pengerusi, Baling dan Sik, kita Apple, Samsung untuk datang ke situ. Tuan Pengerusi, Tuan Pengerusi juga orang Kedah. Sememangnya Kedah kalau Baling, kawasan Sik, kawasan yang mundur dan miskin. Kemungkinan ini adalah kerja Allah SWT. Memang betul dahulu orang Baling, orang Sik, Allah SWT meletakkan perkara REE ini iaitu REE ini dalam kawasan kami. Secara kebetulan, Tuan Pengerusi, Yang Berhormat Menteri yang ada pada hari ini dari Kota Bharu tetapi beliau sendiri dilahirkan di Sik. Ini semua tersurat dan tersirat dalam Luth Mahfuz. Jadi, saya harap Yang Berhormat Menteri akan melihat perkara ini dan apakah Ini kerana perkara ini amat penting Sik dan Baling ini hasil kami potong getah saja, Tuan Pengerusi, Jadi dengan adanya rare earth element ini, saya yakin dan percaya Allah SWT, kita boleh dapat manfaatkan, apatah lagi tidak ada radioaktif, tidak Ini satu perkara yang amat-amat jelas dan saya harap jawapan akan Satu lagi saya hendak sebut iaitu Butiran 050400 COVID-19, MCO, saya ucapkan setinggi-tinggi penghargaan dan TNB kerana telah beri kelonggaran, tidak potong bil orang Baling, orang Sik walaupun tidak mampu bayar dan sebagainya. Akan tetapi pada hari ini, Ramai kawan tanya dan saya juga Ini berkaitan dengan syarikat Bitcoin. Syarikat ini yang mana pihak polis telah Bitcoin. Saya difahamkan berpuluh juta TNB telah kehilangan wang hasil mereka telah mencuri elektrik. Bukan sekadar itu, Bitcoin ini, akhirnya mereka tidak membayar bil api yang mencecah RM300 ribu, RM500 ribu dan ada yang mencecah sampai berjuta ringgit. Jadi, saya tahu juga pihak TNB ada satu gerakan Ops Elektrik yang cuba Di Shah Alam baru-baru ini, RM1.28 juta. Di Shah Alam sahaja, satu syarikat. Jadi saya harap, saya hendak tahu jawapan, apakah TNB Saya dah ucapkan terima kasih, setinggi-tinggi syabas dan TNB tetapi pada masa yang sama, syarikat-syarikat yang Pihak polis telah menahan dan sebagainya dengan perlombongan tersebut tetapi TNB di bawah kementerian Yang Berhormat Menteri untuk DR.29.11.2021 Sekurang-kurangnya wang itu boleh kita guna Terima kasih Tuan Pengerusi. Saya harap Baling, Sik, REE berpisah tiada akan Terima kasih Yang Berhormat Menteri, Sik. Terima kasih. Tuan Pengerusi Kota Bharu, prihatinnya masih di Kedah. Yang Berhormat Tebrau, silakan. Tuan Steven Choong Shiau Yoon Butiran yang saya ingin sentuh bermula dengan Butiran 030200 Hidupan Liar dan Taman Negara. Tuan Pengerusi, berlaku sedikit peningkatan Apakah kejayaan yang telah dicapai yang lepas Hidupan liar semakin pupus atas sebab musnahnya kawasan pembiakan habitat Kekurangan makanan Oleh itu, apakah tindakan kementerian bagi memastikan hidupan liar yang Tuan Pengerusi, masalah yang dihadapi oleh kawasan perlindungan yang Apakah tindakan kerajaan dalam memastikan pengurusan kawasan perlindungan Malaysia masih belum mengharamkan aktiviti memburu. Ramai Apakah langkah kerajaan yang proaktif perlu diambil Saya juga memohon penjelasan daripada Yang Berhormat Menteri, di mana Saya harap kementerian Kewujudan Taman Negara perlu ada usaha sama antara Jabatan PERHILITAN Adakah Taman Negara Sekarang saya beralih ke Butiran 030300 Malaysia (FRIM). Tuan Pengerusi, di bawah butiran ini, berlaku peningkatan sebanyak RM193 juta. Adakah peruntukan ini merangkumi seperti penyebaran maklumat dengan Jabatan Pendidikan mengenai pembangunan hutan, hasil hutan dan penggunaannya Apakah tindakan kerajaan dalam mempromosikan bagi pengajian dan Butiran 030300 Adakah NTCC di Kg. Pulau Setulu Lanchang Pahang itu dijadual akan siap pada tahun Jikalau tidak, apakah pelan tindakan kerajaan DR.29.11.2021 61 Butiran yang seterusnya ialah Butiran 060100 Kadaster. Tuan Pengerusi, di bawah butiran ini, sistem yang sebelum ini menggunakan JUPEM dan dia ada peruntukan Meningkatkan kawalan ICT serta mengoptimumkan pemulihan bencana. Adakah Kadaster melalui JUPEM Geoportal memudahkan Semua sedia maklum, bahawa data yang dibekalkan amatlah terhad kepada Ini adalah disebabkan data tersebut tertakluk kepada keselamatan dan berbentuk Apakah manfaat yang diperolehi oleh pengguna sekiranya berlaku penggabungan GIS portal dengan eBIZZ Tuan Pengerusi, saya minta izin satu minit lagi kerana satu isu yang sangat TNB yang minta saya sentuh isu ini di Ini di bawah Butiran 09000 TNB tanpa melakukan siasatan yang Walhal yang mencuri elektrik adalah pengguna Jadi apakah jalan penyelesaian oleh kementerian dalam TNB di mahkamah. Jadi, saya minta Menteri memberi jawapan kepada Terima kasih. Tuan Pengerusi Pulau, silakan. Tuan Muhammad Bakhtiar bin Wan Chik Pengerusi. Saya terus kepada Butiran 03000, butiran kecil Butiran 030200 Hidupan Liar dan Taman Negara. Saya ingin menyentuh tentang isu perlindungan hidupan liar (wildlife). Saya sedia Akan tetapi tanpa kita sedar, usaha kita Baru-baru ini kita lihat babi hutan di Persiaran Gurney sesat dan kita tidak mahu juga tiga Badak Sumbu Sumatera terakhir di Malaysia iaitu Puntung, Tam dan Iman berulang. Jadi menjelang tahun 2030, kita mempunyai matlamat memulihara hutan dunia (sumber dari WWF). Saya juga merujuk daripada Global Forest Watch setakat tahun 2000, Malaysia Jadi Sarawak sahaja mempunyai 11.3 Dari tahun 2001 Jadi kita mahu capai matlamat SDG15 berkaitan Apa yang saya hendak bangkitkan ialah apabila satu pembangunan diadakan, Tidak ada kesalinghubungan Jikalau hutan itu kurang EIA tidak diperlukan. Jadi, ini akan mengakibatkan banyak Adakah pihak KeTSA ingin mengadakan ataupun imposed syarat- DR.29.11.2021 Saya juga menyentuh Butiran 030300 Malaysia (FRIM). Saya juga bertanya mengenai status Tiger Valley, Projek Rehabilitasi Harimau Malaya. Apakah status yang ada sekarang Saya pergi kepada Butiran 04000 Tenaga Lestari mengenai Large Scale Solar Programmed (LSSP). Sejak LSS2 Berapa ramai yang benar-benar berjaya menyiapkan projek atau mencapai commercial Sekiranya peratus sangat rendah, saya minta Bukankah Suruhanjaya Tenaga ataupun kementerian sepatutnya membuat pra kelayakan syarikat Bagi syarikat tidak dapat menyempurnakan projek tersebut, adakah ST menarik Bagi LSS4, adakah ST ataupun kementerian telah membuat analisis yang betul, sama ada tarif PV Apakah kriteria yang digunakan untuk menentukan Apakah program yang akan dilaksanakan oleh kementerian pada tahun ini untuk PV, solar dan tenaga diperbaharui bagi TBB Bukankah kementerian TBB seperti LSS, pemeteran tenaga TBB yang lain serta bio jisim Saya ingin menarik perhatian report yang ada di sini iaitu solar PV cumulative Malaysia merupakan yang kedua terendah selepas Filipina, kita hanya Vietnam yang jauh lebih tinggi Jadi saya harap supaya kementerian dapat lebih agresif TBB. Satu lagi Tuan Pengerusi, sikit sahaja. Mengenai Butiran 05000 Khusus. Saya ingin minta penjelasan berkenaan Natural History Museum. Saya dapati Natural History Museum ini iaitu Kementerian Pelancongan Seni dan Budaya dan juga KeTSA. Adakah ada saling Presint 5 yang telah diperuntukkan untuk Natural History Museum. Apakah statusnya sebab Natural History Museum ini telah lama kita cakap, sudah Sekian, terima kasih. Tuan Pengerusi Yang Berhormat Parit. Silakan. Dato’ Mohd Nizar bin Haji Zakaria Salam sejahtera, terima kasih Tuan Pengerusi. Saya terus, dalam Butiran",
    "Hutan di negara kita merupakan antara hutan hujan tropika tertua di dunia namun Saya ingin bertanya, berapakah jumlah kes pembalakan haram yang telah DR.29.11.2021 63 Apakah langkah strategik yang akan dilaksanakan oleh kementerian bagi Adakah terdapat sebarang Seterusnya Butiran 030200. Kita sedia maklum populasi tuntung di negara kita Projek Pembiakan Tuntung di Pusat Konservasi Hidupan Liar (Tuntung), Bota Kanan di dalam Parlimen Parit dibuka bertujuan untuk melindungi, memelihara dan juga Saya melihat menerusi Butiran Perlindungan Hidupan Liar dan Taman Negara ini RM90.2 juta pada tahun 2021 kepada RM91.8 juta pada tahun 2022. Saya yakin dan percaya peningkatan peruntukan ini dapat Justeru itu, menerusi peningkatan peruntukan dalam butiran ini saya ingin Pusat Konservasi Hidupan Liar (Tuntung) di Bota Kanan dalam Parlimen Parit Pusat Konservasi Hidupan Liar (Tuntung) untuk menjadi sebahagian dari tempat tarikan pelancongan Tuan Pengerusi, butiran seterusnya Butiran 030300. Saya ingin membangkitkan Sungguhpun tumbuhan periuk kera ini tidak tergolong dalam tumbuhan terancam namun Menerusi peruntukan 2022, sebanyak RM61.38 juta Institut Penyelidikan Perhutanan Malaysia (FRIM). Jadi, saya ingin mengetahui adakah terdapat sebarang kajian yang telah Saya juga pohon penjelasan sejauh manakah terdapat bentuk kawalan terhadap Butiran seterusnya Butiran 050400. Saya melihat terdapat pengurangan RM80 juta tahun 2021 RM78 juta tahun 2022. Saya pohon penjelasan mengapa berlaku pengurangan Saya ingin mencadangkan sekiranya dapat Saya yakin dan percaya peruntukan subsidi bil elektrik ini sangat membantu COVID-19. Justeru itu, saya ingin mengetahui adakah terdapat sebarang cadangan untuk Pelan Pemulihan Negara Seterusnya, Butiran 07100 PERHILITAN telah menerima peruntukan sebanyak RM49.8 juta. Saya ingin bertanya Saya ingin bertanya, apakah usaha-usaha perlindungan hidupan liar diancam Terima kasih Tuan Pengerusi. Tuan Pengerusi Tuan Cha Kee Chin Terima kasih Tuan Pengerusi. DR.29.11.2021 Saya ada tiga perkara sahaja yang hendak sebutkan untuk Kementerian Tenaga Sumber Asli. Pertama, berkenaan dengan hidupan liar, kedua berkenaan dengan JKPTG dan ketiga berkenaan dengan TNB. Saya mulakan dengan perkara pertama iaitu di bawah Butiran 050300 Konservasi Antarabangsa Giant Panda. Saya nampak hampir setiap tahun lebih kurang RM4.5 juta diperuntukkan. Ya, betul kita ada perjanjian antarabangsa dengan negara China berkenaan dengan panda yang ditempatkan di zoo negara. Saya sendiri Saya sendiri pernah pergi Ia boleh membantu negara menjana keuntungan. Cuma, saya rasa sedih sebab kalau butiran ini kita bandingkan dengan Butiran National Tiger Conservation Centre (NTCC). Tahun lepas RM1.7 juta, tahun RM1 juta, tahun ini RM0. Saya hendak tanya kenapa Malaysia ini kita pinggirkan, langsung Jadi, saya mohon penjelasan daripada Yang Berhormat Menteri kenapa boleh jadi Janganlah sampai satu tahap besok kata pepatah Kita tidak mahu keadaan sebegini terjadi kepada Malaya yang memang asal usul di tempat kita dan menjadi kebanggaan, simbol Tuan Pengerusi, perkara kedua berkenaan dengan JKPTG. Ia berkenaan dengan Butiran 990100. Saya nampak sistem e-Tanah daripada RM15 juta dalam bajet 2021 kini RM55 juta. Satu lonjakan, saya hendak tanya apakah ada program tertentu JKPTG ataupun kementerian ini secara khusus Oleh sebab kita tahu, kita masih ingat Dewan yang mulia ini telah meluluskan Rang Undang-undang Harta Pusaka pada 26 Oktober yang dahulu. Ya, Dewan Negara dan saya menjangkakan hujung tahun ini Dewan Negara akan meluluskannya dan seterusnya diwartakan. Sudah tentunya kesibukan kes JKPTG. Apakah ia berkaitan Apakah cadangan yang saya pernah kemukakan kepada Yang Berhormat Menteri saya rasa Yang Berhormat Menteri masih ingat iaitu berkenaan dengan apakah Oleh sebab RM2 juta kepada RM5 juta sudah pastinya kes akan Itu memang kita boleh jangka, sesuatu yang kita boleh agak. Perkara terakhir yang saya hendak sentuhkan Tuan Pengerusi. Saya ambil masa Butiran 050400 TNB secara terus. Saya sebenarnya terkejut kenapa kerajaan pula yang bagi Pada hal TNB yang sepatutnya gunakan CSR nya sebagai korporat yang besar Saya setuju kita bagi rebate zaman susah kepada rakyat. Saya cukup bersetuju Cuma, janganlah dana kerajaan sebab dana kerajaan ini saya percaya boleh B40. Saya hendak sebutkan dua senario berkenaan dengan TNB ini Tuan Pengerusi. Sekarang ini sesiapa kalau dia kutip MyKad orang lain dan dia bawa MyKad itu, dia pergi Saya ada dua kes, saya akan Saya mohon jawapan bertulis daripada Yang Berhormat Menteri berkenaan Yang Berhormat Menteri bagi Yang Berhormat Menteri. Akan tetapi secara polisi, TNB sepatutnya TNB ada tambah baik Tidak DR.29.11.2021 65 Saya ada dua kes ini. Kedua-dua kes ini melibatkan mereka yang kehilangan MyKad dan akhirnya mereka menjadi mangsa. Saya sebutkan nombor akaun Chan Keng Yong. Kedua, nombor Christopher Tee Kiang Jing. Jadi Yang Berhormat Menteri supaya bagi jawapan secara bertulis selepas ini. Perkara terakhir Tuan Pengerusi. Saya hendak berkenaan dengan TNB juga. Ada Yang Berhormat Baling kata mungkin ada tuntutan yang berjuta-juta. Ya, Disyaki penyewa menyewa premis tetapi dalam tenancy agreement, Ini Yang Berhormat Menteri sebagai peguam yang lebih senior daripada saya, Ada tenancy agreement. Tenant tulis dalam itu, Bitcoin. Memang tidak betul lah, kita Akan tetapi, akhirnya tuan punya yang dituntut RM2 juta. Saya hendak sebutkan, tuan punya rumah yang kedai itu, harganya lebih kurang RM600,000 tetapi dituntut RM2 juta untuk pengusikan meter dan juga untuk kekurangan Saya rasa ia tidak betul dan saya mohon berikan nombor akaun untuk TNB. Mungkin Yang Berhormat boleh berikan jawapan secara bertulis juga selepas ini. Nombor akaun 220486805700, premis itu beralamat di Nombor 309-1, Jalan Haruan 5/7, Pusat Komersial Oakland, 70300 Seremban. Jadi saya mohon supaya kes-kes ini tidak berlaku supaya keadilan kepada semua Jangan ada pihak yang menjadi mangsa disebabkan ada sindiket yang sengaja. Itu Bitcoin itu memang kita wajib ambil tindakan. Kita kena perangi habis-habisan sebab ia Akan tetapi, jangan tuan punya rumah, tuan punya premis tersebut Jadi saya bukan hendak minta kita mengiakan perkara yang tidak betul, yang Yang langgar undang-undang, siapa yang buat, memang wajib Akan tetapi tuan punya rumah (landlord) yang Jadi saya mohon jawapan daripada Yang Berhormat Menteri. Terima kasih Tuan Pengerusi. Tuan Pengerusi Setiu. Tuan Shaharizukirnain bin Abd Kadir Membaca sepotong ayat Al-Quran Tuan Pengerusi, Butiran 040200 Kementerian Tenaga dan Sumber Asli baharu sahaja melancarkan Tarif Elektrik Hijau Green Electricity Tariff (GET), dengan izin Tuan Pengerusi bagi menawarkan bekalan Tenaga Boleh Baharu (TBB) kepada mana-mana pengguna Inisiatif ini amat (GHG) dalam masa 30 tahun yang akan datang. Selain itu, usaha ini juga mampu menarik lebih ramai pelabur untuk melabur ke RE100. Oleh itu, persoalan saya, apakah Tenaga Boleh Baharu ini Apakah usaha kerajaan bagi mencapai sasaran 35 peratus kapasiti TBB dalam penjanaan Selain itu juga, apakah langkah kerajaan dalam menggalakkan lebih TBB ini Butiran seterusnya, Butiran 030200 Negara. Isu berkenaan konflik gajah dan manusia, sering kali saya bangkitkan di Dewan Sebelum ini, petugas-petugas terpaksa menempuh jalan sejauh 20 Kampung Ulu DR.29.11.2021 Seladang, Setiu. Bahkan pada minggu lepas, 200 orang peneroka kehilangan pendapatan Oleh itu, apakah usaha kerajaan dalam menangani konflik ini Pusat Konservasi Gajah Kebangsaan (PKGK) dan Jabatan Perlindungan Hidupan Liar Taman Negara (PERHILITAN), RELA dan lain-lain lagi Sehingga Butiran seterusnya, Butiran 40000 Diperbaharui. Saya mohon pihak kementerian menjelaskan secara terperinci program Butiran seterusnya, Butiran 030100 Malaysia untuk mengekalkan sekurang-kurangnya 50 peratus daripada keluasan tanah Namun sehingga kini, berapa banyak negeri Berapa peratuskah yang telah dijalankan bagi mencapai Selain itu, apakah langkah kerajaan bagi Tuan Pengerusi, perkara terakhir yang saya ingin bangkitkan pada Butiran National Tiger Conservation Centre (NTCC), dengan izin Tuan Pengerusi. Berdasarkan kajian yang telah dijalankan First National Tiger Survey, hampir 75 peratus Harimau Malaya yang telah direkodkan adalah kurang daripada 200 ekor. Data Harimau Malaya berada pada tahap yang amat Jika tiada penekanan drastik daripada pihak kementerian, tidak Malaysia tidak lagi mempunyai populasi Harimau Malaya dalam Oleh itu, usaha kerajaan melancarkan Kempen Selamatkan Harimau Malaya Soalan saya, kenapakah tiada bajet diperuntukkan pada butiran ini bagi Namun begitu, tidak mustahil Sekian, Tuan Pengerusi. Tuan Pengerusi Berhormat Padang Serai. Silakan. Tuan Karupaiya a/l Mutusami Saya terus pada Butiran 030000 Malaysia. Kita sebuah negara yang mempunyai pelbagai spesies yang Akan tetapi semakin hari, keluasan hutan negara Dalam belanjawan di bawah Butiran 030000, kerajaan telah memperuntukkan RM185.5 juta dalam menguruskan hutan di Malaysia. Kita dapat melihat RM2 juta berbanding tahun sebelum ini. Soalan saya yang ingin saya bangkitkan adalah, apakah undang-undang yang mampu Saya percaya, kerajaan kena wujudkan satu kaedah dalam mendedahkan semua Butiran 040200 Akan tetapi, menjadi masalah adalah tenaga DR.29.11.2021 67 Maka, langkah progresif perlu digerakkan Di dalam belanjawan, kerajaan telah memperuntukkan sebanyak RM3 juta bagi Tenaga Lestari. Saya ingin memohon penjelasan daripada kerajaan mengenai Selain itu, saya juga ingin bertanya apakah langkah kerajaan dalam Perkara ini penting kerana negara- Jika tiada perancangan, maka ia Butiran 050500 Negara mesti bersedia untuk menjadi negara kalis masa depan Dalam negara ke arah meningkatkan penggunaan MySuria adalah agensi yang ditugaskan oleh B40 mempunyai peluang untuk menggunakan Soalan saya kepada kerajaan MySuria ini RM1.2 juta kepada agensi ini. Jumlah yang sama untuk Saya mohon kerajaan menjawab soalan yang dibangkitkan oleh saya ini. Seterusnya, masalah kawasan. Saya juga ingin mengemukakan tentang masalah Kampung Jemerli yang masih menghadapi masalah tenaga Dengan itu, banyak kerosakan peti ais, mesin basuh dan So, saya berharap pihak kementerian ambil Saya telah menuliskan sepucuk surat kepada TNB untuk menyelesaikan Mereka memberi jawapan akan mengkaji dan juga akan mengambil Sudah dekat lapan bulan, tidak ada yang ambil apa-apa tindakan, hanya Saya sentiasa menghadap ramai penduduk kampung itu datang berjumpa dan Kesimpulan, saya berharap kerajaan Terima kasih Tuan Pengerusi. Terima kasih Yang Berhormat Menteri. Tuan Pengerusi Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Pengerusi kerana Jawatankuasa, Kementerian Tenaga dan Sumber Asli. Saya ingin menyentuh maksud B.23. Butiran 030000 Biodiversiti. Saya tertarik dengan kempen menanam 100 juta batang pokok dengan Soalan saya yang ingin saya tahu ialah berapakah jumlah Apakah langkah untuk mempergiatkan serta Saya juga ingin menanyakan, apakah Adakah program ini memberi bayaran Isu yang kedua Tuan Pengerusi, maksud B.23 Butiran 030200 Hidupan Liar dan Taman Negara. Dalam ucapan Belanjawan 2022, Menteri Kewangan Saya petik ucapan DR.29.11.2021 Pemberian bantuan bagi kos operasi zoo, usaha meningkatkan pembiakan Harimau Malaya dan pelaksanaan Program Frozen Zoo untuk memelihara kelangsungan Saya mohon penjelasan lanjut tentang apakah yang dimaksudkan Frozen Zoo tersebut Untuk Butiran yang sama, saya juga ingin menanyakan adakah terdapat Kuala Krai yang akan diberikan oleh pihak kementerian pada Zoo yang berkonsepkan taman hutan bandar ini akan memberi peluang Saya pasti ia bakal menjadi tarikan utama kerana ia adalah satu-satunya zoo di Kelantan. Saya ingin mencadangkan kepada pihak kementerian agar membantu Boleh pihak kementerian mengadakan perbincangan dengan pihak PBT ataupun Pejabat Tanah dan Jajahan Kuala Krai untuk tujuan ini. Semestinya zoo yang bakal dibuka pada Jun 2022 nanti akan menjadi tumpuan kepada seluruh rakyat Kelantan serta dari luar Kelantan. Tuan Pengerusi, saya juga ingin menyentuh maksud B.23 Butiran 040200 Tenaga Lestari. Saya ingin mengucapkan tahniah kepada KeTSa atas pelancaran Tarif Elektrik Hijau atau Green Electricity Tariff (GET) sebagai satu inisiatif strategi kerajaan November 2021 yang lalu. Bekalan elektrik daripada sumber tenaga boleh baharu (TBB) bercirikan hijau dan Ini merupakan satu insentif dan lonjakan baru bagi negara untuk Saya ingin menanyakan, apakah perancangan KeTSa untuk pengaliran tenaga elektrik daripada sumber arang batu kepada tenaga boleh (TBB) yang lebih hijau atau mesra alam sekitar ini akan diperluaskan dan Dalam masa yang sama, adakah Adakah tenaga baharu ini Saya Adakah caj ini Program GET ini ialah program yang Program myGreen Apakah perbezaan antara kedua-dua program ini Isu yang terakhir Tuan Pengerusi ialah Butiran 050400 RM80 juta RM78 juta. Namun, ia masih dikekalkan. Ini menunjukkan Kerajaan Keluarga Malaysia sentiasa prihatin kepada rakyat. Saya ingin tanyakan, apakah pengurangan ini Maaf Tuan Pengerusi, Butiran terakhir ialah Butiran 050800 Conservation Centre (NTCC). Umum mengetahui kewujudan Harimau Malaya semakin Menurut dapatan survey Harimau Kebangsaan pertama yang dilaksanakan Harimau Malaya terkini adalah kurang Spesies Harimau Malaya atau Harimau Belang dijangka pupus dalam Justeru, saya ingin menanyakan pihak Dalam Belanjawan 2022, kenapa tiada peruntukan untuk NTCC ini RM1.7 juta diperuntukkan dalam Belanjawan 2021 Adakah jumlah Harimau Malaya ini sudah semakin bertambah Akhirnya, saya ingin bertanya, apakah langkah dan perancangan pihak Harimau Malaya sedangkan tiada peruntukan yang Terima kasih Tuan Pengerusi. Wassalamualaikum warahmatullahi DR.29.11.2021 69 Tuan Pengerusi Saya jemput Yang Berhormat Bakri. Puan Yeo Bee Yin Pertama ialah Butiran 030000 Saya merujuk kepada muka surat 229, di mana KPI-KPI telah ditentukan untuk Butiran ini. Saya nampak di bawah Outcome 1 Petunjuk Prestasi Utama yang pertama - Program Restorasi dan Pemulihan Kawasan Terosot Di Semenanjung Malaysia (Kawasan Bekas Teroka Haram dan Kawasan Bencana Alam). Di mana sasaran KeTSA telah menurun daripada 500 hektar pada tahun Memandangkan negara kita telah menetapkan sasaran baharu untuk mencapai Restorasi dan Pemulihan Hutan Kekal Sudah tentunya KeTSA boleh membuat yang lebih banyak Kedua, di bawah program yang sama, outcome kedua, konservasi biodiversiti. Di KeTSA menulis bahawa mereka sasarkan 100 peratus konservasi hidupan liar. Apakah maksud 100 peratus ini Seterusnya, saya juga ingin beralih ke Butiran 040000 Sekali lagi saya ingin merujuk kepada sasaran yang ditetapkan oleh kementerian. Merujuk kepada muka surat 231, Program 4, Pembangunan Tenaga yang spesifiknya ASEAN. Ini adalah di bawah ASEAN Power Grid, dengan izin. Sasaran",
    "Saya ingin tahu, mengapa Sebelum ini, kita telah pun memeterai tri-partite perjanjian antara Laos, Thailand, Malaysia (LTM) untuk pengimportan 300 megawatt dari Laos melalui Thailand untuk tahun ASEAN Power Grid. Adakah ia bermaksud bahawa perjanjian LTM ini telah tidak Yang kedua, bagaimanakah pula dengan projek perintis pengeksportan elektrik Singapura sebanyak 100 megawatt So, Bakri ingin tahu, bagaimana 150 megawatt ini diukur Dalam topik yang sama, saya juga ingin tanya sekali lagi sebab jawapan bertulis Menteri untuk perbahasan dasar saya adalah tidak memuaskan. Oleh itu, saya ingin tanya Kenapa kerajaan memutuskan untuk tidak mengeksport renewable energy Singapura ASEAN di bawah ASEAN Power Grid Malaysia. Seterusnya, saya ingin beralih kepada Butiran 410000 Bhd (SESB). Kerajaan Pakatan Harapan sebelum ini telah pun memutuskan untuk SESB tetapi juga kuasa untuk Sabah kepada Kerajaan Sabah iaitu mengembalikan hak Sabah. Seterusnya, proses due diligent telah pun dimulakan dan telah pun disiapkan oleh Yang Berhormat Semporna. Jika DR.29.11.2021 Langkah Sheraton’ tidak berlaku, kita pun telah siap untuk mengembalikan autonomi Sabah yang sebelum ini selama 34 tahun di bawah Kerajaan Persekutuan. Saya ingin tahu, apakah pendirian kerajaan terkini Sabah seperti yang telah diputuskan Kerajaan Pakatan Harapan Dan yang terakhir, saya ingin merujuk kepada Butiran 10803 Mampan Hutan Sabah. Kerajaan Sabah telah berhasrat untuk menandatangani satu Orang Asal Adakah Kerajaan Persekutuan memainkan peranan juga Boleh kah kesemua Itu sahaja soalan saya dan isu yang hendak saya bangkitkan. Tuan Pengerusi Tuan Haji Wan Hassan bin Mohd Ramli Terima kasih Tuan Pengerusi. Saya terus kepada Butiran Pengurusan Sumber Asli. Soalan saya bagi sektor mineral dan geosains Sehingga bilakah sektor ini mampu menyumbang kepada pendapatan negara Yang kedua, apakah pada waktu ini kerajaan masih dalam pencarian atau eksplorasi Butiran 020100 Soalan saya yang pertama, mengapakah peruntukan bagi jabatan ini dikurangkan RM73,870,500 kepada RM71,711,200 bagi tahun 2022 Semenanjung Malaysia sehingga menyebabkan ribuan fail Adakah kementerian mempunyai perancangan untuk menambah bilangan Bagi Unit Pembahagian Pusaka ini kepada satu Seterusnya, Butiran 020300 Parlimen Dungun yang menjadi salah satu dari sumber Soalan saya, apakah kelestarian industri ini atau Kedua, apakah pihak kementerian Butiran yang melibatkan 040100 RM7,941,200 kepada RM6,276,400 Bilakah hasil penilaian tarif elektrik akan diumumkan Seterusnya, apakah kementerian sudah bersedia untuk beralih dari penggunaan Ini kerana kutipan sumber tenaga yang boleh diperbaharui ini DR.29.11.2021 71 Seterusnya terakhir, Butiran 050400 RM80 juta kepada RM78 juta pada tahun 2022 COVID-19. Pohon penjelasan. Terima kasih Tuan Pengerusi. Tuan Pengerusi Kangar. Tuan Noor Amin bin Ahmad Maksud Bekalan dan Pembangunan 23 Kementerian Tenaga dan Sumber Asli. Sebagai lulusan diploma dan Ijazah Sarjana Muda Sains Perhutanan, saya ingin Butiran 030000 Biodiversiti, di bawah Butiran 030100 Butiran 08600 Sejak dulu kita cuba untuk mematuhi keperluan mengekalkan sekurang- Dari segi aspek kawal selia, kita melaksanakan Malaysian Criteria and Indicators (MC Certification. Jadi, saya ingin tahu, apakah statusnya Kelantan telah ditarik balik. Jadi, apakah alasannya dan Ini Kelantan. Seterusnya ialah saya ingin menyebut tentang fungsi ekonomi pada hutan iaitu ia Apabila hutan berada di bawah Isnin hingga Jumaat. Jadi, kalau dia hendak bekerja hujung minggu iaitu pada hari orang berekreasi, biasanya Jadi, saya ingat kerajaan perlukan satu formula baharu supaya kawasan-kawasan Maksudnya bila orang masuk ke hutan ini, dia terurus Jadi, saya berharap kekangan perkhidmatan Ini juga sekali gus akan dapat membuka peluang pekerjaan dan Baru-baru ini, terkait dengan biodiversiti, saya ke Melaka juga semasa Saya tengok di Melaka ada orang menjual lemang periuk kera. Jadi, saya Ini kerana saya difahamkan Terengganu, telur penyu sudah diumumkan pada tahun hadapan tidak Jadi, saya berharap ada satu tindakan daripada kementerian Terkait dengan biodiversiti ini juga dalam Butiran 08601 berkaitan hutan bakau. Saya tengok ada program penanaman hutan bakau dan ini kita lakukan hampir saban Jadi, saya hendak tahu, berapakah Malaysia sekarang dan apakah cabaran Ini kerana saya tahu kebelakangan ini ada banyak projek Seterusnya, Butiran 030200 Dalam perbahasan yang lalu, saya ada sebut tentang penemuan beruk kentoi di negeri Perlis. Jadi, saya hendak tahu, apakah tindakan yang diambil oleh PERHILITAN untuk DR.29.11.2021 Saya ada melihat gambar seorang rakan saya pergi ke Zoo Negara melihat Jadi, ini saya harap kementerian dapat berfikir untuk jangka masa Mungkin kita tidak perlukan lagi zoo kerana zoo bukanlah habitat sebenar haiwan-haiwan Mungkin kita patut belajar daripada Afrika Selatan. Mungkin Menteri dapat Jadi, kita dapat menghapuskan kezaliman terhadap haiwan dan juga Butiran 040100 Berapakah jumlah subsidi yang dinikmati oleh TNB IPP Butiran 040200 Semenanjung Malaysia iaitu di Chuping, di Parlimen Padang Besar negeri Perlis masih belum dimanfaatkan sehingga kini. Walaupun ada dalam Rancangan Pembangunan Lembah Chuping tetapi ia hampir tidak Jadi, pelabur-pelabur pun tidak Jadi, kawasan yang telah dikhususkan untuk ladang solar pun tidak dapat Antara sebabnya ialah kerana tidak ada pelabur ataupun kerajaan negeri tidak Perlis. Saya berharap Menteri dapat memberikan Terakhir, Butiran 050500 RM45 juta yang mana diikuti oleh lebih TNB Akan tetapi saya tengok peruntukan telah berkurang sangat banyak. Jadi, bagaimanakah sasaran bekalan tiga kilowatt kepada TNB ini dapat dibuat Jadi, bagaimanakah Jadi, saya hendak tahu, berapakah jumlah peserta yang masih terlibat dan apakah Ini kerana kalau ikut dalam dapatan terdahulu, semua peserta RM250 lebih kurang. Jadi, saya ingat ini pun satu program yang bagus. Sebenarnya Selain daripada aspek kemiskinan, ia juga dapat membantu negara untuk mencapai Itu sahaja daripada saya, Tuan Pengerusi. Sekian, terima kasih. Tuan Pengerusi Kemaman. Sila. Tuan Che Alias bin Hamid Tuan Pengerusi Tuan Che Alias bin Hamid Butiran 050400 Program Rebat Bil Elektrik RM40 yang mana merupakan program khusus kepada DR.29.11.2021 73 Berdasarkan Pendapatan Garis Kemiskinan (PGK) 2019, selaras dengan hasrat RM40 ini ialah bagi ketua isi rumah yang RM1,169 dan ke bawah. Saya berpandangan bahawa syarat purata berdasarkan satu Hal demikian Oleh yang demikian, saya ingin mencadangkan kepada pihak kementerian untuk RM40 ini. Seterusnya, Tuan Pengerusi, saya masuk kepada Butiran 050600 Protection and Patrolling Programme. Saya ingin menyentuh mengenai isu Central Forest Spine (CFS) iaitu kompleks hutan yang diklasifikasikan di bawah Rancangan Fizikal Negara (RFN) untuk empat kawasan hutan yang sensitif di Semenanjung Malaysia yang Walaupun CFS ini adalah kawasan sensitif dan perlu dilindungi di bawah Rancangan Fizikal Negara, namun di peringkat negeri dan juga persekutuan masih Hal ini kerana mengikut Perkara 74(2) Perlembagaan Persekutuan dibaca Senarai Kedua dalam Jadual Kesembilan Perlembagaan Persekutuan, Situasi ini menyebabkan berlakunya ketidakselarian polisi ataupun dasar Program CFS ini digazet oleh kementerian di peringkat Persekutuan tidak Oleh itu, saya mohon Kerajaan Persekutuan dan Central Forest Spine ini untuk memelihara Seterusnya Tuan Pengerusi, saya ingin menyentuh mengenai Butiran 050500 MySuria. Seperti yang kita sedia maklum, Program MySuria merupakan rancangan di SEDA Malaysia bertujuan meningkatkan kedudukan sosioekonomi rakyat B40 Saya mohon penjelasan kementerian mengenai statistik B40 yang telah mendaftar untuk program ini dan sehingga kini berapa ramai B40 yang telah berjaya menambah pendapatan bulanan hasil daripada Selain itu, saya juga ingin mendapatkan penjelasan pihak B40 yang menyertai program MySuria ini untuk menambahkan pendapatan Seterusnya Tuan Pengerusi, di bawah perkara 060000 Butiran 060100 Belanjawan 2022, peruntukan yang diletakkan di bawah butiran ini ialah RM21 juta berbanding dengan pada tahun ini 2021. Tiada peruntukan untuk butiran Justeru, sekali lagi saya mohon perincian daripada kementerian berhubung Akhirnya, Butiran 050700 Persekutuan bagi setiap negeri di Semenanjung dan juga Sabah dan Sarawak. Selain itu adakah cukai tanah kepada negeri DR.29.11.2021 Seterusnya, Kemaman Kemaman. Sekian, terima kasih. Tuan Pengerusi Kementerian Tenaga dan Sumber Asli. Saya dengan hormatnya mempersilakan Yang Berhormat Menteri untuk menjawab, 30 Yang Berhormat Menteri. Menteri Tenaga dan Sumber Asli Assalamualaikum dan salam sejahtera. Salam Keluarga Malaysia. Tuan Pengerusi, Ahli- Yang Berhormat sekalian. Saya ucapkan terima kasih kerana telah diberi peluang Kementerian Tenaga dan Sumber Asli (KeTSA). Saya ingin mengucapkan terima kasih kepada kerajaan yang telah RM1.860 bilion kepada kementerian ini di mana RM1.12 bilion perbelanjaan mengurus dan peruntukan pembangunan RM739.21 juta. Walaupun ada kekurangan sebanyak 11.538 peratus, ia Saya Ahli-ahli Parlimen seramai 18 orang yang KeTSA ini. Pertama, saya ingin memberi respons kepada sahabat saya Yang Berhormat Kuala Langat, mantan Menteri di kementerian ini yang membangkitkan soal monopoli TNB. Saya ingin menyatakan di sini bahawa sebenarnya, penawaran pindaan (bidding) Large Scale Solar (LSS) sebenarnya dibuka kepada semua pemain solar di negara Untuk pemain-pemain solar muda dan baharu, KeTSA juga Net Energy Metering (NEM) Yang Berhormat Kuala Langat juga membangkitkan mengenai perkembangan TNB di luar negara. Saya suka menyatakan bahawa memang TNB TNB di luar negara. Mereka terpulang kepada business activity mereka Yang Berhormat Kuala Langat juga bertanya mengenai tanah Persekutuan yang Kementerian mempunyai perancangan ke atas tanah-tanah yang Saya ingin Pekeliling Ketua Pengarah Tanah dan Galian Bil. 2 Peratusan yang belum dibangunkan sangat rendah sebenarnya iaitu sebanyak 3.67 Yang tak Tuan Pengerusi. Jawatankuasa Pemantauan Tanah Persekutuan yang dipengerusikan oleh Pesuruhjaya Tanah Persekutuan akan Rakan saya daripada Raub bertanya mengenai adakah peruntukan kepada Suruhanjaya Tenaga (ST)... Dato’ Dr. Xavier Jayakumar a/l Arulanandam Menteri. Datuk Seri Takiyuddin bin Hassan Dato’ Dr. Xavier Jayakumar a/l Arulanandam Yang Berhormat Menteri. Datuk Seri Takiyuddin bin Hassan DR.29.11.2021 75 Dato’ Dr. Xavier Jayakumar a/l Arulanandam Akan tetapi, soalan saya adakah ini benar ataupun TNB pun boleh masuk untuk solar Soalan saya dahulu ialah bolehkah kita bagi tugasan TNB untuk ia grow vertically yang itu, ia akan jadi satu syarikat besar di mana ia Because the scale of business... Datuk Seri Takiyuddin bin Hassan Dato’ Dr. Xavier Jayakumar a/l Arulanandam Itu sahaja yang saya bertanya. Terima kasih. Datuk Seri Takiyuddin bin Hassan Yang Berhormat. Terima kasih. Yang Berhormat Raub menyatakan mengenai peruntukan kepada Suruhanjaya Tenaga (ST) sama ada, Saya ingin menyatakan ST untuk melaksanakan latihan ini. Walau bagaimanapun, ST sentiasa bekerjasama ILSAS, institut latihan di bawah TNB untuk menawarkan Itu peranan atau ST secara tidak langsung. Yang Berhormat Raub juga bertanyakan mengenai pemindahan gajah-gajah liar Jurassic Park. KeTSA melalui PERHILITAN amat Disampuk Tengku Zulpuri Shah bin Raja Puji Soalan saya tadi berkenaan dengan chargeman, wireman. Kalau mengikut kepada Oleh sebab itu, soalan saya tadi Terima kasih. Datuk Seri Takiyuddin bin Hassan Sebagaimana saya sebutkan tadi, secara direct-nya ST ini tugasnya sebagai regulator. Akan tetapi, ia memberi kerjasama memberikan pengiktirafan kepada institusi-institusi itu. Saya sudah pergi ke kepada ILSAS bersama dengan ST, memang banyak sumbangan ST secara tidak langsung Yang Berhormat. Terima kasih. Untuk pemindahan gajah ini, KeTSA telah membangunkan sanctuary gajah, tiga Satunya di kawasan dekat dengan Raub iaitu Kuala Gandah, Pusat Konservasi Sungai Deka di Terengganu dan juga pusat sanctuary Johor. Semua pusat konservasi akan juga dibangunkan di Perak dengan nama Perak Elephant Sanctuary. Jadi ini tempat-tempat yang kita hendak buat. Gajah ini memang Yang Berhormat Raub juga membangkitkan mengenai Malaysia Forest Fund (MFF). Pada tahun 2022, adakah rancangan untuk menanam semula pokok RM3.224 juta yang disediakan untuk MFF Bajet 2022 akan memberi tumpuan kepada aktiviti memuktamadkan pembangunan Forest Conservation Certificate (FCC) dan Forest Carbon Offset (FCO), (registry) berkenaan dengan aktiviti REDD Itulah tujuan peruntukan kepada MFF. Yang Berhormat Raub juga bertanya, berapakah peruntukan tambahan untuk Sebagai mana yang diberi tahu, Jabatan PERHILITAN RM10 juta untuk menguruskan konflik gajah ini. DR.29.11.2021 Peruntukan mengenai kolar satelit gajah, ini adalah program yang sedang dilaksanakan Yang Berhormat Sik membangkitkan mengenai isu Hutan Simpan Ulu Muda, Yang Berhormat Sik, saya hendak beritahu, kampung saya. Namun demikian, Tuan Pengerusi, saya masih di Kota Bharu. Tidak Yang Berhormat Sik ya. Pengeluaran hasil bukan hutan seperti rotan, damar Jabatan Perhutanan. Maknanya, tidak ada sekatan kepada aktiviti rakyat Tujuan projek penyelidikan yang dilaksanakan ini, mengenai FRIM yang Itulah peranan FRIM yang telah di... Tuan Ahmad Tarmizi bin Sulaiman Menteri. Terima kasih. Boleh balik ke Sik, kita berkelah di sana. Insya-Allah. Datuk Seri Takiyuddin bin Hassan Yang Berhormat Sik juga membangkitkan mengenai perancangan kerajaan untuk Saya ingin (TBB) ini sebanyak 31 peratus pada tahun 2025 dan GHG Kerajaan juga membuat keputusan untuk Dengan perancangan Yang Berhormat Sepang, sahabat saya REE. Saya hendak menyatakan di bawah Pelan Transformasi Industri Mineral Negara 2021-2030 (TIM2021-2030), kementerian ini Yang Berhormat Sik. Maknanya bahan-bahan (raw), Yang Berhormat Sepang bertanya mengenai Tuan Pengerusi Tuan Pengerusi Datuk Seri Takiyuddin bin Hassan Melaka dan sebagainya ini. Beliau tidak ada. Yang Berhormat... Puan Fuziah binti Salleh Yang Berhormat Sik berkenaan dengan proses. Apabila kita proses mineral itu, Jadi, apabila Yang Berhormat Menteri kata tidak semua akan dieksport dan sebahagian akan digunakan di sini, dalam Tuan Pengerusi, the process Jadi, Lynas yang mana ia punya waste itu bersifat radioactive Jadi, adakah Yang Berhormat Menteri dan kementerian melihat kepada masalah Terima kasih. Datuk Seri Takiyuddin bin Hassan Kuantan. Saya ada penjelasan yang saya hendak sebutkan. Perkara ini banyak Yang Berhormat Kuala Langat, Yang Berhormat Sik, Yang Berhormat Baling dan juga Yang Berhormat Kuantan sendiri. Saya hendak maklumkan bahawa Malaysia ini belum ada satu SOP yang jelas mengenai pengurusan mineral Sekarang ini, kita sedang menjalankan siasatan dan DR.29.11.2021 77 SOP untuk NRREE di satu projek perintis di Gerik, Perak yang akan SOP ini akan diperluaskan ke semua negeri termasuk Kedah, Terengganu, Pahang dan Everything will be on this SOP Yang Berhormat. Puan Fuziah binti Salleh Memang ia mineral ataupun Apabila kita Ia below the amount yang to be classified Datuk Seri Takiyuddin bin Hassan Puan Fuziah binti Salleh Datuk Seri Takiyuddin bin Hassan SOP ini. Jadi, SOP ini akan Perak. Yang Berhormat Hang Tuah Jaya bertanya mengenai inisiatif jangka panjang Zoo dan Pameran Tetap (ZPT). KeTSA melalui PERHILITAN akan ZPT ZPT dan mengkaji semula ZPT di bawah Akta Pemuliharaan Hidupan Liar 2020. Model baharu ZPT bertujuan untuk mengurangkan kebergantungan ZPT kepada kerajaan Yang Berhormat Hang Tuah Jaya juga bertanya mengenai kajian hem untuk Saya ingin menyatakan bahawa isu hem ini memang Perkara ini sudah lama diputuskan oleh kerajaan, Kalau tidak silap saya, dalam Kedah, iaitu di Bukit Tangga. Dekat dengan kampung Tuan Pengerusi. Akan tetapi, projek ini tergendala Yang Berhormat Hang Tuah Jaya sebagai seorang lawyer mungkin faham kerana Tanah yang telah dibeli oleh Northern Corridor Implementation Authority (NCIA) di Kedah yang joint venture dengan KeTSA MB Inc, tetapi sebuah syarikat telah memasuki kaveat, private caveat Di High Court, permohonan ditolak tetapi saya difahamkan bahawa di Court of Appeal, mereka telah mendapat perintah untuk kaveat ini. Jadi, kita dalam proses KeTSA pada ketika ini sedang mengkaji untuk melaksanakan kajian perintis hem Walaupun bukan untuk perubatan, perubatan ini di bawah MAFI. Akan tetapi, untuk fiber ini di bawah KeTSA dan kita tahu bahawa hem adalah kanabis Sekiranya melebihi Dato' Dr. Xavier Jayakumar a/l Arulanandam Menteri. Datuk Seri Takiyuddin bin Hassan Ya. Dato' Dr. Xavier Jayakumar a/l Arulanandam Menteri, sedikit tentang hem ini. Kalau tidak silap saya, SOPnya pun sudah disiapkan. Semua agensi kerajaan sudah pun diberitahu dan mereka sudah pun setuju dengan DR.29.11.2021 Kalau ada masalah dengan sebuah tanah di NCIS ini, bolehkah kerajaan Datuk Seri Takiyuddin bin Hassan Dato’ Dr. Xavier Jayakumar a/l Arulanandam Menteri. Datuk Seri Takiyuddin bin Hassan Dewan yang mulia ini, kita telah Bukit Tangga ini tetapi kita akan cuba cari tempat Yang Berhormat Kuala Langat sebut. Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Mengenai ketum, ketum adalah tertakluk kepada Akta Racun sebagaimana Yang Berhormat Hang Tuah Jaya maklum. Justeru itu, kajian yang dijalankan terhadap ketum Bahagian Regulatori Farmasi Negara (NPRA) di Kementerian Kesihatan. Kajian dijalankan oleh FRIM adalah untuk meneroka nilai- Masih di dalam tindakan pihak FRIM. Perkara ini Yang Berhormat Tebrau membangkitkan mengenai TNB menuntut kerugian Saya hendak mohon supaya Yang Berhormat Tebrau Saya juga amat prihatin mengenai masalah Kita kerajaan yang prihatin, kita hendak tahu perkara ini, kalau Yang Berhormat Tebrau itu memang tepat saya TNB supaya mengambil tindakan yang sewajarnya. Yang Berhormat Tebrau juga membangkitkan mengenai promosi penyelidikan Malaysia. Pihak kerajaan telah memperuntukkan bajet tahunan untuk RM60 juta setahun kepada FRIM. Manakala bagi pembangunan kira- RM30 juta diluluskan setahun bagi Rancangan Malaysia (RMK). Peruntukan yang FRIM boleh melaksanakan fungsi dia sebagai pusat R Yang Berhormat Baling Tuan Pengerusi Datuk Seri Takiyuddin bin Hassan Yang Berhormat Balik Pulau Yang Berhormat Balik Pulau bertanya adakah kerajaan bercadang mewujudkan Tuan Muhammad Bakhtiar bin Wan Chik Tuan Pengerusi Datuk Seri Takiyuddin bin Hassan Berdasarkan cadangan yang terkandung dalam Pelan Induk Central Forest Spine. Sekiranya terdapat cadangan baru untuk mewujudkan bridge ini di Balik Pulau, kajian Allah kita akan Balik Pulau, Yang Berhormat. Yang Berhormat Balik Pulau juga bertanya mengenai status program LSS, ST sekiranya pemaju LSS tidak dapat menyiapkan projek Saya ingin maklumkan bahawa semua projek LSS1 telah LSS2 telah mula beroperasi. Pemaju LSS3 telah memulakan kerja di tapak dan dijangka akan beroperasi menjelang LSS4, keputusan bagi bidaan baru sahaja diumumkan pada awal tahun"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad DR.29.11.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.29.11.2021 1"
  ]
}