{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau) DR.28.10.2021",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau) DR.28.10.2021 iii",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) DR.28.10.2021 Senator Yang Hadir Sama",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya) Senator Yang Tidak Hadir",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Khamis, 28 Oktober 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Mordi anak Bimol Budaya menyatakan dalam usaha membina semula ekonomi pada zaman pasca COVID- KPI Kementerian, strategi dan langkah yang diambil demi merangsang Sarawak yang mempunyai destinasi- Taman Negara Mulu, Taman Negara Tanjung Datu, Taman Negara Gunung Gading dan Taman Negara Kubah. Berapa jumlah peruntukan yang Sarawak di bawah RMKe-12. Menteri Pelancongan, Seni dan Budaya Terima kasih Tuan Yang di-Pertua. Bismillahi Rahmani Rahim. Assalamualaikum Tuan Yang di-Pertua, saya ucap terima kasih kepada Yang Berhormat Mas Gading. Bagi memulihkan dan mengembalikan daya saing industri pelancongan negara, Kementerian Pelancongan, Seni dan Budaya (MOTAC) telah menggubal Dasar Pelancongan Negara (DPN) 2020-2030 yang merupakan agenda transformasi yang Menerusi DPN, MOTAC juga berhasrat untuk menjadikan Malaysia sebagai Justeru, tumpuan akan diberikan kepada pelancongan lestari. Bagi tujuan MOTAC terutamanya dalam Pelan Ekopelancongan Kebangsaan (NEP) 2.0 2020-2030. NEP ini merangkumi strategi-strategi dan pelan Bagi negeri Sarawak khususnya, MOTAC telah mengenal pasti sembilan kluster (i) Lundu, Sematan, Telok Melano, Tanjung Datu (ii) Bako, Santubong, Kubah, Semenggok, Bau, Padawan (iii) Seri Aman, Batang Ai, Ulu Sungai Menyang, Maludam (iv) Sibu, Kapit, Tuno, Baleh, Pelagus (v) Mukah, Daro, Pulau Bruit, Tanjung Manis DR.28.10.2021 (vi) Bintulu, Bakun, Belaga, Lusong Laku, Nanga Merit, Murum (vii) Miri, Sibuti, Niah, Loagan Bunut (viii) Limbang, Mulu, Gunung Buda (ix) Lawas, Bario, Ba’kelalan, Baram. Kesemua kluster ini merangkumi penglibatan 676 pengusaha inap desa di bawah Program Pengalaman Homestay Malaysia yang berdaftar dengan MOTAC melibatkan 50 Antara homestay itu ialah Kampung Telok Melano dekat dengan Yang Berhormat, Kampung Bako, Rumah Panjang Bawang Assan, Kampung Sungai Asap, Kampung Senau, Kampung Darul Islam Belimbing dan di kawasan Yang Berhormat Kampung Krokong dan Kampung Atas. Pada tahun 2020, pendapatan diperoleh menerusi program ini di Sarawak adalah RM1.2 juta dengan kehadiran hampir 9,700 orang pengunjung. Manakala jumlah COVID-19 iaitu RM4 juta pada tahun 2018 dan 2019. Insya-Allah, dengan pembukaan semula Panjang lagi jawapan untuk Yang Berhormat tetapi saya hendak menyatakan di Sarawak di antara negeri yang paling banyak homestay iaitu sebanyak 50 buah Disebabkan masa, saya akan beri jawapan secara sepenuhnya selepas ini. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Sila Yang Berhormat Mas Gading untuk bertanya soalan tambahan Tuan Mordi anak Bimol Perintah Kawalan Pergerakan (PKP) dan Perintah Darurat yang dilaksanakan Kerajaan Persekutuan, ia menjejaskan sektor pelancongan dan perhotelan sama ada Hal ini kerana pihak Kerajaan Persekutuan mengambil langkah untuk Pihak Kerajaan Persekutuan Jadi, kadar Jadi, soalan saya. Apakah langkah holistik Kerajaan Persekutuan, terutamanya Kementerian Pelancongan, Seni dan Budaya dalam membela nasib pekerja sektor PKP dan Perintah Darurat PKP dan Perintah Darurat Dato’ Sri Hajah Nancy Shukri MOTAC sahaja. Ia cross the ministries dengan izin sebab Kementerian Sumber Manusia. Bagi kita untuk tourist guide dan juga homestay, Baru-baru ini kita beri juga kepada SME seperti dalam RM3,000 dan yang industry Saya rasa Yang Berhormat kena ikut apa nama kita punya Yang Berhormat. DR.28.10.2021 3 Baru-baru ini, kami baru beri kepada mereka yang terlibat dalam kebudayaan Bantuan khas kepada bukan kerajaan iaitu Jadi, banyak Yang Berhormat yang kita bantu. Bukan kita tidak bantu. Saya rasa Yang Berhormat perlu ikut perkembangan maklumat yang diberi melalui berita rasmi dan Yang Berhormat. Rugi Yang Berhormat tidak tahu Yang Berhormat juga boleh juga kongsi dengan orang di kawasan-kawasan Yang Berhormat, sama ada di Sarawak ataupun di mana sahaja. Ini adalah satu dasar yang Yang Berhormat, dibantu oleh kerajaan melalui Kerajaan Persekutuan. Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Soalan tambahan kedua, saya jemput Yang Berhormat Igan, 30 saat. Tuan Haji Ahmad Johnie bin Zawawi Yang Berhormat Menteri, saya telah mendengar dengan teliti jawapan yang telah Yang Berhormat Menteri sebentar tadi, di mana salah satu kluster yang Daro itu ialah kawasan Parlimen saya. Soalan tambahan saya Yang Berhormat Menteri, selain daripada projek Yang Berhormat Menteri tadi, Sarawak yang terdiri daripada pelbagai etnik yang Sarawak. Terima kasih. Dato’ Sri Hajah Nancy Shukri Selain daripada itu juga, kita membantu melalui memberi diskaun baucar melalui tiket Apa yang saya nyatakan mengenai kawasan-kawasan cluster tadi, kawasan Yang Berhormat juga saya rasa memang banyak yang bergiat dalam bidang kraf tangan dan PENJANA, kita telah menubuhkan community-based COVID-19 ini. Kita tubuhkan community-based tourism ini untuk mereka menggiatkan diri dalam RM1,200 seorang. Kita hendak menggalakkan Yang Berhormat Mas Gading Saya hendak nyatakan di sini, kita bantu juga banyak tempat dan ini adalah proses Jadi kita merangkumi semua, daripada segi aspek asalkan ia di bawah Kita cari jalan untuk PPV. Kita bawa mereka di mana-mana supaya mereka, di Terima kasih Yang Berhormat. Saya hendak mengambil peluang ini Tuan Yang di-Pertua, sedikit ingin Ahli-ahli Yang Berhormat yang anggun dan segak mengenakan baju batik Malaysia masing-masing pada You deserved all applauds yourself dengan izin. Bagi meraikan Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Ahmad Fadhli bin Shaari Parlimen. DR.28.10.2021 Dato’ Sri Hajah Nancy Shukri Dewan Rakyat, sukacita saya maklumkan bahawa Yang Berhormat dan semua Keluarga Malaysia akan mendapat rebate tunai RM30 bagi RM100 yang kita tawarkan ke atas pembelian mana-mana Malaysia yang dijual di tempat-tempat berikut Kita ada outlet di Parlimen juga dan mana-mana outlet di cawangan Kraftangan Malaysia RM30 setiap RM100 nilainya. Terima kasih Terima kasih. Tuan Karupaiya a/l Mutusami Timbalan Yang di-Pertua Parlimen. Puan Rusnah binti Aluai Berhormat Menteri punya ucapan tadi. Timbalan Yang di-Pertua Puan Rusnah binti Aluai Tangga Batu hendak cakap pantun untuk sambut Yang Berhormat Menteri punya Timbalan Yang di-Pertua Puan Rusnah binti Aluai Berbaju batik tampak budiman, AP wanita tidak kurang jelita, Pasaran tempatan perlu ditawan, Demi membantu industri kita. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Datuk Seri Panglima Madius Tangau, Tuaran.",
    "Datuk Seri Panglima Wilfred Madius Tangau Sekitar dan Air menyatakan apakah peranan Kerajaan Persekutuan dalam usaha Sabah meliputi masalah sumber air, masalah rawatan Non-Revenue Water (NRW). Menteri Alam Sekitar dan Air Bismillahi Rahmani Rahim. Terima kasih Tuan Yang di-Pertua. Untuk makluman Yang Berhormat, bahawa di peringkat persekutuan, Akta Industri Perkhidmatan Air dan Akta Suruhanjaya Perkhidmatan Air Negara telah pun diwujudkan bagi melaksanakan fungsi Semenanjung dan Wilayah Persekutuan Labuan. Walau bagaimanapun, kedua-dua akta ini tidak terpakai di Sabah kerana Sabah Kerajaan Pusat. Sehingga setakat ini, ada tiga negeri Sabah, Sarawak dan Terengganu yang belum melakukan migrasi pada Kerajaan Pusat. Walau Sabah bagi mengawal Ini bagi membolehkan satu badan kawal selia diwujudkan untuk membolehkan Sabah beroperasi secara lebih ekfektif. Untuk makluman Dewan Kerajaan Persekutuan di bawah Kementerian Alam Sekitar dan Air Sabah. DR.28.10.2021 5 Untuk makluman, jumlah pengeluaran pinjaman yang telah diluluskan semenjak Rancangan Malaysia Ke-8 hingga Rancangan Malaysia Ke-10, sebanyak RM2.5 bilion. Manakala, peruntukan untuk Rancangan Malaysia Ke-12, kita telah sediakan sebanyak RM2.2 bilion untuk negeri Sabah. Manakala pembangunan peruntukan bekalan air luar Kementerian Pembangunan Luar Bandar (KPLB) bagi projek- Untuk makluman Yang Berhormat, urusan operasi dan pembangunan Sabah di bawah tanggungjawab Yang Berhormat Menteri Kerja Raya Sabah, melalui dasar-dasar yang ditetapkan oleh Kementerian Kerja Raya Sabah, Enakmen Bekalan Air Sabah (2003) adalah Jabatan Air Negeri Sabah. Dalam hal ini, saya ingin tegaskan bahawa sebagai pihak bertanggungjawab Sabah, peranan Jabatan Air di Negeri Sabah adalah sangat besar dan sangat kritikal dalam memastikan perancangan NRW di Sabah dapat Sementara itu, untuk makluman Dewan yang mulia, pada tahun 2021 di bawah RP1, Rancangan Malaysia Ke-12, sebanyak RM117 juta diperuntukkan bagi membiayai Sabah. Terima kasih. Datuk Seri Panglima Wilfred Madius Tangau Yang Berhormat Menteri. Peruntukan RM2.2 bilion untuk Rancangan Malaysia Ke-12 untuk menyelesaikan masalah bekalan air di Sabah. Persoalan kita di sini ialah Lembaga Air negeri Sabah yang dinyatakan Yang Berhormat Menteri belum lagi ditubuhkan. Adakah Kerajaan Persekutuan akan melaksanakan secara langsung RM2.2 bilion ini, terima kasih. Timbalan Yang di-Pertua Berhormat Tuaran. Silakan Yang Berhormat Menteri, dua minit 30 saat. Dato’ Sri Tuan Ibrahim bin Tuan Man RM2.5 bilion yang saya sebutkan tadi disalurkan pada kerajaan negeri. Ia menjadi Berbeza kalau negeri yang migrasi pada Kerajaan Pusat. Pinjaman itu diberi pada syarikat air. Oleh kerana itu, ia tidak termasuk pinjaman Oleh kerana Sabah tidak migrate pada Pusat, menyebabkan pinjaman Jabatan Air Negeri Sabah. Terima kasih. Tuan Sabri bin Azit Tuan Ahmad Tarmizi bin Sulaiman Timbalan Yang di-Pertua Berhormat. Soalan yang kedua, saya menjemput Yang Berhormat Beaufort. Dato’ Hajah Azizah binti Mohd Dun Saya juga ingin mengucapkan terima kasih kepada kerajaan kerana menyediakan RM2.2 bilion untuk negeri Sabah dalam RMKe-12. Akan tetapi yang penting Di antara kawasan yang bermasalah air di Sabah Parlimen Beaufort, meliputi Daerah Beaufort dan Daerah Kuala Penyu. Setiap kali NRW yang tinggi 60 peratus, kekeruhan air yang tinggi Oleh kerana peruntukan ini merupakan pinjaman datang dari Kerajaan Persekutuan, adakah kementerian berhasrat untuk meninjau bagi memastikan DR.28.10.2021 Memastikan loji itu benar-benar berfungsi untuk Memastikan kekeruhan air itu dapat dilihat dengan lebih telus lagi dan bagaimana Paip-paip yang dikatakan tidak dapat Terima kasih. Timbalan Yang di-Pertua Berhormat Beaufort. Sila Menteri, dua minit 30 saat. Dato’ Sri Tuan Ibrahim bin Tuan Man Saya mengambil maklum tentang apa yang berlaku di Beaufort sebabnya banyak kali Untuk makluman, Beaufort ini kita telah peruntukan sebanyak RM226 juta untuk pembinaan loji dan pemasangan rangkaian paip di daerah Beaufort. Beaufort ini kadar NRW nya sangat tinggi 60 peratus. Isu yang dibangkitkan ialah kerana Pelantikan kontraktor, pengawalan dan penyeliaan, semua di bawah kerajaan Kerajaan Pusat tidak bertanggungjawab kepada kontraktor dilantik oleh pihak Walau bagaimanapun, saya telah pun mengadakan perbincangan awal Timbalan Ketua Menteri Sabah untuk kita lihat perkara ini secara yang lebih dekat, Kerajaan Persekutuan. Walaupun kami tidak Kerajaan Negeri Sabah. Akan tetapi kita cuba bantu supaya perkara-perkara yang dibangkitkan itu dapat Terima kasih . Tuan Sabri bin Azit Timbalan Yang di-Pertua Pertanyaan-pertanyaan Menteri yang seterusnya, saya ingin menjemput Yang Berhormat Puan Kasthuriraani a/p Patto, Batu Kawan. Puan Kasthuriraani a/p Patto Pertua. Sebelum saya memulakan soalan saya, ingin saya merakamkan penghargaan Dewan ini kepada Yang Berhormat Permatang Pauh dan kepada Yang Berhormat Balik Pulau di atas kerja dan usaha mereka untuk memastikan hari ini menjadi realiti, semua Ahli Parlimen memakai baju batik. Tuan Yang di-Pertua, saya mulakan soalan saya dengan serangkap pantun. Baju batik khazanah negara, Serlah megah di mata dunia, Batik di Parlimen sejuk dipandang mata, Mohon menjawab soalan Batu Kawan nombor tiga.",
    "Puan Kasthuriraani a/p Patto Multimedia menyatakan mengapa RM0.50 sen dikenakan sebagai caj sebagai komisen Pejabat Pos kepada pelanggan apabila membayar bil ASTRO sekiranya dibayar Pejabat Pos. Menteri Komunikasi dan Multimedia Annuar bin Haji Musa Pohon betik buah papaya, Banyak ditanam di Batu Kawan, Pakaian batik memang indah coraknya, Bersamalah dipakai di persidangan Dewan. Tuan Yang di-Pertua, walaupun Yang Berhormat merujuk kepada pejabat pos Pos Malaysia Berhad telah pun lama dikorporatkan pada tahun 1992 DR.28.10.2021 7 Bursa Malaysia pada tahun 2001. Kini, Pos Malaysia Kumpulan DRB-Hicom Berhad. Selain daripada menyediakan perkhidmatan pos asas, Pos Malaysia telah Malaysia melalui Pos Malaysia menyediakan pelbagai jenis perkhidmatan untuk kemudahan rakyat Ini termasuklah Jabatan Perkhidmatan Jalan’, urus niaga Permodalan Nasional Berhad, pembayaran cukai dan pembayaran bil. Pos Malaysia berfungsi sebagai saluran penting untuk kemudahan rakyat bagi Ini termasuklah kerajaan tempatan seperti majlis pembandaran dan majlis PTPTN, MARA, KPT dan Perkhidmatan utiliti seperti TNB, Air Selangor, Indah Water dan juga syarikat TM, Maxis, Celcom dan Astro. Sehubungan itu, caj perkhidmatan bagi urusan pembayaran bil adalah berbeza Untuk makluman Yang Berhormat, secara umumnya sejak Januari tahun ini, caj perkhidmatan sebanyak 50 sen bagi pembayaran bil Astro telah Astro yang lain. Cuma pihak Pos Malaysia Astro di kaunter jabatan pos bermula 1 September 2021. Walaupun demikian, para pengguna Astro masih mempunyai alternatif untuk (i) perkhidmatan auto debit - pelanggan perlu mendaftar melalui Astro, Astro QuickPay, portal Astro self service, saluran Astro MyAstro, platform JomPAY (ii) pembayaran menggunakan kad debit dan kad kredit melalui Astro dan sebagainya. Jadi, para pengguna mempunyai option sama ada untuk membayar yang Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Sila Yang Berhormat Batu Kawan, soalan tambahan pertama. Puan Kasthuriraani a/p Patto Terima kasih Yang Berhormat Menteri atas jawapan. Saya sedia maklum apa yang Yang Berhormat Menteri berkongsi, namun saya just ingin membawa isu ini bahawa walaupun RM6, kalau 1,000 orang ialah RM6,000, kalau RM6,000,000. Ini di atas enam peratus service charge yang kita Astro. Memandangkan juga mengikut jawapan Yang Berhormat Menteri, internet tidak Ramai termasuk ibu saya sendiri Pejabat Pos. Adakah bayaran ini untuk pejabat pos (i) 50 sen charge ini dimansuhkan (ii) Astro yang menanggung charge 50 sen ini. DR.28.10.2021 Oleh sebab on a long-term, kita mahu tahu juga 50 sen service charge- on top of Ini ialah cadangan saya. Mohon jawapan Yang Berhormat Menteri. Terima kasih. Timbalan Yang di-Pertua Berhormat Batu Kawan. Sila Menteri, dua minit 30 saat. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Sepertimana yang saya katakan, charges ini adalah commercial Astro dan juga Pos Malaysia. Tidak ada sebarang peraturan yang Akan tetapi cadangan itu satu cadangan yang baik. Barangkali boleh saya Pos Malaysia. Puan Kasthuriraani a/p Patto Pos Malaysia is private tapi you adalah custodian, the ministry is Astro, for Pos Malaysia. Commercial agreement ini saya rasa, lima puluh sen ini tidak patut dibebani oleh Rakyat yang tak perlu bayar, biar Astro yang telah mendapat banyak profit Astro yang bayar lima puluh sen komisen ini kepada Pos Malaysia. Itu cadangan saya. Terima kasih. Timbalan Yang di-Pertua Berhormat. Sila Yang Berhormat Menteri. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Yang di-Pertua. Macam saya katakan tadi, Astro memberikan option. Ada platform Walaupun bagaimanapun, kita merupakan satu badan Pos Malaysia. Jurisdiction itu adalah masih Yang Berhormat. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Ada soalan tambahan Datuk Dr. Shahruddin bin Md Salleh Timbalan Yang di-Pertua Sri Gading. Datuk Dr. Shahruddin bin Md Salleh Touch Kita sudah beli minyak, stesen minyak pun dapat untung. Touch Walaupun tidak berkenaan, pihak pengguna sepatutnya Terima kasih. Timbalan Yang di-Pertua Berhormat Sri Gading, sila Yang Berhormat Menteri beri jawapan. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Walau bagaimanapun, saya ambil Timbalan Yang di-Pertua Yang Berhormat Menteri. Ahli Yang Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan Menteri pada hari ini. Terima kasih Ahli-ahli Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat DR.28.10.2021 9 JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Dato’ Seri Haji Idris bin Jusoh Komoditi menyatakan apakah usaha diambil kementerian dalam meningkatkan hasil Pertanian Pintar khasnya melibatkan penggunaan Timbalan Menteri Perusahaan, Perladangan dan Komoditi II Mongin Besut yang sentiasa prihatin dengan industri komoditi ini. Beliau selalu bertanyakan Tuan Yang di-Pertua, pihak kementerian sentiasa prihatin dan komited dalam Untuk makluman Ahli Yang Berhormat, kementerian melalui Lembaga Minyak Sawit Malaysia (MPOB) telah menggunakan teknologi-teknologi berkaitan bagi (i) teknologi sistem navigasi satelit di mana menggunakan (remote sensing) (ii) Navigasi satelit (iii) geographic information system (GIS) untuk menghasilkan Oil Palm Resource Information System ataupun dikenali sebagai OPRIS. OPRIS adalah sistem yang mengenal pasti serta menyediakan maklumat Kelompok Minyak Sawit Mampan (SPOC) dan Pensijilan Minyak Sawit Mampan Malaysia (MSPO) Selain daripada itu, maklumat global positioning system (GPS) sebagai indikator Manakala untuk sistem pengairan pintar, pelaksanaan kajian terperinci mengenai kitaran Data-data ini adalah untuk memahami dan mengaitkan kitar air ekosistem sawit Seterusnya membantu menguruskan Selain daripada itu, dalam teknologi penggunaan sektor getah, penggunaan Selain daripada itu, LGM juga mewujudkan database Ini sedikit sebanyak telah dapat membantu Selain daripada kaedah Pertanian Pintar ini, kita juga ada klon-klon benih sawit Itu sahaja yang kita telah lakukan di Banyak lagi yang telah dan sedang giat kita laksanakan. Terima DR.28.10.2021 Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila Yang Berhormat Besut, soalan tambahan pertama. Dato’ Seri Haji Idris bin Jusoh Komoditi dalam usaha-usaha untuk meningkatkan hasil sawit dengan penggunaan Soalan tambahan saya, apakah langkah-langkah under kementerian untuk (IOT) untuk meningkatkan lagi hasil sawit Timbalan Yang di-Pertua Berhormat Besut. Sila Yang Berhormat Timbalan Menteri, satu minit. Datuk Willie anak Mongin Kementerian Perusahaan, Perladangan dan Komoditi, banyak IOT Jadi, khasnya dalam menggalakkan peningkatan IOT dalam peningkatan hasil sawit dan juga getah dalam negara. Buat masa ini, penerapan untuk IOT sektor sawit yang dijalankan oleh MPOB Selain daripada itu, seperti MPOB juga menggunakan GIS OPRIS untuk melihat keadaan tanah dan sebagainya, seperti yang saya Selain daripada itu juga, penggunaan dron dalam pengurusan ladang dapat Ganoderma dan sebagainya. Kita telah menggunakan teknologi-teknologi ini di dalam industri sawit. Manakala Kita dalam kementerian sentiasa terbuka untuk melakukan Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, saya jemput Pasir Gudang hendak tanya kah Tuan Hassan bin Abdul Karim Pertua. Yang Berhormat Timbalan Menteri, adakah Kementerian Perusahaan, Perladangan dan Komoditi berusaha meningkatkan teknologi dalam industri sawit dan Begitu juga menoreh getah. Kita Marikh, boleh atau tidak urusan teknologi ini Terima kasih. Timbalan Yang di-Pertua Berhormat Pasir Gudang. Sila Yang Berhormat Timbalan Menteri, satu minit. Datuk Willie anak Mongin Gudang. Sebenarnya soalan ini agak terpesong sedikit sebab sebenarnya smart farming ICT ataupun teknologi Manakala yang disebut oleh Yang Berhormat Pasir Gudang tadi adalah IOT dengan mechanization, ia berbeza. Akan tetapi, saya memang bersetuju dengan Yang Berhormat Pasir Gudang di Jadi, kita MESCORP di MPOB. DR.28.10.2021 11 Akan tetapi, kebanyakan kekangan yang kita ada iaitu salah satu daripadanya, Dewan ini, disebabkan oleh topologi tanah Kalau ladang-ladang besar, tidak ada masalah. Jadi, kalau Yang Berhormat Pasir Gudang hendak menyelami cara kita menuai Yang Berhormat Pasir Gudang boleh ikut saya pergi ke ladang, kita tuai bersama- Baru kita tahu cara, penderitaan dan juga kekangan yang kita lalui apabila kita Terima kasih. Timbalan Yang di-Pertua Yang di-Pertua. Soalan tambahan yang ketiga. Sila Yang Berhormat Alor Gajah. Datuk Seri Mohd Redzuan bin Md Yusof Kementerian Perladangan berkongsi sedikit apakah inisiatif-inisiatif yang boleh memberi KDNK negara. Ini melibatkan menambah nilai kepada barangan keluaran daripada kelapa sawit, Hari ini kalau kita lihat, sisa-sisa kelapa sawit dihantar terus ke negara Jepun Di Malaysia, kita tidak menggunakan. Kita cuma Shell. Dapatan daripada kajian oleh sesuatu syarikat yang saya KDNK negara sebanyak lima ke tujuh peratus. Ini akan memberi impak yang tinggi kepada sektor perladangan. Jadi, saya harapkan Kementerian Perusahaan, Perladangan dan Komoditi Dewan ini sama ada mereka mengambil serius Terima kasih. Timbalan Yang di-Pertua Berhormat Alor Gajah. Sila Yang Berhormat Timbalan Menteri. Satu minit. Datuk Willie anak Mongin Sebenarnya di peringkat kementerian, kita ada membuat kajian dan ini lebih Oleh itu, di peringkat kementerian, kita telah Untuk lebih lanjut, saya Yang Berhormat Alor Gajah. Saya juga ingin memaklumkan dalam Dewan ini, sebenarnya industri komoditi KDNK negara. Pada tahun 2020, kita telah menyumbang sebanyak lebih kurang dalam RM180 bilion KDNK negara kita. Ini adalah industri yang memberi pulangan yang cukup tinggi Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri.",
    "Tuan Wong Tack Lembaga Pelesenan Tenaga Atom (AELB) telah Ogos 2018 bahawa sisa radioaktif yang terkumpul di Lynas perlu dipindahkan segera kerana kawasan tersebut terdedah kepada banjir Adakah AELB masih berpegang kepada pendirian ini. Jika tidak, kenapa. DR.28.10.2021 Menteri Sains, Teknologi dan Inovasi Terima kasih Tuan Yang di-Pertua. Terima kasih Ahli Yang Berhormat Bentong atas Untuk makluman Yang Berhormat, kenyataan media Lembaga Pelesenan Tenaga Atom (LPTA) yang dimaksudkan adalah pada 15 Ogos 2019 dan bukannya pada Seterusnya, pada masa ini, kerajaan masih berpendirian bahawa pemindahan (PDF). Untuk makluman Yang Berhormat, sebelum kelulusan pembinaan kemudahan Lembaga Pelesenan Tenaga Atom mensyaratkan supaya dua aspek penilaian utama dipatuhi iaitu penilaian (RIA), kedua, penilaian impak (EIA). Kemudahan pelupusan kekal atau permanent disposal facility ini telah dikenal Kawasan Perindustrian Gebeng dan kini sedang dalam proses penilaian sebelum Ekoran kebimbangan yang wujud berkenaan dengan risiko banjir di kawasan Kawasan Perindustrian Gebeng, pelbagai penilaian awal di atas laporan RIA telah September 2021 dan telah dilakukan. Daripada penilaian awal PDF ini diklasifikasikan Sekian, terima kasih. Timbalan Yang di-Pertua Sila, Yang Berhormat Bentong. Tuan Wong Tack Segera Kenyataan ini dibuat pada tahun 2018, tetapi sampai hari ini lebih daripada satu juta Lynas sampai hari ini. Dengan Apa pun boleh berlaku dengan kesan Saya rasa pengurusan management of radioactive waste is not child Jadi, kita tidak boleh sia-sia sahaja. Timbalan Yang di-Pertua Berhormat Tuan Wong Tack Tetapi sudah 10 tahun, Lynas belum lagi Saya mahu tanya, adakah AELB sedang tidur dengan isu ini ataupun Terima kasih. Timbalan Yang di-Pertua Menteri jawab. Satu minit. Dato’ Seri Dr. Adham bin Baba Ogos 2019. Maknanya dua tahun lepas. Yang Berhormat, bahawa kita dalam penilaian terhadap pembinaan PDF, RIA dan EIA telah pun dihantar kepada Lembaga Pelesenan Tenaga Atom dan Jabatan Alam Sekitar dan diperlukan dua bulan iaitu telah dihantar pada September dan pada November Dan lesen Lynas telah dilanjutkan kepada tahun 2023. Untuk itu, syarat PDF ataupun kajian dibuat melibatkan bagaimana kita melihat kesemua Saya memberi makluman kepada Yang Berhormat, yakinlah kita Tuan Wong Tack Kenapa lesen boleh terus dilanjutkan DR.28.10.2021 13 How could we have CF offer to a Timbalan Yang di-Pertua Antara Yang Berhormat Tumpat dan Yang Berhormat Pontian, saya Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua, saya berpandangan dan bertanya soalan kepada Yang Berhormat Menteri mengenai Lynas dan isu rare earth atau nadir bumi ini, sudah lama Walhal, nadir bumi dan rare earth ini adalah merupakan satu sumber Adakah MOSTI melakukan kajian bersama Kementerian Sumber Asli untuk Kerana ia Terima kasih. Timbalan Yang di-Pertua Menteri. Satu minit. Dato' Seri Dr. Adham bin Baba Yang Berhormat Pontian tadi merupakan salah satu sumber kekayaan negara kita yang baharu. MOSTI Lembaga Perlesenan Tenaga Atom bekerjasama dengan Agensi Angkasa Malaysia, mengesan dan juga memaklumkan dalam masa-masa yang terkini dan akan Untuk itu, soalan Yang Berhormat Pontian merupakan soalan yang baik kerana Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Saya bagi ruang soalan tambahan yang ketiga. Sila Yang Berhormat Kuantan. Puan Fuziah binti Salleh Pertua. Saya ingin bertanya kepada Yang Berhormat Menteri berkenaan dengan tapak Lynas memandangkan tapak PDF yang awal sebelum tapak yang dipamerkan sekarang ini di Bukit Ketam, telah ditolak DOE kerana ia merupakan water catchment area. Kemudian baru dicadangkan tapak Gebeng iaitu di kilang, di tapak sebelah kilang. Saya hendak tanya, apakah rasional memilih tapak ini sebagai tapak pelupusan (underground water) is less than one metre, sudah ada air Refer kepada preliminary EIA Lynas, masa hendak bina kilang tersebut pada Yang Berhormat Menteri ada disebut bahawa di Memandangkan sisa ini Bukit Ketam itu water catchment pun ditolak, macam mana, apa rasionalnya memilih Gebeng yang bawahnya satu meter sudah ada air Timbalan Yang di-Pertua Berhormat Kuantan. Sila Yang Berhormat Menteri, satu minit. Dato' Seri Dr. Adham bin Baba PDF yang baharu kerana tempat pemilihan awal di Bukit Ketam ditolak ya. Jadi, kajian RIA dan EIA ada dilaksanakan. Kita melihat kepada keseluruhan aspek RIA dan EIA laksanakan, dia melibatkan evaluation of impact DR.28.10.2021 Yang Berhormat Ahli Parlimen Kuantan. Saya hendak maklumkan bahawa daripada pembinaan kawasan perindustrian Gebeng, kawasan tersebut telah pun dikatakan tidak terlibat dengan banjir besar ataupun Kedua, tapak tersebut dinaikkan lima meter daripada sea level dan kawasan sea Gebeng pun sebenarnya selamat. Jadi pemilihan pembinaan PDF di Gebeng, EIA dan IA yang November PDF yang kekal, pasti kita akan dapat laksanakan. Timbalan Yang di-Pertua Berhormat. Pertanyaan jawab lisan seterusnya, saya ingin menjemput Yang Berhormat Sabak Bernam.",
    "Dato' Haji Mohd Fasiah bin Mohd Fakeh Menteri menyatakan sejauh manakah pengukuhan kerjasama antara kerajaan dengan NGO, GLC dan pihak swasta dalam pengurusan bencana. Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato' Mohd Yazid Yang Berhormat Sabak Bernam. Yang Berhormat, sebagai Keluarga Malaysia, penglibatan masyarakat sivil untuk NADMA Lebih daripada 100 buah NGO telah NADMA yang merupakan platform kerjasama kerajaan dan NGO. NGO-NGO berkaitan bencana boleh mendaftar sebagai rakan NADMA secara manual NADMA dalam proses menambah baik Empat kerjasama boleh dilaksanakan Yang Berhormat seperti perkongsian NGO dalam usaha-usaha kerajaan seterusnya. NADMA juga telah membangunkan sistem e-sumbangan badan sukarela yang NGO, GLC dan Jawatankuasa Pengurusan Bencana Negeri dan Daerah. Sistem ini akan dilaksanakan secara rintis dalam fasa Monsun Timur Laut 2021/2022 yang Yang Amat Berhormat Perdana Menteri pada 8 November Selain itu, NADMA dengan kerjasama syarikat-syarikat telekomunikasi akan (SMS) JPS melalui Program Ramalan dan Amaran Banjir Negara. Kos SMS ditanggung oleh syarikat-syarikat Yang Berhormat. NADMA juga telah mendapat kerjasama MASkargo Sdn. Bhd untuk menyokong Sabah dan Sarawak melalui jalan udara. Kos yang minimum ditanggung oleh kerajaan. Untuk pengangkutan udara, ia lebih rendah daripada kadar komersial selain proses yang Terima kasih. Timbalan Yang di-Pertua Sabak Bernam, soalan tambahan pertama. Dato' Haji Mohd Fasiah bin Mohd Fakeh Tuan Yang di-Pertua, terima kasih kepada Yang Berhormat Timbalan Menteri DR.28.10.2021 15 Saya ingin merakamkan ribuan terima kasih dan Saya hendak membincangkan tentang sama ada NADMA ini mengenalkan akta Soalan saya, berapakah bilangan kes bencana yang berlaku di seluruh negara Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Sabak Bernam. Sila Yang Berhormat Timbalan Menteri. Datuk Mastura binti Tan Sri Dato' Mohd Yazid Banyak soalannya. Tuan Yang di-Pertua, berdasarkan Arahan No. 20 Majlis Keselamatan Negara, Bukan hanya dengan Yang Berhormat Sabak Bernam tetapi dengan semua Yang Berhormat supaya kita tidak lagi NADMA sampai Berdasarkan Arahan No. 20, Majlis Keselamatan Negara, bencana Yang Berhormat ditakrifkan sebagai Di antara bencana Jadi Yang Berhormat, banjir kilat bukan Walau bagaimanapun, memandangkan Yang Berhormat Sabak Bernam September 2021 analisis kejadian bencana alam mengikut jenis adalah seperti Pertama, bencana banjir melibatkan sebanyak 48 daerah, 12,853 orang mangsa, (PPS). Bencana tanah runtuh yang berlaku di Sungai Buloh dan Gombak, Selangor melibatkan PPS dan bencana gempa bumi Semporna dan Kundasang, Sabah tidak melibatkan mangsa dan PPS. Ingin saya maklumkan juga bahawa banjir kilat seperti saya sebut tadi, tidak Aduan mengenai banjir kilat boleh diajukan kepada pihak berkuasa tempatan Yang Berhormat. Kedua, saya ingin memaklumkan bahawa dasar pengurangan risiko bencana Akta Agensi Pengurusan Bencana Negara Yang Berhormat tanya tadi, masih di peringkat penyediaan draf awal setelah Yang Berhormat, barulah indikator berkaitan DR.28.10.2021 Dimaklumkan juga bahawa penggubalan dasar dan akta ini selari dengan Kerangka Kerja Sendai 2015-2030 di peringkat antarabangsa. Keberkesanannya nanti Tuan Yang di-Pertua. Timbalan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Selain itu ketersediaan sistem ramalan awal dan sebaran maklumat juga turut Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang kedua, saya jemput Yang Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua dan Yang Berhormat Timbalan Menteri. Saya rasa arahan nombor 20 yang Okey, (i) pencegahan (ii) peredaan (iii) mitigasi (iv) kesiapsiagaan (v) tindak balas (vi) pemulihan. Kalau kita melihat kajian yang dibuat oleh Noraini Omar Chong dan Khairul Hisyam Kamarudin 2018, Jabatan Perdana Menteri mengkaji ataupun mengadakan perbincangan dengan semua agensi yang terlibat Ini kerana Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri, satu minit. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Tuan Yang di-Pertua. Saya setuju bahawa perlu dilihat semula hal-hal Keduanya, mengenai kajian yang telah disebut oleh Yang Berhormat tadi, untuk Semestinya amaran itu penting. Penyaluran bantuan itu penting dan sasaran mangsa itu Jadi, mengenai untuk menyelaraskan semua agensi yang berkaitan dengan hal- Yang Berhormat tetapi dalam masa yang sama ia Pusat. Kita harus tahu bahawa NADMA itu terletak di Pusat. Semua jawatankuasa Jadi, Yang Berhormat Menteri mengatakan bahawa ketika NADMA pula. DR.28.10.2021 17 Mungkin persediaan yang lebih awal dan lebih bersepadu dengan semua agensi Terima kasih, Yang Berhormat. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan Jawab Lisan yang seterusnya saya ingin jemput Yang Berhormat Tuan Chan Ming Kai dari Alor Setar. Tuan Chan Ming Kai Pengerusi KRPPM Pelarian, mengucapkan terima kasih kepada Saya juga ambil kesempatan ini untuk minta kerjasama semua Yang Berhormat Bentara ataupun kami supaya Yang Berhormat ini boleh dikaji dalam usaha kita untuk mengusahakan satu Pelarian. Sekian, terima kasih.",
    "Tuan Chan Ming Kai Indah Water bagi setiap kategori mengikut Menteri Alam Sekitar dan Air Tuan Yang di-Pertua. Untuk makluman Yang Berhormat, tunggakan bil terkumpul bagi perkhidmatan Syarikat Indah Water Consortium Sdn. Bhd. (IWK) setakat Disember 2020 RM760.19 juta untuk akaun tertunggak sahaja. Jumlah kutipan kumulatif RM9,709.49 Disember 2020. Daripada jumlah tersebut, tunggakan bil terkumpul kategori domestik merupakan RM463.77 juta atau 61.01 RM255.51 juta ataupun 33.61 peratus dan RM33.23 juta atau 4.37 peratus dan industri sebanyak RM7.67 Daripada jumlah tunggakan bil terkumpul tersebut, pelanggan-pelanggan di tiga Selangor dengan tunggakan RM287.60 juta atau 37.83 peratus, Wilayah Persekutuan Kuala Lumpur dengan RM107.42 juta atau 14.13 peratus dan Perak dengan tunggakan RM69.54 juta atau 9.15 peratus. Untuk makluman Ahli Yang Berhormat, jumlah nilai tunggakan bagi kerajaan RM33 juta dengan pecahan (i) agensi Kerajaan Persekutuan sebanyak RM7.29 juta (ii) agensi kerajaan negeri sebanyak RM6.78 juta (iii) pihak berkuasa tempatan sebanyak RM13 juta (iv) lain-lain agensi kerajaan RM5.91 juta. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Alor Setar. Tuan Chan Ming Kai Yang Berhormat Menteri. Di sini ada dua perkara Yang Berhormat Menteri, sebelum DR.28.10.2021 Indah Water dalam bil air. Saya hendak tanya, sama ada cadangan Keduanya, sekiranya kementerian bersetuju dengan cadangan itu, adakah ini Indah Water ini hutang yang tunggakan Terima kasih. Timbalan Yang di-Pertua Berhormat Alor Setar, sila Yang Berhormat Menteri. Dato’ Tuan Ibrahim bin Tuan Man Apa Antara mekanisme sebagaimana disebut ialah untuk mencantumkan bil tersebut, bil Untuk makluman Dewan yang mulia, hingga setakat ini dua iaitu di Labuan dan Terengganu telah pun melaksanakan bil bersepadu ini. Kita sedang mengkaji juga Untuk makluman Dewan yang mulia juga, satu libat urus berhubung dengan isu tunggakan bil pembetungan Kerajaan Persekutuan bersama dengan semua ketua akauntan kementerian Ogos 2020 Lanjutan daripada itu, kita dapati pembayaran bil dapat kita tingkatkan dan saya Allah. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Tebrau. Dato’ Haji Che Abdullah bin Mat Nawi Timbalan Yang di-Pertua Tebrau sebab dia bangun dahulu. Sila, Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Menteri, memandangkan IWK memainkan satu peranan yang penting untuk memastikan Dengan pendedahan tunggakan yang begitu besar yang disebut oleh Yang Berhormat Menteri, adakah ini akan menjejaskan prestasi IWK dalam kerja selenggaraan Sila menjawab, terima kasih. Timbalan Yang di-Pertua Menteri. Dato' Sri Tuan Ibrahim bin Tuan Man IWK masih lagi dapat melaksanakan kerja dengan baik. Untuk makluman juga, bahawa Kelantan daripada Syarikat Majaari, diambil alih IWK. Kedua, Bandar Raya Johor Bahru dan Pasir Gudang juga telah diambil alih. Dengan pengambilalihan ini, menggambarkan prestasi IWK walaupun ada tunggakan, kita Menjelang tahun 2023, Kerajaan Pusat tidak IWK dan kita jangka bahawa kita dapat menjana pendapatan sendiri bagi Untuk makluman juga, kita melaksanakan Sistem Pembetungan Bersepadu Kita yakin dengan usaha ini kita dapat tingkatkan DR.28.10.2021 19 Itu yang kita gunakan. Terima kasih. Tuan Nga Kor Ming Dato' Haji Che Abdullah bin Mat Nawi Timbalan Yang di-Pertua Yang Berhormat Teluk Intan. Tuan Nga Kor Ming Yang Berhormat Menteri tadi jawab agensi kerajaan sendiri telah pun IWK sebanyak RM33 juta. Saya hendak Yang Berhormat Menteri, apakah sebab utama kerajaan sendiri tidak bayar IWK Kerajaan Persekutuan, kerajaan negeri dan PBT, IWK Kedua, apakah sudah berlaku kepada rancangan kerajaan untuk menaikkan, IWK. Maka sekarang, apakah yang telah berlaku Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Teluk Intan. Sila Yang Berhormat Menteri, satu minit. Dato' Sri Tuan Ibrahim bin Tuan Man Intan. Untuk makluman, walaupun data tadi saya ingin jelaskan persoalannya ialah Pertama, kita buat penghantaran laporan berkala tunggakan bil pembetungan Yang di-Pertua Kerajaan Tempatan yang terlibat. Kedua, kita mengadakan perundingan kerjasama dengan semua akauntan Ketiga, kita mengadakan mesyuarat dan sesi perbincangan dengan jabatan- Untuk makluman Dewan yang mulia, sebahagian besar tunggakan itu ialah Tunggakan lama ini ialah tunggakan yang memang Kita di peringkat IWK, kita cuba menghapus kira Itu antara langkah yang kita buat sebenarnya. Adapun soal kenaikan semakan tarif, kita sedang laksanakan dan kita jamin Cuma melibatkan agensi-agensi yang kita Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan jawab lisan seterusnya, saya ingin menjemput Yang Berhormat Parit, Dato' Mohd Nizar bin Haji Zakaria, Dato' Mohd Nizar bin Haji Zakaria Terima kasih Tuan Yang di-Pertua. Sebelum itu saya Wau batik tinggi di awangan, Dimain oleh golongan kerabat, Batik dipakai menjadi kebanggaan, Supaya menjadi lambang muafakat sesama rakyat. DR.28.10.2021",
    "Dato' Mohd. Nizar bin Haji Zakaria (a) berapa jumlah laporan berkenaan ajaran sesat yang telah (b) apakah usaha berterusan yang telah dilaksanakan oleh Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Haji Ahmad Terima kasih Tuan Yang di-Pertua dan Yang Berhormat Parit. Untuk menjawab persoalan berkenaan dengan soalan hal pertama, bagi tahun Manakala 14 kes dilaporkan pada bulan Januari hingga September 2021. Di antara Islam ini ialah (i) kita bekerjasama dengan Majlis Agama Islam Negeri dan Jabatan Agama Islam Negeri dalam aspek penyelidikan Islam (ii) mengadakan pertemuan dan sesi dialog secara tertutup (iii) melaksanakan kajian secara menyeluruh dalam pelbagai Muzakarah Majlis Kebangsaan bagi Hal Ehwal Agama Islam Malaysia (MKI) (iv) Jabatan Mufti di negeri mengeluarkan fatwa mengenai ajaran MKI dan perbincangan di peringkat Jawatankuasa Muzakarah Fatwa Negeri-negeri (v) memberi kaunseling dan nasihat agama kepada mereka yang Terima kasih. Dato' Mohd Nizar bin Haji Zakaria Yang Berhormat Menteri. Isu ajaran sesat ataupun salah ini bukanlah asing dalam Islam ini. Ada ajaran yang disebarkan berselindung di sebalik Arab yang boleh mengelirukan seperti ajaran Hakikat Insan, ajaran Taslim, Wahdah Al-Wujud, Al-Fana, Kashah dan lain-lain. Jadi setakat mana JAKIM telah menangani hal tersebut secara serius Jawatankuasa PEMANDU menangani ajaran salah ataupun sesat peringkat kebangsaan JAPAS bagi Malaysia ini sungguhpun terdapat ramai agamawan, agensi berkaitan agama, Terima kasih. Tuan Haji Idris bin Haji Ahmad Yang Berhormat Parit. Dalam menangani isu-isu yang berkaitan dengan soal ajaran sesat Dua hari lepas kita telah mengadakan pertemuan Kita menjemput semua negeri membuat report ataupun membuat laporan serta Malahan di bidang kajian di DR.28.10.2021 21 JAKIM sendiri, kajian-kajian berkenaan dengan ajaran yang tidak tepat dengan ajaran Islam ini berjalan berterusan. Terima kasih. Tuan Sabri bin Azit Timbalan Yang di-Pertua Jerai, soalan tambahan kedua. Tuan Sabri bin Azit Terima kasih Tuan Yang di-Pertua. Baru-baru ini ada Yang Berhormat Menteri menyebut Gunung Jerai. Apakah tindakan susulan daripada Yang Berhormat Menteri terhadap gejala ataupun status yang berlaku di sana Sekian. Tuan Haji Idris bin Haji Ahmad Jerai yang secara spesifiknya, maka memang kita telah meminta kepada Jabatan Agama Islam Negeri untuk memantau dan mengambil tindakan terhadap kes-kes yang berlaku Terima kasih.",
    "Puan Hannah Yeoh Tseow Suan Persekutuan menyatakan bagaimana sinergi boleh dicapai berkenaan lot tanah hak milik Taman Bukit Maluri yang boleh ditukar kepada hak milik kekal atau Pejabat Tanah dan Galian dalam Timbalan Menteri Wilayah Persekutuan Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang Pertua. Terima kasih Yang Berhormat Segambut. Bagi menjawab soalan Yang Berhormat Segambut, perumahan Taman Bukit Maluri merupakan projek perumahan yang terawal di Kuala Lumpur iaitu pada tahun 1973. Asalnya tanah ini merupakan tanah estet Edinburgh Rubber Estate. Edinburgh Rubber Estate telah Syarikat Permodalan Kebangsaan Berhad dan seterusnya SPKB telah memindah milik tanah ini kepada Syarikat Murni Sendirian Berhad. Tanah yang terlibat dalam pembangunan Taman Bukit Maluri berasal daripada GRN Grant 1417 Lot 153 dan Certificate of Tittle 11316, Lot 4026, Mukim Batu. Kedua-dua tanah milik ini berstatus tanah untuk selama-lamanya. Pihak berkuasa negeri SPKB dan SPKB bersetuju untuk Taman Bukit Maluri. Selain itu, SPKB juga bersetuju bahawa kesan penyerahan keseluruhan tanah Sekiranya pemilik-pemilik tanah perumahan di Taman Bukit Maluri merasakan Terima kasih. Puan Hannah Yeoh Kalau tidak, setiap Jadi, Jadi kita ada setengah lot freehold, setengah lot leasehold. Terima kasih. DR.28.10.2021 Datuk Seri Jalaluddin bin Alias Kanun Tanah Negara 1965 yang terpakai di dalam proses permohonan Dalam seksyen yang Yang Berhormat, sebarang status tanah ataupun pegangan tanah tidak Jadi maknanya, seperti yang telah saya jelaskan tadi, Taman Bukit Maluri Sebarang permohonan untuk pergi daripada pajakan pergi kepada hak milik kekal Walaupun Yang Berhormat sebut tadi ada kes yang telah dibawa ke mahkamah, Dewan yang mulia sebanyak 60 kes telah pun difailkan Jadi, bermakna apa yang boleh saya jelaskan ialah ini adalah Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, ya sila. Puan Hannah Yeoh Timbalan Yang di-Pertua Puan Hannah Yeoh Timbalan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Puan Hannah Yeoh Yang Berhormat Timbalan Menteri. Jadi soalan general saya Kanun Tanah Negara kerana kita perlukan kesamaan, consistency. Kalau tidak, macam Jadi susah untuk Terima kasih. Timbalan Yang di-Pertua Berhormat Segambut. Sila. Datuk Seri Jalaluddin bin Alias Tuan Yang di-Pertua Kanun Tanah Negara 1965 ini terpakai oleh Majlis Tanah Negara Kanun Tanah Negara sampai hari ini. Oleh kerana itu, sebarang pemilikan tanah Itu adalah menurut peraturan. Yang Berhormat sama dengan saya yakni untuk memberikan khidmat Akan tetapi, kita tertakluk kepada peraturan Oleh kerana itu Yang Berhormat, saya sebut tadi Maknanya pemilikan pajakan tidak boleh mohon kepada pemilikan kekal. Ini Yang Berhormat. Pemilikan yang telah termaktub itu adalah mutlak. Akan tetapi, kalau hendak mohon pemilikan itu bolehlah dimohon melalui punca kuasa Sekali lagi saya sebut di Dewan yang mulia ini apabila Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya, saya ingin menjemput Yang Berhormat Dungun. DR.28.10.2021 23",
    "Tuan Haji Wan Hassan Bin Mohd Ramli Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Tuan Yang di-Pertua, saya mohon menjawab soalan ini bersekali dengan soalan nombor Yang Berhormat Lenggong dalam Aturan Urusan Mesyuarat pada hari ini dan Yang Berhormat Muar pada 16 November 2021. Ini kerana membawa Saya mohon izin kepada Tuan Yang di-Pertua. Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Yang Berhormat. Selain itu, keselamatan siber juga merupakan aspek yang penting bagi Kita sedia maklum, isu jenayah siber yang juga merupakan isu keselamatan siber telah Kerajaan telah melaksanakan pelbagai inisiatif dalam memastikan perlindungan Pelan Pengurusan Krisis Siber Negara (National Cyber Crisis Management Plan) dengan izin Pelan ini dibangunkan berdasarkan kepada rangka kerja pengurusan risiko Infrastruktur Maklumat Kritikal Negara atau Critical National Information Infrastructure (CNII) dengan izin selepas ini saya akan menyebut CNI Pelan ini seterusnya diterjemahkan Arahan Majlis Keselamatan Negara No. 24, Dasar dan Mekanisme Pengurusan Krisis Negara dan Prosedur Tindak Balas Komunikasi dan Penyelarasan Krisis Siber Negara. Kerajaan juga telah mewujudkan Pusat Penyelarasan dan Kawalan Siber Negara National Cyber Coordination dan Command Centre (NC4). Selepas ini, saya NC4 yang telah beroperasi pada tahun 2016 bagi memantau dan CNII yang merangkumi sektor awam dan swasta. Bagi memperkukuhkan lagi tahap keselamatan siber negara bagi mewujudkan Agensi Keselamatan Siber Negara dengan izin National Cyber Security Agency (NACSA) di bawah MKN telah Strategi Keselamatan Siber Malaysia dengan izin Malaysia Cyber Security Strategy, selepas ini saya akan sebut MCSS 2020-2024 pada 12 Oktober 2020 yang Strategi ini menekankan lima tonggak utama Yang Berhormat. Dalam MCSS yang turut menumpukan kepada peningkatan keupayaan NC4 yang NC4 ini dan Sistem NC4 juga akan dilengkapi dengan sistem pengurusan insiden yang lebih DR.28.10.2021 Agensi CNII. Akhir sekali, melalui inisiatif komprehensif yang digariskan ini kerajaan dapat Pelaksanaan MCSF juga digariskan sebagai strategi yang akan dirujuk dalam RMke-12 aspek pengukuhan keselamatan siber dalam Strategi A1 Persekitaran yang Menyokong Pertumbuhan Ekonomi Digital. Terima kasih. Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Tuan Haji Wan Hassan bin Mohd Ramli Yang Berhormat Timbalan Menteri. Bila berkaitan dengan serangan siber, mesti ada Pertahanan memerlukan latihan. Untuk membuktikan keberkesanan terhadap keputusan akhir ialah perlindungan dari Soalan saya. Adakah kerajaan melaksanakan latih amal krisis siber dan sejauh Latih Amal Krisis Siber Negara tersebut dalam mempertingkatkan Terima kasih Tuan Yang Pertua. Tuan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Tuan Yang di-Pertua. Yang Berhormat, kerajaan sebenarnya telah mula Latih Amal Krisis Siber Negara yang ditanya oleh Yang Berhormat ini Pelan Pengurusan Krisis Siber Negara yang telah dibangunkan sejak tahun 2008. Latih Amal Krisis Siber Negara X-Maya, Yang Berhormat, merupakan latih amal simulasi Infrastruktur Kritikal Maklumat Negara (CNII) terhadap serangan siber serta menguji Latih amal ini julung kali diadakan pada tahun 2008 dan terus sampai tahun 2017. Di samping pelaksanaan Latih Amal Krisis Siber Negara, latih amal krisis siber di peringkat Yang Berhormat. Simulasi insiden serangan siber yang dipilih sewaktu latih amal ini adalah Berdasarkan kepada penganjuran enam siri latih amal yang terdahulu, adalah didapati Disampuk Tuan Yang di-Pertua, saya ada sedikit lagi. Tahap kesiapsiagaan dalam kalangan CNII telah menunjukkan peningkatan sejak penyertaan mereka dalam latih amal Kebanyakan organisasi mula sedar betapa pentingnya untuk mempunyai mekanisme Walau bagaimanapun, masih terdapat jurang keupayaan antara agensi organisasi CNII dalam mereka yang mengendalikan insiden keselamatan siber. Kerajaan melalui NACSA masih perlu untuk meningkatkan pelaksanaan program dalam inisiatif bagi Strategi Keselamatan Siber Malaysia 2020-2024 yang telah Oktober 2020 turut menggariskan pelaksanaan latih amal krisis siber Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Pertua. Peperangan siber sekarang ini sudah menjadi satu kaedah untuk tindak balas DR.28.10.2021 25 Contoh, pada 14 Mei baru-baru ini, dilaporkan dalam Berita Harian, satu kumpulan Malaysia iaitu DragonForce telah pun Israel di Gaza, Israel. Dikatakan lebih 16 laman web Israel telah digodam dan mereka telah berjaya Israel di Facebook melibatkan nama, ID Facebook. Operasi ini dipanggilkan Israel. Jadi, saya hendak tanya, apa pendirian kerajaan pula terhadap tindakan tentera- Israel ini Israel itu satu perkara yang Jadi, sekarang ini ada kumpulan DragonForce ini melakukan serangan siber sebagai tindak balas terhadap kekejaman Israel. Apa pendirian kerajaan Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Pokok Sena. Semestinya inilah yang akan berlaku. Sekiranya ada serangan, mesti ada Itu adalah orang kata art of war ataupun sesuatu yang akan berlaku di dalam Semestinya negara mesti bersedia dengan apa sahaja bentuk tindak balas Antara perkara yang kerajaan sedang usahakan yang juga mengambil kira Juga, perbincangan berterusan dengan semua sektor, sama ada kerajaan atau NC4 yang saya Kita tahu bahawa kita mesti bekerjasama dengan pihak PDRM dan juga SKMM Jabatan Perlindungan Data Peribadi dan juga Siber Sekuriti Malaysia untuk Ada banyak lagi perkaranya, Yang Berhormat. Tuan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Yang Berhormat. Dato’ Mahfuz bin Haji Omar Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat. Campur tangan negara luar kepada politik negara tidak berkisarkan soal wang Kita lihat di Amerika Syarikat, Amerika Latin dan banyak negara lain di Persoalan saya. Apabila trend ini telah pun dibiasakan bukan sahaja di negara- Malaysia, apakah perancangan kerajaan untuk Malaysia Singapura ada gubal undang-undangnya tersendiri. How sure are we, perkara ini tidak Malaysia DR.28.10.2021 Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Muar. Ya, kita sedar bahawa kedudukan Malaysia mengenai hal-hal berkaitan dengan Walaupun Saya berpendapat satu kesedaran di kalangan rakyat kita harus diusahakan Bukan hanya di peringkat agensi dan pentadbiran kerajaan tetapi juga di Sekarang kerajaan melalui NACSA sedang mengambil inisiatif meningkatkan sesi NACSA akan berkongsi dengan masyarakat terhadap inisiatif-inisiatif Juga, pelaksanaan Strategi Keselamatan Siber Negara (MCSS) akan PIKKS yang akan dilancarkan kelak di bawah PIKKS dan akan meningkatkan lagi tahap kesedaran kesiapsiagaan negara Terima kasih.",
    "Datuk Ignatius Darell Leiking Timbalan Menteri Kerja Raya Tuan Yang di-Pertua, kementerian ini mengambil maklum mengenai Ini turut memberi kesan kepada indeks harga pengguna (IHP) dalam Berdasarkan kajian terhadap data Jabatan Perangkaan Malaysia daripada Januari 2021 sehingga Ogos 2021 yang diunjurkan sehingga Disember 2021, didapati COVID-19 dan peningkatan harga pasaran Antara bahan yang terkesan, yang berkait secara langsung dengan industri Bagi menangani isu kenaikan kos bahan binaan ini, kementerian KKR melalui JKR dan Lembaga Pembangunan Industri Pembinaan (CIDB) Malaysia serta agensi Pertama, mengadakan beberapa sesi libat urus bersama pemain industri untuk Hasil daripada sesi libat urus ini, KKR telah VOP. Kedua, kita telah melaksanakan pemantauan harga bulanan dan telah National Construction Cost Centre (N3C). Harga bahan Aktiviti pemantauan ini telah Kesan daripada kenaikan harga bahan binaan, Antaranya yang pertama, Kementerian Kewangan telah bersetuju untuk PK2.4 - Pelaksanaan Syarat Perubahan Harga (variation of price - VOP) dalam kontrak kerja. Pekeliling ini berkuat kuasa untuk semua Januari 2021 sehingga 31 Disember DR.28.10.2021 27 RM500 ribu ke atas. Kedua, KKR melalui JKR juga telah mengemukakan permohonan kepada MOF VOP bagi kontrak kerja reka dan bina untuk projek-projek September 2021 dan masih menunggu pertimbangan daripada MOF. Terakhir, JKR telah melaksanakan kajian terhadap jadual kadar harga yang dikhususkan kepada G1 dan G2. MOF melalui surat yang bertarikh 12 Julai 2021, telah meluluskan penggunaan Jadual Kadar Kerja (JKK) Kejuruteraan Awam dan Bangunan 2021 yang berkuat kuasa Julai 2021 sehingga 31 Disember 2022. Sekian dan terima kasih. Tuan Yang di-Pertua Datuk Ignatius Darell Leiking Yang Berhormat Timbalan Menteri. Variation of price yang telah diumumkan Disember ini akan juga tentu tidak menyelesaikan problem yang Because, I believe that the cost of price will keep Adakah pelan Ministry of International Trade and Industry (MITI) dengan mengeluarkan AP untuk mengimport kan steel dari luar negara Malaysia. Terima kasih. Tuan Yang di-Pertua Datuk Arthur Joseph Kurup Sebagai maklumat kepada Ahli Yang Berhormat, sebenarnya terdapat beberapa faktor Contohnya, faktor seperti kesukaran untuk mendapatkan bahan mentah bagi Ini kerana kedua-duanya diimport dari luar negara. Kedua, harga biji besi telah meningkat di seluruh dunia dan kebanyakan ini adalah Ketiga, PKP, maka isu logistik juga telah mengakibatkan kepada kenaikan harga Jadi, secara keseluruhannya pihak KKR memang akan sentiasa bekerjasama MITI. Sebagai langkah awal ini, kita telah melaksanakan VOP dan juga Bagi menjawab soalan Yang Berhormat, VOP ini akan dipohon Untuk masa ini ia hanya berkuat kuasa sehingga akhir tahun Sekiranya memerlukan, kita akan melihat kepada keadaan ekonomi dunia dan kita Sekian, terima kasih. Tuan Sabri bin Azit Tuan Abdul Latiff bin Abdul Rahman Dato’ Haji Che Abdullah bin Mat Nawi Tuan Che Alias bin Hamid Tuan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Pertua. Soalan saya ini agak lari sedikit daripada soalan asal. Akan tetapi oleh sebab ini Jadi, Jadi, adakah Yang Berhormat Timbalan Menteri berhasrat untuk mengadakan MITI dan juga lain-lain kementerian Terima kasih. DR.28.10.2021 Datuk Arthur Joseph Kurup Hasil daripada itu, KKR telah mengemukakan Akan tetapi itu Bagi projek swasta, contohnya pembinaan rumah dan sebagainya. Ini sebenarnya Sekiranya ada dimasukkan klausa perubahan harga (VOP) dalam KKR tidak mempunyai kuasa untuk Sebagai maklumat juga untuk Ahli Yang Berhormat, harga binaan seperti bar Akta Kawasan Bekalan 1961. Kuasa untuk mengawal harga barangan seperti ini adalah tertakluk di bawah bidang kuasa Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna. Sekian dan terima",
    "Tuan Ahmad Fadhli bin Shaari COVID-19. Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Haji Ahmad Terima kasih kepada Yang Berhormat Pasir Mas. Tuan Yang di-Pertua, pandemik COVID- Justeru itu, kerajaan telah memperkenalkan pelbagai inisiatif bagi membantu Antaranya ialah dengan (PdPR) bagi membolehkan institusi Sebelum itu, ingin saya jelaskan di Dewan yang mulia ini bahawa berdasarkan COVID-19 dapat diputuskan. Namun begitu, tidak Pada tahun 2020, sebanyak RM100 juta telah diperuntukkan bagi tujuan yang Daripada jumlah tersebut, sebanyak RM18,596,520 telah diperuntukkan di bawah Bantuan Khas COVID-19 secara one-off, merangkumi Bantuan Sara Hidup berjumlah RM800 seorang kepada guru-guru warganegara di institusi pendidikan Islam berdaftar RM10 perkapita bagi setiap murid warganegara bagi tujuan pengurusan institusi Peruntukan pada tahun 2020 telah memberikan manfaat kepada 1,667 buah RM39,963,810 dan 339 buah pondok dengan jumlah RM11,014,030. Pada tahun 2021, kerajaan sekali lagi menyediakan peruntukan sebanyak RM100 Islam di Lembaga Penasihat Penyelaras Pelajaran Dan Pendidikan Islam (LEPAI) merangkumi sekolah agama, institusi tahfiz dan pondok. Sehingga Ogos 2021, RM60 juta telah disalurkan kepada 1,066 buah institusi yang layak dan daripada RM22,257,100 telah disalurkan kepada 413 buah institut tahfiz Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua DR.28.10.2021 29 Dato’ Mahfuz bin Haji Omar Tuan Ahmad Fadhli bin Shaari Menteri. Saya mendengar dengan teliti jawapan yang telah dikemukakan oleh Yang Berhormat Menteri sebentar tadi. Saya mengalu-alukan langkah kerajaan yang telah RM100 juta pada tahun lepas dan RM60 juta telah disalurkan, berbaki RM40 juta lagi. Saya yakin bahawa kerajaan COVID-19. Sekarang waktu COVID-19, institusi tahfiz sangat begitu menderita sekali. Ini Akan Yang Berhormat Menteri, di luar sana, pengusaha-pengusaha tahfiz sering kali Mungkin ada institusi tahfiz Jadi soalan saya, apakah mekanisme yang kerajaan letakkan untuk memilih Bagaimanakah penentuan kadar bantuan Terima kasih Yang Berhormat Menteri. Tuan Yang di-Pertua Tuan Haji Idris bin Haji Ahmad Yang Berhormat Pasir Mas. Walaupun bajet ini pada asalnya ialah ia Yang Berhormat Menteri Kewangan, maka lebihan RM40 juta tadi boleh untuk disalurkan juga kepada sekolah-sekolah yang belum Sehingga 26 Oktober 2021, sejumlah 1,600 permohonan bantuan khas telah RM40 juta nanti yang akan kita berikan. Sebahagian lagi juga kita Terima kasih kepada Tuan Yang di-Pertua. Tuan Yang di-Pertua Tidak ada Tuan Abdul Latiff bin Abdul Rahman Pertua. Terima kasih atas jawapan daripada Yang Berhormat Menteri. Saya ingin dapat Yang Berhormat Menteri, adakah Yang Berhormat Menteri sedar Ini saya bagi contoh satu sahaja iaitu RM50 ribu yang dapat tetapi berbanding RM200 Akan tetapi, tahun 2020 hanya RM50 ribu. Jadi tahun ini Dengan pengumuman Yang Berhormat Menteri tadi berkaitan RM40 juta yang JAKIM dan juga pihak Jabatan Agama Islam ini, bagi memulakan operasi pengajian Terima kasih. Tuan Yang di-Pertua Tuan Haji Idris bin Haji Ahmad Terima kasih kepada Yang Berhormat Kuala Krai. Mungkin pada tahun 2017 dahulu, Mungkin diberikan dengan pengagihan yang Sekarang, oleh sebab pertumbuhan yang begitu banyak mengikut rekodnya, DR.28.10.2021 Dalam proses pendaftaran sebanyak 39 Mungkin atas asas inilah mungkin kita hanya mampu untuk memberikan RM50 Walau bagaimanapun, kita memohon kepada pihak dalam Terima Tuan Yang di-Pertua.",
    "Datuk Seri Saifuddin Nasution bin Ismail Menteri Sains, Teknologi dan Inovasi menyatakan apakah bidang-bidang baharu R Menteri Sains, Teknologi dan Inovasi Yang di-Pertua, terima kasih Ahli Yang Berhormat. Sebelum saya menjawab, saya hendak Yang Berhormat Kulim-Bandar Baharu sama ada perkataan P-A-T- E- N atau P- A-T-T- E-R-N Datuk Seri Saifuddin Nasution bin Ismail Inggeris P- A-T-T- E-R-N P. Pattern yang didaftarkan dengan intelek. Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Dato’ Seri Dr. Adham bin Baba Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Dato’ Seri Dr. Adham bin Baba Datuk Seri Saifuddin Nasution bin Ismail Minta maaf. Dato’ Seri Dr. Adham bin Baba Berhormat, dalam usaha Malaysia untuk menjadi sebuah negara berteknologi tinggi MOSTI telah berganding bahu dengan pelbagai agensi dan Dasar Kemakmuran Bersama 2030 berdasarkan kepada Dasar Sains, Teknologi Inovasi Negara dan Rangka Kerja 10-10 Sains, Teknologi, Inovasi dan. Ekonomi Malaysia (MySTIE 10-10). Antara jawapan yang saya akan bentangkan kepada Yang Berhormat ialah Revolusi Industri 4.0 yang akan diberikan tumpuan MOSTI adalah seperti (i) sensor meliputi peranti dan sistem aplikasi yang mengesan (ii) kecerdasan buatan (artificial intelligence) (iii) keselamatan siber (iv) data analytic (v) neurotechnology (vi) Internet kebendaan (internet of things) (vii) nanotechnology DR.28.10.2021 31 (viii) penderiaan jauh (remote sensing) (ix) robotik (x) dron. Semua bidang keutamaan yang dinyatakan ini dijangkakan mempunyai kelebihan Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, Malaysia sedang Bagi menyelaraskan jumlah paten yang telah didaftarkan di bawah Perbadanan Harta Intelek Malaysia (MyIPO), jumlah permohonan paten untuk tiga tahun bermula 2019 September 2021 bulan lepas, adalah sebanyak 20,422 permohonan. Manakala Pecahan daripada permohonan, saya akan berikan kepada Yang Berhormat Seterusnya, daripada data statistik pemberian paten yang telah (i) kimia dan logam (ii) keperluan manusia (iii) pelaksanaan operasi dan pengangkutan. Seterusnya bagi menjawab mengenai success stories pengkomersialan Terkini, apa yang kita lakukan, kejayaan kita ialah kerajaan pada 13 Oktober Dasar Pengkomersialan Harta Intelek R Cipta, dibiayai kerajaan di bawah MOSTI mulai tahun 2021 hingga 2025. Dasar ini ialah Kedua, mendukung aspirasi kementerian serta agensi untuk memastikan bahawa Tuan Yang di-Pertua, MOSTI sedang melaksanakan pelbagai program dan Antaranya ialah Malaysian Commercialisation Years (MCY) ataupun Tahun Pengkomersialan Malaysia. Kedua, National Technology and Innovation Sandbox (NTIS). Ketiga, pembiayaan melalui Dana Penyelidikan R Ahli-ahli Yang Berhormat, kita berikan contoh-contoh tentang kejayaan iaitu di Tahun Pengkomersialan Malaysia, sebanyak 386 hasil pengkomersialan telah pun Ia melibatkan hasil sebanyak RM402 juta dan ia telah mencapai Itu ialah kejayaan kita dalam MCY. Seperti NTIS, beberapa buah Contohnya Aerodyne Sdn. Bhd., Poladrone Sdn. Bhd. dan juga di bawah MOSTI, Dana Penyelidikan, kita ada contoh, projek spillover di bawah universiti seperti UTM dan UPM. Contoh ialah AGV iaitu syarikat robotik yang telah pun dapat memasarkan produk Singapura dan juga di negara-negara luar lain. Agensi di bawah MOSTI seperti Agensi Nuklear ada dua produk yang telah pun dikomersialkan iaitu nano-hybrid Sekian, terima kasih. Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Pertua, terima kasih. Terima kasih juga jawapan sahabat saya Yang Berhormat Menteri. Yang Berhormat Menteri, soalan tambahan saya berbunyi begini. DR.28.10.2021 D banyak keluar dana. Bila berjaya, ia harus dipatenkan. Paten sahaja tidak Soalan saya ialah dalam laluan untuk (start-up). Apakah Yang Berhormat Menteri dan kerajaan sedar bahawa ekosistem ini ada Halangan yang pertama ialah ketika rakan industri memberikan dana Pertama, seksyen 168, Akta 574, Kanun Keseksaan yang melarang penjawat Tidak boleh pegang ekuiti, sedangkan Kekangan Peraturan 4, Akta 605 Badan Berkanun. Kena minta izin Naib Canselor tetapi Non Executive Director dalam syarikat start-up, masih (1) Akta SPRM 2009 Ada tiga saya sebutkan peruntukan khusus dalam undang-undang sedia ada, Mohon reaksi Yang Berhormat Menteri. Tuan Yang di-Pertua Dato' Seri Dr. Adham bin Baba Berhormat telah menyatakan bahawa dalam ekosistem pembangunan research and Ia satu laluan dipanggil value of debts D boleh sampai ke pengkomersialan. Tentu Oleh sebab itu saya nyatakan tadi, bahawa jawapan saya tadi, kementerian telah Kabinet supaya Dasar Pengkomersialan Harta Intelek R MOSTI dan juga agensi-agensi berkaitan ada modul yang terbaharu. Bagaimana CAAM iaitu industri dron. Hari ini pun kita perlu lihat kepada bagaimana kerangka peraturan di setiap agensi Jadi Yang Berhormat, terima kasih di atas pandangan dan juga cadangan Tuan Yang di-Pertua Pertanyaan-pertanyaan bagi Jawab Lisan pada hari ini. Terima kasih Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat Datuk Wilson Ugak anak Kumbong Rajang, Tuan Yang di-Pertua. Soalan nombor 11 agak penting untuk didengari oleh rakyat Sarawak dan Sabah. Boleh tidak.. Tuan Yang di-Pertua Datuk Wilson Ugak anak Kumbong Pertua Tuan Yang di-Pertua Terima kasih Yang Berhormat semua. Usul Menteri. DR.28.10.2021 33 USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan DR. 4/2021 Rang Undang-undang Perihal Dagangan (Pindaan) 2021, DR. 8/2021 Rang Undang-undang Ordinan Peguam Bela Sabah (Pindaan) 2021 dan DR. 15/2020 Rang Undang-undang Lembaga Angkasa Malaysia 2020 di No. 1, 2 dan 3 dalam Aturan Urusan Mesyuarat dan Usul-usul hari ini dan selepas itu Majlis Mesyuarat akan ditangguhkan sehingga jam 4.00 petang hari Jumaat, 29 Oktober 2021 Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah dan Sarawak) Terima kasih. Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah bahawa usul Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERIHAL DAGANGAN (PINDAAN) 2021 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Dato’ Rosol bin Wahid Rang Undang-undang Perihal Dagangan (Pindaan) 2021 dibacakan kali yang kedua Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat sekalian, Akta Perihal Dagangan Akta 730 Pengguna untuk mengadakan peruntukan bagi menggalakkan amalan perdagangan yang Akta Perihal Dagangan 2011 November 2011. Bagi menambah baik Akta 730 dan menjadikannya Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna telah meminda DR.28.10.2021 Akta 730 bagi tujuan menyusun semula dan memantapkan Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat sekalian, Rang Undang-undang Perihal Dagangan (Pindaan) 2021 ini telah disemak dan diluluskan oleh Jabatan Peguam Negara. Rang undang-undang ini juga telah diluluskan oleh Jemaah Menteri dalam Januari 2021. Pindaan yang dicadangkan adalah seperti berikut. Fasal 1 mengandungi tajuk ringkas dan peruntukan mengenai permulaan kuat Fasa 2 bertujuan untuk menggantikan tajuk panjang Akta 730 bagi meluaskan Dengan perluasan skop Akta 730, pernyataan, ungkapan atau petunjuk terhadap Tanpa minyak Palm oil free Akta 730. Fasal 3 bertujuan untuk memasukkan seksyen baharu 39A ke dalam Akta 730 Akta 730. Fasal 4 bertujuan untuk memasukkan seksyen baharu 52A ke dalam Akta 730 Seksyen 52A Fasal 5 bertujuan untuk menggantikan nota bahu seksyen 54 Akta 730 untuk Fasal 6 bertujuan untuk menggantikan seksyen 56 Akta 730 bagi memberikan Menteri kuasa untuk mengecualikan mana-mana peruntukan Akta 730. Pada masa kini, Menteri hanya boleh mengecualikan apa-apa perihal bagi barang-barang yang Malaysia atau apa-apa kegunaan Fasal 7 bertujuan untuk memasukkan seksyen baharu 56A ke dalam Akta 730 Akta 730. Fasal 8 bertujuan untuk meminda perenggan 69(2)(b) Akta 730 berbangkit Akta 730. Pindaan yang dicadangkan bertujuan untuk Menteri untuk membuat peraturan-peraturan bagi melarang, menyekat, Fasal 9 bertujuan untuk mengesahkan pengenaan dan pemungutan fi bagi Januari 2012 hingga 22 Oktober",
    "Pengenaan dan pemungutan fi ini disifatkan sah walaupun ia dibuat sebelum tarikh Peraturan-peraturan Perihal Dagangan (Fi Perakuan dan DR.28.10.2021 35 Penandaan Halal) (Pindaan) 2018 Oktober 2018. Tuan Yang di-Pertua, saya mohon mencadangkan. Tuan Yang di-Pertua Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Tuan Yang di-Pertua Majlis ialah rang undang-undang bernama suatu akta untuk Akta Perihal Dagangan 2011 dibacakan kali yang kedua sekarang dan terbuka Saya telah dapat senarai pembahas, semuanya sembilan orang. Akan dimulakan Yang Berhormat Bukit Bendera, diikuti oleh Yang Berhormat yang berikut. Yang Berhormat Dungun, Yang Berhormat Sepang, Yang Berhormat Tebrau, Yang Berhormat Kepong, Yang Berhormat Tumpat, Yang Berhormat Rasah, Yang Berhormat Segambut Yang Berhormat Kuala Selangor. Dipersilakan Yang Berhormat Bukit Bendera. Selama tujuh minit. Tuan Wong Hon Wai Akta Perihal Dagangan 2011 dan kalau kita meninjau sejarah perundangan, Akta Perihal Dagangan Kemudian, digantikan pada tahun 2011 dan pindaan Akta Cap Dagangan 2019. Kita membaca inti sari preamble tentang Akta Perihal Dagangan, sebenarnya ia Seksyen 6 dan 7 dalam akta ini telah menjelaskan 14 subseksyen dari (a) sampai (n) butiran-butiran berkenaan dengan perihal dagangan supaya memberikan satu Fasal 4, saya membaca fasal 2 dahulu. Fasal 2 dalam pindaan ini menyatakan Yang Berhormat Menteri. Dia bukan strip liability tetapi balance of probability. Membuka satu budi bicara. Saya ingin mendapat kepastian dari Yang Berhormat Menteri kerana kalau dalam fasal 2 Tiada minyak kelapa sawit Tiada minyak kelapa sawit Akan tetapi, saya menanyakan kerana budi bicara yang besar kepada Yang Berhormat Menteri, melalui pindaan ini bukan sahaja minyak kelapa sawit. Kalau saya Tiada gula Saya ingin dapatkan satu kepastian daripada Yang Berhormat Menteri. DR.28.10.2021 Fasal 4 dalam pindaan ini juga meminda pada masa dahulu pegawai ataupun Fasal 9 dalam perundangan ini saya membaca berkenaan dengan Peraturan- Perihal Dagangan (Fi Perakuan dan Penandaan Halal) (Pindaan) 2018. Sebenarnya, fasal 9 bertindak secara retrospektif meluluskan satu fi yang sudah Saya ingin mendapatkan penjelasan, kenapa kekeliruan Parlimen tiga tahun kemudian untuk Parlimen untuk Dan Perkara-perkara lain yang secara dasarnya saya ingin membangkitkan ialah Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna. Isu-isu tentang perihal dagangan seperti kartel daging haram yang telah dilaporkan baru- Malaysia dan dijual dengan Akta Perihal Dagangan yang kita bahas sekarang ini. So, apakah tindakan yang lebih tegas daripada Begitu juga saya menerima aduan daripada Persatuan Ahli Farmasi, Pharmacists Society bahawa pelbagai medical device, pelbagai peralatan medical antara lainnya Shopee dan Saya baru membaca Instagram Medical Device Authority (MDA) bahawa kit ujian COVID-19 hanya boleh dijual di farmasi dan klinik kesihatan berlesen sahaja. Malaysian Medical Device Authority (MDA), sebuah autoriti untuk kawal ubat-ubat dan juga peralatan Tetapi Pengguna menempah MDA dan mempunyai perihal dagangan yang mengelirukan. Apakah tindakan ataupun strategi daripada pihak kementerian untuk menangani Saya memohon penjelasan Yang Berhormat Menteri berkenaan Sekian, terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Terima kasih Tuan Yang di-Pertua atas peluang dan ruang Rang Undang-undang Perihal Dagangan (Pindaan) 2021 yang disebutkan ini. Tuan Yang di-Pertua, pada tahun lepas, Kementerian Perdagangan Dalam Negeri Hal Ehwal Pengguna memaklumkan bahawa mereka telah menerima aduan daripada A’ atau minuman B’ sepertimana yang tertera pada menu mereka tetapi minuman yang Perlakuan ini jelas menunjukkan DR.28.10.2021 37 Sebagaimana sedia maklum, kenyataan pada menu makanan sama ada di meja Perihal dagangan palsu dan mengelirukan yang diberikan kepada pengguna Akta Perihal Dagangan 2011. Perihal dagangan palsu jelas cuba memesongkan pelanggan dengan Malah dikhuatiri Oleh itu, persoalan saya ialah bagaimanakah kementerian dalam perancangan Kedua, apakah kementerian mempunyai jaringan Suruhanjaya Komunikasi dan Multimedia (SKMM) untuk memantau isu perihal dagangan palsu yang banyak berleluasa Tuan Yang di-Pertua, saya ingin merujuk kepada isu sesetengah restoran tidak Tuan Yang di-Pertua. Ia seolah-olah bagaikan menjadi trend sebilangan Apakah sebenarnya status yang dimaksudkan dengan Sebenarnya kalau kita melihat kepada aspek yang melibatkan halal, ia jauh lebih Ia adalah dua perkara yang berbeza. Oleh itu, dimaklumkan juga bahawa keperluan untuk Saya ingin untuk mendapat maklumat berkait dengan apa langkah-langkah yang Iaitu Islam berkenan perbezaan Kedua, mempertingkatkan penguatkuasaan terhadap pengusaha-pengusaha Islam seperti ini. Tuan Yang di-Pertua, pada akhir tahun lalu telah terbongkar modus operandi China, Ukraine, Brazil dan Argentina Malaysia dalam serbuan bersepadu pihak berkuasa di Senai. Kegiatan itu dipercayai dijalankan sejak beberapa tahun lalu dengan menjadikan Sejumlah 1,500 tan daging sejuk beku bernilai RM30 juta telah disita Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna itu. Oleh sebab ia berkaitan dengan isu label dan cap palsu yang masih lagi di bawah Islam kerana ia telah menimbulkan suasana panik dengan jumlah daging Saya ingin memohon penjelasan daripada kementerian berkenaan. Pertama, Adakah semua individu yang terlibat telah ditangkap dan dibawa ke proses Yang kedua, apakah jaminan dan tindakan oleh kementerian bahawa kes ini DR.28.10.2021 Terima kasih Tuan Yang di-Pertua, Tuan Yang di-Pertua Sepang. Tuan Mohamed Hanipa bin Maidin Pertua Tuan Yang di-Pertua, terima kasih kerana membenarkan saya untuk turut sama Akta Perihal Dagangan 2011. Tuan Yang di-Pertua, Akta Perihal Dagangan 2011. Sekarang ini Tuan Yang di-Pertua, saya ingin mengatakan bahawa perihal dagangan ini Malaysia Islam ataupun orang bukan Islam. Kita khuatir apabila mana-mana barangan dagangan dikelirukan ataupun Islam. Orang Islam ini mereka begitu, saya boleh katakan terlalu sensitif dgn isu-isu Banyaklah sebab Oleh sebab itu Tuan Yang di-Pertua, apabila saya melihat kepada seksyen 5 akta ini Dalam seksyen 7(1) memang ada. Seksyen 7 secara keseluruhannya memang Jadi Tuan Yang di-Pertua, dalam konteks ini saya ingin bertanya kepada Timah walaupun Islam, tetapi Tuan Yang di- Pertua, selepas kita dengar Timah, kita dengar Omar pula. Sebab ini Tuan Yang di-Pertua, Kerajaan Melayu Islam. Jadi orang Islam sudah tentu merasakan bahawa apa-apa yang berkaitan dengan Islam ini mesti mereka merasakan sepatutnya kerajaan ini membela. Tetapi pada 7 Oktober 2021, tiba-tiba arak Timah dilancarkan dan telah memenangi Olimpik Tuan Yang di-Pertua, saya ingin bertanya kepada pihak kerajaan, pertamanya Apakah justifikasi pihak Itu yang pertama. Yang keduanya saya ingin bertanya, Timah ini tidak ada apa-apa masalah Islam. Tuan Yang di-Pertua, saya- memasukkan kaveat di sini, saya tidak langsung Islam tidak ada hak untuk minum arak. Itu tidak ada Kami daripada Parti Amanah, tidak ada masalah, itu hak mereka. Cuma saya Oleh sebab orang Islam, malahan saya difahamkan, even Yang Berhormat Menteri Agama pun telah Jadi satu lagi hal Tuan Yang di-Pertua, yang saya DR.28.10.2021 39 Kalau boleh kita serahkan kepada pihak ataupun kita buat satu undang-undang JAKIM untuk mempunyai kuasa-kuasa seperti mana kuasa Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna. Apa yang berlaku sekarang ini Tuan Yang di-Pertua adalah apabila JAKIM Dia tidak ada kuasa pun untuk melakukan Tetapi dia hanya Jadi saya rasa ini perlu kita fikirkan. Tentang jenama Timah ini Tuan Yang di-Pertua, saya rasa ini perkara yang Tuan Yang di-Pertua. Oleh sebab isu ini mengelirukan Tuan Yang di-Pertua. Oleh sebab apabila orang Islam ini, mereka begitu sensitif. Tuan Yang di-Pertua, arak ini daripada dahulu memang benda yang sensitif. Tuan Khalid bin Abd Samad Tuan Mohamed Hanipa bin Maidin Dia hendak tunjukkan baju batik dia. Tuan Khalid bin Abd Samad Sekiranya perkara Pakatan Harapan, saya rasa pihak pembangkang Sekiranya semua persoalan dapat ditangani dengan suasana yang tenang dan Ianya bukan sensitif atas Pakatan Harapan memerintah, isu ICERD tidak dapat dibahaskan dan dibincangkan Malangnya di negara kita, umat Islam diadakan dalam suasana siege mentality, diberikan Islam sedang diserang oleh yang bukan Islam, bahawa umat Islam ini ada satu perancangan untuk hendak sabotaj orang Islam dan sebagainya. Inilah yang menjadikan banyak isu yang sepatutnya tidak sensitif dijadikan Sebagai contoh, isu nama Timah dikatakan bahawa ini adalah nama anak Rasullah SAW iaitu Saidatina Fatimah Az-Zahrah. Tetapi setahu saya, tiada mana-mana Saidatina Fatimah Az-Zahrah digelar sebagai Timah. Tiada orang di kalangan umat Islam memanggil Saidatina Fatimah Az-Zahrah Timah. Tetapi oleh kerana ingin mensensasikan persoalan ini, oleh kerana hendak Pakatan Harapan, maka ia akan dikatakan, Saidatina Fatimah Az-Zahrah’ dan sebagainya. Maka spin yang seperti itu akan berlaku. Nasib baik kami sebagai pembangkang merupakan pembangkang yang Islam dan bukan Islam Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Yang Berhormat Shah Alam untuk mencelah. Dato’ Haji Che Abdullah bin Mat Nawi Tuan Mohamed Hanipa bin Maidin DR.28.10.2021 Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Dato’ Haji Che Abdullah bin Mat Nawi Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Berhormat Sepang Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Dato’ Haji Che Abdullah bin Mat Nawi Tumpat. Tuan Mohamed Hanipa bin Maidin Yang Berhormat Shah Alam sebab jelas memang isu ini, Oleh sebab Yang Berhormat Shah Alam - memang nasib Kalau kita pembangkang macam Adib dan sebaginya, semua temberang ini. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Timah’ Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Berhormat Shah Alam. Walaupun Yang Berhormat Shah Alam hanya mencelah. Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Tuan Yang di-Pertua, hak-hak pengguna di negara kurang dilindungi di negara kita atas Lagi satu sebab adalah kelemahan undang-undang Pengguna-pengguna sentiasa jadi mangsa penipuan seperti barang yang SIRIM. Ada yang buat atau jual barang palsu dan tidak selamat atau tidak halal tapi letak Ada yang sengaja menyenyapkan syarat-syarat yang akan buat warranty yang Ada lagi yang tidak membeli penjelasan yang dalam tentang pros dan DR.28.10.2021 41 Ada yang buat atau jual barang tiruan atau menggunakan nama atau cap Tuan Yang di-Pertua, saya Pindaan-pindaan telah mengambil kira kelemahan-kelemahan yang baru saya sebutkan Walaupun ia bukan dan tidak akan menutup semua peluang untuk menipu dan Akan tetapi, ia masih merupakan satu inisiatif Tuan Yang di-Pertua, saya amat tertarik kepada skop akta ini yang diluaskan Dengan (i) larangan perihal palsu (ii) representasi palsu (iii) penyertaan palsu atau mengelirukan (iv) halangan perjalanan tanggungjawab pengawal atau Sekiranya pengawal gigih menjalankan tugasnya agar isu perihal palsu, Saya ingin Yang pertama ialah seksyen 52A yang baharu. Seksyen ini akan memberi kuasa kepada pengawal atau penolongnya untuk Sebelum ini pengawal atau Dengan kuasa ini pengawal boleh Yang kedua adalah seksyen 56A yang baharu. Ini memberi kuasa kepada Tuan Yang di-Pertua, apa yang Akhirnya saya ingin minta Yang Berhormat Menteri menyatakan statistik kes-kes Ini kerana, statistik ini akan jadi kayu ukur pencapaian RUU diluluskan. Itu saja. Saya ingin bercadang menyokong RUU ini. Terima kasih. Tuan Yang di-Pertua Kepong, tidak ada ya. Yang Berhormat Tumpat, silakan. Dato' Haji Che Abdullah bin Mat Nawi Ramai MP bangun berpantun, Khusus mengenai pakaian batik, Walaupun saya tidak berpantun, Namun menyokong pemakaian batik. DR.28.10.2021 Tuan Yang di-Pertua, terima kasih di atas peluang yang diberikan kepada saya Akta Perihal Dagangan 2011. Pindaan Akta Perihal Dagangan 2011 ini menyentuh mengenai larangan perihal Walau bagaimanapun, orientasi perbahasan saya pada tengah hari ini lebih Tuan Yang di-Pertua, aspek halal Akta Perihal Dagangan 2011 tetapi lebih banyak dirujuk Perintah Perihal Dagangan 2011 melibatkan takrif Peruntukan yang terkandung dalam Perintah Perihal Dagangan 2011 ini menjadi antara salah satu teras yang melindungi industri halal kepada Islam dalam negara ketika ini selain beberapa akta lainnya. Hal yang demikian termasuklah bahagian import makanan halal yang termaktub Perintah Perihal Dagangan (Perakuan dan Penandaan Halal) 2011 yang JAKIM dan Majlis Agama Islam Negeri selain autoriti perakuan halal luar yang juga mesti JAKIM. Terdapat 81 badan pensijilan halal luar negara JAKIM setakat ini. Walau bagaimanapun, negara dikejutkan dengan isu pengimportan daging kartel Pelbagai pandang sisi telah dikemukakan Cuma apa yang menarik perhatian saya adalah, apakah langkah Tuan Yang di-Pertua, kita sedia maklum bahawa rantaian import daging sejuk Pihak Jabatan Perkhidmatan Veterinar Pihak MAQIS pula bertanggungjawab terhadap dokumentasi, manakala JAKIM pula terlibat dalam audit halal. Kesemua ini melalui jalur proses yang ketat dan teliti. Namun, bagaimana masih Adakah jumlah penguatkuasaan hari ini tidak cukup Saya juga ingin tahu pandangan kementerian terhadap langkah menggubal akta Walaupun ia tidak berada di bawah tanggungjawab kementerian ini sepenuhnya, Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna. Apakah pertimbangan semasa kementerian supaya perdagangan halal ini Tuan Yang di-Pertua, masih dalam topik halal. Saya ingin beralih kepada aspek Kerajaan telah memberikan penekanan Perintah Kawalan Pergerakan oleh kerajaan. Namun, di sana terdapat segelintir pengendali makanan e-dagang, sama ada FoodPanda, GrabFood atau ShopeeFood yang tidak meletakkan tanda Muslim. Persoalannya, apa bentuk penguatkuasaan dalam talian yang dilaksanakan bagi Muslim yang DR.28.10.2021 43 Puan Rusnah binti Aluai Dato’ Haji Che Abdullah bin Mat Nawi Puan Rusnah binti Aluai Pertua, Yang Berhormat. Bila kita sebut mengelirukan, saya hendak menekankan semula Timah’ ini benar-benar mengelirukan disertai oleh lambang Kapten Speedy yang memakai kopiah. Tidak adakah gambar Kapten Speedy ini yang Ataupun yang Timah ini, tidak bolehkah kita panggil apa jenama yang Mines, The Mines kah, apa kah Timah itu adalah wanita Melayu. Kak Timah, Mak Timah, Makcik Timah. Apabila kita minum wiski itu, seolah-olah kita meminum wanita Melayu. Terima kasih. Dato’ Haji Che Abdullah bin Mat Nawi Tuan Yang di-Pertua, saya mendengar tadi perbahasan daripada Yang Berhormat Sepang yang turut dicelah oleh Yang Berhormat Shah Alam. Saya mendengar Yang Berhormat Shah Alam cuba membangkitkan isu bahawa ICERD sebenarnya bukan isu yang sensitif. Sedangkan, bagi saya, isu itu Melayu, orang Islam bumiputera di Jadi, dengan apa yang disebut oleh Yang Berhormat Shah Alam itu seolah-olah Pakatan Harapan mungkin kembali berkuasa, wal iyadzubillah, ICERD sepertimana yang diperjuangkan oleh Pakatan Harapan sebelum daripada ini. Tuan Yang di-Pertua, saya mengharapkan apa-apa yang saya sebut dalam Terima kasih. Tuan Yang di-Pertua Kepong dah ada ya Tuan Lim Lip Eng Akta Perihal Dagangan. Tujuan akta itu adalah seperti berikut Suatu Akta bagi maksud untuk menggalakkan amalan Saya nak bangkit dua kekurangan dalam akta ini yang tidak mengikut Pertama, sejajar dengan peredaran zaman moden ini, kegiatan- Ponzi atau di Malaysia dipanggil money game, kini Apa yang lebih mengejutkan adalah syarikat-syarikat yang SSM yang sah. Ada daripada Pandemik COVID koronavirus menyaksikan ramai orang menjadi mangsa Bila orang sudah tiada kerja, tiada Orang ramai juga tahu akan Oleh yang demikian, persoalan di sini, apakah langkah-langkah dalam rang Ponzi dan Ataupun perkara ini hanya dipandang enteng Tidak. DR.28.10.2021 Syarikat-syarikat yang menjalankan kerja-kerja penipuan ini, mereka tidak hanya Bahkan mereka mempunyai banyak anak syarikat, subgroup, Lebih banyak anak syarikat, Tidak Saman-saman yang dikenakan ini, jikalau hendak Tahun lalu, seorang perempuan yang ada gelaran Datuk Seri dituduh di Dia mengaku salah, diberi denda Sedangkan mangsa skim penipuan ini, jumlahnya beratus-ratus juta Adakah setimpal Dalam pada itu, penangkapan terhadap individu-individu yang terlibat kadangkala Baru-baru ini juga VVIP telah lari daripada mahkamah atas tuduhan kes penipuan atas Dia lolos dari mahkamah. Itu bukanlah perkara yang biasa. Sudah pastinya ada Kedua, kekurangan yang saya dapati dalam rang undang-undang ini iaitu rang Malaysia iaitu bitcoin atau macam-macam coin. Bookcoin, Dogecoin, Ahhockcoin, AliCoin, Mutucoin. Langsung tidak disebut. Adakah produk-produk coin ini Malaysia Adakah coin ini produk yang boleh dibeli, dijual Malaysia Jadi, kesimpulannya, saya nak minta pihak kerajaan harus tegas dalam Selain daripada denda Selagi kita biarkan dalangnya terlepas, selagi itu mereka akan terus Sekian, terima kasih. Tuan Yang di-Pertua Assalamualaikum warahmatullahi wabarakatuh, salam Mesyuarat ditempohkan pada pukul 1.00 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Berhormat, kita sambung perbahasan Rang Undang-undang Perihal Dagangan (Pindaan)",
    "RANG UNDANG-UNDANG LEMBAGA ANGKASA MALAYSIA 2020 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Sains, Teknologi dan Inovasi Mohamed @ Hashim Rahmani Rahim. Tuan Yang di-Pertua, saya mohon mencadangkan iaitu rang undang- Lembaga Angkasa Malaysia, untuk Tuan Yang di-Pertua, usaha penggubalan Rang Undang-undang Lembaga Angkasa Malaysia berbangkit daripada keperluan negara untuk memperkasakan Peningkatan penggunaan teknologi angkasa di dalam bidang komunikasi, Selaras dengan peningkatan perkembangan teknologi semasa yang menuju ke Revolusi Industri 4.0 dengan izin, big data analytics dan kemajuan teknologi Berdasarkan laporan dengan izin, Satellite Industry Association, pendapatan USD371 bilion USD271 bilion disumbangkan oleh industri satelit yang merangkumi Dijangkakan pendapatan daripada industri angkasa ini akan terus meningkat USD1 trilion menjelang tahun 2040. Tuan Yang di-Pertua, di Malaysia Sebagai contoh, teknologi remote sensing melalui penggunaan Sistem Maklumat Geospatial Tanaman Padi (MakGeoPadi) telah dimanfaatkan oleh seramai 37,916 Sistem ini telah meningkatkan Portal iDengue pula adalah merupakan satu platform pelaporan maklumat denggi DR.28.10.2021 81 Maklumat yang dipaparkan di dalam portal iDengue adalah dalam bentuk laporan Pembangunan Dengue adalah merupakan projek kerjasama di antara Kementerian Kesihatan Malaysia dengan Kementerian Sains, Teknologi dan Inovasi (MOSTI) melalui Agensi Angkasa Malaysia (MYSA). Perwujudan portal iDengue dapat mengurangkan sehingga 60 peratus kluster Maklumat yang komprehensif dan MakGeoPadi dan portal iDengue adalah antara 40 sistem aplikasi berteraskan MYSA dengan kerjasama pelbagai agensi Sistem-sistem aplikasi berkenaan sedang diguna pakai secara Persekutuan, negeri (i) pertanian (ii) perikanan (iii) sumber asli (iv) alam sekitar (v) perusahaan perladangan dan komoditi (vi) kesihatan persekitaran (vii) pembangunan fizikal (viii) pengurusan bencana (ix) penilaian hartanah (x) keselamatan (xi) ketenteraman aman (xii) pertahanan (xiii) perisikan. Pembangunan kesemua sistem aplikasi ini telah menyumbang kepada RM49.8 juta. Berdasarkan MOSTI melalui MYSA telah merangka program bagi Usaha ini juga penting untuk menjadikan negara tidak hanya berperanan sebagai Pelbagai program dan inisiatif telah dirangka dan sedang dilaksanakan Salah satu inisiatif utama dengan izin, Malaysia Space Exploration 2030 adalah Dasar Angkasa Negara 2030 yang merangkumi pembangunan Antara program yang (i) pembangunan satelit negara (ii) pembangunan pelan induk industri angkasa (iii) pemerkasaan kapasiti infrastruktur angkasa negara DR.28.10.2021 (iv) pembangunan sistem aplikasi berteraskan teknologi remote Sistem Maklumat Geografi (GIS) (v) pembangunan kepakaran dengan izin, Global Navigation Satellite System (GNSS) (vi) produk knowledge creation sains angkasa (vii) pengukuhan kerjasama antarabangsa dalam sektor angkasa. Berdasarkan satu kajian dengan izin, Public View About Science in Malaysia yang Pew Research Center pada bulan September 2020, didapati sebanyak 80 Tuan Yang di-Pertua, kemajuan teknologi angkasa yang pesat telah memberikan Bagi pembangunan satelit, dianggarkan secara purata, sebanyak 990 Kemajuan dan teknologi angkasa ini turut berhadapan dengan cabaran keselamatan di Di peringkat antarabangsa, terdapat lebih kurang 612 kemalangan yang Semasa berada di Daripada jumlah tersebut, sebanyak lapan kemalangan yang melibatkan liabiliti pihak Kemalangan ini telah mengakibatkan kemalangan nyawa, kerosakan harta benda Salah satu daripadanya adalah melibatkan kegagalan pelancaran Roket Delta II, Amerika Syarikat pada 17 Januari 1997 yang telah mengakibatkan kemusnahan Ia melibatkan kerugian USD95 juta. Insiden-insiden kemalangan sektor angkasa ini amat diambil berat United Nations Office for Outer Space Affairs (UNOOSA) yang telah menyediakan garis panduan dan prosedur yang perlu dipatuhi di Tuan Yang di-Pertua, menurut pangkalan data pendaftaran objek angkasa UNOOSA, pada masa ini terdapat sembilan buah satelit di bawah tanggungjawab Kerajaan Malaysia yang berada di orbit. Dua daripadanya adalah satelit remote sensing TiungSAT-1 dan RazakSAT. Lima buah satelit lagi adalah milik syarikat Malaysia iaitu MEASAT Satellite Systems Sdn. Bhd. yang dilancarkan untuk kegunaan Universiti Teknologi Mara (UiTM) dan Astronautic Technology Sdn. Bhd. (ATSB). Berdasarkan triti antarabangsa, dengan izin, Convention on International Liability Damage Caused by Space Objects, kerajaan perlu bertanggungjawab dan Sehingga kini, tiada kawalan ataupun penetapan syarat dan peraturan yang Aspek Sehubungan dengan itu, bagi memelihara kepentingan kerajaan, suatu rang DR.28.10.2021 83 Tuan Yang di-Pertua, menyedari hakikat ini, kerajaan telah bersetuju dengan Rang Undang-undang Lembaga Angkasa Malaysia bagi Rang undang-undang ini digubal bagi memastikan aktiviti angkasa negara Sehubungan dengan itu, rang Sepanjang proses penggubalan Rang Undang-undang Lembaga Angkasa Malaysia, sebanyak 38 sesi libat urus bersama pihak-pihak berkepentingan telah Antara (i) Kementerian Perdagangan Antarabangsa dan Industri (ii) Kementerian Pertahanan (iii) Kementerian Pengajian Tinggi (iv) Kementerian Pengangkutan (v) Kementerian Dalam Negeri (vi) Kementerian Komunikasi dan Multimedia Malaysia (vii) Kementerian Tenaga dan Sumber Asli (viii) Kementerian Alam Sekitar dan Air (ix) Kementerian Luar Negeri (x) Majlis Keselamatan Negara. Selain itu, sesi libat urus awam melalui platform dengan izin Unified Public Consultation (UPC) di bawah Malaysia Productivity Corporation (MPC) juga telah Di samping itu, sesi libat urus khusus dengan industri telah dilaksanakan oleh MYSA secara dalam talian bagi memberi penerangan mengenai rang undang-undang ini Antara maklum balas yang Rang Malaysia menjadi salah satu pemain Sebagai contoh, Korea Selatan yang agak lewat terlibat di dalam sektor angkasa Malaysia iaitu pada tahun 1990 telah berjaya melonjakkan pembangunan Kerajaan Korea Selatan telah membangunkan pelan jangka Commercial Space Act pada tahun 1998 yang menyediakan mekanisme kawal selia dan Korea Selatan kemudiannya membangunkan tiga lagi akta Iaitu dengan izin, Space Development Promotion Act 2005, Act on Composition for Damage Cause by Space Object 2013 dan Astronomy and Space Act DR.28.10.2021",
    "Kini Korea Selatan telah berjaya ditempatkan sebagai antara pemain utama industri Tuan Yang di-Pertua, berdasarkan perkembangan semasa sektor angkasa di MOSTI bercadang untuk mewujudkan Rang Undang-undang Lembaga Angkasa Malaysia bagi memperkukuhkan tadbir urus sektor angkasa negara selaras Teras 1, Dasar Angkasa Negara 2030 iaitu mewujudkan peraturan dan garis Rang undang-undang ini mengandungi 10 Bahagian dan 73 Fasal yang Kandungan bagi 10 bahagian tersebut (i) Bahagian I memperkatakan berkaitan permulaan akta yang (ii) Bahagian II bahagian memperkatakan tentang penubuhan (iii) Bahagian III memperkatakan sesuatu peruntukan berkaitan (iv) Bahagian IV memperkatakan tentang lesen, permit, pelancaran (v) Bahagian V memperkatakan tentang pendaftaran tentang objek (vi) Bahagian VI memperkatakan tanggungan bagi kerosakan yang (vii) Bahagian VII memperkatakan kesalahan lain di bawah akta yang (viii) Bahagian VII memperkatakan perkara yang berhubung dengan (ix) Bahagian IX tentang peruntukan berhubungan dengan (x) Bahagian X memperkatakan mengenai peruntukan am. Tujuan utama Rang Undang-undang Lembaga Angkasa adalah untuk Lembaga Angkasa Malaysia yang akan mengawal selia aktiviti berkaitan Ia juga Akta Komunikasi dan Multimedia 1998 (Akta 588) Akta Perdagangan Strategik 2010 (Akta 708). Sehubungan dengan itu, rang undang-undang ini perlu dibaca bersama dengan Lembaga Angkasa Malaysia yang ditubuhkan di bawah rang undang-undang ini akan Ketua Setiausaha MOSTI, manakala Timbalan Ketua Setiausaha MOSTI akan dilantik sebagai Timbalan Pengerusi Lembaga. Ahli Lembaga yang akan Yang Berhormat Menteri Sains, Teknologi dan Inovasi terdiri daripada enam Majlis Keselamatan Negara, Kementerian Perdagangan Antarabangsa dan Industri, Kementerian Pertahanan, DR.28.10.2021 85 Kementerian Dalam Negeri, Kementerian Komunikasi dan Multimedia Malaysia dan Kementerian Pengangkutan. Lembaga Angkasa Malaysia bertanggungjawab untuk menasihati Kerajaan Malaysia mengenai perkara-perkara berhubung dengan pelaksanaan akta dan pengawal Manakala, penguasa angkasa akan dilantik oleh Yang Berhormat Menteri Sains, Teknologi dan Inovasi daripada kalangan pegawai awam bagi membantu Lembaga Angkasa Malaysia untuk melaksanakan dan menguatkuasakan rang undang-undang ini Setiausaha Eksekutif Lembaga. Penguasa angkasa ini pula akan dibantu oleh pegawai-pegawai yang diberi kuasa Pegawai-pegawai ini akan Manakala, penyiasat boleh juga terdiri Bagi membantu pegawai yang diberi kuasa dari kalangan Inspektor sebagaimana yang ditakrifkan di dalam Akta Polis 1967 (Akta 344). Rang Undang-undang Lembaga Angkasa Malaysia juga mengandungi Peruntukan ini perlu memandangkan aktiviti pelancaran objek angkasa merupakan aktiviti Selain itu, peruntukan ini akan membolehkan kerajaan menjadi negara Convention on International Liability for Damage Cause by Space Objects pada masa hadapan. Rang Undang-undang Lembaga Angkasa ini turut mengandungi peruntukan Selain itu, terdapat juga peruntukan mengenai Tuan Yang di-Pertua, Rang Undang-undang Lembaga Angkasa Malaysia telah Justeru, rang undang-undang ini Bagi mengawal selia aktiviti angkasa, rang undang- Permit pelancaran iaitu bagi Malaysia. Perakuan pelancaran bagi pemilik Malaysia serta pendaftaran objek angkasa yang telah berjaya dilancarkan dan Tuan Yang di-Pertua, aktiviti-aktiviti yang akan dilesenkan di bawah rang undang- Malaysia. Pembinaan dan pembuatan objek angkasa yang dilesenkan di bawah rang undang- Manakala, pemilikan dan DR.28.10.2021 Akta 588. Justeru itu, Rang Undang-undang Lembaga Angkasa Malaysia 2020 dan Akta 588. Dalam perkara ini, tiada pertindihan kuasa atau dengan izin, double licensing Antara negara yang turut Indonesia, Jepun, Korea Selatan, China, Australia dan Amerika Syarikat. Secara keseluruhannya rang undang-undang ini juga menyentuh aktiviti-aktiviti Pewujudan rang undang-undang ini juga akan Seterusnya negara dapat meratifikasikan triti-triti antarabangsa berkaitan Kerajaan juga akan dilindungi daripada liabiliti dan tanggungjawab ke atas Penggubalan RUU ini akan dapat meningkatkan keyakinan pelabur dan industri Tuan Yang di-Pertua, Tuan Yang di-Pertua Menteri Perpaduan Negara Yang di-Pertua, saya mohon menyokong. Terima kasih. Tuan Yang di-Pertua Berhormat, masalah di hadapan Majlis ialah rang undang-undang bernama suatu akta Lembaga Angkasa Malaysia, untuk mengawal selia aktiviti berkaitan Saya mempunyai senarai pembahas. Kita akan mulakan dengan Yang Berhormat Kuala Selangor, diikuti oleh Ahli-ahli Yang Berhormat berikut iaitu Yang Berhormat Kuala Krai, Yang Berhormat Bukit Bendera, Yang Berhormat Sik, Yang Berhormat Tuaran, Yang Berhormat Dungun, Yang Berhormat Padang Serai, Yang Berhormat Tebrau, Yang Berhormat Papar, Yang Berhormat Setiu, Yang Berhormat Permatang Pauh dan Yang Berhormat Kemaman. Ini senarai yang saya dapat. Puan Nurul Izzah binti Anwar Permatang Pauh hendak dulu. Tuan Yang di-Pertua Yang Berhormat Kuala Selangor benarkan Beberapa Ahli Datuk Seri Dr. Haji Dzulkefly bin Ahmad DR.28.10.2021 87 Tuan Yang di-Pertua Puan Nurul Izzah binti Anwar Pertua, terima kasih Yang Berhormat Kuala Selangor bagi laluan kepada saya untuk turut Lembaga Angkasa Malaysia"
  ],
  "absentees": [
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz DR.28.10.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS SEKSYEN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Rosna binti Bujairomi Alzian binti Baharudin Halijah binti Mat Sin Muhammad Qhidir bin Mat Isa Mohamad Basil Hazman bin Baharom Siti Norlina binti Ahmad Nor Hamizah binti Haji Hassan Noraidah binti Manaf Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Nurul Atikah binti Basrudin Yoogeswari a/p Muniandy Encik Muhamad Fazal bin Mahat Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.28.10.2021 1",
    "Saya ingin menjemput Yang Berhormat Rasah. Tuan Cha Kee Chin Akta Perihal Dagangan 2011 pada petang ini. Dengan masa yang terhad, saya akan menyebut Pertama, saya nampak pindaan terhadap akta ibu, DR.28.10.2021 45 Padahal seksyen dalam perkataan ataupun maksud dalam seksyen ini tiada Saya hendak tanya Yang Berhormat Timbalan Menteri yang akan menjawab Oleh sebab saya tidak nampak ada nilai substantif terhadap Kedua adalah berkenaan dengan pindaan terhadap seksyen 56. Saya nampak Menteri. Saya nampak di sini daripada huraian yang telah dibuat Yang Berhormat Timbalan Menteri tadi, dikatakan bahawa pada masa kini Menteri Malaysia atau apa-apa kegunaan atau maksud Daripada huraian di sini, apa yang saya faham adalah, selepas pindaan ini Yang Berhormat Menteri akan ada kuasa terhadap perihal barangan yang akan diperdagangkan Saya mohon pengesahan daripada Yang Berhormat Timbalan Menteri Oleh sebab saya nampak daripada tafsiran ini. Walaupun seksyen yang baru tersebut tidak menyatakan secara tersurat, secara nyata Kalau betul anggapan saya, Yang Berhormat Menteri yang kita ada, Yang Berhormat Menteri KPDNHEP sekarang, memang saya yakin beliau akan menggunakan Akan tetapi kalau esok satu hari kita tidak tahu dalam politik ini, Menteri yang mungkin tidak berapa betul, dia salah gunakan kuasa, dia gila Kalau buat pindaan sebegini, apa Menteri supaya kuasa tersebut tidak Jadi, saya mohon penjelasan daripada Yang Berhormat Timbalan Menteri. Perkara ketiga yang saya hendak sebutkan adalah berkenaan dengan penambahan A yang baru, kuasa menangkap ke dalam akta asal. Kalau kita tengok pada Akta 730. Akan tetapi dengan adanya seksyen baru 39A Akta 730 ini turut boleh ditahan oleh pegawai yang dilantik, seolah-olah mereka sebagai Persoalan saya, saya bukan hendak mempertikaikan kuasa, sebab saya rasa Adakah agensi yang terbabit mempunyai kakitangan yang Saya tidak mahu dengan kekuatan yang sedia ada, pegawai yang diberikan Oleh sebab kalau mereka cuma buat Jadi, adakah akan ada pertambahan kakitangan, pegawai yang terbabit, yang Saya nampak, saya secara amnya Yang Berhormat Timbalan Menteri tadi. Saya meneliti dan memang ada keperluan kita melakukan pindaan tersebut. Cuma satu perkara yang saya rasa, saya anggap ada peninggalan (omission) daripada Kita nampak semenjak negara kita seperti mana negara-negara lain dilanda COVID-19 pada setahun setengah yang lepas, banyak perniagaan telah beralih Banyak benda, sama ada benda yang berjenama Hari ini trendnya bukan lagi perniagaan secara konvensional, kedai runcit biasa, Trendnya ke arah perniagaan online. Jadi, saya hendak tanya kepada Yang Berhormat Timbalan Menteri, apa ataupun kenapa tiada apa-apa klausa ataupun DR.28.10.2021 Saya rasa kebanyakan penduduk kita, kebanyakan rakyat Malaysia- saya masih Ahli-ahli Dewan dan Tuan Yang di-Pertua sendiri semua, rakyat Malaysia, Mac permulaan PKP, kita diajar supaya duduk di (stay at home). Sekarang ini tidak adalah, kita kerja. Akan tetapi disebabkan oleh PKP itu sendiri membolehkan kita duduk di rumah tetapi perniagaan, urusan Pihak logistik akan hantar barang terus ke rumah kita dan kita beli secara Jadi, apa jaminan terhadap kualiti barang-barang yang dihantar, yang kita pesan, Barangan itu bukan barangan Akta Perihal Dagangan ini. Saya rasa kepentingan untuk pengguna Saya bukan kata semua peniaga online itu tidak apa. Saya pun pengguna juga. Saya pun melanggan secara online juga, tetapi kena ada satu jaminan keselamatan Oleh sebab golongan pengguna yang akan menggunakan Sekiranya tiada perubahan Akhirnya, rakyat Malaysia akan Jadi, saya mohon supaya pihak kerajaan memberikan perhatian. Mungkin bukan Kalau perlu kita buat lagi pindaan. Saya sendiri saya Jadi, terima kasih Tuan Yang di- Pertua, ambil masa tambahan sedikit. Sekian,terima kasih. Timbalan Yang di-Pertua Berhormat Rasah. Ahli Yang Berhormat, sekarang tamat perbahasan oleh Ahli-ahli Dewan. Sekarang saya minta Yang Berhormat Menteri atau Yang Berhormat Timbalan Menteri menjawabnya 15 minit. Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Dato’ Rosol bin Wahid Kata-kata aluan dalam bahasa Arab Al-Quran yang berbunyi, Jangan kamu menurut langkah-langkah syaitan, sesungguhnya syaitan itu adalah musuh Surah Al-Baqarah, ayat 168. Tuan Yang di-Pertua, serta Ahli-ahli Yang Berhormat sekalian, pertama sekali Ahli Yang Berhormat yang mengambil bahagian dalam Rang Undang-undang Akta 750 yang dibentangkan sebelum kita berhenti Pertama Yang Berhormat Bukit Bendera. Terima kasih Yang Berhormat Bukit Bendera. Kedua Yang Berhormat Dungun, Yang Berhormat Sepang, kemudian dicelah Yang Berhormat Shah Alam. Terima kasih Yang Berhormat Shah Alam. Kemudian Yang Berhormat Tebrau, Yang Berhormat Tumpat, dicelah oleh Yang Berhormat Tangga Batu dan terakhir sahabat Yang Berhormat Rasah. Terima kasih atas keprihatinan dan juga kecaknaan Ahli Yang Berhormat berkaitan dengan isu yang dibangkitkan yang saya rasa cukup penting DR.28.10.2021 47 Yang Berhormat Bukit Bendera bertanya tentang masalah minyak sawit, palm oil Jawapannya ialah kalau barang tersebut ada gula tetapi Akta 750 ini. Jadi ia untuk memastikan niat-niat yang tidak baik di Mereka letak sebotol air kemudian mereka tulis Jadi menunjukkan prejudis mereka terhadap minyak sawit keluaran utama negara kita. Tuan Yang di-Pertua, selain daripada itu ditanyakan juga kenapa fi yang telah Sebenarnya kita Dewan yang mulia Majlis Agama Islam Negeri dan juga JAKIM. Akan tetapi sekarang kita melakukan penjelasan yang mana JAKIM sahaja Jadi atas hal tersebut, maka kita Maka pada hari ini kita minta supaya Dewan mengesahkan apa RM23 juta. Tuan Yang di-Pertua, selain daripada itu Yang Berhormat Dungun Menu makanan yang palsu ataupun tidak sama. Kemudian hendak bezakan antara halal dengan no pork atau pork free. Jadi jawapan Contohnya dikatakan kedai tersebut Itu adalah satu kesalahan. Jadi, Berkaitan dengan pork free dan ia berbeza dengan logo halal, sebenarnya saya Islam mengetahui bahawa daging halal ataupun daging babi ataupun Islam. Saya yakin Islam pun tahu akan hal tersebut. Akan tetapi masalahnya sekarang ada Islam masih mengatakan bahawa yang haram Islam itu cuma daging babi sahaja ataupun khinzir. Mereka tidak mengetahui Jadi ini peranan pendidikan dan juga kerjasama daripada kementerian- Kadang-kadang yang makan duit curi, duit rasuah juga haram. Itu yang perlu diterangkan. Kemudian pihak JAKIM dan kerjasama kementerian-kementerian dan juga Ini kerana logo halal yang dikeluarkan oleh JAKIM Ertinya kalau logo tersebut Oleh sebab itu ia diminta ataupun dimohon oleh kebanyakan peniaga dan sesuatu Untuk makluman bahawa jumlah pensijilan Permohonan daripada Bumiputera sebanyak 9,650 yang mohon. Manakala daripada Bumiputera 3,832 Ini menunjukkan bahawa seluruh masyarakat di Malaysia ini amat Selain daripada itu Tuan Yang di-Pertua, Yang Berhormat Bukit Bendera juga ada Untuk makluman Dewan yang mulia, kes kartel daging yang dituduh di bawah Akta KPDNHEP sedang menunggu untuk dibicarakan. Mereka telah dituduh pada 9 Februari DR.28.10.2021 Disember tahun ini dan 20 Januari 2022 serta 21 hingga 24 Februari 2022. Jadi ini telah Berkaitan dengan Yang Berhormat Bukit Bendera bertanyakan tentang Sebenarnya untuk Allah dalam masa terdekat sebelum bulan Jadi ini akan memudahkan lagi pengguna untuk mendapatkan test kit ini dan juga Ini kerana hari ini harga jualannya RM20 tetapi kita mendapat keyakinan daripada pengeluar ini, mereka meyakinkan RM10. Jadi ini yang kita nanti-nantikan. Jadi saya rasa pihak kementerian tidak perlu Kita biarkan Itu jawapan kepada Yang Berhormat Bukit Bendera berkaitan penjualan test kit yang berleluasa. Kemudian... Tuan Cha Kee Chin Dato’ Rosol bin Wahid Tuan Cha Kee Chin Timbalan Menteri jawab pertanyaan daripada Yang Berhormat Bukit Bendera, saya Daripada ulasan ataupun Yang Berhormat Timbalan Menteri tadi, Yang Berhormat Timbalan Menteri kata Maksudnya begitu kah Saya sebenarnya untuk makluman Yang Berhormat Menteri, kalau Yang Berhormat Menteri tengok bulan lepas pun saya pernah tanya soalan ini kepada Yang Berhormat Menteri KPDNHEP berkenaan dengan harga siling dia. Saya lebih suka kalau RM19.90. Kalau boleh kita turun lagi supaya akhirnya benda itu jadi benda yang common Malaysia. Orang mampu untuk beli. Tidak kira dia B40 kah M40 kah. Ini supaya kita tahu sebab virus itu ada dekat kita, kita hendak mudahkan rakyat Oh So, sama-sama kita share responsibility dan tanggungan kewangan. Itu Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Rasah. Sila Yang Berhormat Menteri. Dato’ Rosol bin Wahid Yang Berhormat Rasah. Saya amat setuju dengan apa yang dikatakan oleh sahabat Cuma, hari ini kita menetapkan bahawa test kit saliva ini RM19.90 harga runcit. Jadi, apabila ramai yang memohon untuk menjual test kit ini, ada yang memberitahu RM10. Ini suatu benda RM15 ataupun RM13. Akan tetapi, bila ramai player ini datang dan RM10. Dia kata MDA, maka dia boleh Saya yakin, janji yang dibuat oleh pemain-pemain ini akan dapat dikotakan akhir Dato’ Haji Che Abdullah bin Mat Nawi DR.28.10.2021 49 Timbalan Yang di-Pertua Tumpat. Dato’ Rosol bin Wahid Dato’ Haji Che Abdullah bin Mat Nawi Timbalan Menteri. Terima kasih di atas apa yang dinyatakan itu di mana rakyat akan Cuma, apakah mekanisme kementerian untuk memastikan daripada segi test kit Timbalan Yang di-Pertua Timbalan Menteri. Dato’ Rosol bin Wahid Terima kasih Tuan Yang di-Pertua. Sebenarnya test kit ini telah diluluskan oleh MDA. MDA telah MDA. MDA sudah approved test kit tersebut untuk dijual Kalau ia tidak diluluskan oleh MDA, maka ia menjadi Jadi, saya rasa menjawab apa yang Yang Berhormat Tumpat, tiada kerisauan. Maknanya bila ada test kit, MDA, maka ia sudah approved oleh kerajaan. Jadi kita boleh belilah dengan Tuan Yang di-Pertua, selain daripada itu Yang Berhormat daripada... Tuan Wong Hon Wai Menteri. Tadi soalan asal saya, Bukit Bendera sini. Timbalan Yang di-Pertua Bendera. Tuan Wong Hon Wai Berhormat Timbalan Menteri tentang test kit. Bagaimana dengan alat-alat medical device, Sepatutnya mengikut peraturan-peraturan MDA, ia hendaklah dijual di farmasi Akta Perihal Dagangan yang kita bahaskan. Apakah rang undang-undang ini ada menyelesaikan masalah ini ataupun apakah (medical device) dan juga ubat-ubat dalam secara online Timbalan Yang di-Pertua Berhormat Bukit Bendera. Sila Yang Berhormat Menteri. Dato’ Rosol bin Wahid Bukit Bendera dan minta maaf. Saya tertinggal apa yang dibangkitkan berkaitan Sebenarnya ia juga ter cover ataupun terkandung dalam Akta 730 ini, semua Cuma, setakat ini, kita dahulu ada laporan ataupun dalam media sosial Oximeter ertinya oximeter tiruan tetapi Ia satu oximeter yang menggunakan jenama dia sendiri. Dia bukan barang tiruan. Akan tetapi, seperti saya sebut, memang mutunya lebih rendah dan ia tidak ada Jadi, setakat ini pihak kementerian ataupun pihak penguat kuasa tidak Kalau ada hal-hal yang berkaitan dengan penipuan, hal yang DR.28.10.2021 Tuan Yang di-Pertua, masa ada lebih kurang satu minit lagi. Saya hendak respons Yang Berhormat Sepang, kemudian Yang Berhormat Tumpat berkaitan dengan isu Timah yang telah Islam Untuk makluman Dewan yang mulia ini Tuan Yang di-Pertua, sebenarnya Yang Berhormat Menteri Komunikasi, Yang Berhormat Menteri Perpaduan, Yang Berhormat Menteri Agama dan juga pegawai dari MITI, Alhamdulillah, dapatan tersebut cukup menggembirakan di mana pihak syarikat Islam. Jadi, ini menunjukkan bahawa Keluarga Malaysia yang berada di Malaysia ini cukup prihatin tanpa mengira bangsa, agama dan Kita berharap dalam masa terdekat, kementerian ataupun kerajaan akan Tuan Yang di-Pertua, saya rasa itu sahajalah... Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Rosol bin Wahid Muar. Okey, sila. Timbalan Yang di-Pertua Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Saya faham pendirian kerajaan dalam bab ini dan rundingan sedang berlaku berkenaan Persoalan saya, jika nama senang untuk disalah tafsir, saya lihat di media sosial, Daim kerana nama berkait Tun Daim ataupun minuman Dutch Lady yang boleh dikaitkan juga dengan Timah dan banyak contoh lain Ada juga minuman Parti Islam. Adakah itu juga akan Saya berharap apa pun pendirian kerajaan, perkara seperti ini harus diperjelaskan Terima kasih Yang Berhormat Menteri. Dato’ Rosol bin Wahid Muar. Terima kasih kerana sebut dan cukup bernas saya rasa kerana ia suatu pandangan Ini kerana kita tidak mahu kita tengok Selepas ini ada isu lain pula, kita jawab lain. Jadi cuma saya setuju dengan apa yang dibangkitkan dicelah oleh kakanda saya Yang Berhormat Shah Alam tentang bahawa isu ini sebenarnya digembar- Saya amat setuju. Jadi, kita harap selepas daripada ini, kita akan dapat melahirkan ataupun Itu harapan saya. Okey, sila Yang Berhormat Shah Alam. Timbalan Yang di-Pertua Shah Alam. DR.28.10.2021 51 Tuan Khalid bin Abd Samad Yang Berhormat Timbalan Menteri kerana bersetuju dengan apa Di mana malangnya di negara kita ini, Saya harap bahawa pihak kerajaan akan berusaha untuk menangani masalah ini Bukan memainkan emosi, main sentimen, Melayu dengan yang bukan Melayu, Islam dengan yang Islam dan sebagainya, sehingga menyebabkan negara kita menjadi bahan tertawa, Saya harap itu merupakan satu isu yang boleh ditangani. Terima Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Shah Alam. Dato’ Rosol bin Wahid Kita mesti ada rasional dan Tuan Yang di-Pertua, saya rasa itu sahajalah... Dato’ Dr. Xavier Jayakumar a/l Arulanandam Menteri, Yang Berhormat Menteri. Dato’ Rosol bin Wahid Dato’ Dr. Xavier Jayakumar a/l Arulanandam Menteri, boleh saya celah sedikit Timbalan Yang di-Pertua Berhormat Kuala Langat, sila. Dato’ Rosol bin Wahid Dato’ Dr. Xavier Jayakumar a/l Arulanandam Menteri, saya harap apa keputusan pun apa yang kerajaan akan buat, ini bukan satu Kita ada lebih perkara penting di dalam negara kita untuk diselesaikan. Ini ialah So, jangan lah kita adakan Lets pay attention to the priorities in the country. Thank you very much. Tuan Khalid bin Abd Samad Tuan Wong Kah Woh Dato’ Rosol bin Wahid Berhormat Kuala Langat tadi sebagai sama dengan apa yang diperkatakan oleh Yang Berhormat Muar. Terima kasih. Tuan Wong Kah Woh Puan Teresa Kok Timbalan Yang di-Pertua Seputeh. Puan Teresa Kok Yang Berhormat Timbalan Menteri. Jadi, saya tidak tahu apa berlaku dalam sesi Timah dengan kementerian. Adakah pada masa DR.28.10.2021 Sebenarnya dalam isu Timah ini, ramai orang Malaysia tidak tahu tentang negara Tidak tahu langsung tentang Timah. Kerana ia dibangkitkan dengan ini, sekarang ia begitu popular. Sekarang ramai orang Pergi tanya. Jadi ini adalah macam Sekarang sudah menjadikan produk itu lebih popular. Jadi, soalan saya ialah adakah Timbalan Yang di-Pertua Yang Berhormat Ipoh Timur dahulu. Tuan Wong Kah Woh Timbalan Menteri, tadi saya dengar Yang Berhormat Timbalan Menteri memang bersetuju Memang bukannya satu isu yang patut Dalam konteks itu, saya hendak tanya pihak kerajaan. Kenapa pihak Ini bukan satu isu yang betul-betul membawa apa-apa masalah. Kenapa pihak The unnecessary campur tangan daripada ahli-ahli politik dari Timbalan Yang di-Pertua Berhormat Ipoh Timur. Sila. Saya ingat ini... Dato’ Sri Azalina Othman Said Sebelum saya naik atas itu. Kesian saya, di atas tidak boleh bertanya. Dato’ Rosol bin Wahid Dato’ Sri Azalina Othman Said Menteri, saya rasa isu yang saya dengar ini memang kena mengena sebab daripada W ada hot dog. Selepas itu ada coney dog. Jadi, macam Anak saya suka makan hot dog. Takkan saya hendak kata tidak boleh makan Jadi, saya rasa ini penting. Kita kena didik masyarakat kita memikirkan Terima kasih. Dato’ Rosol bin Wahid Sebenarnya kita tidak mahu ia jadi satu Selepas daripada ini keluar pula root beer, contoh. Ini mabuk, root beer. Jadi, Kita harap dengan adanya advokasi syarikat pengeluar ini Yang Berhormat Seputeh sebenarnya untuk mengeluarkan nama Intellectual Property Corporation of Malaysia (MyIPO). Apabila dimohon, dia punya deskripsi nama tersebut, kenapa rasional semua Kemudian MyIPO akan gazet kan ataupun uar-uarkan selama dua bulan. Apa Maknanya daripada segi undang-undang, namanya sah. Cuma bila wujud Yang Berhormat Shah Alam kata ada orang hendak mengambil kesempatan. Saya setuju Yang Berhormat Pengerang bahawa dengan nama ini kadang-kadang tidak Akan tetapi ini sudah dibuat advokasi kelmarin bersama dengan pengeluar dan Kita harap ia tidak akan berlaku lagi. Kerana saya tahu ada nama Rayan, Haddy dan macam-macam nama berkenaan dengan Apa yang penting bahawa ini minuman yang diharamkan oleh umat Islam. Kalau umat Islam ia tidak akan mendekati minuman yang sebegini. Nama sahaja pun ia tidak penting. DR.28.10.2021 53 Timbalan Yang di-Pertua Menteri telah menutup atau hendak buka lagi Dato’ Rosol bin Wahid Timbalan Yang di-Pertua Simpang Renggam. Dr. Maszlee bin Malik Yang Berhormat Menteri dan juga Yang Berhormat Namun, kalau kita masih ingat isu ini juga ada ditimbulkan oleh Yang Berhormat Rusila sebab selaku Presiden kepada PAS sendiri. Saya kira perlu juga kita dengar MP-MP PAS di Parlimen ini. Apakah pandangan mereka MP PAS pada waktu ini. Apakah pandangan mereka Sebab kita tidak mahu kerajaan cakap sesuatu perkara dan mereka berada dalam Kalau boleh, biar konsisten. Terima kasih Tuan Yang Pertua. Dato’ Rosol bin Wahid Hari ini sesi Akta Perihal Dagangan, Akta 730. Kita selesaikan Akta 730 dahulu. Saya rasa itu sahaja ulasan saya, Tuan Yang di-Pertua. Ada lagi Yang Berhormat Seputeh Puan Teresa Kok Timah kah atau adakah ini Dato’ Rosol bin Wahid Timah, kemudian dikaitkan dengan benda yang memabukkan. Itu makna ada kontradiksi. Nama Timah tetapi bila kita Bukan nama orang. Itu kata dia. Ia ada rasional dia. That is why MyIPO luluskan kata Jadi bukan kita hendak ban nama Timah tersebut. Saya rasa Yang Berhormat Seputeh faham apa saya ingin maksudkan. Terima kasih. Yang Berhormat Shah Alam Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri kalau hendak berhenti. Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Berhormat Shah Alam. Tuan Khalid bin Abd Samad British pada ketika itu. Kalau kita dengar secara rasional Akan tetapi kalau kita hendak gunakannya sebagai satu isu Begitu juga saya sebut tentang ICERD. Ia merupakan satu usaha untuk Akan tetapi tidak sempat kita Yang di-Pertuan Agong akan Sultan Melayu akan Itu memberikan satu gambaran yang buruk terhadap negara Lalu saya harap bahawa semua persoalan dapat kita bahas dengan cara yang Bukan menggunakan kesempatan untuk hendak menimbulkan Itu sahajalah. Saya harap itulah pengajaran bagi kita. Timbalan Yang di-Pertua Yang Berhormat Shah Alam. DR.28.10.2021 Dato’ Rosol bin Wahid Saya harap selepas lulusnya Akta 730 ini, semua Ahli-ahli Parlimen kita akan berbincang dengan rasional, dengan waras dan dengan terbaik untuk Tuan Yang di-Pertua, itu sahaja. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri di atas jawapan tersebut. Ahli-ahli Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi Masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang kedua Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 9 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat (Dato’ Hajah Siti Zailah binti Mohd Yusoff) dan diluluskan RANG UNDANG-UNDANG ORDINAN PEGUAM BELA (SABAH) (PINDAAN) 2021 Bacaan Kali Yang Kedua dan Ketiga Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Akta Ordinan Peguam Bela (Sabah) (Pindaan) 2021 dibaca kali yang kedua sekarang. Tuan Yang di-Pertua, rang undang-undang yang akan saya bentangkan adalah Rang Undang-undang Ordinan Peguam Bela (Sabah) (Pindaan) 2021 yang digubal bagi Sabah secara Sebagaimana semua Ahli Yang Berhormat sedia maklum, Ordinan Peguam Bela (Sabah) 1953 iaitu Sabah Bab 2 adalah Undang-undang Persekutuan yang mengawal Sabah dan Wilayah Persekutuan Labuan, yang sama Ordinan Peguam Bela (Sarawak) Bab 110 yang mengawal selia profesion Sarawak dan Akta Profesion Perundangan 1976 Semenanjung Malaysia. Ordinan Peguam Bela (Sabah) telah digubal pada tahun 1953 ketika Sabah pada North Borneo, Masih merupakan sebahagian daripada koloni British. Apabila Sabah menjadi sebahagian daripada Persekutuan Malaysia pada tahun Undang-undang Persekutuan di bawah Perkara 4(d) Senarai Persekutuan, Jadual Kesembilan Perlembagaan Persekutuan. DR.28.10.2021 55 Oleh yang demikian, apa-apa pindaan dalam ordinan berkenaan hendaklah Parlimen memandangkan perkara-perkara tentang profesion orang- Amalan Mahkamah selain Mahkamah Syariah, Mahkamah Anak Negeri terkandung dalam Senarai Persekutuan dalam Jadual Kesembilan tersebut. Ordinan ini telah dipinda pada tahun 2016 untuk memasukkan Antaranya seperti yang berikut (i) menubuhkan Pertubuhan Undang-undang Sabah, pertubuhan Untuk menjadikan wakil dan badan kawal selia Sabah dan Wilayah Persekutuan Labuan (ii) menubuhkan Lembaga Tatatertib untuk menguruskan semua (iii) memperuntukkan mengenai liberalisasi profesion undang- Sabah yang bertujuan untuk mengembangkan Sabah (iv) membolehkan firma peguam asing untuk menjalankan amalan Sabah dalam bidang amalan dibenarkan melalui perkongsian Lesen Firma Guaman Asing Berkelayakan. Tuan Yang di-Pertua, Rang Undang-undang Ordinan Peguam Bela (Sabah) (Pindaan) 2021 digubal bertujuan untuk antaranya (a) Mengadakan peruntukan yang berkaitan dengan tatatertib seperti berikut (i) tidak mewajibkan kehadiran Pengerusi Lembaga Tatatertib ataupun Yang di-Pertua Pertubuhan Undang- Naib Yang di-Pertua Pertubuhan Undang- (ii) membolehkan anggota Lembaga Tatatertib yang dilantik Pengerusi membentuk panel bagi mempercepatkan (iii) memberi kuasa kepada Lembaga Tatatertib dalam kes (b) Mengadakan peruntukan yang berkenaan dengan tatacara pemilihan Jawatankuasa Eksekutif seperti yang berikut (i) mengadakan pemilihan setiap dua tahun bagi pelantikan Jawatankuasa Eksekutif (ii) menambahkan bilangan anggota biasa Jawatankuasa Eksekutif daripada enam anggota kepada lapan (iii) memberikan Pertubuhan Undang-undang kuasa untuk (c) Mengadakan peruntukan untuk membolehkan Pertubuhan Undang- (i) seorang peguam bela itu merupakan seorang bankrap DR.28.10.2021 (ii) seorang peguam bela itu telah membuat sesuatu (iii) satu perintah committal atau suatu perintah supaya satu (iv) seorang peguam bela merupakan pesakit sukarela atau Akta Kesihatan Mental 2001 Untuk makluman Tuan Yang di-Pertua, rang undang-undang ini digubal Fasal 2 bertujuan untuk meminda seksyen C(1) ordinan untuk memperkatakan tentang pengeluaran Sijil Amalan oleh Pertubuhan Undang-undang pada mana-mana peguam bela yang baru diterima masuk. Fasal 3 bertujuan untuk meminda seksyen 12A ordinan terutamanya subseksyen (5) untuk mengeluarkan kehendak yang diwajibkan kehadiran Pengerusi Lembaga Tatatertib, Yang di-Pertua atau Naib Yang di-Pertua Pertubuhan Undang-undang dan Perenggan 12A(2)(c), ordinan dalam Mesyuarat Lembaga Tatatertib untuk pembentukan Fasal ini juga bertujuan untuk meminda seksyen 12A(6) untuk memberi Naib Yang Pertua Pertubuhan Undang-undang kuasa sebagai menggantikan Yang di-Pertua Pertubuhan Undang-undang untuk mempunyai hak yang sama untuk mempengerusikan Mesyuarat Lembaga Tatatertib semasa ketiadaan Pengerusi Lembaga Tatatertib A(7) ordinan. Seksyen 12A juga dipinda dengan memasukkan subseksyen baharu (9A), (9B) (9C) untuk memberi Lembaga Tatatertib kuasa untuk duduk dalam dua atau lebih Lembaga Tatatertib untuk Lembaga Tatatertib. Fasal 4 bertujuan untuk meminda subseksyen 12C(1) ordinan untuk D Ordinan. Fasal 5 bertujuan untuk menggantikan subseksyen 12D(1) ordinan dengan Lembaga Tatatertib kuasa untuk menolak terus apa- Lembaga Tatatertib hendaklah meneruskan untuk mendengar aduan itu mengikut Ordinan. Fasal 6 bertujuan untuk meminda seksyen 12G ordinan dengan memasukkan Lembaga Tatatertib untuk membuat Fasal 8 bertujuan untuk meminda seksyen 13D ordinan termasuk perenggan (2)(g) untuk menambahkan bilangan anggota jawatankuasa dalam Jawatankuasa Eksekutif Pertubuhan Undang-undang daripada enam anggota kepada lapan anggota dan (7) untuk mengadakan peruntukan bagi pemilihan pemegang jawatankuasa DR.28.10.2021 57 Fasal ini juga bertujuan untuk memasukkan dua subseksyen baharu (7A) dan (7B) Mesyuarat Pertubuhan Undang-undang dan Kuasa untuk membuat kaedah-kaedah untuk mengadakan Fasal 9 bertujuan untuk meminda perenggan 13K(1)(c) ordinan untuk Fasal 10 bertujuan untuk meminda subseksyen 15(1) ordinan untuk memasukkan Seorang peguam bela Fasal 11 bertujuan untuk meminda subseksyen 16B(1) ordinan untuk (e) untuk memperuntukkan jika seorang peguam bela Jadual Kedua Ordinan. Fasal 12 bertujuan untuk memberi Menteri kuasa untuk menetapkan tarikh yang Akta Ordinan Peguam Bela (Sabah) (Pindaan) 2017 Sabah, Wilayah Persekutuan Labuan, seksyen Akta A1528 masih belum berkuat kuasa. Tuan Yang di-Pertua, proses penggubalan Rang Undang-undang Ordinan Peguam Bela (Sabah) (Pindaan) 2017 ini telah melibatkan pihak-pihak berkepentingan Setiausaha Kerajaan Negeri Sabah, Jabatan Peguam Negara yang Rang undang-undang ini Sabah secara amnya. Selanjutnya, pindaan lain yang dicadangkan melalui rang undang-undang ini Lembaga Tatatertib untuk memastikan kepentingan orang yang membuat aduan kepada Dengan itu Tuan Yang di-Pertua, saya mohon mencadangkan. Timbalan Yang di-Pertua Minta seorang Yang Berhormat Menteri. Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Latiff bin Ahmad Timbalan Yang di-Pertua Berhormat. Masalah di hadapan Majlis ialah rang undang-undang bernama suatu akta Ordinan Peguam Bela (Sabah) dibacakan kali yang kedua sekarang dan Saya ada menerima seramai enam Ahli Yang Berhormat ingin berbahas. Yang Berhormat Penampang, Yang Berhormat Tuaran, Yang Berhormat Kota Kinabalu, Yang Berhormat Pasir Gudang, Yang Berhormat Sepang dan Yang Berhormat Jelutong. Oleh Yang Berhormat Penampang. Tujuh minit. Silakan Yang Berhormat. DR.28.10.2021 Datuk Ignatius Darell Leiking Pertua. Saya ingin meminta keizinan awal untuk berbahas dengan Bahasa Malaysia dan Bahasa Inggeris. Timbalan Yang di-Pertua Datuk Ignatius Darell Leiking Rang Undang-undang Peguam Bela (Sabah) adalah pindaan yang telah lama dicadang Sabah Law Society yang diketuai oleh my learned Roger Chin dan juga peguam-peguam di Sabah. Kita tetap akan sokong pindaan Bacaan Kedua oleh Yang Berhormat Menteri tadi, kita dapat faham bahawa Sabah perlu new type of Sabah dan Sabah akan dibaikkan. Akan tetapi Tuan Yang di-Pertua, ada beberapa isu yang berkaitan dengan Justice system in Sabah yang Hakim, peguam di Mahkamah Tinggi Sabah dan Sarawak dan perlu penjelasan di Dewan ini. Saya ingin membawa kepada perhatian Yang Berhormat Menteri bahawa selaras Yang Berhormat Menteri untuk memperbetulkan pindaan kepada Perlembagaan Persekutuan Malaysia dalam Artikel 1(2) yang telah menukar hasrat dan Malaysia Agreement 1963 yang Satu pindaan pada tahun 1994 di mana Perlembagaan Persekutuan dipinda Artikel 122A dan B telah menyekat or curtail the autonomy High Court of Sabah and Sarawak and more so kepada kuasa autonomi Sabah Judicial Commissioner di Sabah dan juga di Sarawak. Pindaan Artikel 122AB ini mesti dibaik pulih ataupun di penambahbaikan ataupun Yang Berhormat Menteri. Yang Berhormat Menteri sendiri dalam Januari 2020 setelah menjawab cadangan yang dibuat Ahli Parlimen kita, Datuk VK Liew di mana Yang Berhormat Menteri sendiri telah menggesakan untuk to relook back into the amendments of Article AB whereby our rights of Sabah and Sarawak to appoint our Judicial Commissioner TYT has been revoked unconstitutionally. Ini kerana, sepertimana yang telah disebut oleh Yang Berhormat Menteri dalam Sabah dan Sarawak. We are no longer Judicial Commissioner di Sabah dan Sarawak. Tuan Yang Pertua, the safeguards yang disenaraikan dalam Perlembagaan Malaysia has been Sabah and Sarawak dalam Artikel 122AB ini. I hope Yang Berhormat Menteri akan Sabah dan Sarawak so that we can bring back what was Formation of Malaysia and as contained in the Intergovernmental Report. Tuan Yang di-Pertua, in line juga dengan devolution of powers and the reinstating Sabah and Sarawak with the Federation of Malaya, it is also important Sabah continues to protected by the Federal Government because that is what we agreed on when we formed the Federation of Malaysia. Now, the amendment in 1994 Tuan Yang di-Pertua, had also changed the name Head of the Borneo Courts. At the time kita mengenali kita punya Chief Justice of Borneo, antara 1963 until 1994. But in 1994, we changed the name to Chief Judge of Sabah and Sarawak. Fine with Sabah and Sarawak tetapi mungkin kita mesti kembalikan nama Justice’ itu. This is just a little proposal from outside. The High Court was functioning well High Court of Sabah and Sarawak but then I don’t know why the amendment in 1994 DR.28.10.2021 59 Now, I propose a relook into this so as to comply with what was designed at Formation of Federation of Malaysia and that is to reinstate the title Sabah and Sarawak' from the current title of Tuan Yang di-Pertua, the requirements also untuk some sort of autonomy in terms High Court of Sabah and Sarawak mesti juga dihalusi di peringkat Pusat kerana there millions of ringgits collected from Sarawak and Sabah High Courts Federal and you can see the allocation of funds kepada High Court of Sabah and Sarawak is very little. In fact, one example adalah the mobile court in Sabah, di mana our learned Registration of Birth and Deaths Ordinance National Registration Department untuk mendaftar birth certificate di Sabah but they don’t have any funding. I think this is an issue that needs to be addressed Sabah so that the service to the people by our learned judges as well as High Court, as Chief Justice of Sabah and Sarawak dapat melaksanakan yang terbaik untuk to So, fundings to mobile court are extremely needed and I urge the Federal Government to allocate special allocation of funds bagi High Court of Sabah and Sarawak Sabah and Sarawak. Before I end as Attorney General Office dan juga judiciary di Sabah where Tidak jelas AG office sebagai DPP. Maybe this is not something that should be practiced anymore sebab kita punya Borneo and suddenly they become DPP and vice-versa. I think the High Court of Sabah Sarawak, the Chief Justice of Sabah and Sarawak should be given the power to Yang Berhormat Menteri, another one is the use of English in the High Court of Sabah and Sarawak must be defended and this is one of the foundation of our courts. I DPP’s dan juga magistrate dan juga Section Court who have very tough challenges in English, but we need to maintain this. More so dengan undang-undang yang akan digubal berkenaan dengan Artifical Intelligence, the internet and all other laws related to cyber which are all scientific, at the English-related. Dato’ Sri Azalina Othman Said mempengerusikan Mesyuarat This is not to be parochial, but we must honor the spirit and letter of the Formation Federation of Malaysia. Nor is it to put down any other language and I believe that with Federal Government can do, Yang Berhormat Menteri can push this for Federal Constitution in equalizing Sabah and Sarawak. Terima kasih dan saya sokong dengan pindaan ini. Dato’ Sri Azalina Othman Said Penampang. Sepatutnya semua dalam bahasa Malaysia kecuali dengan kebenaran Datuk Ignatius Darell Leiking Tuan Yang di-Pertua. Sebelum... Dato’ Sri Azalina Othman Said Berhormat Tuaran. DR.28.10.2021 Datuk Seri Panglima Wilfred Madius Tangau Rang Undang-undang Peguam Bela Sabah (Pindaan) 2021. Saya difahamkan RUU ini adalah atas kehendak dan permintaan Sabah Law Society (SLS) dan dalam kesempatan ini Tuaran ingin mengalu-alukan kehadiran Tuan Roger, Presiden Sabah Law Society di Dewan yang mulia ini untuk memerhati pembentangan RUU ini. Tuaran bersetuju pada dasar dan prinsipnya, 12 pindaan utama yang RUU ini adalah wajar dan diperlukan untuk mempermudah urusan Sabah. Tuan Yang di-Pertua, Tuaran ingin mengambil kesempatan dalam perbahasan ini Sebenarnya, perkara yang sama yang telah Yang Berhormat Penampang sebentar tadi iaitu pada dasar kerajaan Artikel 121, Perlembagaan Persekutuan bahawa di negara kita Malaysia terdapat dua Mahkamah Tinggi iaitu pertama, untuk Semenanjung Malaysia dan kedua untuk tanah besar Malaysia Sabah dan Sarawak. Inilah persetujuan semasa pembentukan Malaysia sepertimana terkandung MA63. Cumanya dari dulu sampai sekarang Mahkamah Tinggi untuk tanah besar Malaysia tidak pernah diberi bajet tahunan seperti dinyatakan Yang Berhormat Penampang sebentar tadi. Mereka terpaksa meminta peruntukan daripada Palace of Justice di Putrajaya termasuk untuk membeli sekecil-kecil item seperti toilet paper. Pada Tuaran, Tuan Yang di-Pertua keadaan seperti ini memerlukan reformasi dalam Berilah bajet tahunan untuk mengurus badan kehakiman di tanah besar Malaysia Mahkamah Tinggi untuk Wilayah Sabah dan Sarawak. Takkanlah Ketua Hakim Mahkamah Tinggi wilayah Sabah dan Sarawak. Hakikatnya ialah dalam Perjanjian Malaysia 1963 bagi wilayah-wilayah di tanah besar Malaysia yang terdiri Sabah dan Sarawak sepatutnya mempunyai autonomi urus tadbir Oleh sebab itulah di Sabah kita ada Sabah Law Society (SLS) dan di Sarawak Sarawak Advocates Association sebagai badan profesional yang bebas BAR Council yang ada di Semenanjung Malaysia. Malah, para peguam dari Semenanjung perlu mendapat permit daripada pihak Sabah, termasuk daripada SLS bagi Sabah dan SAA bagi Sarawak untuk Sabah dan Sarawak. Akan tetapi apa yang telah berlaku ialah sejurus pembentukan Malaysia, Putrajaya. Malah pada Tuaran, pindaan Artikel 1(2) pada 13 Julai 1976 yang telah Wilayah Sabah dan Sarawak sebagai hanya salah sebuah negeri di Malaysia Apa yang menariknya dalam pembentangan rang undang-undang pindaan Artikel (2), Perlembagaan Persekutuan tersebut, kerajaan telah berselindung di bawah Perlembagaan yang telah dibuat pada masa yang sama. Dalam Tuaran meminta kerajaan yang ada pada hari ini supaya to declassify Memorandum Jemaah Menteri (MGM) yang memberi kelulusan kepada pindaan Artikel (2) yang telah membawa kepada pembentangan pindaan Perlembagaan Persekutuan Julai 2021. DR.28.10.2021 61 Kenapa Tuan Yang di-Pertua dan Yang Berhormat Menteri Hansard dan tidak ada penjelasan langsung daripada Perdana Menteri yang Artikel 1(2) itu. Tiada ada penjelasan langsung kenapa ia Sehinggakan pada hari ini kita terpaksa, sepatutnya pada hari ini dibentangkan Yang Berhormat Menteri, yang kita mengembalikan Rakyat berhak mengetahui apakah rasional serta justifikasi meminda Artikel 1(2) Kajian yang kita buat Hansard Persidangan Parlimen 30 Julai 1976 juga menunjukkan bahawa tiada Langkah kedua dalam Yang Berhormat Penampang Tuan Yang Terutama Yang di-Pertua Negeri Sabah untuk melantik Judicial Commissioner melalui pindaan Artikel 122AB, Perlembagaan Persekutuan pada tahun 1994. Sekali lagi dalam pindaan tersebut telah dibuat secara terburu-buru tanpa consent Kerajaan Sabah dan Kerajaan Sarawak yang sepatutnya dibuat MA63, khususnya dalam Intergovernmental Committee (IGC) Report. Sekali lagi dalam pembentangan rang Jadi, walaupun amalan dalam pelantikan Judicial Commissioner kini dibuat oleh Sri Paduka Baginda Yang Dipertuan Agong dan bukan lagi Tuan Yang Terutama Yang di- Pertua Negeri Sabah. Namun bagi kita di Wilayah Sabah, kuasa Yang Dipertuan Agong Judicial Commissioner masih menjadi tanda tanya sebab keabsahan serta Artikel 122AB, Perlembagaan Persekutuan tersebut dibuat tanpa Kerajaan Sabah. Oleh itu, pindaan tersebut masih lagi Jadi, pertanyaan Tuaran pada kerajaan yang ada pada hari ini, Yang Berhormat Menteri secara kebetulan Yang Berhormat Menteri dari Sarawak dan Menteri yang MA63 juga berasal dari Sabah. Kita bertanya- saya Artikel 122AB itu valid Artikel 661E(2), Perlembagaan Persekutuan menyatakan, Constitution without concurrent of Yang di-Pertuan of State of Sabah dan Sarawak Sangat-sangat jelas dalam Perlembagaan Persekutuan tetapi tidak dibuat. 27 Tuan Yang Terutama Yang di-Pertua Negeri Sabah telah dibuat. Perkara kedua yang Tuaran ingin sebut adalah dalam hal pembentukan panel hakim di Mahkamah Rayuan yang melibatkan when hearing appeals arising out of Sabah and Sarawak. Dimana menurut Artikel 8, Perjanjian Malaysia 1963 dan juga Annexe C MA63 Intergovernmental Committee (IGC) Report, khususnya terjemahan terhadap para IGC dimana memerlukan pelantikan at least one of the judges of the Federal Court (formerly the Supreme Court) shoud be of judge with Bornean experience, telah Dalam lain perkataan, sebenarnya kesemua panel hakim itu boleh semua Borneo berasaskan kepada Tuan Yang di-Pertua, kerana akhirnya kita mahu memastikan keadilan dapat dipastikan Mahkamah Rayuan. Contohnya, dalam keputusan Mahkamah Persekutuan - dismissing a review application relating to Iban communities Sarawak. The application was to revive the Federal Courts earlier decision where it held that the Iban community’s custom, hunting Article 160 (2) of the Constitution, dengan izin. DR.28.10.2021 Native laws and native issues are as relevent in present Sabah, as they are in Sarawak. Apa yang perlu diambil perhatian bahawa keputusan mahkamah dalam kes ini Borneo experience iaitu Yang Arif Tan Sri David Wong. Empat hakim Semenanjung Malaysia yang langsung tidak ada Tanah Besar Malaysia ataupun no Borneo judicial experience Jadi dengan ini, maka keadilan telah- being denied of justice sebab orang yang Jadi Tuan Yang di-Pertua, di Cuma saya mengambil juga kesempatan ini bahawa kita dari Sabah ini begitu Sabah, seorang pengamal guaman Sabah telah Chief Justice of Malaysia yang lalu. Akan tetapi sehingga pada hari ini beliau lah satu-satunya Chief Justice yang Tun dan secara kebetulan beliau beragama Kristian. Apakah ini Borneo, kenapa tidak diberi gelaran Tun Tun Menteri, barangkali Yang Berhormat Menteri boleh melihat perkara ini. Sekian, terima Saya mohon menyokong. Dato’ Sri Azalina Othman Said Tuan Chan Foong Hin Peguam Bela Sabah hanya terpakai di Sabah. Seksyen 8(1), Ordinan Peguam Bela Sabah, Bab 2, memberikan hak eksklusif kepada peguam bela yang diterima masuk di Ordinan Peguam Bela Sabah untuk menjalankan amalan di Sabah. Sebelum saya Ordinan Peguam Bela Sabah, Akta Profesion Undang-undang Semenanjung Malaysia yang mencadangkan bahawa, dengan izin, the Advocates Ordinance of Sabah, Chapter 2 and Advocates Ordinance of Sarawak, Chapter O shoud be repealed on the coming into operation of this act in Sabah and Sarawak. Saya berharap agar draf cadangan ini sudah terbatal dan tiada lagi cadangan Sabah dan Sarawak oleh mana-mana pihak. Ordinan Peguam Bela Sabah (SAO) telah sebelum ini dipinda pada tahun 2006 yang berkuat kuasa pada 1 Julai 2017, membawa masuk langkah dan ciri baru yang terdapat dalam Akta Profesion Undang-undang Semenanjung Malaysia (LBA) yang terpakai di Semenanjung Malaysia Sabah, termasuk penubuhan Sabah Law Society (SLS). Bagi Sabah untuk mengawal selia ahli-ahli sendiri. Dengan ini, maka keperluan untuk melanjutkan keseluruhan LBA ke Sabah dan SAO seharusnya tidak terbangkit lagi. Akan tetapi kesan SAO yang dipinda Oleh yang demikian, rang undang-undang yang pada petang ini Tuan Yang di-Pertua, saya telah membaca rang undang-undang ini dan SAO. Di sini saya ingin membangkitkan isu yang berkenaan Sebelum tahun 2017, tiada badan berkanun yang mentadbir Sabah dan tiada lembaga tatatertib dan ia memakan masa untuk Terdapat juga kesukaran untuk akses akaun pelanggan apabila peguam Selain itu, jika terdapat isu hilang dana dalam akaun Saya difahamkan Sabah pada tahun 2017, Lembaga Tatatertib SAO telah amat sibuk dengan pelbagai perbicaraan berkaitan tatatertib setiap DR.28.10.2021 63 Dilaporkan bahawa pada tahun 2019, terdapat 85 aduan di hadapan Lembaga Tatatertib SAO yang menelan belanja kira-kira RM104,000. Purata RM1,238 setiap kes Sekiranya dibandingkan dengan RM100 yuran permohonan oleh Kira-kira Di bawah seksyen 100 LPA, lembaga tatatertib akan menentukan sama ada Dalam rang undang-undang Dewan pada hari ini, Lembaga Tatatertib SAO juga akan diberikan kuasa yang Saya berpendapat ia munasabah dan saya tiada bantahan terhadap ini. Jika LPA, Lembaga Tatatertib LPA tidak menjalankan pendengaran. Sekiranya ada merit, maka ia akan melantik jawatankuasa tatatertib yang mempunyai satu A(2) LPA Lembaga Tatatertib Seksyen (C) LPA. Tiada jawatankuasa tatatertib yang serupa dalam Ordinan Peguam Bela Sabah (SAO). Di Sabah, tiga orang daripada lembaga tatatertib, kesemuanya peguam akan Lembaga Tatatertib SAO Ini Lembaga Tatatertib LPS Semenanjung Malaysia di mana Dalam pindaan di hadapan Dewan hari ini, kuorum seramai tiga orang anggota Lembaga Tatatertib SAO adalah seharusnya dianggap mencukupi untuk membuat Saya ingin cadangkan agar sekurang-kurangnya satu daripada tiga Lembaga Tatatertib SAO yang menjalankan pendengaran aduan Satu lagi bahagian penting yang tiada dalam Ordinan Peguam Bela Sabah ialah (9) LPA. Lembaga tatatertib hendaklah sebelum membuat apa-apa perintah Ini adalah notis untuk memaklumkan peguam tentang keputusan penalti ini atau Akan tetapi, dalam Ordinan Peguam Bela Sabah ini, silent, senyap. Saya Ordinan Peguam Bela Sabah. Akhir sekali, saya ingin membangkitkan isu yang lain tetapi ia berkaitan dengan Sijil Amalan Guaman (CLP) yang diiktiraf Sabah. CLP dikeluarkan oleh Lembaga Kelayakan Profesion Undang-undang (LPQB). Namun demikian, tiada wakil daripada SLS Sabah State Attorney General di dalam LPQB. Adakah kerajaan bercadang untuk LPA untuk mengiktiraf SLS yang ditubuhkan di bawah Ordinan Peguam Bela Sabah ini dengan memasukkan Pengerusi SLS sebagai ahli dalam LPQB dan juga Sabah State Attorney General ke dalam committee LPQB Selain itu, baru-baru ini terdapat satu aduan bahawa sistem LDB tidak adil. Menurut satu laporan media di www.thevibes.com bertarikh 5 Oktober 2021, baru-baru ini RM250,000 down the drain So, ini kes yang berlaku di mana graduan undang-undang daripada CLP. Namun, graduan undang-undang dari institusi pengajian tinggi awam CLP dan dibenarkan menjadi DR.28.10.2021 Mantan Yang Berhormat Menteri Undang-undang Liew Vui Keong pada tahun CLP dengan Common Bar Course (CBC) yang Cadangan CBC ini bukan baru dan pernah dibangkitkan semenjak Yang Berhormat Menteri Zaid Ibrahim terdahulu. Saya ingin bertanya kepada Yang Berhormat Menteri, apakah status untuk CBC ini Terima kasih. Dato’ Sri Azalina Othman Said Saya jemput Yang Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Pertua. Perbahasan saya ini merujuk kepada satu pindaan yang penting iaitu berkenaan C(1). Ini ada kaitannya dengan pengeluaran sijil tahunan oleh Pertubuhan Undang-undang (Law Society). Saya perlu menyatakan bahawa amat Malaysia berasaskan federalism. Tiga buah wilayah Sabah, Sarawak dan Semenanjung dan saya juga menghormati sovereignty, Sabah dan juga di Sarawak. Dalam ucapan penjelasan Yang Berhormat Menteri apabila membentangkan Dalam hal ini, dengan menghormati Sabah dan Sarawak, saya melihat bahawa dalam Keluarga Malaysia yang diperkenalkan oleh kerajaan sekarang ini, peguam- Semenanjung tak boleh mengamal (practice) di Sabah mahupun di Sarawak. Kalau memohon pun sijil amali itu, tidak akan dibenarkan. Kalau saya silap, tolong Manakala peguam-peguam dari Sabah dan Sarawak boleh praktis, Semenanjung dengan memohon sijil amali, practicing certificate (PC). Jadi, kena difikirkan juga, kita sudah 58 tahun sebagai negeri Persekutuan Malaysia Datuk Ignatius Darell Leiking Tuan Hassan bin Abdul Karim Maknanya, boleh secara yang terpilih-pilih, sparingly iaitu... Dato’ Sri Azalina Othman Said Berhormat Penampang kena minta kebenaran daripada Yang Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Datuk Ignatius Darell Leiking Sabah. Adanya ad hoc admission sudah Sabah di mana peguam dari Sarawak dan juga di Semenanjung boleh Sabah dan juga Attorney General di Sabah termasuk SLS untuk memberi ad hoc admission. Berkaitan dengan mendapat practicing certificate Sabah, ada juga dia punya undang-undang di mana mereka mesti ada kaitan di Sabah Sabah dan sekian. All these are part and parcel, dengan izin of the IGC dan juga apa yang Persekutuan Malaysia. Terima kasih. Tuan Hassan bin Abdul Karim Berhormat Penampang atas pencerahan itu. Jadi saya percaya bahawa bukanlah hasrat DR.28.10.2021 65 Semenanjung ini hendak praktis secara melulu sahaja di Sabah Sarawak. Akan tetapi perkara ini, kemudahan ini, ada salurannya Kita menghormati profesion ini kerana apa yang Yang Berhormat Menteri tadi tentang liberalisasi profesion ini sangat penting Ini tentu sekali bertentangan kalau kita meneruskan satu pendirian Jadi saya percaya bahawa proses dua hala ini antara kerjasama profesion Ertinya, Sabah dan Sarawak dalam isu-isu tanah Semenanjung, Semenanjung. Begitu juga kepakaran-kepakaran, Semenanjung ini yang boleh dimanfaatkan oleh rakyat di Sabah Sarawak. Akan tetapi ini bukanlah satu perubahan yang mendadak. Ertinya, kita beransur- Perjanjian Malaysia ke-63 dan kita Sabah dan Sarawak di dalam Perlembagaan Persekutuan Jadi hanya hendak mewujudkan satu pendekatan supaya sentimen kekeluargaan Terima kasih Tuan Yang di- Pertua. Dato’ Sri Azalina Othman Said Tuan Mohamed Hanipa bin Maidin Pertua Terima kasih kepada Tuan Yang di-Pertua kerana membenarkan saya untuk turut Ordinan Peguam Bela (Sabah). Tuan Yang di-Pertua, pada awalnya saya mengatakan saya menyokong penuh Akan tetapi Tuan Yang di-Pertua, saya rasa bahawa pindaan-pindaan ini adalah Ini disebabkan, profesion Memang bidang guaman ini adalah satu bidang yang agak Ia kaya dengan Oleh sebab itu saya masih ingat lagi Tuan Yang di-Pertua, semasa Opening Legal Year, apabila saya menjadi Deputy Minister ketika itu, saya pergi ke Opening Legal Year Sabah. Kita tahu dia berakhir dengan satu program dinner and dance yang pada kami Tuan Yang di-Pertua pun seorang bekas peguam tahu bahawa ia adalah satu Akan tetapi entah macam mana, ada satu pihak yang menganggap Peguam Negara pada Terus terang saya katakan Tuan Yang di-Pertua, sebagai orang Islam, mungkin Akan tetapi, ada pihak-pihak yang saya Akan tetapi tiba-tiba Ahli Parlimen daripada mereka yang menari, menari zumba lagi. Tidak Jadi saya rasa kadang-kadang tidak adil daripada segi Itu yang Tuan Yang di-Pertua, saya ada pengalaman juga menjadi peguam di hadapan Sabah. Kalau di mahkamah Labuan, kita boleh appear sebab Labuan itu adalah sebahagian daripada DR.28.10.2021 Semenanjung sebab dia kata di bawah Wilayah Persekutuan. Jadi hakim-hakim yang Labuan adalah hakim dari Sabah. Saya amat dengan izin, impress dengan penguasaan teknologi maklumat Kalau kita lihat di Sabah dan Sarawak khususnya, daripada segi penguasaan Semenanjung sendiri. Akan tetapi saya amat Tuan Yang di-Pertua, pindaan kepada seksyen 12D yang mengatakan bahawa Tuan Yang di-Pertua, (1) Where a written complaint is made or referred to the Disciplinary Board, the Disciplinary Board shall, if it is satisfied that (a) there is no merit in the complaint or the complaint... Sampai seterusnya, dia boleh dismiss. Kalau ada merit, dia akan dengar. Tuan Yang di-Pertua, saya hendak tanya kepada pihak Yang Berhormat Menteri, Disciplinary Board boleh terus ditolak Ada complaint dia rasa tidak ada Kalau kita lihat dalam konteks mahkamah, kalau ada satu permohonan Mahkamah rasa kalau tidak ada unsur-unsur itu, baru mahkamah Bermakna, ada pendengaran. Akan tetapi dalam isu ini, saya ingin tanya, adakah akan ada pendengaran dahulu Saya ingin tanyakan, itu yang Keduanya, saya ingin tanya juga tentang pindaan kepada seksyen 13D iaitu Sekarang ini oleh kerana Jadi, saya hendak tanya kepada Yang Berhormat Menteri, bagaimanakah kita Apa yang Itu yang kadang-kadang menjadi satu dilema kepada pihak-pihak yang hendak Saya juga ingin bertanya soalan yang last kepada Yang Berhormat Menteri, Mahkamah Tinggi Kuching yang mengatakan bahawa perlunya Undi 18 itu Disember tahun ini, akan betul dilaksanakan dalam Pilihan Raya Kecil di Sarawak. Saya ingin mendapatkan kepastian, adakah kerajaan betul-betul Saya ingin bertanya kepada Yang Berhormat Menteri dan minta tolong Yang Berhormat Menteri menjawab. Saya haraplah, kalau boleh di Sarawak, kita mulakan Kuching itu dan Sarawak itu dengan membenarkan Sekian, terima kasih. Dato’ Sri Azalina Othman Said Akhir sekali, Yang Berhormat Jelutong sebelum Yang Berhormat Menteri menjawab. DR.28.10.2021 67 Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang di-Pertua. Saya juga berterima kasih di atas kesempatan untuk turut serta dalam Saya percaya rang undang-undang ini adalah penting bagi kita Tuan Yang di-Pertua sebagai seorang peguam, saya percaya sedia maklum dan Yang Berhormat Menteri sebagai seorang peguam juga sedia maklum bahawa sebagai The honesty, the integrity dengan izin Tuan Yang di-Pertua, of a lawyer is very Kita lihat bahawa sejak kebelakangan ini ada beberapa peguam-peguam yang Ini adalah perkara yang dibawa kepada perhatian saya di mana Akan tetapi ada juga peguam-peguam yang terlepas daripada tindakan disiplin. Kita lihat peguam-peguam ini adalah peguam yang terlibat, dituduh di mahkamah untuk Peguam-peguam yang dikatakan terlibat dalam Malahan peguam-peguam yang menghadapi tindakan-tindakan kecil seperti Walaupun ia merupakan kesalahan yang serius, diambil Maka persoalan saya adalah apakah langkah-langkah yang akan diambil untuk Kita lihat ada peguam-peguam yang terlibat dalam kes-kes jenayah Pada Saya percaya Tuan Yang di-Pertua tahu bahawa dalam kes-kes tertentu, lembaga So, ini adalah persoalan Janganlah kita benarkan double standards, orang-orang kenamaan yang Manakala peguam-peguam yang kecil, yang beramal sebagai peguam dalam Ini adalah perkara yang saya mohon Yang Berhormat Menteri memberi penjelasan supaya tidak ada double standards dalam Saya juga tertarik dengan peruntukan-peruntukan yang membenarkan peguam Sabah. Saya kurang pasti sama ada rakan-rakan saya dari Sabah Umum mengetahui bahawa pandemik COVID-19 So, adakah ia merupakan satu langkah yang baik untuk membenarkan firma-firma Sabah Bertujuan Menteri kuasa untuk menetapkan tarikh yang berlainan bagi permulaan Akta Ordinan Peguam yang memasukkan Bahagian VII baharu DR.28.10.2021 Sabah dan Wilayah Persekutuan Labuan. Adakah peguam-peguam di Labuan akan bersetuju kepada pindaan tersebut Sekiranya peguam-peguam daripada negara asing dibenarkan untuk bertapak dan So, ini adalah perkara yang saya mohon penjelasan daripada Menteri. Saya juga ingin tanya berkenaan dengan perkara-perkara melibatkan sijil amalan Tuan Yang di-Pertua mengetahui bahawa pada lebih kurang 10 tahun yang lalu, Ijazah Sarjana Muda Undang-undang Certificate in Legal Practice (CLP) dan selepas lulus, boleh beramal sebagai peguam. Sejak lima tahun yang lalu, peruntukan baru telah diamalkan, telah pun Certificate in Legal Practices dan tidak boleh Bolehkah saya menggunakan platform ini untuk merayu bagi pihak penuntut- London tetapi belajar di Malaysia sebagai external student dengan izin. Memperoleh Sarjana Muda Undang-undang, external degree tetapi tiba-tiba memperoleh Third-Class Honours atau general degree dan tidak dapat menduduki Certificate in Legal Practice. So, bolehkah Menteri membawa perkara ini kepada Kabinet dan menghalusi Kalau boleh penuntut-penuntut yang telah Sarjana Muda Undang-undang kelulusan third-class honours ataupun Certificate in Legal Practice supaya mereka dapat keluar sebagai peguam dan beramal sebagai peguam. So, saya menggunakan kesempatan ini untuk menyatakan perkara-perkara Menteri. Sekian, terima kasih Tuan Yang Pertua. Dato’ Sri Azalina Othman Said Dato’ Hajah Azizah binti Mohd Dun Dato’ Sri Azalina Othman Said Dato’ Hajah Azizah binti Mohd Dun Dato’ Sri Azalina Othman Said Dato’ Hajah Azizah binti Mohd Dun Dato’ Sri Azalina Othman Said Dato’ Hajah Azizah binti Mohd Dun Pertua. Saya hanya ingin menyentuh dua perkara. Pertama, saya ucapkan tahniahlah Sabah kerana mengemukakan pindaan kepada Ordinan Peguam Bela Sabah ini. Perkara pertama yang saya ingin sentuh ialah saya ingin bertanya kepada Yang Berhormat Menteri ialah berkaitan dengan fasal 11 yang mana bertujuan untuk B(1) ordinan untuk memasukkan perenggan baharu, Pertubuhan undang-undang boleh Jadual Kedua ordinan. Jadi persoalan saya di sini, oleh kerana seorang peguam itu dikatakan sudah tidak Saya ingin tanya apakah terjadi kepada hak kepada waris DR.28.10.2021 69 Adakah mereka langsung tidak mempunyai hak lagi kerana Apa akan terjadi dengan nasib mereka kerana harta kepunyaan peguam yang Apa akan jadi dengan kehidupan seharian Jadi, saya ingin tahu tentang perkara ini supaya boleh diperjelaskan dengan lebih Keduanya, berkaitan dengan fasal 12 tadi iaitu sepertimana yang disebutkan Yang Berhormat Jelutong tadi yang mana bertujuan untuk memberikan Menteri kuasa Akta Ordinan Peguam (Pindaan) 2017 memasukkan bahagian baharu yang memperkatakan tentang Sabah dan Wilayah Persekutuan Labuan. Saya juga ingin tahu adakah perkara ini telah diperhalusi dan saya tidak tahulah Sabah telah mempersetujui perkara ini di mana Malaysia, ia bukan ceritanya Semenanjung Malaysia tetapi daripada negara asing, foreign lawyers Saya setuju dengan Yang Berhormat Jelutong dalam keadaan masa pandemik ini Semenanjung Malaysia di Kuala Lumpur ini pun mengadu bahawa kehidupan mereka menjadi susah disebabkan Jadi, apatah lagi seperti di negeri Sabah itu. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Hajah Azizah binti Mohd Dun Tuan Sanisvara Nethaji Rayer a/l Rajaji Persoalannya dalam bahasa Inggeris, Sabah when local lawyers find difficult to make a living Dato’ Hajah Azizah binti Mohd Dun Yang Berhormat Jelutong. Saya pun tertanya- Is not just, dengan izin Tuan Yang Pertua sahabat-sahabat kita lawyers firms Semenanjung Malaysia but we are talking Jadi kalau begitu boleh menyebabkan firma-firma kita yang kecil di sana pun yang Jadi saya betul-betul kurang fahamlah dengan maksud dan tujuan untuk Malaysia tetapi di negeri Sabah dan juga di Labuan. It is a big question that I want it to be answered properly. Saya tidak tahu sama ada ini sudah dilaksanakan. Jadi kalau ya, berapa ramaikah Sabah. Daripada negara manakah mereka ini datangnya Sabah ataupun di Malaysia ini yang mesti kita hendak import daripada luar negara untuk Sabah itu. Ini satu persoalan yang besar dan saya ingin Yang Berhormat Menteri. Terima kasih. Dato’ Sri Azalina Othman Said Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Tuan Yang di-Pertua. DR.28.10.2021 Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat yang telah membahaskan Rang Undang-undang (Pindaan) kepada Rang Undang-undang Ordinan Peguam Sabah ini. Saya tertarik Pertamanya yang dibangkitkan oleh Yang Berhormat dari Tuaran tadi berhubung Perlembagaan pada tahun 1976. Pendapat pada ketika itu Yang Berhormat ialah bahawa tidak ada beza arrangement Perlembagaan pada tahun 1963 Dengar perkataan Yang Berhormat melihat bahawa itu adalah satu Penyelarasan maknanya untuk mengaturkan hanya dalam satu bentuk rangka Jadi bukan saya hendak menjelaskan whether it is right or wrong, dengan izin Tuan Yang di-Pertua. Bukan right or wrong tetapi pandangan mereka pada ketika itu ialah Datuk Seri Panglima Wilfred Madius Tangau Berhormat. Sebenarnya isu yang saya bangkitkan adalah begini, Yang Berhormat. Seperti mana yang kita tahu bahawa bila kita tengok Hansard, Ahli-ahli Parlimen dari Sabah dan Sarawak rata-rata telah menyokong pindaan tersebut, yang membantah Ahli Parlimen daripada Semenanjung, terutama sekali pada ketika itu Yang Berhormat Lim Kit Siang dan sebagainya. Persoalannya ialah kenapakah Ahli-ahli Parlimen dari Sabah dan Sarawak tidak Oleh sebab mereka barangkali tidak tahu, tidak diberi taklimat Dewan Tidak ada penjelasan semasa dibentangkan oleh Perdana Menteri ketika itu yang membentangkan rang undang-undang tersebut. Jadi persoalan saya di sini ialah daripada segi amalan di Dewan ini. Amalannya Perlembagaan Persekutuan, hendaklah jangan Pindaan Artikel 1(2) begitu juga dengan AB dibuat secara begitu juga dilonggokkan dengan lain dan tidak diberi Ahli-ahli Dewan pun keliru dan Akhirnya mereka tidak dapat mengundi yang sepatutnya dan daripada segi Sabah dan Sarawak dan Perlembagaan Persekutuan, tidak dibuat. Jadi daripada masa akan datang apabila pindaan-pindaan seperti ini hendaklah diberi Rasional kenapa Tuan Yang di-Pertua mempengerusikan Mesyuarat Datuk Ignatius Darell Leiking Tuan Yang di-Pertua Datuk Ignatius Darell Leiking Pertua. Yang Berhormat Menteri, boleh ingin tanya kalau Yang Berhormat Menteri setuju Saya tahu Yang Berhormat Menteri sudah cakap Setujukah Yang Berhormat Menteri dengan pindaan pada Artikel 1(2). DR.28.10.2021 71 Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat Tuaran. Sebenarnya amalan untuk memberi penjelasan kepada Ahli-ahli Parlimen hanya bermula, minta izin bercakap orang putih sedikit Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Parlimen dibawa kepada Ahli-ahli Parlimen, dibentang atas Dewan, jarang sekali dia ada satu penjelasan sebagaimana Yang Berhormat kata itu. Saya bersetuju memang patut diberi satu penjelasan khusus Perlembagaan. Oleh sebab perkara-perkara ini bukan semua Ahli Parlimen dalam Parlimen ini Memang saya setuju dengan Yang Berhormat tetapi Yang Berhormat, apabila pihak kerajaan- saya tidak tahu sama ada Dewan lagi, Yang Berhormat. Pada 1976 itu saya Yang Berhormat. Datuk Seri Panglima Wilfred Madius Tangau Berhormat dalam Dewan semasa 1994. Tahun 1994 telah dipinda Artikel 122AB Yang Berhormat di mana kuasa TYT Sabah dan Sarawak telah dimansuhkan untuk melantik Judicial Commissioner, Yang Berhormat ada di Dewan ini. Jadi saya ingin bertanya, bagaimana Ahli-ahli Parlimen dari Sabah dan Sarawak TYT dibuang, Yang Berhormat. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Saya pun ingin berjumpa dengan Ahli Parlimen pada ketika itu 1976, hendak Kenapa you setuju dahulu Datuk Seri Panglima Wilfred Madius Tangau Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Datuk Seri Panglima Wilfred Madius Tangau Tahun 1994 itu Yang Berhormat Menteri. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat, minta maaflah. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Saya duduk you berdiri, kalau you berdiri I duduk. Tuan Yang di-Pertua, sebenarnya yang kedua I reserve my answer untuk soalan Yang Berhormat tadi sama ada you setuju atau tidak. Kalau saya tidak setuju, saya tidak Yang Berhormat, yang Landasan kenapa saya setuju atau tidak setuju itu, tidak Yang Berhormat. Tuan Yang di-Pertua, kedua saya hendak sentuh Yang Berhormat Tuaran juga. Yang Berhormat Tuaran ini benda-benda yang di luar sedikitlah. Validity of pindaan dia Jadi Yang Berhormat, sebenarnya tiap-tiap kali rang undang-undang Parlimen, apabila rang undang-undang itu didapati tidak selaras dengan Perlembagaankah, undang-undang yang boleh mendatangkan invalidity Parlimen, bukan administration yang membawa Ia orang dari luar. Itulah kenapanya diwujudkan sistem di dalam negara kita ini ada legislatif, ada Apabila dua pihak ini melakukan kesilapan atau kesalahan, Tuan Yang di-Pertua, the Semenjak 20 tahun Saya setuju Yang Berhormat. DR.28.10.2021 Saya setuju betul banyak the erosion of rights dengan izin, kehakisan hak-hak Sarawak Sabah di dalam Perlembagaan 1963 telah terhakis kerana pindaan kerajaan, Perlembagaan itu sendiri. Itu saya setuju kerana saya selalu sebut Sepatutnya tiap-tiap pindaan mesti mengikut garis panduan yang ada dalam Perlembagaan. Datuk Seri Panglima Wilfred Madius Tangau Berhormat. Dalam kes pindaan 122AB ini, jelas ia bertentangan dengan Perlembagaan Persekutuan 161E(2) iaitu bahawa mana-mana peruntukan dalam Perlembagaan Persekutuan ini yang terkait dengan hak Sabah dan Sarawak hendaklah mendapat TYT dan ini telah tidak dibuat. Sangat jelas Oleh sebab itu, jelas bahawa pindaan yang 122AB ini jelas invalid, it’s ultra vires. Memang dah bertentangan dalam Perlembagaan Persekutuan. Persoalan Yang Berhormat ialah begini, apabila saya melihat mengkaji dalam Hansard. Tebal ini Yang Berhormat saya telah kaji dalam Hansard apa dibuat di sana. Sambil menunjukkan senaskhah dokumen Rasional kenapa dimansuhkan kuasa TYT itu kepada Seri Paduka Baginda. Tidak Dengan lain perkataan, tidak ada orang tahu, pihak media pun tidak Bila tidak disebut langsung, Ahli-ahli Parlimen yang ada pada ketika itu dan TYT untuk melantik Judicial Commissioner dari Sabah dan Sarawak. Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Adakah undang-undang ini valid Tuan Yang di-Pertua Bukan pindaan perlembagaan yang Maaflah. Datuk Seri Panglima Wilfred Madius Tangau Sabah dan Sarawak yang Tuan Yang di-Pertua. Pembesar suara dimatikan Tuan Yang di-Pertua Itu telah dibuat oleh Dewan yang lepas, kita tidak boleh revisit malah Peraturan Mesyuarat mengatakan sekiranya sesuatu perkara itu telah diputuskan Dewan, maka kita tidak boleh berbahasnya lagi. Maaf ya. Yang Berhormat, tolong. Dato' Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar CLP. Ramai yang membangkitkan CLP ini tadi. Latar belakang CLP ini Tuan Yang di-Pertua ialah pada tahun 1978 dahulu, England hendak memasuki The Council of Legal Education Melayu, jadi saya guna bahasa Inggeris itu. Untuk memasuki Council Legal Education Dahulu dipanggil Funnel Examination, the Bar Examination tetapi I would prefer to use Degree of Utter Barrister. Untuk mengajikan degree of Utter Barrister ini, Council Legal Education. Akan tetapi, pada tahun 1978, notis diberi kepada semua negara di Komanwel The Council of Legal Education tidak lagi menerima orang yang Hanya yang second class honors ke atas Oxford, Cambridge ataupun mana-mana universiti, top university di DR.28.10.2021 73 Commonwealth countries tidak boleh lagi hendak masuk Council Legal Education buat the Degree of Utter Barrister. Maka dengan sebab itulah kenapanya Kerajaan Malaysia pada ketika itu Dekan Universiti Malaya pergi ke England mengkaji system of CLP untuk CLP di Malaysia. Jadi dengan itu, ia memang pada ketika England sahaja. Memang tidak ada orang Yang Australia habis universitinya, Universiti Malaya habis dengan universitinya, Dia tidak buat lagi CLP di Malaysia ini. Oleh kerana itu, untuk mengambil orang yang dari luar yang keluar universiti England pada ketika itu dan seterusnya boleh menyambung pengajian mereka untuk Malaysia ataupun di negara-negara lain. Jadi Tuan Yang di-Pertua, CLP ini boleh kita lihat semula macam mana, sama Malaysia ini walaupun kelulusan daripada local university, Australia, New Zealand dan Malaysia. Tuan Yang di-Pertua. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri di atas penjelasan. Saya menghargai penjelasan tersebut. Cuma saya CLP. Pertama, terdapat keluhan dan rintihan bahawa disebabkan oleh COVID-19, peperiksaan mereka telah ditangguhkan beberapa kali. Itu adalah perkara Kalau boleh memastikan Keduanya, terdapat satu persepsi bahawa ada kuota sistem dalam kelulusan CLP Jadi saya mohon kalau boleh perkara itu juga diperhalusi dan diberi perhatian di mana Jadi, mohon juga perkara ini diberi perhatian. Kalau boleh peperiksaan itu Umpamanya latihan pergi ke Cara bar exam digunakan daripada menduduki peperiksaan macam Saya sendiri melalui pengalaman tersebut pada tahun 1994 di mana pada ketika Allahyarhamah Mimi Kamariah dan Profesor Balan di Universiti Malaya. Ketika itu saya bertuah kerana dapat mendengar Universiti Malaya. Akan tetapi, sekarang ramai yang duduk untuk Jadi, saya cuma mengambil kesempatan ini untuk memohon, merayu kepada Yang Berhormat Menteri supaya perkara ini juga diperhalusi di mana pada masa akan Certificate of Legal Practice atau peperiksaan itu dikemaskinikan atau dibuat Terima kasih. Tuan Yang di-Pertua CLP, memang tidak ada kuota itu. Terima kasih. Silakan Yang Berhormat. Dato' Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang di-Pertua, sebenarnya the first Director General of CLP ialah classmate saya. Akan tetapi the Board of CLP itu, AG Pengerusi kalau tidak salah saya, kalau tidak Jadi, memang dia very tough oleh kerana lock, stock and barrel Dean of Faculty of Law Universiti Malaya dahulu, diperkenalkan CLP itu. Akan Kalau Evidence of England diganti dengan Evidence of Malaysia. Diganti undang-undang sahaja. Akan tetapi DR.28.10.2021 Jadi, sebagaimana yang kita tahu council legal education, the process of passing rate is Jadi Tuan Yang di-Pertua, saya pindah kepada perkara yang lebih dekat rang Yang Berhormat Pasir Gudang tadi bertanya, ramai orang debate Yang Berhormat Pasir Gudang, soalan kenapa peguam Sarawak dan peguam Sabah ini masih tertutup untuk peguam daripada Semenanjung. Sebenarnya Tuan Yang di-Pertua, ini tradisi yang telah ada dalam Perlembagaan Kalau kita lihat Artikel 161 itu, ada terletak di situ. Jadi, saya tadi bertanya dengan President of Advocates’ Associations dari Sabah itu. Dia tanya saya pula, dia tanya, Perlembagaan dahulu Apa yang saya ketahui ialah sebabnya apabila Malaysia ini Sarawak dan Sabah mewariskan tradisi ilmu dan tradisi amalan dari England. Very conservative, Tuan Yang di-Pertua. Dengan conservatism itulah, makanya mungkin terbentuk di sini very close kind Sabah dan dimasukkan ke dalam Perlembagaan ini. Akan Malaysia itu sendiri dan lihat Sarawak dan Sabah, Semenanjung. Jadi, kalau ini hendak diliberalizekan Yang Berhormat, kita kena kembali balik kepada negeri Sarawak dan Sabah untuk keputusan Kita tidak pernah memberi arahan sebagai kerajaan kepada negeri Sarawak, Sarawak dan juga Sabah untuk to liberalize. Ia sendiri fikir mana Jadi, keputusan termasuk pindaan yang ada di hadapan kita ini semuanya Sabah. Saya sebagai pembentang Tuan Yang di-Pertua, bentang apa orang Sabah dengan AG di negeri Sabah dan negeri Sabah itu sendiri. Apabila mereka sudah bersetuju, dihantar kepada AG Semenanjung untuk diperhalusi daripada bentuk undang-undang. Itu yang menjadi itu. Kalau tidak, ia tidak akan menjadi. Jadi, itulah kalau kita lihat Sarawak jauh lebih konservatif in controlling the Sabah Sabah daripada di Sarawak. Perbezaannya di Labuan Tuan Yang di-Pertua. Di Labuan itu ialah negeri luar pesisir. Banyak badan yang negara luar di situ. Jadi, ada liberalisasi sedikit kelebihannya boleh Sabah. Berlainan daripada di Sabah, berlainan daripada di Sarawak. Akan Labuan itu sahaja kerana by nature, dengan izin, Labuan is a kita punya to Jadi, itulah kenapa rasional ini mungkin diambil oleh pihak negeri Sabah dan Sabah membuat liberalisasi yang dipersoalkan Yang Berhormat Jadi, balik Tuan Yang di-Pertua, kepada pindaan Artikel 122AB dan Artikel 122B Untuk makluman Yang Berhormat Tuaran, rakan-rakan Ahli Yang Berhormat dari Sabah dan juga kalau ada Ahli Yang Berhormat Sarawak dekat sini bahawa ini adalah AG Sabah, AG Sarawak dan AG Persekutuan, Sabah dan Sarawak dan kerajaan. Ini ada dalam Jawatankuasa MA63 yang dipengerusikan oleh Perdana Menteri. Saya minta, dengan Tuan Yang di-Pertua, tetapi masih dalam kajian. Insya-Allah Yang Berhormat. Selain daripada itu, tambahan peruntukan dan pengasingan peruntukan kepada Sabah dan Sarawak. Ahli-ahli Yang Berhormat yang ada menyoal soalan kenapa tidak Sarawak dan Sabah supaya by nature, Sabah dan Sarawak itu berlainan sedikit. Saya memahami macam di Sabah, kita ada dua mobile Di Sarawak kita ada satu mobile court. Akan tetapi kalau saya pandang, Sarawak Sarawak, kerana the whole Sarawak Semenanjung. Kalau di cut out Melaka ataupun Perlis, kita DR.28.10.2021 75 Sarawak. Jadi, kenapa satu sahaja. Persoalannya ialah Jadi soalan ini Yang Berhormat, sebenarnya pentadbiran. Tidak ada perlu Sarawak dan di Sabah Kuala Lumpur. Insya-Allah saya cukup yakin, kalau libat urus Sabah dan Sarawak itu dan tidak perlulah menunggu Chief Registrar dekat sini, chief administrator dekat Semenanjung ini untuk membeli perkara- Sarawak dan Sabah melaksanakan... Datuk Ignatius Darell Leiking Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Sarawak dan Sabah itu sebab memudahkan Datuk Ignatius Darell Leiking Pertua. Yang Berhormat Menteri, berkaitan dengan apa yang dimention oleh Yang Berhormat Menteri tadi, Chief Registrar. The Chief Registrar di Federal menentukan Sabah dan Sarawak, walaupun kita adanya Chief Justice di Sabah dan Sarawak. So, setuju kah Yang Berhormat Menteri bahawa sebagai Menteri yang telah AG’s office dan juga Ketua Hakim, bolehkah registrar di Sabah dan Sarawak itu membuat keputusan Sabah dan peruntukan sepatutnya diberikan kepada Sabah and Sarawak Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat, kita sudah ditegur oleh Tuan Yang di-Pertua sedikit. Jadi sebenarnya, saya Chief Registrar di Semenanjung. Insya-Allah, saya minta Sarawak dan Sabah itu bercakap dengan Chief Registrar itu sebab saya sudah Tuan Yang di-Pertua. Selepas itu, cadangan pindaan Akta Profesion Rang Undang-undang 1976 ini, pindaan kepada LPA sedangkan dibuat oleh Jabatan Peguam Negara bersama Bar Malaysia. Jadi, ada jugalah jawapan walaupun tidak ada kena-mengena dengan undang- Yang Berhormat. Jawatankuasa mengkaji untuk CLP dengan Common Bar Course (CBC). Ini juga saya akan melihat CLP dengan CBC memandangkan perkara ini Yang Berhormat. Ini jawapan kepada Yang Berhormat. Kita akan ambil perhatian. Tuan Sanisvara Nethaji Rayer a/l Rajaji Terima kasih Yang Berhormat Menteri. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Semenanjung di Sabah. Sebenarnya, peguam Semenanjung hendak Sabah itu ada condition yang tertentu. Ada tiga syarat yang ditetapkan Akan tetapi kadang-kadang ada hakim-hakim di mahkamah Sabah dan sebagainya itu. DR.28.10.2021 Akan tetapi kadang-kadang ada juga hakim memandang perkara itu Akan tetapi ada juga hakim memandangkan Kalau contohnya orang itu lahir di negeri Sabah. Walaupun tidak duduk di Sabah, dia lahir di Sabah, hendak mengamalkan di Sabah, boleh. Ada juga hakim Akan tetapi ada juga hakim mengatakan dia mesti lahir di Sabah, bermastautin di Sabah dan tidak kurang daripada lima tahun di Sabah. Jadi, ini Akan tetapi peguam Semenanjung Malaysia boleh menjalankan amalan Sabah berdasarkan ad hoc admission. Begitu juga peguam Sabah boleh menjalankan Semenanjung berdasarkan ad hoc admission di Semenanjung. Sebenarnya itulah kenapa saya tidak buka legal firm saya di Semenanjung Tuan Yang di-Pertua. Apabila saya diperlukan untuk undergo chambering, saya kata sudah buat Apa benda baharu yang saya Jadi, saya kata di Sarawak zaman saya memang tidak ada chambering. Balik dari England, daripada lulus Degree of Utter Barrister itu terus buka legal firm esok, Bar, terus boleh buat practice tidak ada chambering. Chambering itu is a new Sarawak. Jadi, kepada Yang Berhormat Sepang, ada Yang Berhormat Sepang itu tadi tidak ada hubung kait Tuan Yang di-Pertua Sepang tidak ada. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Akan tetapi kalau Pilihan Raya Negeri Sarawak dia akan sebelum 31 Disember. Dia masih tidak mengguna pakai yang baharu Januari sama ada senarai electoral itu bersih atau Kita sudah berjanji bahawa setiap orang mesti akur dengan Kuching itu. Itu isu sama ada lembaga tatatertib Ini Tuan Yang di-Pertua, sebenarnya saya pun rasa pelik juga tadi sebab kita Bila Siapa yang boleh mengatakan Jadi, siapa yang menentukannya. Jadi nampaknya penjelasan Semenanjung, bukan daripada orang Sarawak tetapi dari bar di Sabah itu sendiri bahawa banyak sangat kompelin yang macam Jadi discipline body di Sabah itu bogged down Tuan Yang di-Pertua, sehingga Tengok itu sahaja. Kadang-kadang benda itu memang Jadi itulah kenapa landasan permintaan Bar Council Sabah itu sendiri Jadi bukan Semenanjung, bukan Sarawak, bukan badan- Pemindaan permintaan daripada pihak peguam-peguam Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Menteri. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat. Walau bagaimanapun, terdapat peruntukan H right to appeal and final order by disciplinary board. Jadi, masih ada. Walaupun direject, dia boleh masih pergi ke disciplinary board buat rayuan Tuan Yang di- Pertua. Tuan Sanisvara Nethaji Rayer a/l Rajaji DR.28.10.2021 77 Oleh sebab itu saya mengatakan Kalau tidak, kita lihat terdapat double standard. Saya telah memberi kesimpulan Malaysia sekarang ada peguam-peguam yang dituduh terlibat dalam kes-kes Lembaga Hasil Dalam Negeri dan sebagainya tetapi tidak ada tindakan diambil. Berbanding dengan peguam- Majlis Peguam boleh mengambil tindakan terhadap peguam Malahan Tuan Yang di-Pertua tahu terdapat kes-kes di mana lesen amalan beliau Oleh Oleh sebab itu saya mengatakan saya menyokong tetapi peruntukkan tersebut Kita lihat MDB dan sebagainya. Banyak sangat peguam yang terlibat dalam Jadi, persoalannya adalah kenapa double standard ini Terima kasih. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Sabah. Jadi, kemungkinan di Sabah belum lagi bangkit Yang Berhormat. Walau bagaimanapun, sebenarnya bar council ada mohon Insya-Allah, saya ada raise up the same issue Yang Berhormat sebut tadi. Terima kasih. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Itu pindaan kepada seksyen 16B. Ini daripada Yang Berhormat Beaufort. Memang Sebenarnya Yang Berhormat, jawapannya mengambil alih ini bukanlah harta Harta yang disimpan contoh dalam akaun under the control Cuba bayangkan kalau duit disimpan dalam klien akaun itu Dia seorang sahaja sold proprietor dan tidak ada orang lain. Duit itu akan tertinggal di situ sahaja kalau tidak ada kuasa untuk mengeluarkannya, ia Jadi itulah kenapa peruntukkan ini amat diperlukan khususnya pada mereka yang Sabah mungkin ada. Kalau di Sarawak memang ramai Yang Berhormat. Jadi yang kedua, sesudah peguam bersetuju untuk membenarkan foreign lawyers Sabah. Ini merupakan komitmen kerajaan berkaitan dengan liberalization yang WTO, Tuan Yang di-Pertua dan General Agreement on Trade in Services (GTTS). Ini perkara baru dan telah dimasukkan pada tahun 2016. Jadi Labuan itu Jadi, Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat, yang kecil-kecil janganlah bunuh. DR.28.10.2021 Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua, mungkin Tuan Yang di-Pertua akan setuju dengan Saya telah katakan bahawa pendapatan peguam di seluruh Malaysia, Semenanjung Sabah dan Sarawak terkesan disebabkan oleh COVID-19. Apakah ini Itu adalah persoalan saya. Kenapa perlu Sabah Sabah itu terkesan So, bolehkah perkara-perkara ini diperhalusi Saya menyokong tetapi persoalan saya Persoalan saya adalah, siapakah peguam-peguam ini Apakah kelayakan mereka Kita sudah ada peguam-peguam Malaysia yang terlibat dalam banyak kontroversi. Ini kita Sabah. Kita perlu perhalusi perkara- Itu adalah permohonan saya Yang Berhormat Menteri. Terima kasih. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua, sebenarnya secara ringkas jawapannya ialah untuk di Labuan, Tuan Yang di- Pertua. Jadi patuh kepada WTO dan GATT tadi. Jadi itulah kita kena akur juga dengan Terima kasih Tuan Yang di-Pertua. Jadi, dengan itu sahaja penggulungan saya Tuan Yang di-Pertua. Terima kasih Tuan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang kedua sekarang. Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 12 Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Saya cuma ingin merujuk kepada fasal 12 yang berbunyi seperti berikut, Bertujuan untuk memberi Menteri kuasa untuk menetapkan tarikh yang berlainan bagi Akta Ordinan Peguam Bela (Sabah) (Pindaan) Bahagian VII baharu yang memperkatakan tentang perkongsian Saya memberi penekanan Sabah dan Wilayah Persekutuan Labuan DR.28.10.2021 79 Saya menyokong tetapi cuma ada beberapa perkara yang ingin saya bangkitkan. Saya cuma tidak mahu firma-firma asing ini digunakan sebagai the front untuk aktiviti- Yang Berhormat Menteri tahu walaupun saya tidak ingin menyentuh secara Saya tidak mahu Ahli Parlimen secara terperinci tetapi ini telah didedahkan di mana Islam. Akan Malaysia tetapi di luar So, adakah firma-firma guaman ini akan dipantau Bagaimana kita hendak pastikan bahawa mereka tidak akan Ini adalah persoalan saya. Are we facilitating something, Tuan Yang di-Pertua kerana kita lihat bahawa perkara-perkara ini sudah pun So, apakah langkah-langkah yang akan diambil oleh kementerian untuk Labuan ataupun di Sabah dengan niat tertentu untuk melakukan kesalahan-kesalahan tertentu Terima kasih. Tuan Pengerusi Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Sebenarnya, Akta Ordinan Peguam Bela (Sabah) (Pindaan) 2017 A1528 Yang Berhormat Menteri. Dia akan letak Sabah Akan tetapi Tuan Yang di-Pertua, saya juga ingin memberi jaminan bahawa tiap- Yang Berhormat Menteri, yang saya tahu Berhormat Menteri lain saya tidak tahu. Amalan saya, tidak pernah membuat secara Saya mendapat komen daripada semua agensi saya yang terlibat dengan Apabila telah mendapat kelulusan sedemikian, Bukanlah ditetapkan sendiri. Kita juga mengikuti pengawasan kepada aktiviti tiap-tiap individu supaya tidak Semua Malaysia termasuk disciplinary board, tidak Tuan Yang di-Pertua. Terima kasih. Tuan Pengerusi Fasal-fasal 1 hingga 12 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula DR.28.10.2021 Rang undang-undang dilaporkan dengan tidak ada pindaan Menteri Perpaduan Negara (Datuk Halimah binti Mohamed Sadique)"
  ]
}