{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang) DR.01.12.2021",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar) DR.01.12.2021 iii",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya) DR.01.12.2021",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Dr. Michael Teo Yu Keng (Miri) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Rabu, 1 Disember 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Tuan Yang di-Pertua Saya menjemput Yang Berhormat Tuan Ahmad Fadhli bin Shaari, Tuan Ahmad Fadhli bin Shaari Terima kasih Tuan Yang di-Pertua. Sebelum itu, saya ucapkan tahniah KL City kerana berjaya menggondol Piala Malaysia mengalahkan JDT. Tahniah Yang Berhormat Ketereh dan Yang Berhormat Shah Alam. Soalan saya nombor",
    "Tuan Ahmad Fadhli bin Shaari Sungai Golok Malaysia-Thailand. Menteri Alam Sekitar dan Air Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Yang Berhormat Pasir Mas. Tuan Yang di-Pertua, dalam Rancangan Malaysia Ke-11, kerajaan telah pun meluluskan Projek Pembangunan Lembangan Sungai Bersepadu Sungai Golok (KESBAN) Fasa 1 yang dilaksanakan oleh Jabatan Pengairan Saliran dengan kos sebanyak RM656 juta. Projek ini dijangka siap pada 13 Ogos 2024 dengan kemajuan keseluruhan fizikal November 2021 ialah sebanyak 44 peratus telah dicapai Untuk makluman Dewan yang mulia, status pelaksanaan projek KESBAN Fasa 1 Kuala Jambu. Ini telah siap 100 peratus. Pembinaan ban banjir Sungai Lemal, Lanchang-Lemal di Projek yang dalam proses pembinaan KESBAN ialah pembinaan ban banjir Sungai Golok Sungai Mentua akan bermula selepas itu. Bagi Projek Pembangunan Lembangan Sungai Bersepadu Sungai Golok Fasa 2, Rolling Plan 2 (RP2) iaitu projek pembinaan flood wall Rantau Panjang dengan kos RM465 juta sepanjang 2.5 kilometer yang merangkumi kawasan Bandar Rantau Panjang. Terima kasih. Tuan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Menteri atas jawapan tadi. Saya mengambil kesempatan untuk mengucapkan terima DR.01.12.2021 Yang Berhormat Menteri di atas lawatan ke Pasir Mas tiga hari lepas bagi Kampung Pohon Celagi. Soalan saya di sebalik kelulusan sebahagian komponen flood wall KESBAN Fasa Rantau Panjang sahaja iaitu sebanyak RM465 juta dalam RP2 RMKe-12 sebagaimana yang dinyatakan tadi oleh Yang Berhormat Menteri, apakah KESBAN Fasa 2 ini dan berapakah kos keseluruhannya Saya mohon juga supaya kalau ada komponen lain juga, minta dipertimbangkan Terima kasih Yang Berhormat Menteri. Dato’ Sri Tuan Ibrahim bin Tuan Man Berhormat, bahawa projek KESBAN Fasa 2 ini telah pun dimohon dalam RP2 Rancangan Malaysia Ke-12 dengan keseluruhan kos ialah sebanyak RM1.5 bilion. Skop projek KESBAN Fasa 2 sebagaimana yang ditanya ialah meliputi 12 komponen besar. Di antaranya ialah soal kerja ukur, pengambilan tanah, pengurusan projek di Sungai Golok dari Kampung Lanchang ke sempadan Pasir Mas yakni Kampung Limau Purut, pembinaan ban banjir Sungai Lanchang- Lemal, pembinaan ban banjir dari Kampung Limau Purut di Pasir Mas ke Ayer Lanas di Jeli dan pembinaan ban banjir Alor Mengkuang, Sungai Pengkalan Nangka, Sungai Meranti dan menaikkan taraf kolam takungan To’ Uban dan penambahbaikan Sungai Jedok dan Sungai Lanas. Ini di antara 12 komponen. Daripada komponen tersebut, kita telah pun keluarkan satu komponen penting Bandar Rantau Panjang dengan kos sebanyak RM465 juta Terima kasih. Tuan Yang di-Pertua Dr. Maszlee bin Malik Yang Berhormat Menteri, saya pernah bawakan beberapa bulan yang lalu isu Machap di dalam Parlimen Simpang Renggam yang Jadi, terdapat beberapa pusat penternakan ayam yang menguruskan najis SOP sepatutnya dan juga penggunaan najis ayam ini untuk Jadi, ini menyebabkan bau yang tidak selesa bagi kalangan penduduk Machap. Jadi, kita telah berurusan dengan JAS acap kali, dengan veterinar juga, namun Jadi, kita minta daripada kementerian Terima kasih Tuan Yang di-Pertua. Dato’ Sri Tuan Ibrahim bin Tuan Man Walau bagaimanapun, saya nak Biasanya kalau Kementerian Pertanian dan Industri Makanan (MAFI), mereka akan Manakala Jabatan Alam Sekitar pula ialah apabila menerima aduan tentang soal AKAS yang sedia ada di peringkat Yang Berhormat. Isu ini telah pun dibangkitkan dulu dan saya pun telah buat jawapan bertulis. Walau bagaimanapun, bagi pihak kementerian, kita akan monitor tentang pencemaran Yang Berhormat. Terima kasih. Tuan Haji Ahmad bin Hassan Soalan saya juga seakan-akan sama dengan apa yang telah disuarakan oleh Yang Berhormat Pasir Mas di mana di Papar ini ada tiga DUN. Di dalam tiga DUN itu, banyak Apabila hujan, penduduk-penduduk di DR.01.12.2021 3 Fasal apa Begitu juga saya sebagai wakil rakyat. Saya tidak dapat tidur Jadi, saya ingin meminta kementerian supaya tebatan banjir yang mana kami Papar ini tiga DUN ini bukan sedikit, ramai. Jadi, kami betul-betul memerlukan Keduanya ialah ternakan khinzir di Kampung Kawang juga. Apabila hari hujan, Jadi, ini adalah satu yang harus kita Terima kasih. Dato’ Sri Tuan Ibrahim bin Tuan Man Perkara tentang banjir ini, Yang Berhormat Papar pun merujuk sebagaimana telah pun Dewan yang mulia ini. Sebahagian besar apa yang Soalnya, terkadang sebenarnya isu banjir ini ia melibatkan banyak kawasan Untuk Papar, kita Terima kasih. Tuan Haji Ahmad bin Hassan Dato’ Sri Tuan Ibrahim bin Tuan Man Saya akan pastikan jawapan dihantar. Terima kasih. Datuk Seri Panglima Wilfred Madius Tangau Sabah Sarawak kembar Malaysia Timur wilayah terbesar negara, Jika Malaysia Barat Semenanjung Malaysia, Sabah dan Sarawak adalah Tanah Besar Malaysia.",
    "Datuk Seri Panglima Madius Tangau Kerajaan bercadang untuk menjenamakan Wilayah Sabah dan Wilayah Sarawak sebagai Tanah Besar Malaysia (198,354 km2 atau 60 peratus daripada Malaysia) memandangkan Federation of Malaya (132,265 km2 hanya 40 peratus Malaysia) sudah sekian lama dinamakan sebagai Semenanjung Malaysia. Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Sabah dan Sarawak) Keluarga Malaysia. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat Tuaran, berdasarkan Jabatan Peguam Negara, didapati bahawa Tanah Besar Malaysia’ tidak pernah digunakan dalam Perlembagaan Persekutuan Walau bagaimanapun, di bawah undang-undang sedia ada, terdapat beberapa East Malaysia dan Peninsular Malaysia Akta Tafsiran 1948 dan 1967 Dengan izin... Definitions",
    "The following words and expressions have the meanings hereby East Malaysia Peninsular Malaysia Kelantan, Malacca, Negeri Sembilan, Pahang, Penang, Perak, Perlis, DR.01.12.2021 Selangor and Terengganu and the Federal Territories of Kuala Lumpur Putrajaya Diperhatikan bahawa takrif bagi istilah-istilah, dengan izin, Peninsular Malaysia’ tersebut diperuntukkan di bawah Akta 388 kerana merupakan istilah Hendaklah ditekankan juga bahawa takrifan sedemikian tidak merujuk kepada East Malaysia dan Peninsular Malaysia mahupun perbezaan daripada segi kedudukan sebagai wilayah. Sebagai East Malaysia’ Peninsular Malaysia’ adalah seperti seksyen 63, seksyen 64 dan seksyen 72 Akta Imigresen 1959/63 Selain negeri-negeri, Persekutuan Malaysia juga mempunyai Wilayah Persekutuan iaitu merujuk kepada Wilayah Persekutuan Kuala Lumpur yang ditubuhkan Akta Perlembagaan (Pindaan) (No. 2) 1973 Labuan yang ditubuhkan di bawah Akta Perlembagaan (Pindaan) (No. 2) 1984 Wilayah Persekutuan Putrajaya yang ditubuhkan di bawah Akta Perlembagaan (Pindaan) 2001 Wilayah-wilayah Persekutuan. Oleh yang demikian, kerajaan berpandangan istilah sedia ada dalam undang- Tambahan pula, cadangan pindaan Perkara 1(2) seperti yang diperuntukkan di dalam Rang Undang-undang Perlembagaan Persekutuan (Pindaan) 2021 sekiranya diluluskan kelak akan memperuntukkan kembali Negeri-negeri Borneo, dengan izin, The Borneo States yang mana merujuk kepada Sabah dan Sarawak. Terima kasih. Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua. Proses pembinaan negara memerlukan banyak faktor termasuk hal Dalam buku Imagined Communities yang ditulis oleh Benedict Anderson pada tahun 1983 melihat sebuah negara sebagai a socially Dulu kita ada Pakistan Barat, lepas itu Pakistan Timur. Akhirnya Pakistan Timur Bangladesh. Jika barangkali di Semenanjung ini dulu West Malaysia, Malaysia Barat, Malaysia Barat sudah tidak ada, tidak digunakan lagi. Sekarang dipakai Semenanjung Malaysia. Malaysia Timur pun tidak lagi dipakai sekarang. Hanya dirujuk Sabah dan Sarawak. Barangkali, Tuan Yang di-Pertua, Yang Berhormat Menteri, janganlah kita tengok We are looking at an imagined Kita hendak bina Malaysia ini. Janganlah ada orang ataupun rakyat Malaysia Dengan ini, dia ada Malaysia ini. Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Tanah Besar Malaysia itu iaitu Sabah Sarawak Diberi 10 peratus sahaja sebab dia ingat Sabah dan Sarawak kecil. Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Itu sahaja. Sekarang kita ada unit Sabah dan Sarawak. Kajilah. Itu saya punya Mahu kaji ataupun tidak Tuan Yang di-Pertua DR.01.12.2021 5 Datuk Seri Panglima Wilfred Madius Tangau Itu pertanyaan saya. Terima kasih. Tuan Yang di-Pertua Yang Berhormat, silakan. Dato Hajah Hanifah Hajar Taib Insya-Allah, jikalau perlu, kita tengoklah. Terima kasih. Datuk Seri Panglima Wilfred Madius Tangau Berhormat. Kaji sahaja. Dato' Haji Salim Sharif Sebelum ini, mantan Perdana Menteri ada Sabah dan Sarawak iaitu Wilayah Sabah dan juga Wilayah Sarawak. Saya difahamkan gelaran tersebut meletakkan Sabah dan Sarawak di kedudukan yang berbeza dari negeri-negeri lain. Soalan saya, apakah kedudukan perbezaannya di negeri lain yang dimaksudkan Sabah dan juga Kerajaan Sarawak Dato Hajah Hanifah Hajar Taib Sabah dengan Sarawak adalah seperti negeri-negeri di Semenanjung Malaysia. Daripada segi Perlembagaan- kita mengikuti dan kita mempunyai beberapa Sabah and Sarawak is part of a state in Malaysia such as what is given... Dato’ Haji Salim Sharif Bagi jawapan bertulis pun tidak apa. Terima kasih. Dato Hajah Hanifah Hajar Taib Persekutuan dan negeri-negeri mempunyai kedudukan undang-undang yang sendiri. If Federal Territory, dengan izin, ia mempunyai daripada segi perundangannya yang Terima kasih. Tuan Yang di-Pertua Silakan. Tuan Abdul Latiff bin Abdul Rahman Pertua. Saya mengambil peluang pagi yang ceria ini mengemukakan soalan dengan Banjir 2014 datang melanda Buat pedoman masa hadapan Soalan saya nombor tiga Rakyat Kuala Krai menanti jawapan. Terima kasih Tuan Yang di-Pertua.",
    "Tuan Abdul Latiff bin Abdul Rahman Angkatan Pertahanan Awam Malaysia (APM) dilengkapi infrastruktur dan fasiliti lengkap bagi menjadikan APM lebih Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Latiff bin Ahmad DR.01.12.2021 Batang bukan sebarang batang Batang tegak pohon jati Datang bukan sebarang datang Datang hendak jawab untuk Kuala Krai senang hati. Tuan Yang di-Pertua, kerajaan sedang mempertimbangkan beberapa inisiatif APM dalam Pelan Strategik 2021-2025 APM dan di bawah Rolling Plan Kedua, Rancangan Malaysia Ke-12 (i) untuk memastikan APM berada di setiap daerah seluruh negara (ii) memperoleh aset di darat, pelbagai kenderaan, aset udara (UAV), dengan izin, dan SONAR system (iii) perolehan kelengkapan pelindung diri (PPE) bagi anggota dan APM untuk mendepani situasi bencana, krisis (iv) perolehan kemudahan latihan dan fasiliti simulator secara Institusi Latihan Pertahanan Awam (ILPA) (v) penyelenggaraan dan perolehan baharu peranti serta beberapa Sistem Amaran Awam ataupun Public Warning System APM di seluruh negara (vi) pembangunan berfasa sistem pengurusan bencana secara APM Tribe. Melalui inisiatif-inisiatif ini, membuktikan bahawa kerajaan sememangnya APM dalam pengurusan bencana dan khidmat Akta Pertahanan Awam Malaysia Terima kasih. Tuan Yang di-Pertua Berhormat Kuala Krai. Dato’ Mahfuz bin Haji Omar Tuan Abdul Latiff bin Abdul Rahman Pertua dan terima kasih kepada Yang Berhormat Menteri atas jawapan. Nama sama kami Tuan Yang di-Pertua. Abdul Latiff- soalan tambahan Abdul Latiff kepada Yang Berhormat Menteri yang juga nama sama. Jadi, saya jemput Yang Berhormat Menteri untuk datang Kuala Krai sebagai persiapan menghadapi banjir ini, Yang Berhormat. Soalan tambahan saya ialah selain memperkasa fasiliti dan infrastruktur APM, APM sebagai petugas Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Dr. Haji Abd. Latiff bin Ahmad Latiff, ya Latiff. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Dato’ Haji Salim Shariff Datuk Dr. Haji Abd. Latiff bin Ahmad Kuala Krai. Insya-Allah bila saya sampai ke Kuala Krai, saya akan pakaikan Yang Berhormat Kuala Krai Kehormat Kolonel. Untuk Ahli- DR.01.12.2021 7 Parlimen ini, boleh kita bagi Kolonel Kehormat. Kalau hendak jadi satu star, kena jadi Menteri lah. Dato’ Haji Salim Shariff Datuk Dr. Haji Abd. Latiff bin Ahmad Pertua, bagi memenuhi keperluan dan kompetensi, kecekapan para petugas APM, Institut Latihan APM. APM menyasarkan untuk merekrut lebih daripada 10 ribu atau 303- platun, Pelan Strategik 2021-2025 APM. Anggota-anggota ini akan Institut Latihan APM bermula daripada modul Jadi Ahli-ahli Yang Berhormat Kehormat, ini Ahli-ahli Parlimen sekurang- Ahli-ahli Yang Berhormat akan Parlimen tersebut. Maka, sebelum Yang Berhormat Yang Berhormat pun perlu ada ilmu-ilmu yang sebegini Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Saya bersetuju bahawa perlu dilengkapkan segala peralatan dan keperluan seperti mana Yang Berhormat Menteri. Akan tetapi yang saya hendak RM13 juta. Ini satu problem yang akan dihadapi secara APM yang akan terpaksa turun meminta sana sini dan sebagainya. Saya tidak kisahlah sebagai Ahli Parlimen apa yang saya boleh bantu, saya boleh Akan tetapi sudah tentu kita tidak dapat hendak membantu sepenuhnya. Jadi, saya Jabatan Perdana Menteri untuk memastikan Kementerian Kewangan dapat memberikan- mengenal pasti apa peruntukan sebenarnya APM ini. Datuk Dr. Haji Abd. Latiff bin Ahmad Sena. Satu soalan dan cabaran yang begitu baik. Sewaktu kita merancang belanjawan, RM160 juta Untuk tahun ini yang akan- telah pun diluluskan di Peringkat Jawatankuasa, RM146 juta itu memang cukup. Selama ini APM bila kita rancang, memang cukup. Kalau Jabatan Perdana Menteri sebuah jabatan yang begitu besar, dan kita Sebab itu yang paling penting- macam tahun lepas, kita tidak gunakan banyak Walau APM sukarela yang berkhidmat dikuarantin dan di PPV, mereka ini dibayar elaun daripada bot yang lain tetapi cukup. Jadi, ini menandakan bahawa pegawai-pegawai di JPM, mereka apabila Jangan main-main Yang Berhormat. Kalau VO lah nanti, supplement budget. Terima kasih. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar MP. Datuk Seri Mohd Redzuan bin Md Yusof Tuan Yang di-Pertua DR.01.12.2021 Datuk Seri Mohd Redzuan bin Md Yusof Pendek sahaja. Tuan Yang di-Pertua Datuk Seri Mohd Redzuan bin Md Yusof Dapatan setahun sudah, kita lihatkan Yang Berhormat Menteri, ramai sukarelawan APM termasuk juga doktor-doktor pakar. Ketika itu, kita Hospital Angkatan Pertahanan Awam. Adakah kerajaan masih lagi melihat dari sudut peningkatan Angkatan Pertahanan Awam Tuan Yang di-Pertua Datuk Dr. Haji Abd. Latiff bin Ahmad Walaupun idea itu bagus tetapi kita semua maklum bahawa perkhidmatan kesihatan Kementerian Kesihatan yang menjadi custodian Terima kasih. Tuan Yang di-Pertua",
    "Dr. Ong Kian Ming Industri menyatakan status terkini perbincangan FTA di antara Malaysia dan European Free Trade Association (EFTA) dan pendirian terkini kerajaan mengenai Malaysia-EU FTA (MUEFTA). Timbalan Menteri Perdagangan Antarabangsa dan Industri Hong Perjanjian Perdagangan Bebas, FTA dan juga MUEFTA, saya memohon sedikit masa lebih untuk menjelaskan... Tuan Yang di-Pertua Datuk Lim Ban Hong Malaysia dan persatuan Perdagangan Bebas Eropah atau European Free Trade Association (EFTA) telah memulakan rundingan perjanjian perkongsian ekonomi ataupun Economic Partnership Agreement (EPAs) pada Mac 2014. Sehingga September 2017, EFTA yang terdiri daripada Switzerland, Norway, Iceland dan Liechtenstein. Rundingan tersebut telah tertangguh selepas itu sehingga disambung balik pada Pusingan terkini telah Ogos hingga 3 September 2021. Rundingan Perjanjian Perkongsian Ekonomi Malaysia-EFTA, ringkasannya MEEPA merangkumi pelbagai bidang di mana MEEPA. Bab halangan teknikal kepada perdagangan telah berjaya dimuktamadkan Mei 2021. Selain itu, Walau bagaimanapun, rundingan akses pasaran, hak harta intelek, perdagangan Malaysia dan EFTA berbeza pendirian dan Untuk pusingan ke-12 yang dijangka yang akan diadakan pada Januari 2022, MEEPA Tuan Yang di-Pertua, rundingan Perjanjian Perdagangan Bebas antara Malaysia Kesatuan Eropah atau Malaysia-EU FTA pula telah bermula sejak tahun 2010. Walau DR.01.12.2021 9 Pada tahun 2017, Malaysia dan EU telah mengadakan beberapa pertemuan bagi Malaysia- EU FTA. Memandangkan tiada perkembangan positif yang mampu dicapai, Jemaah Menteri pada 18 September 2019 telah bersetuju untuk menangguhkan rundingan FTA EU sehingga kedua-dua pihak benar-benar bersedia untuk membincangkan Tuan Yang di-Pertua, kerajaan menyedari hakikat bahawa EU merupakan salah Malaysia. Justeru itu, sejak tahun Kementerian MITI telah menganjurkan beberapa sesi libat urus bersama pihak industri Malaysia menyambung semula rundingan Malaysia-EU FTA. Hasil daripada sesi libat urus tersebut, majoriti daripada responden berpandangan Malaysia-EU FTA perlu disambung semula khususnya bagi meluaskan akses Selanjutnya MITI juga baru-baru ini telah mengadakan perbincangan dengan Duta dan Ketua Delegasi EU ke Malaysia serta mengutus surat kepada EU mengenai Malaysia-EU FTA. Kesimpulannya Tuan Yang di-Pertua, kerajaan sedia maklum akan kepentingan EU sebagai salah satu rakan dagang utama Malaysia dan telah mengambil langkah- Malaysia-EU FTA dan FTA yang ditandatangani oleh Malaysia perlu memberi manfaat yang jelas. Kerajaan tidak akan berkompromi dalam isu-isu yang akan memberi kesan negatif kepada Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Bangi. Dr. Ong Kian Ming Yang Berhormat Timbalan Menteri sedar bahawa EFTA ini sehingga pusingan ke-12 dan juga Malaysia-EU FTA memang akan Malaysia tidak bersedia untuk Mungkin juga ada impak daripada FDI ke Malaysia. Jadi, soalan saya bolehkah Yang Berhormat Timbalan Menteri memberikan satu EFTA ini akan dihabiskan pada tahun 2022, 2023 Malaysia-EU FTA Adakah Jemaah Menteri perlu membuat satu keputusan dan bilakah keputusan ini Terima kasih. Tuan Yang di-Pertua Datuk Lim Ban Hong EFTA, saya telah menjelaskan dalam soalan tadi Januari 2022. Berkenaan dengan tarikh muktamad yang perlu diberi, ini melibatkan EFTA seperti yang saya Jadi, ia perlu melihat kepada proses rundingan kerana ia melibatkan banyak pemegang Berkenaan dengan Perjanjian Perdagangan Bebas yang satu lagi iaitu MUEFTA Kesatuan Eropah, sekiranya kita hendak menyambung balik kita perlu Jemaah Menteri seperti yang saya jelaskan tadi Beberapa sesi libat urus telah dijalankan dan kita akan meminta mandat DR.01.12.2021 Jemaah Menteri sekiranya perlu untuk meneruskan rundingan tersebut. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dr. Ong Kian Ming Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Tentunya Perjanjian Perdagangan Bebas ini menguntungkan negara daripada Apa yang saya ingin tanyakan ialah mengenai faedahnya Adakah MITI berbincang dengan pengimport supaya mengimport bahan-bahan Perjanjian Perdagangan Bebas supaya akhirnya kos pembelian makanan ternakan itu rendah dan Itu yang penting. Tuan Yang di-Pertua Datuk Lim Ban Hong MITI Tuan Yang di-Pertua, untuk Yang Berhormat. Terima Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Pendek sahaja. Tuan Yang di-Pertua Yang Berhormat Datuk Seri Panglima Abdul Azeez bin Abdul Rahim, silakan. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Revolusi industri keempat dipakai kini, Teknologi pintar moden diguna, Kepada Menteri Sains, Teknologi dan Inovasi, Soalan saya nombor lima.",
    "Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Sains, Teknologi dan Inovasi menyatakan apakah insentif atau geran yang disediakan IR 4.0 dapat dicapai meliputi semua industri. Timbalan Menteri Sains, Teknologi dan Inovasi Mohamed @ Hashim Disember Yang Berhormat Selangau kerana menyentuh isu yang sama iaitu berkaitan Untuk makluman Ahli Yang Berhormat, pembiayaan di bawah bahagian dana MOSTI di mana di bawah Rancangan Malaysia Ke-12 MOSTI telah menambah baik D kepada enam skim iaitu (i) Applied Innovation Fund (AIF) (ii) Technology Development Fund 1 (TeD1) (iii) Technology Development Fund 2 (TeD2) DR.01.12.2021 11 (iv) Bridging Fund (BGF) (v) Strategic Research Fund (SRF) (vi) MOSTI Combating COVID-19 Fund (MCCOF) Skim pembiayaan dana R Pendekatan terbaru ini memberi penekanan kepada projek yang berbentuk Seterusnya boleh Selain itu, permohonan dana tersebut juga telah diperluaskan kepada pemohon Antara inisiatif lain yang disediakan kerajaan adalah melalui peruntukan DE kepada lima agensi pembiaya di bawah MOSTI iaitu agensi Cradle Fund Sendirian Berhad, Kumpulan Modal Perdana, Malaysia Venture Capital Management Berhad (MAVCAP), Malaysia Debt Ventures (MDV), dan Malaysia Technology Development Corporation (TDC). Tujuan peruntukan tersebut adalah untuk Untuk makluman Yang Berhormat, sepanjang pelaksanaan Rancangan Malaysia Ke-12 yang bermula pada tahun ini, sebanyak RM194.85 juta telah disalurkan kepada MOSTI. Peruntukan yang disalurkan ini adalah melalui bajet Sekian, terima kasih. Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Timbalan Menteri. MOSTI dan KPKT telah diberi mandat oleh kerajaan D dan diberikan peruntukan sebanyak RM423 juta dalam Belanjawan 2020. Soalan tambahan saya, apakah tindakan proaktif kementerian memastikan COVID-19 Terlalu ramai anak-anak muda di luar sana yang bersandarkan harapan yang Apakah ada contoh akan hasil R MOSTI sebelum ini Kalau tidak boleh bagi saya secara bertulis. Terima kasih Timbalan Menteri, Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Mohd Redzuan bin Md Yusof Berhormat Baling, kalau boleh tambah sikit, mohon juga Tuan Yang di-Pertua ya Tuan Yang di-Pertua Datuk Seri Mohd Redzuan bin Md Yusof MOSTI kepada Terima kasih. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Sudah tentulah MOSTI di dalam pemberian dana yang diberikan, DR.01.12.2021 Mulai Rancangan Malaysia Ke-12, pembiayaan skim dana MOSTI telah Selain daripada itu, di bawah Rancangan Malaysia Ke-12, Kementerian Kewangan (MOF) telah meluluskan peruntukan pembangunan DE kepada lima agensi Jadi, berkenaan dengan soalan tentang antara contoh yang boleh saya sebut di Rancangan Malaysia Ke-11, antara lain projek DF Automation TehcnoFund, yang mana syarikat ini telah berjaya memfailkan Apa yang saya boleh sebut, inovasi yang mereka hasilkan telah dijual kepada Malaysia dan luar negara antaranya sushi AGV using NavVis yang telah IOI Mall, MyTown di US, UK dan Taiwan. Manakala trackless AGV telah Flextronics Singapore dan TALIS Singapore. Syarikat ini juga telah Universal Robot and Robotic Singapore bagi pemasaran produk AGV. Satu lagi yang saya boleh sebut berkait dengan projek new generation of Mak Cik Kafe di Universiti Malaya dan Hospital Pantai. Robot yang dinamakan Mak Cik Robot ini mampu Banyak contohnya yang saya rasa kalau disebut panjang saya boleh berikan Terima kasih. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Pertua. Persoalan besar saya yang memerlukan penjelasan daripada pihak kerajaan IR 4.0 juga dapat memberi Terima kasih Timbalan Menteri, terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Haji Ahmad Amzad bin Mohamed @ Hashim IR 4.0 yang MOSTI juga melalui agensi seperti Yayasan Inovasi Malaysia. Misalnya beberapa Pitas, Sabah di mana kita melihat bagaimana kita boleh membantu MOSTI. Itu antara contoh yang saya boleh sebut. Terima kasih.",
    "Tuan Wong Chen (a) bilakah dagangan karbon akan bermula (b) adakah kementerian berhasrat untuk menswastakan Menteri Alam Sekitar dan Air Yang Berhormat Subang atas pertanyaan. Tuan Yang di-Pertua, untuk makluman Yang Berhormat bahawa dagangan",
    "Buat masa ini Kementerian Kewangan Malaysia bersama Kementerian Alam Sekitar dan Air serta Bursa Malaysia sedang berusaha untuk mendapatkan buy-in DR.01.12.2021 13 Pada masa yang sama, kerajaan juga sedang meneliti kerangka rekaan pasaran, Untuk makluman Ahli Yang Berhormat, buat masa ini kerajaan tidak berhasrat Sebaliknya kerajaan Kementerian Alam Sekitar dan Air, Kementerian Kewangan dan Bursa Malaysia. Platform pasaran karbon domestik ini dibangunkan secara berfasa di mana fasa (voluntary carbon VCM) sebelum peralihan kepada skim perdagangan karbon peringkat domestik Domestic Emission Trading Scheme (DTES). Sebagaimana semua maklum bahawa Bursa Malaysia adalah merupakan satu Kementerian Kewangan yang mana Bursa Malaysia dipilih untuk membangunkan VCM domestik atau DTES disebabkan Bursa Malaysia dalam melaksanakan operasi pasaran karbon atau Dalam masa yang sama, Bursa Malaysia juga telah sedia mempunyai keupayaan DTES. Pelaksanaan fasa-fasa DTES ini akan berpandukan kepada prinsip pasaran terbuka (open market) serta Terima kasih. Tuan Yang di-Pertua Tuan Wong Chen Menteri dan hasrat untuk menggunakan Bursa Malaysia dan tidak diswastakannya. Akan tetapi, saya hendak tanya soalan tambahan ini tentang negeri Sabah yang telah Adakah kerajaan pusat bercadang mengambil tindakan dasar dan mengeluarkan Apakah tindakan yang akan diambil oleh Kerajaan Pusat Terima kasih. Dato’ Sri Tuan Ibrahim bin Tuan Man Oleh sebab Majlis Tindakan Perubahan Iklim Malaysia (MyCAC) yang dipengerusikan oleh Yang Amat Berhormat Perdana Menteri Menteri-menteri yang berkaitan dan semua Ketua Menteri serta Menteri- Besar supaya apa yang dibangkitkan oleh Yang Berhormat itu dapat kita pantau Untuk makluman, negara punya komitmen untuk membuat pelaporan kepada UNFCCC pada setiap dua kali setahun yang kita sebut sebagai Biennial Update Reports. Di samping itu, kita juga terlibat dalam pelaporan dalam Biennial Transparency Report. Jadi, oleh sebab itu, semua kerajaan negeri yang melakukan urus niaga mesti melalui Kerajaan Pusat sebagaimana yang dibangkitkan kebimbangan oleh Yang Berhormat tadi. Untuk makluman Dewan yang mulia, kita mendapat maklumat tentang urus niaga Kerajaan Negeri Sabah yang melibatkan hampir dua juta DR.01.12.2021 Kerajaan Sabah bahawa isu yang Namun, bagi pihak kementerian, kita tidak ada maklumat detail tentang perkara Akan tetapi, pemantauan urus Kerajaan Pusat dan KASA serta KeTSA Yang Berhormat tadi. Terima kasih. Tuan Chan Foong Hin Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Terima kasih kepada Yang Berhormat Menteri memberi jawapan. Jadi, soalan saya, saya Yang Berhormat Menteri menyatakan tiga kekangan terbesar akan buat Apakah dia tiga Supaya kita boleh memastikan dan akan mengatasinya. Terima Tuan Yang di-Pertua Dato’ Sri Tuan Ibrahim bin Tuan Man Tebrau, bahawa dalam kenyataan yang telah dikeluarkan oleh Yang Amat Berhormat Perdana Menteri bahawa Malaysia komited untuk mencapai sasaran net zero seawal Itu menggambarkan bahawa kita menyedari kekangan yang ada, tetapi kita Di antara kekangan kita mewujudkan suatu akta tentang perubahan iklim dan akta Kita sedang membangunkan ke arah akta tersebut. Yang keduanya, komitmen kita supaya negara juga mampu ofset semua keluaran Lantaran itu, saya ucapkan terima kasih kepada Negara kita masih lagi mempunyai 55 peratus liputan hutan. Dan yang ketiga ialah tentang beberapa program di peringkat kementerian Terima kasih. Dato’ Haji Che Abdullah bin Mat Nawi Yang di-Pertua Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Tuan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Tuan Yang di-Pertua. Sebagai negara yang menjulang sistem kewangan Islam dan Terima kasih. Dato’ Sri Tuan Ibrahim bin Tuan Man Saya telah pun mendapat jaminan dan perundingan di peringkat awal bersama Bursa Malaysia bahawa semua urus dagangan kita ialah yang bertepatan dengan syariah- Kita juga telah pun mengadakan suatu seminar tentang bagaimana Saya juga dalam perbincangan dengan Oxford University juga. Kita akan Ini bukan untuk negara kita DR.01.12.2021 15 Ia untuk seluruh dunia dan Malaysia harus lead tentang urus niaga dagangan yang Terima kasih.",
    "Tuan Sabri bin Azit Pejabat Agama Daerah Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Ahmad Marzuk bin Shaary Yang Berhormat Jerai. Untuk makluman Yang Berhormat, khidmat nasihat atau runding cara merupakan Untuk makluman Ahli Yang Berhormat, kerajaan memahami keperluan terhadap Kerajaan melalui Jabatan Kemajuan Islam Malaysia mengambil perhatian Ahli Yang Berhormat mengenai keperluan pertambahan jawatan Jabatan Agama Islam Negeri bagi Sehingga kini, JAKIM konsisten mengadakan latihan yang berterusan bagi Untuk makluman Yang Berhormat, di JAKIM ada menyediakan kursus untuk Sijil Kaunseling Syarie yang kita beroperasi di ILIM sepanjang tahun. Walaupun pegawai- Islam ini pada asalnya Buat masa ini, untuk menampung segala keperluan khidmat kaunseling di bawah Islam negeri dan juga di bawah Jabatan Kemajuan Islam Malaysia itu Sekian, terima kasih. Tuan Yang di-Pertua Tuan Sabri bin Azit Yang Berhormat Timbalan Menteri atas jawapan yang diberikan. Saya turut Soalan saya, adakah kerajaan mengkaji untuk Islam negeri Sekian, terima kasih. Datuk Haji Ahmad Marzuk bin Shaary Untuk jawapan Yang Berhormat, JAKIM telah membentangkan cadangan untuk Islam negeri-negeri. Dalam Persidangan Ketua Pendaftar Nikah, Cerai dan Rujuk kali ke-43 pada 14 Julai 2021, Hasil Multaqa Perunding Cara dan Kaunselor Syarie yang telah diadakan pada 2 November 2021 juga bersetuju bahawa usaha memantapkan perkhidmatan runding cara DR.01.12.2021 Islam negeri dengan menyediakan perkhidmatan kaunselor profesional Keluarga Malaysia dengan lebih berkesan di samping perunding cara Sekian, terima kasih. Tuan Yang di-Pertua Berhormat Merbok. Puan Nor Azrina binti Surip Yang Berhormat Jerai sebut, bahawa setahu pengetahuan saya, memang tiada Ia cuma pegawai runding cara dan biasanya satu buah daerah itu ada dua, Jadi, apakah tindakan drastik yang boleh dilakukan sebab dalam mendepani Kementerian Wanita hari itu telah bekerjasama dengan banyak masjid Jadi, saya rasa amat penting untuk kaunselor ini Kaunselor-kaunselor yang profesional. Terima Datuk Haji Ahmad Marzuk bin Shaary Sebagaimana yang saya sebutkan tadi bahawa pihak kerajaan sudah pun secara Pegawai-pegawai Hal Ehwal Islam yang diberikan pendedahan dengan kursus Terima kasih Yang Berhormat.",
    "Tuan Fong Kui Lun Majlis Perwakilan Penduduk Wilayah Persekutuan setiap kawasan Parlimen dan perbelanjaan setelah Kerajaan PH Timbalan Menteri Wilayah Persekutuan Tuan Yang di-Pertua, sebelum saya menjawab soalan Yang Berhormat Bukit Bintang, KL City yang telah menjuarai Piala Malaysia 2021 malam tadi. Kejayaan KL City ini Tuan Yang di-Pertua adalah merupakan kejayaan yang Piala Malaysia yang ke-100 dan Bagi pihak Yang Berhormat Menteri Wilayah Persekutuan dan juga warga Kementerian Wilayah Persekutuan, sekali lagi saya KL City. Tuan Yang di-Pertua, Anak kucing berbulu lebat, Minum air di tepi perigi, KL City dan JDT permainannya hebat, Tahniah Piala Malaysia milik KL City. Tuan Yang di-Pertua, untuk makluman Yang Berhormat Bukit Bintang, Majlis Perwakilan Penduduk Wilayah Persekutuan (MPPWP) telah ditubuhkan dengan objektif Wilayah Persekutuan sehingga ke peringkat akar umbi. Ahli-ahli MPPWP dilantik dan dianggotai oleh individu-individu yang berpengaruh DR.01.12.2021 17 Untuk makluman Dewan yang mulia ini, ahli-ahli MPPWP yang telah dilantik Dalam situasi pandemik wabak COVID-19 juga, MPPWP telah banyak membantu COVID-19 ini serta membantu pihak COVID-19 ini. Dari sudut peruntukan Tuan Yang di-Pertua, MPP Wilayah Persekutuan telah Jumlah peruntukan keseluruhan yang telah disalurkan setakat ini RM6.1 juta dan telah diluluskan oleh Kementerian Kewangan bagi MPP Wilayah Persekutuan di tiga-tiga Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Fong Kui Lun Tuan Yang di-Pertua Tuan Fong Kui Lun Wilayah Persekutuan. Tuan Yang di-Pertua, memandangkan ramai penduduk-penduduk Ahli-ahli Parlimen Wilayah Persekutuan, ini tidak membantu Ahli Parlimen untuk mempercepatkan Adakah Yang Berhormat Timbalan Menteri berhasrat untuk memberi peruntukan Ahli-ahli Parlimen tempatan untuk mengurus aduan-aduan di Ini lebih efisien dan lebih berkesan oleh sebab di Wilayah Persekutuan semua kawasan Ahli Parlimen tidak ada ADUN. Walhal di tempat Selangor ADUN di tempat masing-masing. Minta penjelasan dari Yang Berhormat Timbalan Menteri. Terima kasih. Tuan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Yang Berhormat Kepong. Untuk makluman Yang Berhormat, kita di Wilayah Persekutuan Kuala Lumpur, kita ada 11 zon, sub zon 66 dan untuk makluman Yang Berhormat dan Dewan Rakyat bahawa pemilihan MPP Wilayah Persekutuan ini adalah Tentunya di kalangan 1,500 MPP Wilayah Persekutuan di seluruh ketiga-tiga KPI yang ditetapkan oleh kementerian. Jadi pandangan dan teguran daripada setiap pemimpin terutamanya Ahli Parlimen bagi kawasan dan zon yang berkenaan, bolehlah disampaikan kepada pihak MPP di setiap zon yang berkenaan. Terima kasih. Tuan Yang di-Pertua Dato' Haji Salim Sharif Pertamanya saya ucapkan tahniah lah kepada Menteri dan juga Timbalan Menteri Wilayah tentang kemenangan pasukan Wilayah semalam. Tahun lepas seramai 10 Ahli Parlimen telah membuat kenyataan bersama agar kementerian tidak menamatkan Majlis Perwakilan Penduduk Wilayah Persekutuan. DR.01.12.2021 Saya difahamkan seperti mana Yang Berhormat Menteri ada menyebut tadi Soalan saya apakah majlis berkenaan telah dijadikan sebahagian daripada alat Terima kasih. Tuan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Yang Berhormat Jempol di atas soalan yang berkaitan. Saya jelaskan sekali lagi MPP Wilayah Persekutuan. Dalam tempoh kontrak perkhidmatan selama dua tahun, tentunya kementerian Tidak ada soal yang berkaitan dengan kepentingan politik tertentu ataupun Terima kasih Tuan Yang di-Pertua. Tuan Nik Nazmi bin Nik Ahmad Tuan Yang di-Pertua Tuan Nik Nazmi bin Nik Ahmad Berhormat Tuan Yang di-Pertua, terima kasih Yang Berhormat Menteri. Setiawangsa ya Kuala Lumpur ingin bertanya, sama macam semalam ketika kita KL minat fasal isu KL ini. Namun hakikatnya yang Jadi, mengapa MPP yang diadakan pada hari ini tidak boleh dirundingi dengan Ahli- Parlimen di Kuala Lumpur sebagai wakil rakyat yang telah dipilih oleh rakyat. Tuan Yang di-Pertua Datuk Seri Jalaluddin bin Alias Yang Berhormat tentang isu pelantikan. Akan tetapi ini Kerajaan Pakatan Harapan sebelum ini. Cumanya Kerajaan Malaysia sekarang dalam proses mengenal pasti calon-calon NGO, mewakili surau, masjid, mewakili aktiviti Tuan Nik Nazmi bin Nik Ahmad Nasional semua tidak ada dalam MPP yang baharu. Tuan Yang di-Pertua Yang Berhormat Batang Lupar silakan.",
    "Dato' Sri Hajah Rohani binti Haji Abdul Karim Menteri menyatakan adakah data yang dikumpul oleh Jabatan Perangkaan Malaysia Adakah kementerian yang berkaitan membuat pengumpulan data berdasarkan jantina, (sex disaggregated) dan kategori- DR.01.12.2021 19 Timbalan Menteri di Jabatan Perdana Menteri (Ekonomi) Syazlee bin Shith Berhormat, statistik pendapatan dan kemiskinan isi rumah diperoleh melalui survei Survei ini dilaksanakan oleh Jabatan Perangkaan Malaysia dengan kekerapan dua kali bagi setiap lima tahun. Secara umumnya, analisis dalam pengukuran kemiskinan di Malaysia turut Antara dimensi kemiskinan yang (MPI). Bagi memastikan analisis berkaitan dengan kemiskinan adalah menyeluruh, Untuk makluman Ahli-ahli Yang Berhormat juga, indeks MPI yang merupakan Dimensi bukan kewangan melibatkan analisis dalam bidang Manakala dimensi kewangan pula mengukur nilai Berdasarkan kepada laporan Survei Pendapatan Isi Rumah dan Kadar Asas, Malaysia direkodkan pada kadar 5.6 peratus manakala Insiden kemiskinan mengikut ketua isi rumah (KIR) perempuan dan lelaki telah bertambah baik dengan ketua isi rumah perempuan Tuan Yang di-Pertua Yang Berhormat Batang Lupar. Dato Sri Hajah Rohani binti Abdul Karim Kerajaan menyasarkan untuk membasmi kemiskinan tegar menjelang tahun 2025 dengan B40 dengan pendapatan bulanan di bawah RM4,890 dalam Rancangan Malaysia Ke-12. Soalan saya, apakah pangkalan data yang dirujuk untuk mengenal pasti B40 ini Laporan juga mendapati lebih 60 program perlindungan sosial Adakah sistem pangkalan data yang bersepadu Persekutuan, di negeri dan juga di daerah Dato’ Eddin Syazlee bin Shith Untuk makluman Ahli Yang Berhormat, kita DOSM. Saya DOSM sendiri memang sedang dalam usaha Pengkalan data Survei Isi Rumah dan Keperluan Asas adalah pangkalan data Jabatan Perangkaan. Tuan Yang di-Pertua Berhormat Batu Gajah, saya terpaksa panggil sebelah sini. Yang Berhormat Rasah. Tuan Cha Kee Chin Yang Berhormat Timbalan Menteri ketika menjawab soalan asal tadi. Saya mendapati memang banyak survei atau kaji selidik dilakukan oleh Jabatan Perangkaan Malaysia. Cuma saya hendak tanya, apakah angka-angka ataupun data yang diperolehi Yang Berhormat Timbalan Menteri tadi, apakah langkah- DR.01.12.2021 Yang Berhormat Timbalan Menteri tadi saya dengar. Walaupun ia menurun pada Jadi, apakah langkah-langkah pemerkasaan untuk mengatasi masalah ini yang Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Eddin Syazlee bin Shith Yang Berhormat Rasah di atas soalan tambahan yang Saya hendak bersetuju bahawa sememangnya DOSM ada menerbitkan Contohnya DOSM telah menerbitkan statistik pemerkasaan wanita Malaysia 2021 pada setakat 17 November 2021 yang lalu. Statistik yang dikeluarkan ini memberi fokus kepada set teras indikator gender Indeks Jurang Gender Malaysia (MGGI) telah Global Gender Gap Index (GGGI) yang diterbitkan World Economic Forum yang menggunakan data yang dikeluarkan oleh Jabatan Perangkaan Malaysia atau dengan izin DOSM dan juga agensi lain di Malaysia. MGGI Tuan Yang di-Pertua Tuan Nga Kor Ming Boleh saya mohon satu soalan tambahan Tuan Yang di-Pertua Tidak mengapa. Kita panggil Yang Berhormat Alor Gajah. Selepas itu Yang Berhormat Teluk Intan bagi sedikit ya. Tuan Nga Kor Ming Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Kita tengok gambaran begini sekarang ya Yang Berhormat Timbalan Menteri. PGK 2,300 lebih kurang paras garis kemiskinan. Selepas PKP, selepas MCO dapatan Malaysia yang ada simpanan di EPF cuma ada RM1,000 dan dinampakkan dapatan itu ramai rakyat yang jatuh miskin. Tanda aras untuk Peruntukan untuk bantuan kepada rakyat lebih kurang RM52 bilion. Adakah kerajaan akan menyemak semula untuk mendapat impak yang Saya cadangkan supaya B40. Terima kasih. Dato’ Eddin Syazlee bin Shith Gajah, sahabat saya. Saya bersetuju dengan pandangan daripada Yang Berhormat Alor Gajah memandangkan dalam tempoh kritikal seperti apa yang kita lalui pada hari ini, kita EPF yang terpaksa digunakan untuk Sememangnya kajian ataupun survey ini dibuat dalam tempoh dua kali dalam Terkini akan dibuat pada survey untuk tahun 2022 yang akan mengkaji Walau bagaimanapun, sebarang cadangan penambah baikkan seperti yang Yang Berhormat tadi sangat dialu-alukan dan akan diambil maklum. Tuan Yang di-Pertua Yang Berhormat Teluk Intan. Ringkaskan ya. DR.01.12.2021 21 Tuan Nga Kor Ming Berhormat Timbalan Menteri daripada segala data yang dikumpulkan, bolehkah diberitahu Dewan yang mulia ini manakah mengikut bandingan manakah negeri-negeri yang Soalan tambahan kedua saya adalah berdasarkan kepada data yang Maka bagaimana kerajaan hendak membina upaya supaya rakyat dapat Ini kerana, setiap tahun ada orang miskin setiap Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Eddin Syazlee bin Shith Kalau kekayaan mengikut negeri seperti yang ada dalam rekod Johor, Pulau Pinang, Selangor dan Wilayah Persekutuan Kuala Lumpur. Negeri-negeri lain yang agak tinggi insiden kemiskinan mutlaknya adalah Kelantan, Sarawak, Sabah, Perak dengan 73 peratus. Insiden kemiskinan tegar pula Saya bersetuju apa Yang Berhormat sebutkan tadi daripada kita memberikan Persoalannya COVID-19 tumpuan adalah untuk kita menangani Sebelum kita boleh mendidik mereka untuk menangkap ikan, saya percaya ramai Tuan Yang di-Pertua"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.01.12.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.01.12.2021 1"
  ]
}