{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat) Pertua",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman) DR.05.10.2021",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom) DR.05.10.2021 iii",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena) DR.05.10.2021",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap) DR.05.10.2021 v",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Dr. Michael Teo Yu Keng (Miri) Senator Yang Tidak Hadir",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT PERTAMA Selasa, 5 Oktober 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Wong Hon Wai (energy security) di Malaysia pada kala berlakunya krisis tenaga Menteri di Jabatan Perdana Menteri (Ekonomi) Mohamed Yang di-Pertua, akhir-akhir ini media telah melaporkan krisis tenaga yang berlaku di China, Eropah dan India. Alhamdulillah pada Malaysia tidak menghadapi masalah berkaitan bekalan tenaga seperti berlaku di Krisis yang berlaku di China, Eropah dan India antara lain disebabkan oleh Sebagai contoh, harga arang batu yang pada USD80 satu tan, sekarang sudah mencecah kira-kira USD200 Oktober. Berdasarkan definisi Agensi Tenaga Antarabangsa (International Energy Agency), sekuriti tenaga bermaksud ketersediaan bekalan tenaga tanpa gangguan pada Sekuriti tenaga mempunyai banyak aspek. Ini termasuklah Manakala sekuriti tenaga bagi Tuan Yang di-Pertua, sekuriti tenaga amat penting bagi sesebuah negara. Oleh Unit Perancang Ekonomi, Jabatan Perdana Menteri, Kementerian Tenaga dan Sumber Asli (KETSA) dan agensi seperti Petronas, Suruhanjaya Tenaga Tenaga Nasional Berhad sentiasa melaksanakan langkah-langkah yang bersesuaian Untuk makluman Yang Berhormat, jumlah bekalan tenaga di Malaysia Peratus Bekalan Tenaga Gas asli Minyak mentah Arang batu DR.05.10.2021 Hidro dan lain-lain sumber Alhamdulillah, negara kita berada dalam keadaan yang baik kerana sumber Peratus Bekalan Tenaga Selain itu result margin kapasiti terpasang elektrik di Semenanjung Malaysia Kapasiti terpasang adalah kira-kira Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, pada masa ini Unit Perancang Ekonomi, Kementerian Tenaga dan Sumber Asli (KETSA) bersama beberapa Dasar Tenaga Negara 2021 Sekian, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Dijemput Yang Berhormat Bukit Bendera, soalan tambahan pertama, Tuan Wong Hon Wai Soalan tambahan saya, memandangkan harga gas asli adalah kian meningkat, begitu Brent crude oil price dalam mencecah USD80 per barrel pagi ini dan Malaysia telah mempunyai energy subsidy daripada segi petrol dan diesel, bil yang tinggi Sama ada program rasionalisasi energy subsidy dan apakah perancangan Ahli-ahli Parlimen pembangkang untuk Dasar Tenaga Negara. Memandangkan sebelum ini, Dasar Perhutanan tidak ada penglibatan Ahli-ahli Parlimen pembangkang, dasar-dasar RMKe-12 juga kurang penyertaan Ahli-ahli Parlimen pembangkang. Sama ada Dasar Tenaga Negara yang akan didrafkan oleh JPM akan Ahli-ahli Parlimen sama ada dari Itu dua soalan saya, terima kasih. Timbalan Yang di-Pertua Berhormat Bukit Bendera. Sila Yang Berhormat Menteri, dua minit. Dato’ Sri Mustapa bin Mohamed Kementerian Kewangan dengan kerjasama beberapa kementerian KETSA, KASA dan Unit Perancang Ekonomi. Ia satu perkara yang Semalam, malam tadi ada Mesyuarat OPEC dan saya menyertainya. Kita sudah Ini akan berlangsung Pada 1 Oktober, harga paling tinggi melebihi USD81 satu tong. Kita sedia maklum bahawa RM2.15 dan RON95 harga maksimum ialah RM2.05. DR.05.10.2021 3 Ini melibatkan subsidi sebagai contoh. Kerajaan sentiasa mengkaji perkara ini Malaysia, bertujuan untuk mengurangkan Mengenai permintaan Ahli Yang Berhormat supaya diadakan libat urus Allah kita akan kemukakan kepada Kementerian Kewangan untuk pertimbangan. Begitulah juga berkaitan dengan Dasar Tenaga Negara. Dasar ini sudah hampir Kita ada beberapa perkara yang agak serius, Insya-Allah kita akan aturkan satu sesi libat urus untuk Ahli Yang Berhormat. Ada dua perkara tadi Yang Berhormat bangkitkan. Pertama ialah berkaitan Ini diterajui oleh Kementerian Kewangan. Kita akan sampaikan Menteri Kewangan. Kedua ialah Dasar Tenaga Negara yang diterajui oleh Unit Perancang Ekonomi KETSA dan juga KASA. Mengenai permohonan Yang Berhormat tadi, insya-Allah kita akan mempertimbangkan permohonan Ahli Parlimen Dasar Tenaga Negara Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua, saya jemput Yang Berhormat Sibuti. Tuan Lukanisman bin Awang Sauni Berhormat Menteri. Saya ingin bertanya kepada Yang Berhormat Menteri berkenaan IPU, berkenaan tentang Dasar Penghasilan Tenaga Hidrogen Sarawak menggunakan sumber air untuk menghasilkan hidrogen. Apakah hala tuju yang tertentu Singapura sanggup untuk mendapatkan Australia. Apakah langkah-langkah ke depan untuk kita Timbalan Yang di-Pertua Menteri, dua minit. Dato’ Sri Mustapa bin Mohamed Yang Amat Berhormat Perdana Menteri dalam ucapan RMKe-12 di Dewan yang mulia ini. Dalam bidang hidrogen, Sarawak mendahului negeri-negeri lain dalam Malaysia. Satu shipment sudah pun Jepun Jadi susulan itu, maka pihak Malaysian Industry-Government Group for High Technology (MiGHT) dan juga pihak Akademi Sains Malaysia serta MOSTI telah pun Unit Perancang Ekonomi. Ini antara perkara yang perlu kita embrace ataupun kita perlu amalkan dalam Maka, kita tidak ada pilihan. Saya ingin memaklumkan Dewan yang mulia ini, memang dalam kerajaan, Malaysia mempunyai potensi besar bukan sahaja untuk membekalkan tenaga hidrogen Dalam negara kita, negeri Sarawak adalah negeri yang paling Terima kasih Tuan Yang di-Pertua. DR.05.10.2021 Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan-pertanyaan Menteri seterusnya, saya menjemput Yang Berhormat Kuala Krai.",
    "Tuan Abdul Latiff bin Abdul Rahman Pelancongan, Seni dan Budaya menyatakan adakah kementerian bercadang untuk OTA (online travel agent) Kadar yang dikenakan oleh pihak OTA pada masa kini ialah sekitar 12 peratus Menteri Pelancongan, Seni dan Budaya Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat yang bertanya. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, pada masa ini OTA dengan premis Ini termasuklah penetapan kadar komisen yang kini adalah berdasarkan Kedua-dua pihak iaitu di antara syarikat OTA dan premis penginapan Jadi hal ini, kerana pada masa ini tiada sebarang undang-undang atau OTA di Malaysia. Oleh yang demikian, kami di Kementerian Pelancongan, Seni dan Budaya Kawal selia ini bukan sahaja boleh memastikan Penelitian ini Tuan Yang di-Pertua, antara lain sudah pasti turut melihat isu OTA kepada premis Namun, kita perlu objektif dalam menimbang perkara ini. Ini kerana Malaysia. Pada masa yang sama, ia bukan hanya menyentuh bidang kuasa MOTAC Kementerian Perumahan dan Kerajaan Tempatan ataupun KPKT serta Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna (KPDNHEP). Sekian, terima Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang pertama, sila 30 saat, Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua, terima kasih Yang Berhormat Menteri atas jawapan yang telah diberikan. Soalan tambahan ialah, memandangkan kementerian masih lagi meneliti mekanisme MOTAC OTA mengaut keuntungan atas angin yang tinggi Terima kasih. Timbalan Yang di-Pertua Menteri, dua minit. Dato’ Sri Hajah Nancy Shukri Tuan Yang di-Pertua. Seperti yang saya sudah terangkan tadi, kita perlu melihat perkara Jika dilihat dari satu sudut, mungkin boleh dikatakan DR.05.10.2021 5 OTA mengaut keuntungan atas angin. Namun, sebenarnya kedua-dua pihak saling memerlukan satu sama lain untuk Contohnya, syarikat OTA memerlukan Jika mereka tidak mengenakan terma yang baik kepada OTA yang lain. Ini secara langsung akan menjejaskan tarikan dan penjenamaan OTA Pada masa yang sama Tuan Yang di-Pertua, premis penginapan OTA untuk akses pasaran yang lebih OTA, serta payment gateway, dengan izin, yang dipercayai oleh Semua ini memerlukan modal yang besar dan sukar dilaksanakan secara Maka, jaringan peniagaan kedua-dua pihak ini adalah saling berkait dan boleh Justeru, hubungan kerjasama perniagaan OTA dengan pengusaha premis penginapan pelancongan ini Pengusaha premis penginapan pelancongan mempunyai pilihan untuk OTA atau memilih untuk menjual terus bilik OTA, seterusnya memperoleh keuntungan OTA. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Ledang. Tuan Syed Ibrahim bin Syed Noh Pertua. Saya difahamkan MOTAC dengan kerjasama Malaysia Productivity Corporation (MPC) dan KPKT telah memulakan proses untuk mendaftarkan premis yang Airbnb dan Airbnb juga bekerjasama dan mahu semua Apakah status pendaftaran Airbnb dan bilakah ia dapat dijalankan Terima kasih. Dato’ Sri Hajah Nancy Shukri Tuan Yang di-Pertua. Sebenarnya, MPC bertindak sebagai pemudah cara dan Garis Panduan Short-term Residential Accommodation yang di sini ialah Airbnb bagi memastikan semua jenis premis Malaysia didaftarkan secara sistematik pada masa hadapan. Di antara elemen utama yang digariskan adalah pendaftaran, pelesenan, Soalan Yang Berhormat Sebenarnya kami KPKT untuk mendaftarkan kesahihan sesuatu premis itu maka ia akan MOTAC. Jadi setakat ini, kami di MOTAC belum lagi mendaftar. Yang Berhormat, belum Airbnb kerana ia perlu melalui satu proses yang sebelum kami iaitu Jadi, proses yang lain itu adalah mungkin ia nya lebih sesuai di bawah KPKT Yang Berhormat ya, Terima kasih. DR.05.10.2021",
    "Tuan Cha Kee Chin Tabika Perpaduan dapat memainkan peranan dalam memupuk nilai- Keluarga Malaysia Yang Amat Berhormat Perdana Menteri dan apakah peranan yang Keluarga Malaysia. Menteri Perpaduan Negara Terima kasih Tuan Yang di-Pertua. Saya ucapkan terima kasih kepada Yang Berhormat Rasah yang bertanyakan soalan berkaitan dengan Tabika Perpaduan. Tuan Yang di-Pertua, saya ingin memaklumkan kepada Yang Berhormat Rasah selaras Dasar Perpaduan Negara, Tuan Yang di-Pertua, iaitu Perlembagaan Persekutuan dan Rukun Negara. Di bawah Rangka Tindakan Perpaduan Negara (2021-2030), Kementerian Perpaduan Negara Yang Berhormat, telah pun mengambil inisiatif membangunkan Pelan Pendidikan Awal Kanak-kanak Tabika Perpaduan (2021-2030) yang telah pun kita Julai. Ini pelannya Yang Berhormat. Nanti saya bagi Yang Berhormat satulah pelan ini, supaya Yang Berhormat Tabika Perpaduan ini. Tuan Yang di-Pertua, Pelan Pendidikan Awal Kanak-kanak Tabika Perpaduan (2021-2030) ini merupakan inisiatif kementerian-kementerian untuk memberi suntikan Program Pendidikan Awal Kanak-kanak Tabika Perpaduan. Matlamat pelan ini memperkukuh, memantap peranan Tabika Perpaduan sebagai Maka dengan itu Tuan Yang di-Pertua, bagi mencapai matlamat yang telah pun Pelan Pendidikan Awal Kanak Kanak Tabika Perpaduan ini menggariskan Yang Berhormat iaitu (i) memantapkan elemen kenegaraan perpaduan dan nilai Tabika Perpaduan (ii) memantapkan kaedah pengajaran dalam pembelajaran (iii) memantapkan profesionalisme dan kepakaran guru Tabika Perpaduan (iv) memantapkan tadbir urus pengurusan dan pengoperasian Tabika Perpaduan (v) mengukuhkan jalinan kerjasama Tabika Perpaduan dan (vi) memperkasakan mekanisme pemantauan dan penilaian Tabika Perpaduan. Selain daripada itu Tuan Yang di-Pertua, pelan ini juga telah memperkenalkan Yang Berhormat (i) pengajaran modul pendidikan rukun negara (ii) pengajaran elemen perpaduan dan nilai-nilai murni (iii) pengajaran komunikasi asas pengajaran bahasa ketiga iaitu Mandarin, bahasa Tamil, bahasa Khadazan, dan bahasa Iban akan diperkenalkan di Tabika- Perpaduan (iv) satu mata pelajaran baharu, juga pengajaran Modul Jom Urus Diri bagi anak-anak kita. DR.05.10.2021 7 Kementerian juga menghasilkan buku-buku aktiviti iaitu buku-buku teks yang Terima kasih Tuan Yang di-Pertua. Tuan Cha Kee Chin Cuma, saya hendak tanya di bawah Pelan Pendidikan Awal Kanak-kanak Tabika Perpaduan ini, macam mana kita hendak meningkatkan kualiti dan profesionalisme guru- Tabika Perpaduan. Saya bagi satu contoh pada ketika ini di bawah konsep Malaysia, satu insiden Yang Berhormat Menteri boleh memberikan sedikit komen Cik Kisona Selvaduray Untuk makluman, beliau adalah penduduk Rasah. Jadi, saya ada Keluarga Malaysia dan COVID-19. Pengorbanan beliau untuk mengharumkan nama negara cukup Jadi, saya mohon kementerian Ahli Dewan di sini menghargai Beliau adalah wirawati negara. Timbalan Yang di-Pertua Berhormat Rasah. Tuan Cha Kee Chin Terima kasih Tuan Yang di-Pertua. Datuk Halimah binti Mohamed Sadique Terima kasih Yang Berhormat Rasah, steadylah. Saya sudah sebut tadi Yang Berhormat Pelan Pendidikan Awal Kanak-kanak Tabika Perpaduan Yang Berhormat, ialah untuk Tabika Perpaduan. Jadi, apa yang kita lakukan Tuan Yang di-Pertua, bagi memastikan supaya Tuan Yang di-Pertua kepada objektif yang kita hasratkan Tabika Perpaduan ini dipertingkatkan Pertama, kita pastikan supaya semua guru tabika kita mempunyai kelayakan Diploma Pendidikan Awal Kanak-kanak. Untuk makluman Yang Berhormat, hingga 1 Oktober 2021, seramai 1,574 orang atau 88 peratus Yang Berhormat daripada 1,781 guru Tabika Perpaduan memiliki Diploma Pendidikan Awal Kanak-kanak daripada Universiti Pendidikan Sultan Idris dan juga Open Universiti Malaysia. Manakala, bakinya pula Tuan Yang di-Pertua, sejumlah 207 orang iaitu 12 Diploma Pendidikan Awal Kanak-kanak Jadi, untuk kita pastikan supaya 207 orang guru tadika yang tidak dapat Diploma Pendidikan Awal Kanak-kanak, Kementerian Perpaduan Negara Tuan Yang di-Pertua telah bekerjasama dengan Universiti Pendidikan Sultan Idris (UPSI) untuk kita sediakan kursus setara yang kita namakan Program Pensijilan Kompetensi Guru Tabika Perpaduan. Saya DR.05.10.2021 Menjawab kepada persoalan yang Yang Berhormat tadi berkaitan dengan Kisona Selvaduray. Saya pun baca Yang Berhormat. Pada saya, komen yang berunsur perkauman Kisona Selvaduray baru-baru ini Malaysia yang pelbagai bangsa dan Sukan Tuan Yang di-Pertua, telah lama menjadi tapak integrasi perpaduan yang Jadi nasihat saya kepada semua pihak yang ada di luar sana terutama pengguna- Elak daripada menggunakan kata-kata yang boleh menghiris hati dan Keluarga Malaysia. Terima kasih Yang Berhormat. Tuan Haji Ahmad bin Hassan Tuan Ahmad Fadhli bin Shaari Puan Hannah Yeoh Timbalan Yang di-Pertua Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Pertua. Saya fikir komen nakal-nakal seperti yang disebut oleh Yang Berhormat Rasah Tabika Perpaduan semula. Yang Berhormat Menteri, soalan saya, berdasarkan kepada petanda-petanda Bancian 2020 yang mengunjurkan daripada 30 juta rakyat Malaysia, kaum Manakala kaum Cina sebanyak 24 peratus dan India Kaum Melayu menunjukkan pertumbuhan peratusan tahunan Cina menurun dan kaum India mendatar. Dianggarkan 30 Malaysia akan berubah majoritinya Melayu mewakili 82 Dalam situasi majority rule and minority rights, dalam apa jua keadaan sekalipun Apa Kementerian Perpaduan Negara dalam menghadapi perubahan demografik ini Terima kasih. Datuk Halimah binti Mohamed Sadique Tadika Perpaduan. Jadi soalan Yang Berhormat ini dah jauh sedikitlah, Tuan Ahmad Fadhli bin Shaari Datuk Halimah binti Mohamed Sadique Pertua, apa sahaja yang sedang berlaku di peringkat Kementerian Perpaduan Negara, kementerian sedang merangka satu pelan tindakan iaitu Pelan Perpaduan Rakyat Malaysia. Dalam pada itu juga Tuan Yang di-Pertua, kementerian sedang menjalankan Indeks Perpaduan Nasional yang Yang Berhormat. Mudah-mudahan dengan adanya kajian ke atas Indeks Perpaduan Nasional ini, Pelan Perpaduan Keluarga Malaysia, Yang Berhormat. Terima kasih Tuan Yang di-Pertua. DR.05.10.2021 9 Timbalan Yang di-Pertua Berhormat Menteri. Puan Hannah Yeoh Timbalan Yang di-Pertua Menteri hanya dua soalan sahaja. Minta maaf Ahli-ahli Yang Berhormat. Ahli-ahli Yang Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan Menteri pada hari ini. Terima kasih Ahli-ahli Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Dato' Haji Mohd Fasiah bin Mohd Fakeh Pengajian Tinggi menyatakan setakat manakah tahap kebolehpasaran graduan semasa COVID-19 ini dan nyatakan langkah kementerian bagi menyediakan graduan COVID-19. Menteri Pengajian Tinggi Tuan Yang di-Pertua. Saya hendak ucapkan terima kasih juga kepada Yang Berhormat Sabak Bernam. Tuan Yang di-Pertua, berdasarkan Kajian Pengesanan Graduan yang Kementerian Pengajian Tinggi pada tahun 2020, kadar Sebagai usaha untuk Antaranya, yang pertama, melaksanakan program latihan berbentuk reskilling Melalui usaha ini graduan universiti awam, IPTS, politeknik serta kolej Contohnya, inisiatif di bawah PENJANA KPT-CAP. Peserta yang mengikuti Sehingga 1 Oktober 2021, sejumlah 7,288 orang graduan yang Kedua, melaksanakan program intervensi kebolehpasaran graduan. Program CGPA 3.3 ke bawah atau daripada program-program pengajian Program ini turut menawarkan jaminan pekerjaan kepada peserta sebaik sahaja Bagi tahun 2020/2021, sejumlah Ketiga, melaksanakan Structured Internship Programme. SIP merupakan Keempat, menyemak dan menambah baik secara berkala kandungan modul dan Di sini kementerian menekankan agar program DR.05.10.2021 Saringan dilaksanakan bersama beberapa agensi dan jabatan seperti Jabatan Perkhidmatan Awam, Jabatan Perangkaan Malaysia, Institut Maklumat dan Analisis Pasaran Buruh, TalentCorp., Malaysia Investment Development Authority, badan IPT adalah sejajar dengan keperluan guna tenaga negara serta memenuhi kehendak Kelima pula adalah membangunkan Pelan Strategik Kebolehpasaran Graduan Kementerian telah membangunkan Pelan Strategik Kebolehpasaran Graduan Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan pertama, sila Yang Berhormat Sabak Bernam. Dato' Haji Mohd Fasiah bin Mohd Fakeh Berhormat Menteri yang telah memberikan jawapan sebentar tadi. Nampaknya Kementerian Pengajian Tinggi berusaha bersungguh-sungguh. Walau bagaimanapun Saya lihat mungkin kursus-kursus Saya hendak bertanya kepada pihak Yang Berhormat Menteri, setakat manakah Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Sabak Bernam. Sila Yang Berhormat Menteri, satu minit. Datuk Seri Dr. Noraini Ahmad Mengenai penyediaan graduan dengan kemahiran digital, IPT ada ICT dengan program-program pengajian sedia ada seperti Selain ICT berkenaan. Keduanya pula, apa yang dilaksanakan oleh kementerian adalah menjalankan Pertubuhan Keselamatan Sosial (PERKESO) dan Microsoft. Yang ini Program Microsoft Global Skills Initiative, Digital Skills for Tomorrow’s Job. Inisiatif ini kita tengok dapat menyediakan tempat kepada hampir Saya juga hendak maklumkan terdapat kerjasama dengan Shopee yang Program Siswa Mall MOHE X Shopee di mana ia Mengenai kadar elaun minimum pula, sebenarnya saya nak maklumkan bahawa Dasar Latihan Industri Negara. Pelajar berhak untuk Bagi latihan praktikal di agensi kerajaan pula Yang Berhormat, surat edaran JPA Bil.10 Elaun Latihan Amali Pelajar Institusi Pengajian Tinggi di Agensi Kerajaan ada RM15 sehari untuk tempoh maksimum tiga bulan. Walau bagaimanapun, di peringkat kementerian, untuk bajet yang akan datang, Kementerian Kewangan dengan RM450 juta, Yang Berhormat Menteri Kewangan, melalui Belanjawan 2022 untuk pelajar yang mengikuti semua latihan industri bagi tahun 2022. Saya harap dapat dipersetujukan oleh Kementerian Kewangan. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. DR.05.10.2021 11 Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Karupaiya a/l Mutusami Timbalan Yang di-Pertua Berhormat Permatang Pauh. Puan Nurul Izzah binti Anwar Pertua. Soalan susulan saya, Yang Berhormat Menteri. Sejak RMKe-11 lagi, isu Sudah 83 TVET ditutup dan TVET ini sebahagian Laporan Ketua Audit juga menegur bahawa wujudnya TVET, maka akhirnya Yang Berhormat ada mengumumkan usaha ke arah ini. Akan tetapi saya juga Yang Amat Berhormat Perdana Menteri juga mengatakan Kementerian Sumber Manusia Adakah kita akan adakan satu suruhanjaya berkait dengan hal ini Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Permatang Pauh. Sila Yang Berhormat Menteri, satu minit. Datuk Seri Dr. Noraini binti Ahmad Berhormat Permatang Pauh. KPT adalah sekretariat kepada Majlis TVET Negara. Majlis TVET Negara telah ditubuhkan dan mesyuarat kali pertama telah dipengerusikan oleh Yang Amat Berhormat Perdana Menteri Pagoh sebelum ini. Majlis ini merupakan satu TVET negara dan berperanan TVET dengan sokongan padu daripada Kalau tak salah saya, ada 11 kementerian yang berkait rapat dengan Majlis TVET Negara dan disertai oleh para akademik dan peneraju industri. Mesyuarat kedua, saya nak maklumkan, akan dipengerusikan oleh Yang Amat Berhormat Perdana Menteri pada awal November. Mengenai soalan tadi, Yang Berhormat menyatakan bahawa ada satu paper yang akan dibawa di dalam Mesyuarat Majlis TVET Negara yang akan datang. Di mana sistem penarafan merentasi institusi TVET awam dan swasta ini akan diharmonikan oleh pihak kerajaan. Paper itu akan Kementerian Sumber Manusia dan insya-Allah perbincangan lanjut Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Berhormat Menteri. Datuk Seri Saifuddin Nasution bin Ismail Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua. Kalau boleh, sikit. Pendek Timbalan Yang di-Pertua Yang Berhormat Kulim-Bandar Baharu. Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Menteri, kebolehpasaran graduan sangat bergantung pada kualiti Jadi, kepimpinan dan hala tuju universiti itu Peranan ini dimainkan oleh lembaga pengarah universiti. DR.05.10.2021 Bolehkah Yang Berhormat Menteri terangkan rasional pelantikan seorang anak Danesh Raj Nagarajan sebagai Ahli Lembaga Pengarah Universiti Malaya Terima kasih. Timbalan Yang di-Pertua Berhormat Kulim-Bandar Baharu. Sila, Yang Berhormat Menteri. Datuk Seri Dr. Noraini binti Ahmad Inilah masa yang paling sesuai untuk kita memberi kepercayaan kepada LPU di Terima kasih.",
    "Tuan Lim Guan Eng COVID-19 Malaysia dan apakah bentuk bantuan wang rakyat keberkesanannya. Menteri Kewangan Aziz COVID- Pada tahun 2019, Yang Berhormat Bagan telah membentangkan Belanjawan 2020 dengan peruntukan RM297 bilion, di mana sasaran defisit ialah sebanyak 3.2 peratus daripada KDNK. Walau bagaimanapun, susulan penularan wabak COVID-19, kerajaan telah RM314 bilion pada tahun tersebut menyebabkan Oleh kerana situasi COVID-19 ini bersifat dinamik, Berdasarkan Belanjawan 2021, unjuran defisit ialah 5.4 peratus. Namun, COVID-19. Oleh itu, defisit untuk tahun ini dijangka mencecah antara 6.5 peratus hingga 7 Setakat 15 September 2021, jumlah peruntukan sebanyak RM322.5 bilion di Belanjawan 2021, sejumlah RM216 bilion atau lebih daripada 66 peratus telah Di samping Belanjawan 2021, kerajaan juga telah RM530 bilion Melalui pemantauan, September 2021, lebih daripada RM330 bilion atau lebih kurang 62 peratus Bagi menampung suntikan fiskal tambahan khusus untuk menangani krisis COVID-19, kerajaan telah membiayai langkah pakej-pakej ini melalui Kumpulan Wang COVID-19 (KWC). Setakat pertengahan bulan September 2021, nilai keseluruhan yang KWC telah mencecah RM60 bilion atau lebih daripada 90 KWC bernilai RM65 bilion. Jadi, mengambil kira keperluan tambahan, kerajaan akan membentangkan Dewan untuk meningkatkan lagi had siling KWC daripada RM65 bilion kepada RM110 bilion. Ini bertujuan untuk membiayai bantuan dan sokongan tambahan bagi Untuk makluman Ahli Yang Berhormat Bagan, daripada segi bantuan tunai RM33 bilion. Untuk bantuan tunai kepada perniagaan, khususnya golongan usahawan mikro dan PKS, kerajaan telah menyediakan peruntukan hampir RM30 bilion. Jadi, daripada segi keberkesanan pakej dan langkah berkenaan, trend Di mana ekonomi negara telah berkembang sebanyak DR.05.10.2021 13 Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Bagan. Soalan tambahan pertama. Tuan Lim Guan Eng Yang Berhormat Menteri yang telah memberikan jawapan tadi. Saya ingin tanya Yang Berhormat Menteri, memandangkan bahawa RM63 bilion bantuan tunai secara Kenyataan yang dibuat oleh mantan Yang Amat Berhormat Perdana Menteri Langkah ini menunjukkan bahawa lapan pakej RM530 bilion tidak berjaya untuk memulihkan ekonomi kerana Pada masa yang sama, berkaitan dengan pandora papers, di mana ada banyak Apakah usaha untuk mendapat balik Terima kasih. Timbalan Yang di-Pertua Berhormat Bagan. Sila Yang Berhormat Menteri. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Bagan. Seperti yang saya sebut tadi sebenarnya bantuan yang telah diberi RM33 bilion untuk rakyat dan RM30 bilion Jadi jumlahnya agak besar, RM63 bilion. Akan tetapi, kita prihatin di mana ekonomi kita masih lagi dalam keadaan yang COVID-19. Akan tetapi, alhamdulillah, kita COVID-19 yang bergejala serius telah lebih stabil dan juga ICU di hospital-hospital adalah lebih baik. Jadi Yang Berhormat Bagan, kita akan memantau penyampaian dan outcome Belanjawan 2021. Ada satu soalan tadi itu ialah mengenai pandora papers di sini. Di sini saya ingin Yang Berhormat Port Dickson semalam. Kita di Kementerian Kewangan ingin mengingatkan bahawa penyiasatan yang International Consortium of Investigative Journalists (ICIJ) melibatkan Shell company, syarikat amanah, yayasan ataupun entiti lain yang Akan tetapi kita bukanlah salah satu negara yang mempunyai kelemahan begitu. Sebagai makluman, sektor kewangan Malaysia dikawal selia oleh Bank Negara Malaysia Akta Perkhidmatan Kewangan 2013 ataupun Akta 758 dan Akta Perkhidmatan Kewangan Islam 2013 ataupun Akta 759. Manakala aktiviti kewangan luar pesisir dikawal selia oleh Labuan Financial Services Authority ataupun Labuan FSA melalui penguatkuasaan Akta Perkhidmatan Kewangan dan Sekuriti Labuan 2010, Akta 704 dan Akta Perkhidmatan Kewangan Islam Sekuriti Labuan 2010 ataupun Akta 705. DR.05.10.2021 Di bawah undang-undang sedia ada, Kementerian Kewangan ingin menjelaskan Walau bagaimanapun, semua pelanggan yang membuka Bank Negara atau akaun di bank luar Labuan FSA hendaklah lulus proses yang dikawal selia ini Akta Pencegahan Pengubahan Wang Haram, Pencegahan Pembiayaan Keganasan dan Hasil Daripada Aktiviti Haram (AMLA), Akta 613 dan juga Terima kasih, Yang Berhormat Bagan. Beberapa Ahli Timbalan Yang di-Pertua Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Rompin. Dato’ Sri Hasan bin Arifin Yang Berhormat Menteri menjelaskan sekiranya terdapat keperluan tambahan, Adakah Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Rompin. Seperti yang telah dijelaskan tadi, kerajaan sentiasa komited bagi Pendekatan ini COVID-19 ini melanda negara. Suntikan fiskal yang berkaitan dengan pakej bantuan tersebut dibiayai melalui Kumpulan Wang COVID-19 (KWC). Empat pakej, pertama PRIHATIN, PRIHATIN PKS Tambahan, PENJANA dan juga Kita PRIHATIN yang diumumkan bersama dengan Belanjawan 2021 melibatkan suntikan fiskal sebanyak RM65 bilion. Jumlah ini selaras Parlimen pada hujung tahun lepas. Mengambil kira keperluan bantuan yang diumumkan pada tahun 2021 serta Kerajaan akan membentangkan pindaan kepada Akta Langkah-langkah Sementara Bagi Pembiayaan Kerajaan (Penyakit COVID-19), kita hendak tingkatkan had siling ini RM65 bilion kepada RM110 bilion dan juga meningkatkan had hutang statutori KDNK. Pindaan tersebut akan memberi kerajaan ruang untuk memperuntukkan bantuan Terima kasih Yang Berhormat Rompin dan juga Tuan Yang di-Pertua. Tuan Shaharizukirnain bin Abd Kadir Datuk Seri Mohd Redzuan bin Md Yusof Timbalan Yang di-Pertua Menteri, saya hendak teruskan sebab panjang masa. Saya ingin menjemput seterusnya Yang Berhormat Dungun.",
    "Tuan Haji Wan Hassan bin Mohd Ramli Pengangkutan menyatakan perkembangan terkini projek ECRL setakat ini dan jangkaan Menteri Pengangkutan Pertua, saya mohon izin untuk menjawab soalan daripada Yang Berhormat Dungun ECRL daripada Yang Berhormat Hulu Selangor pada hari ini juga. DR.05.10.2021 15 Kementerian Pengangkutan amat komited untuk memastikan projek ECRL ini Komitmen ini dibuktikan apabila sehingga 31 Ogos 2021, pembinaan PKP. Bagi seksyen A iaitu dari Kota Bharu ke Dungun, skim kereta api telah Mei 2020, merangkumi pembinaan enam buah stesen iaitu Kota Bharu, Pasir Puteh, Jerteh, Bandar Permaisuri, Kuala Terengganu dan Dungun. Kelulusan ini adalah bertepatan dengan program kerja penyediaan tapak yang telah Sehingga 31 Ogos 2021 kemajuan kerja Kerja-kerja fizikal juga sedang giat dilaksanakan di seksyen B iaitu jajaran dari Dungun ke Temerloh. Sejak disambung semula pada Julai 2019, kemajuan kerja fizikal Dungun, Paka dan Kuantan. Kerja-kerja awalan bagi pembinaan terowong di Gambang, Seri Jaya, Gedung Siam dan Paya Pasir juga giat dijalankan. Bagi seksyen C, iaitu dari Temerloh ke Pelabuhan Klang, kerajaan mengkaji ECRL memberi impak ekonomi yang maksimum. Jajaran yang terbaik dan memberi impak maksimum kepada rakyat seperti yang telah April 2021. Dalam hal ini, adalah penting ECRL dipastikan Kelebihan logistik ini ECRL sebagai pemangkin ekonomi. Dalam hal ini, cadangan penjajaran balik pada jajaran utara asal iaitu Temerloh, Gombak, Serendah dan dilanjutkan ke Pelabuhan Klang telah dipertimbangkan oleh Jemaah Menteri pada 21 Ogos 2020 dan Mesyuarat Majlis Perancangan Fizikal Negara Ogos 2020 serta diluluskan secara prinsip oleh Jemaah Menteri pada 21 Ogos September 2020. Susulan kepada kelulusan Jemaah Menteri, Kementerian Pengangkutan telah Kerajaan Negeri Selangor serta 12 jabatan dan agensi Kerajaan Persekutuan. Ini Permatang Kuartza dan juga Empangan Batu ECRL ini dikembalikan kepada Jajaran utara ICR telah sekali lagi diangkat untuk pertimbangan Jemaah Menteri Mac 2021 dan diluluskan pada hari yang sama. Pada masa ini, Kementerian Pengangkutan menjangkakan tarikh penyiapan bagi seksyen A, B masih kekal Disember 2026. Walau bagaimanapun, C dijangkakan akan mengalami kelewatan selama 12 bulan iaitu Disember 2027. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan pertama, sila Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Yang Berhormat Pengangkutan. Soalnya ialah berlaku pertikaian jajaran antara Kerajaan Negeri Selangor dengan Kementerian Pengangkutan di bawah Kerajaan Persekutuan. Oleh sebab itu, apakah telah berlaku penyelesaian kerana difahamkan September 2021, masih belum dimuktamadkan jajaran-jajaran pertikaian ini. Jadi, bolehkah dinyatakan tindakan daripada kementerian dalam penyelesaian yang Selangor Timbalan Yang di-Pertua Menteri, satu minit. DR.05.10.2021 Datuk Seri Ir. Dr. Wee Ka Siong Jun tahun lalu apabila ada mesyuarat MPFM di mana Ketua Menteri dan Menteri Besar ada. Apabila dibangkitkan oleh Menteri Besar Pahang yang tidak setuju dengan jajaran selatan, maka pengambilan balik tanah Pada waktu yang sama, diminta mengkaji bagaimana ia memberi manfaat yang Maka Kementerian Pengangkutan telah diberi mandat untuk Oleh sebab itulah, pada 13 Ogos sekali lagi dibincangkan sesama ahli-ahli MPFM dan telah diputuskan pada masa itu dan sejak Jun tahun lalu, kita Saya sendiri telah berjumpa dengan pihak kerajaan negeri dan kita juga Permatang Kuartza . Dahulu kata melalui Permatang Kuartza merosakkan alam sekitar. Perkara dah diselesaikan. Empangan Batu dahulu Ini juga mesti diselesaikan. Dato’ Sri Haji Tajuddin bin Abdul Rahman Datuk Seri Ir. Dr. Wee Ka Siong Orang Asli Dato’ Sri Haji Tajuddin bin Abdul Rahman Datuk Seri Ir. Dr. Wee Ka Siong Dato’ Sri Haji Tajuddin bin Abdul Rahman Datuk Seri Ir. Dr. Wee Ka Siong Dato’ Sri Haji Tajuddin bin Abdul Rahman Datuk Seri Ir. Dr. Wee Ka Siong Dato’ Sri Haji Tajuddin bin Abdul Rahman Pertua... Datuk Seri Ir. Dr. Wee Ka Siong Tidak jelas Jemaah Menteri. Kita mempertimbangkan. Jadi cara Serendah Bypass adalah diidam-idamkan oleh Kerajaan Negeri Selangor juga. Jadi, bukan sahaja sekadar kalau tengok jajaran utara yang asal cuma berhenti Jalan Kastam. Sekarang ia telah dilanjutkan sebanyak 23.9 kilometer ke Westports Northport untuk membentuk satu jaringan drawbridge untuk kedua-duanya. Terima Tuan Syed Ibrahim bin Syed Noh Puan June Leow Hsiad Hui Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Timbalan Yang di-Pertua Yang Berhormat Hulu Selangor. Dato’ Sri Haji Tajuddin bin Abdul Rahman Puan June Leow Hsiad Hui Pertua. Terima kasih... DR.05.10.2021 17 Dato’ Sri Haji Tajuddin bin Abdul Rahman Menteri Pengangkutan ini Timbalan Yang di-Pertua Berhormat. Ini soalan-soalan jawab lisan. Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Saya bagi Yang Berhormat Hulu Selangor Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Berhormat Hulu Selangor dahulu. Saya beri kepada Yang Berhormat Hulu Selangor Yang Berhormat Hulu Selangor. Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Menteri. Akan tetapi saya hendak tanya satu, penyertaan Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Yang Berhormat Menteri jangan syok sahaja. Penyertaan kontraktor bumiputera Timbalan Yang di-Pertua Pasir Salak, saya bagi peluang kemudian. Saya bagi kepada Yang Berhormat Hulu Selangor dahulu. Bagi Yang Berhormat Hulu Selangor dahulu. Puan June Leow Hsiad Hui Pertua. Terima kasih atas jawapan yang diberikan oleh Yang Berhormat Menteri. Soalan Hulu Selangor, Kerajaan Pusat bercadang untuk jajaran C2 iaitu dari Gombak, Serendah ke Port Klang. Akan tetapi buat masa ini, Kerajaan Negeri Selangor dilihat C2. Jadi, apakah Kerajaan Persekutuan dapat mencari titik persetujuan bersama Kerajaan Negeri Selangor bagi merealisasikan projek ini ECRL bagi jajaran C2 Timbalan Yang di-Pertua Berhormat Hulu Selangor. Sila Yang Berhormat Menteri. Datuk Seri Ir. Dr. Wee Ka Siong Yang Berhormat Hulu Selangor. Saya lihat daripada segi perbahasan dan juga soalan menjurus kepada bagaimana kita Sebenarnya menjadi hasrat Kerajaan Pusat dan juga MOT untuk menyelesaikan Kerajaan Negeri Selangor. Apa yang kita bincangkan Setiap satu, kita menggunakan kaedah yang terbaik. Kita mengambil pandangan Jadi kita telah menggunakan tempoh masa lapan bulan untuk menyelesaikan Selangor. Kita sudah berbincang dalam Kabinet Kita menanti dan bersama-sama kita sudi untuk Kerajaan Negeri Selangor. Ini kerana saya dapati satu titik Serendah Bypass. DR.05.10.2021 Serendah Bypass adalah sebahagian daripada ECRL jajaran utara. Jadi KTM di kawasan Yang Berhormat, Serendah akan berkembang maju. Kawasan ini juga koridor yang Kerajaan Negeri Selangor. Timbalan Yang di-Pertua Berhormat. Datuk Seri Ir. Dr. Wee Ka Siong Mengenai apa Yang Berhormat Pasir Salak bangkitkan. Saya ingin menerangkan Dewan yang mulia ini, tidak benar. Apa yang berlaku dalam SA5 yang Kerajaan PH ketika itu, salah satu syaratnya ialah 40 peratus Dato’ Sri Haji Tajuddin bin Abdul Rahman Yang Berhormat Menteri. Syarat sahaja. Datuk Seri Ir. Dr. Wee Ka Siong SA5 yang ditandatangani. Daripada kerja-kerja sivil di mana 40 peratus daripada kerja itu perlulah diberikan Ini berjumlah RM8.6 bilion. RM8.6 bilion ini Sebuah jawatankuasa Kabinet yang disertai oleh pihak MOT, pihak Kementerian Kewangan, TERAJU juga bersama-sama untuk melihat. Daripada segi milestone, kita akan mensyaratkan supaya kontraktor atau EPCC CCCC, mereka kena mengikut apa yang telah dijanjikan dalam SA5 yang Sebuah jawatankuasa dan MRL ini sebenarnya KSN. Cara pemantauan kita buat secara bulanan dan setiap tahun, Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Ini soalan tambahan yang ketiga yang telah saya berikan kepada Yang Berhormat Pasir Salak. Terima kasih. Ahli Yang Berhormat, saya ingin meneruskan dengan menjemput Yang Berhormat Kubang Pasu. Dato’ Wira Haji Amiruddin bin Haji Hamzah Jangan lari jangan lompat, Tolong jawab soalan saya nombor empat.",
    "Dato' Wira Haji Amiruddin bin Haji Hamzah Pertanian dan Industri Makanan menyatakan berapa jumlah yang telah dibelanjakan RM1 bilion dana jaminan makanan pakej PRIHATIN. Sektor manakah yang Menteri Pertanian dan Industri Makanan Ya. MAFI tidak lari tidak lompat, Duduk di sini menjawab soalan nombor empat. Terima kasih. Untuk makluman Ahli Yang Berhormat, kerajaan telah Dana Jaminan Makanan berjumlah RM1 bilion Mac 2020 yang lalu bertujuan untuk menjamin bekalan makanan COVID-19. DR.05.10.2021 19 Pelaksanaan Dana Jaminan Makanan (DJM) ini merangkumi empat fasa Pelan Pemulihan Negara iaitu PRIHATIN 2020 sebanyak RM190 juta, PENJANA 2020 sebanyak RM227.37 juta, PENJANA 2021 sebanyak RM150 juta, pakej Inisiatif Dana Jaminan Makanan 2021 RM338 juta menjadikan keseluruhan Dana Jaminan Makanan adalah RM905.3 juta. Untuk maklumat Ahli-ahli Yang Berhormat, sehingga 30 September 2021, bagi DJM tahun 2020, sebanyak RM378.18 juta daripada RM417.3 juta iaitu bersamaan 90.6 peratus telah pun Manakala bagi program di bawah pakej-pakej DJM tahun 2021 yang berjumlah RM488 juta, program-program ini sedang dalam peringkat pelaksanaan dan sebanyak RM260.65 juta bersamaan 53.41 peratus telah pun dibelanjakan. Baki peruntukan ini Pelaksanaan DJM ini merupakan pelengkap kepada pelbagai subsidi insentif MAFI kepada golongan sasar iaitu pesawah, Bagi pelaksanaan tahun 2020 Pakej Prihatin 2020, manakala 32,000 individu dan persatuan telah menerima pakej bantuan Pakej Penjana 2020. Penerima manfaat ini dijangka akan DJM selesai sepenuhnya. Antara inisiatif-inisiatif di bawah Pakej Prihatin 2020 adalah jaminan bekalan Program Bekalan Ikan Segar dan Ikan Beku yang memberi manfaat kepada Dana Pertubuhan Nelayan Kawasan PNK dan Dana Khas Pertubuhan Peladang Kawasan PPK yang masing-masing memberi manfaat kepada PNK dan 31,565 persatuan dan peserta. Manakala inisiatif di bawah Pakej Penjana 2020 termasuk projek pertanian Program Mobiliti Tenaga Kerja dalam sektor agromakanan yang memberi manfaat kepada 3,576 peserta Skim Pembiayaan Mikrokredit Agromakanan. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Silakan Yang Berhormat Kubang Pasu. Soalan tambahan pertama. Dato’ Wira Haji Amiruddin bin Haji Hamzah Yang Berhormat Menteri. Daripada jawapan yang diberikan, saya kira ini lebih kurang MAFI Contohnya subsidi kepada penanaman padi huma dan yang lain. Bukannya satu dana yang khas diberikan untuk memastikan apabila negara dilanda COVID-19 ini kita dapat buat satu untuk memastikan availability dan Jadi saya nak minta yang pertamanya adalah tentang adakah ini sebenarnya Cuma dijenamakan semula menjadi dana Pakej Prihatin. Yang kedua... Timbalan Yang di-Pertua Kubang Pasu, sebut soalan sahaja. Dato’ Wira Haji Amiruddin bin Haji Hamzah Global Food Security Index yang saya lihat affordability Cumanya kita kurang skor kita dalam availability dan Jadi saya nak tanya di dalam Pelan Tindakan Dasar Sekuriti Makanan Negara DR.05.10.2021 Terima kasih. Timbalan Yang di-Pertua Berhormat Kubang Pasu, silakan Yang Berhormat Menteri. Satu minit. Datuk Seri Dr. Ronald Kiandee Global Food Security Index itu akan saya jawab dalam Untuk menjawab soalan Yang Berhormat Kubang Pasu, sama ada PENJANA dan PRIHATIN Jawapan saya tidak. Program-program adalah on top of the budget yang telah diberikan kepada Saya bagi contoh Program Kebuniti seumpamanya. Setakat ini sebanyak RM40 juta telah diperuntukkan oleh Kementerian Kewangan kepada MAFI. Program in Ia merupakan satu COVID-19 pada tahun Itu satu program baharu. Begitu juga beberapa program disalurkan melalui PNK dan PPK, adalah PNK dan PPK, merupakan dana Jadi jawapan Sekian, terima kasih. Dato’ Sri Haji Tajuddin bin Abdul Rahman Pertua. Datuk Zakaria bin Mohd. Edris @ Tubau Timbalan Yang di-Pertua Berhormat Pasir Salak. Dato’ Sri Haji Tajuddin bin Abdul Rahman Yang di-Pertua. Saya nak tanya Yang Berhormat Menteri, dalam tempoh begitu banyak Berapa luas kawasan sawah padi yang terlibat dan berapa tan, berapa nilai Apa yang kerajaan buat untuk membantu Keduanya, saya nak tanya tentang Syarikat Padiberas Nasional Berhad (Bernas) ini. Apa peranan Bernas untuk menjamin food security ini Tidak henti-henti sampai sekarang Terima kasih. Timbalan Yang di-Pertua Berhormat Liburan. Datuk Seri Dr. Ronald Kiandee Kerajaan memperuntukkan sejumlah kewangan sebanyak RM80 juta untuk Di peringkat MAFI ketika ini, kita sedang merancang untuk mengolah Skim Crop Insurance, insurans untuk tanaman bagi membantu pesawah ataupun pemain industri DR.05.10.2021 21 Walau bagaimanapun ketika ini ia sedang diolah oleh kementerian dan jika bajet Skim Insuran Tanaman ini merupakan satu skim insurans yang pertama di Ia sedang dalam perancangan dan akan diteliti dan diumumkan sebaik Terima kasih. Datuk Zakaria bin Mohd. Edris @ Tubau Libaran. Timbalan Yang di-Pertua Silakan Yang Berhormat Libaran. Datuk Zakaria bin Mohd. Edris @ Tubau Yang Berhormat Menteri, selain daripada Dana Jaminan Makanan (DJM) di bawah MAFI yang telah Yang Berhormat Menteri sebentar tadi, terdapat juga pengumuman oleh RM1 bilion di bawah Kemudahan Agrofood (AF) yang ditawarkan, ini bertujuan untuk membantu usahawan mikro Malaysia dan juga untuk tujuan pengeksportan. Mohon penjelasan Yang Berhormat Menteri berkenaan dengan kemudahan yang telah Terima kasih banyak. Timbalan Yang di-Pertua Agrofood Facility (AF) seperti Yang Berhormat Libaran tadi. Peruntukan sebanyak RM1 bilion di bawah Bank Negara telah diperkenalkan Seperti (PKS) Keterlibatan MAFI dalam dana ini adalah Agrobank melalui Agrobank, yang di bawah seliaan MAFI. Setakat ini, Agrobank September, Agrobank telah meluluskan pinjaman RM313 juta kepada 611 PKS. Daripada jumlah tersebut, sebanyak 181 juta PKS. Ini merupakan sebahagian dana yang disalurkan kepada Agrobank dan bank- Agrofood Facility (AF) ini, Bank Islam Malaysia Berhad, institut kewangan pembangunan (DFI) Terima kasih. Timbalan Yang di-Pertua Berhormat Beluran. Pertanyaan jawab lisan seterusnya, saya menjemput Yang Berhormat Pasir Mas.",
    "Tuan Ahmad Fadhli bin Shaari DG41 seperti yang diumumkan Menteri Kanan Pendidikan sebelum ini. Timbalan Menteri Pendidikan I Pertua, pada 20 Jun 2021, Kementerian Pendidikan Malaysia (KPM) telah Pegawai Perkhidmatan Pendidikan (PPP) Gred DG41 secara one-off bagi mengisi kekosongan guru di sekolah KPM. Urusan pengambilan PPP ini adalah di bawah bidang kuasa Suruhanjaya Perkhidmatan Pendidikan (SPP) selaku pihak berkuasa melantik. Untuk makluman Ahli-ahli Yang Berhormat, urusan pengambilan one-off ini telah Julai 2021. Buat masa ini, SPP sedang melaksanakan temu duga September 2021 sehingga 12 November 2021. Proses DR.05.10.2021 Disember 2021. Berdasarkan data September 2021, terdapat 21,564 kekosongan guru di sekolah KPM Dengan mengambil kira pengambilan one-off tersebut, baki kekosongan 2,862 SPP. KPM yakin Perkara berkaitan kekurangan guru yang telah Sekiranya bilangan calon SPP akan melaksanakan kaedah lantikan (COS). Terima kasih. Timbalan Yang di-Pertua Pasir Mas. Soalan tambahan pertama. Tuan Ahmad Fadhli bin Shaari Pendidikan I. Saya ucapkan tahniah kepada pihak kerajaan, dalam situasi kerajaan COVID-19, kita dapat DG41 yang paling besar di dalam sejarah secara Soalan saya Yang Berhormat Menteri adalah, adakah kementerian bercadang Kita cuba untuk usahakan Selesaikan isu ini terlebih dahulu, barulah Terima kasih, Yang Berhormat Menteri. Dato’ Dr. Mah Hang Soon Tuan Yang di-Pertua, tiga prinsip asas permohonan pertukaran guru ialah kekosongan Permohonan KPM sentiasa member keutamaan kepada permohonan pertukaran yang Bagi setiap sesi KPM juga memaklumkan bahawa statistik permohonan pertukaran guru Jun 2021 adalah seramai Selain itu, KPM telah membuat penambahbaikan dengan menyediakan Surat Pekeliling Ikhtisas KPM Bilangan 7/2021, pelaksanaan pemohonan pertukaran Januari 2022. KPM juga ingin memaklumkan bahawa garis panduan tersebut menjelaskan Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua saya mohon Yang Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Timbalan Menteri. Tahniah kepada KPM yang melaksanakan pengambilan Soalan saya, bagaimanakah Terima kasih. Dato’ Dr. Mah Hang Soon Mengenai cara macam mana kita hendak memastikan pengambilan guru adalah yang DR.05.10.2021 23 Ijazah Sarjana Muda Pendidikan (ISMP) Pada waktu yang sama, graduan bukan pendidikan Ijazah Sarjana Muda (ISM) atau umum untuk perkhidmatan di sekolah KPM turut dipertimbangkan. Dengan cara-cara begitu, kita memastikan mereka atau calon yang mempunyai Terima kasih. Dr. Maszlee bin Malik Puan Teo Nie Ching Timbalan Yang di-Pertua Yang Berhormat Tanjong.",
    "Tuan Chow Kon Yeow Pulau Pinang tidak tersenarai berhubung pembaharuan sistem e- Tanah selaras dengan inisiatif MyDigital. Apakah status permohonan Pulau Pinang kini Nyatakan sebabnya sekiranya ia tidak diluluskan. Sekiranya diluluskan, bilakah tempoh Menteri Tenaga dan Sumber Asli Yang di-Pertua, terima kasih sahabat saya yang, Yang Berhormat Tanjong di atas Kebetulan saya di kementerian ini memberikan penekanan. Untuk makluman Dewan yang mulia ini, sistem e-Tanah di Pulau Pinang Tanah di Malaysia keseluruhannya. Sistem e- Tanah di Pulau Pinang ini telah dibangunkan bermula tahun 2005 lagi menggunakan Di mana Pulau Pinang pada tahun 2005, dasar ini telah Melaka dan Negeri Sembilan. Tiga negeri Seterusnya, pada tahun 2014, ini daripada segi evolusinya. Jemaah Menteri Tanah dilaksanakan pula secara kerjasama (PPP) yang dilaksanakan secara Pejabat Pengarah Tanah dan Galian Wilayah Persekutuan Kuala Lumpur. Kemudiannya diperluaskan ke negeri Perak, Putrajaya, Labuan, Terengganu, Selangor, Pahang Johor, Kelantan, Kedah, dan Perlis PPTG Kuala Lumpur berjaya dilaksanakan. Sistem e-Tanah yang dilaksanakan secara PPP ini adalah merangkumi kos Ia berbeza dengan Pulau Pinang, Melaka dan Negeri Sembilan melalui DE yang hanya Oleh yang demikian, Kerajaan Persekutuan telah memohon peruntukan bagi tujuan menyelenggarakan dari semasa ke Tanah yang dibangunkan melalui DE juga termasuk Pulau Pinang, tetap terus dapat digunakan secara efektif oleh pentadbiran tanah. Bagi Pulau Pinang, Melaka dan Negeri Sembilan yang saya sebutkan tadi yang Tanah mengikut PPP pada peringkat projek Saya nak maklumkan, ketiga-tiga negeri ini telah pun dibangunkan Tanah yang lebih awal. Saya sebutkan tadi, menggunakan peruntukan (DE) di bawah rancangan lima tahun. Dalam hal ini, bagi negeri Pulau Pinang khasnya, sistem e-Tanah ini sebagaimana saya sebutkan tadi Pulau Pinang merupakan negeri yang Tanah ini. Namun demikian Yang Berhormat Tanjong, saya nak maklumkan bahawa saya Kerajaan Negeri Pulau Pinang pada bulan Februari tahun 2021. Baru-baru ini kebetulan Yang Berhormat DR.05.10.2021 Saya nak maklumkan kepada Yang Berhormat Tanjong bahawa kementerian Kita nak bawa ke Jemaah Menteri dalam waktu PPP juga di Pulau Pinang. Jadi Yang Berhormat, tak betullah kata Pulau Pinang ini tersingkir daripada projek yang Terima kasih. Tuan Chow Kon Yeow Menteri kerana telah memberi jawapan dan komitmen yang positif. Memandangkan KPI bagi ease of doing business dan memandangkan sistem Pulau Pinang sekarang dalam keadaan yang kritikal, maka kita harap perkara Terima kasih. Datuk Seri Takiyuddin bin Hassan Pulau Pinang sebagaimana juga di Terima kasih.",
    "Dato' Seri Haji Idris bin Jusoh Projek Kambing Tenusu yang diusahakan Universiti Sultan Zainal Abidin (UniSZA) sejak tahun 2017 di Hulu Besut, Terengganu. Menteri Pengajian Tinggi Tuan Yang di-Pertua dan Yang Berhormat Besut. Sebelum saya Hari Akademia Tuan Yang di-Pertua, Universiti Sultan Zainal Abidin (UniSZA) telah Projek Kambing Tenusu ataupun innovative approaches for community Translational Research, Dana Penyelidikan Fundamental, Kementerian Pengajian Tinggi bermula Mei 2018 dan tamat pada 30 April 2019. Jadinya, selama 12 bulan. Tujuan projek ini adalah untuk menginovasi amalan penternakan kambing Projek ini Besut dengan kadar pulangan (return of investment) positif pada tahun kedua dengan RM3,000 sebulan. Projek penyelidikan ini telah selesai sepenuhnya dan laporan akhir telah pun UniSZA. Hasil daripada kajian tersebut, pihak UniSZA berjaya Selain itu, pihak UniSZA turut menghasilkan sistem i-farm bagi Pada masa yang sama, projek ini telah berkembang dan Malaysia telah Sehubungan dengan itu, KPT melalui Dana Penyelidikan, Kementerian Pengajian Tinggi Malaysia sentiasa menggalakkan kertas cadangan penyelidikan yang KPT berharap penyelidikan yang dilaksanakan oleh pihak universiti boleh Sekian, terima kasih. DR.05.10.2021 25 Dato’ Seri Haji Idris bin Jusoh Sebenarnya susu kambing ialah satu susu yang baik sebenarnya. Kalau kita Google, Oleh itu, KPT ada perancangan jangka masa panjang untuk memastikan projek susu Terima kasih. Datuk Seri Dr. Noraini binti Ahmad Untuk makluman Yang Berhormat, UniSZA Dairy Goat Farm Malaysia yang mempunyai baka asli Jadinya, untuk mengekalkan status ini dan untuk memperkembangkan Pertamanya, daripada segi R Indonesia. Selain daripada itu, dalam Mac baru-baru ini, dalam Mac 2021, UniSZA telah juga menandatangani memorandum persetujuan kajian biak baka melalui PdP pula Yang Berhormat Besut, kita juga menyediakan kemudahan PdP di ladang tenusu kambing di UniSZA. Saya juga nak Jadinya, aktiviti pembangunan produk hiliran juga diaktifkan dan dipergiatkan. Terima Tuan Haji Ahmad bin Hassan Soalan saya, apakah bidang tumpuan Dana Penyelidikan Fundamental, Kementerian Pengajian Tinggi (KPT) bagi tahun 2021 Sabah ingin keprihatinan KPT untuk melaksanakan program Sabah dan kalau boleh, di Papar. Terima kasih. Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat Papar. Mengenai pertanyaan Yang Berhormat ataupun cadangan Yang Berhormat Papar sama ada projek ini boleh Sabah atau tidak. Sebenarnya, ia boleh dilaksanakan sekiranya Kita pun faham, penyelidikan ini mempunyai satu potensi untuk Besut, tetapi juga di Sabah terutamanya di UMS. Ini UMS mempunyai satu kepakaran di dalam bidang berkaitan iaitu di bawah Fakulti Pertanian Lestari. Di bawah fakulti ini, fokus bidang penyelidikannya merangkumi pengeluaran Production of Local Protein Feed for Livestock from Local Market Byproducts Untuk makluman Yang Berhormat juga, mengenai tumpuan dana penyelidikan KPT pula, memang KPT menyokong dan menggalakkan cadangan Kita ada Penyelidik juga boleh mengemukakan cadangan penyelidikan. Tujuh domain itu secara ringkasnya adalah (i) teknologi maklumat dan komunikasi (ii) sains tulen dan gunaan (iii) teknologi dan kejuruteraan (iv) sains kesihatan dan klinikal (v) sastera dan sastera ikhtisas DR.05.10.2021 (vi) warisan alam dan budaya (vii) sains sosial. Untuk makluman Dewan juga, pada tahun 2021 sebanyak RM145.3 telah DPF ini. Tuan Yang di-Pertua mempengerusikan Mesyuarat Dr. Maszlee bin Malik Pertua. Penting, satu lagi mohon tambahan. Tuan Abdul Latiff bin Abdul Rahman Tuan Yang di-Pertua Tuan Yang di-Pertua Yang Berhormat Tampin. Tuan Abdul Latiff bin Abdul Rahman Krai. Tuan Yang di-Pertua Datuk Dr. Hasan bin Bahrom Menteri yang telah memberi jawapan yang agak lengkap UniSZA yang telah mengusahakan satu hasil penyelidikan yang Persoalan yang saya hendak tanya ialah sejauh mana sambutan masyarakat Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Menteri, seminit. Datuk Seri Dr. Noraini binti Ahmad Ketawa D telah dikomersialkan. Mengenai peserta pula, saya perlu Pendapatan pula dari tempoh 2016 hingga 2020, sebanyak RM3.3 bilion Bagi yang Yang Berhormat. Terima kasih banyak. Tuan Yang di-Pertua Lih Kang.",
    "Tuan Chang Lih Kang Ogos",
    "Dijangka berapa peratusan guru yang akan selesai dua dos vaksin ketika sekolah Oktober 2021. Timbalan Menteri Pendidikan I Yang Berhormat Tanjong Malim. Tuan Yang di-Pertua, Kementerian Pendidikan Malaysia (KPM) sentiasa memantau rapi kadar vaksinasi guru. Sehingga 4 Oktober KPM Pasukan Petugas Khas Imunisasi COVID-19 (CITF) Terima kasih. Tuan Chang Lih Kang Yang Berhormat Timbalan Menteri. Ramai ibu bapa yang belum yakin untuk DR.05.10.2021 27 Soalan saya, apakah strategi KPM untuk meringankan beban para guru supaya mereka tidak burnout dengan izin Terima kasih. Dato’ Dr. Mah Hang Soon Malim. Sebenarnya banyak usaha yang telah kita buat untuk memastikan kebajikan guru PdP murid dapat kita jaga. Jadi untuk ke arah itu, PdP melalui secara online. Akan tetapi cara yang telah kita susun adalah dengan cara penggiliran maka Maksudnya apabila kita turunkan dan kurangkan jumlah murid dalam satu-satu PdP dapat kita berikan dengan Terima kasih. Dato’ Haji Salim Sharif Sebelum ini kementerian mengambil pendekatan bahawa guru yang belum atau enggan Kementerian meneliti keperluan untuk menukar guru yang enggan Terkini, JPA mewajibkan semua Persekutuan untuk mengambil vaksin dan sekiranya gagal berbuat Soalan saya, apakah pendirian kementerian terhadap pekeliling yang JPA Terima kasih. Dato’ Dr. Mah Hang Soon Jabatan Perkhidmatan Awam (JPA) Syarat yang Persekutuan dikehendaki untuk November 2021. Jadi dalam tempoh Jadi, mengenai hal perkara yang telah dibangkitkan tadi, bagi guru-guru yang PdP murid tidak tergugat. Terima kasih. Tuan Yang di-Pertua Bagi yang berkaitan. Dr. Maszlee bin Malik Pertua. Sepanjang PdPR, alhamdulillah kita dapati pihak Kementerian Pendidikan telah Didik TV yang diberikan kepada pihak televisyen swasta. Soalan saya Timbalan Menteri, berapakah yang telah KPM bayar kepada saluran televisyen Didik TV Kedua, hak milik KPM. Ketiga, bagi guru-guru yang telah terlibat di dalam menghasilkan bahan-bahan, Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat. DR.05.10.2021 Dato’ Dr. Mah Hang Soon Renggam. Saya sebenarnya hairan perkara-perkara yang tidak berkaitan dengan vaksin Menteri Pendidikan di sini. Jadi sudah tentunya saya rasa Tuan Yang di-Pertua Dr. Maszlee bin Malik Tuan Yang di-Pertua Dr. Maszlee bin Malik Pertua. Tuan Yang di-Pertua Tiong. Silakan.",
    "Dato' Seri Tiong King Sing Makanan menyatakan (a) apakah rancangan pihak kementerian dalam membantu para (b) apakah inisiatif dan rancangan terkini pihak kementerian Timbalan Menteri Pertanian dan Industri Makanan I Hamzah Yang Berhormat, selain bantuan input pertanian, kementerian juga menyediakan Antara inisiatif yang dilaksanakan adalah seperti berikut. Pertamanya, untuk (PPL) di bawah Program Ladang Kontrak MAFI sebagai pusat pengumpulan hasil pertanian daripada petani ke kawasan Melalui program ini, MAFI dapat membangunkan usahawan pemasar di Sehingga kini, terdapat 186 PPL di seluruh negara dengan nilai kendalian sebanyak RM19 juta. Selain itu, kementerian juga melalui LPP telah menyediakan 162 buah Peladang Outlet yang beroperasi di Semenanjung Malaysia, Sabah dan juga Wilayah Persekutuan Labuan yang bertindak sebagai pusat pengumpulan pemasaran dan juga pengedaran RM89 juta yang melibatkan jualan hasil pertanian sebanyak Keduanya, bantuan khidmat pemadanan perniagaan dengan outlet peruncitan FAMA seperti pasar tani kekal (PTK), AgroBazaar Kedai Rakyat (AKR) dan juga AgroBazaar Rakyat (ABR). Petani boleh FAMA daerah terdekat bagi mendapatkan bantuan pemadanan Ketiganya, pengeluar yang mempunyai kemampuan dan juga lokasi pasaran Program Gerai Buah-buahan Segar. Selain itu, petani juga boleh memohon untuk berniaga di pasar tani Untuk makluman Tuan Yang di-Pertua, sehingga 31 Ogos 2021 kita telah DR.05.10.2021 29 Malaysia. Selepas 11 September 2021, semua pasar Di mana sebanyak 518 lokasi pelbagai Semua pasar tani masih mengekalkan SOP yang ketat. Keempatnya, MAFI turut menggalakkan para petani untuk memasarkan hasil Dagang AgroBazaar Online. Kelimanya, MAFI juga menggalakkan para petani untuk memasarkan hasil pertanian secara terus Terima kasih Tuan Yang di-Pertua. Dato’ Seri Tiong King Sing Terima kasih Timbalan Menteri yang memberi jawapan. Tadi saya fikir, Yang Berhormat Menteri kata tidak lari, mesti jawab soalan. Akan tetapi tidak apa. Timbalan Menteri Saya mahu beritahu Timbalan Menteri, banyak tadi kita punya jawab untuk kalau Sabah dan Sarawak, saya hendak pertama sekali di Sarawak di kawasan Bintulu ini Tidak ada apa-apa saya tengok. Kita West Malaysia sini sama Wilayah Labuan tetapi outlet Bintulu pun tidak ada, COVID-19. Kita punya pegawai-pegawai Jadi, saya hendak tanya. Sekarang kita tadi soalan kata kita hendak wujudkan Di Bintulu bila Begitu juga, apa insentif kepada petani untuk mengeluarkan hasil pertanian Masa ini jangan ambil terlalu panjang. Sekaranglah masa hendak bantu Minta Yang Berhormat Timbalan Menteri jawab tetapi Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan, Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Bintulu membuat serangan terhadap Tadi beliau telah mengeluarkan... Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Ahli-ahli Dewan menggunakan bahasa kurang sopan. Ungkapan beliau Saya minta beliau jangan kurang sopan di Dewan. Ini ialah kali Tuan Yang di-Pertua Akan tetapi peringatan untuk semua, kita kena... Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Yang Berhormat Timbalan Menteri, silakan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Biadap. Tuan Yang di-Pertua Itu pun... Tuan Sanisvara Nethaji Rayer a/l Rajaji Adakah Tuan Yang di-Pertua... Pembesar suara dimatikan DR.05.10.2021 Tuan Yang di-Pertua Yang Berhormat Menteri, sila. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Hamzah Ahli Yang Berhormat yang bertanya, MAFI sebagai sebuah kementerian yang Kita sentiasa berada di lapangan walaupun dalam PKP dan juga PKPD bagi memastikan supaya bukan Kita bela. Untuk makluman Ahli Yang Berhormat, apa juga insentif yang akan diberikan Yang Berhormat di Sarawak yang mempunyai kawasan pedalaman, bahkan kita beri banyak peluang Program AgroBaazar kepada rakyat, AKR dan Ini kerana kita mahu memastikan bukan sahaja pasar-pasar tani ataupun tempat Ini Maka, kita boleh wujudkan pasar-pasar tani ataupun outlets di kawasan- Seterusnya, untuk insentif Yang Berhormat sebut tadi kepada program-program Ladang Kontrak MAFI. Kita menyediakan insentif menandatangani forward agreement FAMA supaya ada satu perjanjian di antara pengeluar ataupun petani FAMA yang akan membeli dan memasarkan apa juga produk-produk yang Terima kasih Tuan Yang di-Pertua. Tuan Ahmad Tarmizi bin Sulaiman Datuk Zakaria bin Mohd. Edris @ Tubau Libaran untuk... Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Sik. Tuan Yang di-Pertua Datuk Zakaria bin Mohd. Edris @ Tubau Pertua kerana memberi peluang kepada Libaran untuk soalan tambahan. Soalan Menteri Pertanian dan Industri Makanan nyatakan, adakah bantuan COVID-19 sehingga tidak berkeupayaan bekerja hingga hilang mata pencarian mereka Apakah perancangan Kementerian Pertanian dan Industri Makanan RMKe-12 yang telah Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat. Jadi Yang Berhormat Timbalan Menteri hendak jawab secara bertulis Dipersilakan. DR.05.10.2021 31 Datuk Seri Haji Ahmad bin Hamzah Terima kasih, Ahli Yang Berhormat dari Libaran. Untuk makluman Tuan Yang di-Pertua, bahawa MAFI pada ketika ini kita telah MAFI Prihatin. Kita COVID-19 bahkan untuk kumpulan-kumpulan sasar dan kita Kepada pesakit-pesakit ini yang terjejas tanaman mereka juga kita Berkenaan dengan teknologi pintar yang telah dibangkitkan oleh Yang Berhormat tadi. Untuk makluman Tuan Yang di-Pertua, bahawa penggunaan teknologi RMKe-12 yang berimpak tinggi untuk menjana semula pertumbuhan Jadi dalam Dasar Agromakanan Negara 2.0, mentakrifkan pertanian Kita telah memperkenalkan beberapa insentif dan juga usaha bagi memastikan Saya menghormati masa, maklumat yang lain nanti saya akan bagi secara Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Pertanyaan-pertanyaan bagi Jawab Lisan hari ini. Terima kasih semua. Ada usul Menteri Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri Pengajian Tinggi Pertua Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan Majlis Mesyuarat akan ditangguhkan sehingga jam 10.00 pagi, hari Rabu 6 Oktober 2021. Tuan Yang di-Pertua Timbalan Menteri Pembangunan Usahawan dan Koperasi Yahaya Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti Usul dikemuka bagi diputuskan DR.05.10.2021 USUL MENANGGUHKAN MESYUARAT DI BAWAH P.M. 18(1) Kebakaran di Stor Perubatan dan Farmasi Klinik Kesihatan Jalan Masjid Dr. Kelvin Yii Lee Wuen Pertua. Usul 18(1) bahawa Dewan ini membenarkan permintaan Ahli Parlimen Bandar Kuching untuk membincangkan satu perkara tertentu berkenaan kepentingan orang Di Kuching, pada hari Ahad lalu berlaku satu kebakaran di stor perubatan dan Klinik Kesihatan Jalan Masjid yang menyebabkan kemusnahan lebih 40 peratus COVID-19, alkohol dan bahan perubatan yang lain. Kita memang bersyukur tiada sebarang kecederaan ataupun kemalangan jiwa Namun isu besar masih jelas di mana keselamatan Kementerian Kesihatan yang ada di seluruh negara terjamin COVID-19 ini. Malah banyak hospital di seluruh negara yang sampai sekarang belum mendapat Jabatan Bomba dan Penyelamat Malaysia atau Sijil Perakuan Bomba. Ini adalah satu perkara yang sangat berbahaya dan adalah satu bom masa yang Hospital Sultanah Aminah, Johor Bahru yang mengorbankan enam nyawa pada tahun 2016. Saya berpendapat KKM untuk membantu Klinik Kesihatan Jalan Masjid, Kuching dan KKM di seluruh negara. Kedua, ini adalah satu isu yang harus disegerakan kerana kita kena mendapat Akhirnya, ini satu isu yang memang melibatkan kepentingan orang Kita tidak mahu menempatkan pesakit-pesakit COVID-19 kita dalam satu Oleh itu, ia adalah wajar untuk Dewan yang Sekian, terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat, saya telah menerima satu pemberitahu usul di bawah Peraturan Mesyuarat 18(1) oleh Yang Berhormat kawasan Bandar Kuching pada Isnin, 4 Oktober",
    "RANCANGAN MALAYSIA KEDUA BELAS (2021-2025) Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan (a) Bahawa Dewan ini, Menyedari akan cabaran untuk memulih serta menjana semula COVID- Rancangan Malaysia Kesebelas, 2016- Merestui usaha Kerajaan untuk merancang dan melaksanakan Keluarga Malaysia, aspirasi Wawasan Kemakmuran Bersama 2030 dan Agenda Pembangunan Mampan 2030 Meluluskan Rancangan Malaysia Kedua Belas bagi tempoh Malaysia Makmur, Inklusif, Mampan Kertas Perintah CMD. 1 Tahun 2021. (b) Bahawa dalam meluluskan Rancangan Malaysia Kedua Belas, Dewan yang mulia ini menyeru seluruh rakyat Malaysia supaya Keluarga Malaysia tanpa mengira agama, bangsa Oktober 2021 Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng September, Yang Berhormat Menteri Pengangkutan telah mencabar saya untuk Dasar Kabotaj yang menyebabkan DR.05.10.2021 RM12 bilion hingga RM15 bilion. Sepertimana yang Pengerusi MDEC, Datuk Dr. Rais Husin iaitu yang melibatkan Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua sendiri. Tuan Yang di-Pertua Tuan Lim Guan Eng Tepuk Adakah dia buat cabaran kosong Tuan Yang di-Pertua Tuan Lim Guan Eng Tepuk Tuan Yang di-Pertua Tuan Lim Guan Eng Bilakah perbahasan tentang Dasar Karbotaj yang merugikan negara Pembesar suara dimatikan Tuan Yang di-Pertua Saya Yang Berhormat Menteri, ya. Terima kasih sebab saya yang Terima kasih. Ahli-ahli Yang Berhormat semua, hari ini akan bermula jawapan-jawapan Menteri di dalam perbahasan Rancangan Malaysia Ke-12, kita ada 32 saya rasa Khamis ini. Jadi saya tetapkan 30 minit untuk Kalau tidak sempat itu, maka saya minta Yang Berhormat Menteri So, kita start kita akan mulakan sekarang. Saya akan menjemput Yang Berhormat Menteri Kanan Kementerian Perdagangan Antarabangsa dan Industri. Silakan. Menteri Kanan Perdagangan Antarabangsa dan Industri Mohamed Azmin bin Ali Terima kasih kepada Ahli-ahli Yang Berhormat yang Rancangan Malaysia Ke-12 dan Saya dan kementerian mengambil perhatian serius terhadap semua pandangan Yang Berhormat Pekan bertanyakan tentang usaha-usaha kerajaan dalam EV. Malaysia mengambil pendekatan EV serta memberi galakan dalam EV. Manakala pesaing serantau memberi tumpuan insentif OEM. Dasar Automotif Nasional telah menggariskan inisiatif khusus bagi EV seperti pembuatan komponen kritikal, penetapan standard Pada masa ini, kerajaan menawarkan insentif DR.05.10.2021 35 Bagi aktiviti EV, pembuatan komponen serta Antara insentif yang dinikmati oleh OEM adalah taraf perintis, elaun cukai pelaburan serta pengecualian duti import dan Melangkah ke hadapan bagi mempertingkatkan pelaburan dan permintaan EV, kerajaan sedang mengenal pasti strategi baharu yang melibatkan EV oleh rakyat tempatan. Usaha ini adalah sejajar dengan dasar pelaburan baharu negara berlandaskan Aspirasi Pelaburan Nasional (NIA) yang memberi fokus kepada usaha untuk menarik Environmental, Social and Governance (ESG). Kementerian sedang memperhalusi cadangan pakej insentif untuk EV yang antara lain pengecualian cukai jalan, pengecualian EV dan juga EV melalui pelepasan cukai pendapatan. Malaysia telah berjaya menarik pelaburan daripada SK Nexilis daripada Korea RM4.3 bilion untuk mengeluarkan kerajang tembaga atau dengan izin EV. Industri ini Sabah yang akan membuka peluang pekerjaan baharu yang Pelaburan SK Nexilis ini merupakan yang pertama di luar Republik Korea dan ini Malaysia sebagai destinasi pelaburan EV. Semua inisiatif ini dilihat mampu menyumbang ke arah Tuan Yang di-Pertua, Yang Berhormat Bayan Baru membangkitkan isu prestasi SME. Untuk makluman Dewan yang mulia ini, salah satu fokus kerajaan RCEP... Datuk Seri Haji Ahmad bin Haji Maslan Sedikit sahaja. Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua, penjelasan. Dato’ Seri Mohamed Azmin bin Ali Termasuk RCEP dan CPTPP. Perjanjian Perdagangan Bebas ini akan berupaya (non- ). Yang Berhormat Tuaran. Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Menteri. Tuan Yang di-Pertua Dato’ Seri Mohamed Azmin bin Ali Tuan Yang di-Pertua Dato’ Seri Mohamed Azmin bin Ali Datuk Seri Haji Ahmad bin Haji Maslan EV tadi. EV ini ada beberapa jenis seperti motosikal, kereta, dan bas. Saya pun sudah melihat ketika di MITI. Masalahnya ialah untuk mendapatkan kenderaan Adakah kerajaan memberikan insentif tertentu bagi pengeluaran EV misalnya dengan harga yang kompetitif DR.05.10.2021 Kemudian, setakat manakah jumlah-jumlah yang digunakan di negara kita ini Adakah kementerian berpuas hati terhadap jumlah-jumlahnya dan bila agaknya kita KPI yang tertentu supaya rendah karbon dan sebagainya jika Terima Dato’ Seri Mohamed Azmin bin Ali Saya telah berkongsi sebentar tadi bahawa kementerian sedang mengenal pasti strategi EV tetapi juga EV di kalangan rakyat tempatan dengan insentif-insentif Walau bagaimanapun, perkara ini sedang dalam pemerhatian Kementerian Kewangan dan kita berharap perkara-perkara ini dapat diberikan pertimbangan yang Tuan Yang di-Pertua, keadaan ekonomi dunia yang... Datuk Seri Panglima Wilfred Madius Tangau Tuaran. Dato’ Seri Mohamed Azmin bin Ali Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua. Saya mengucapkan tahniah kepada kerajaan atas kejayaan menarik Korea khususnya di Kota Kinabalu. Saya ingin bertanya kepada Yang Berhormat, adakah Yang Berhormat sedar bahawa taman-taman perindustrian di Sabah POIC Lahad Ladu, KKIP Kota Kinabalu, SEDC di Sipitang akan lebih menarik jika Antaranya masalah bekalan air, sumber air yang begitu teruk di sekitar Kota Kinabalu juga di POIC Lahad Datu. Pada ketika ini Lahad Datu masa tertentu air Okey kemudian daripada segi pelabuhan. Pelabuhan kita POIC Lahad Datu. Kita sudah ada legal land, ada CIQ dan Begitu juga di Kota Kinabalu begitu perlu diperluaskan. Ada peruntukan Persekutuan tetapi belum lagi dilaksanakan dan untuk infra lain-lain di Taman Perindustrian Kota Kinabalu, peruntukan yang dapat daripada Persekutuan semuanya RM1 juta, RM300,000 semua pinjaman Persekutuan. Adakah Yang Berhormat Menteri akan mengambil tindakan Terima kasih. Dato’ Seri Mohamed Azmin bin Ali Saya ada topik khusus tentang pembangunan industrial park dalam penggulungan saya Yang Berhormat ya. Tuan Yang di-Pertua, keadaan ekonomi dunia yang semakin pulih telah Jumlah perdagangan Ogos meningkat 15.7 peratus kepada RM169.8 bilion berbanding Ogos 2020. Sejak Februari 2021, jumlah perdagangan merekodkan pertumbuhan dua digit untuk Eksport merekodkan peningkatan 18.4 peratus kepada RM95.6 bilion, import berkembang 12.5 peratus kepada RM74.2 bilion. Lebihan RM21.4 bilion. Menurut Bank Negara, unjuran pertumbuhan eksport 2021 adalah pada kadar Peningkatan eksport akan didorong terutamanya oleh peningkatan Malaysia seperti ASEAN, Republik Rakyat China dan Amerika Syarikat. Eksport Malaysia juga dijangka akan mendapat MATRADE komited untuk membantu meningkatkan keupayaan syarikat-syarikat PMKS bagi menembusi pasaran antarabangsa. Program eTRADE DR.05.10.2021 37 PMKS menembusi pasaran antarabangsa menerusi platform e- Di bawah Rancangan Malaysia Ke-11, program ini telah berjaya memberi PMKS dan menghasilkan nilai eksport sebanyak RM376 juta. Program eTRADE 2.0 akan diteruskan dalam Rancangan Malaysia Ke-12 merangkumi Skim Onboarding dan Skim Digital Marketing and Training dengan peruntukan sebanyak RM10 juta. Pameran MIHAS 2021 yang sedang berlangsung sehingga 31 Disember 2021 Indonesia, China, Filipina, Republic of Korea, Thailand, Mexico dan Columbia. Sehingga 30 September 2021, MIHAS telah berjaya merekodkan jualan RM1.8 bilion secara atas talian yang terdiri daripada jualan yang dilaporkan RM1.2 bilion dan RM693.5 juta jualan daripada Program Penyumberan Antarabangsa ataupun dengan izin, International Sourcing Program (ISP). Datuk Seri Dr Mujahid Yusof Rawa Dato’ Seri Mohamed Azmin bin Ali Datuk Seri Dr Mujahid Yusof Rawa Yang di-Pertua yang beri laluan dan juga Yang Berhormat Menteri. Berkaitan dengan MIHAS, saya ingin minta Yang Berhormat Menteri memberikan maklum balas kepada Dewan tentang apakah kesan kepada industri halal dalam konteks pandemik yang MIHAS itu sendiri adalah mercu tanda kita dan pada Jabatan Perdana Mentari bagi Agama dan juga MITI ini Kita bekerjasama berganding bahu untuk mempromosikan halal. Boleh maklum Dewan, bagaimanakah kesan halal kepada industri halal kepada apa yang berlaku Terima kasih. Dato’ Seri Mohamed Azmin bin Ali Buntar. Semua sektor terkesan akibat pandemik COVID-19. Namun, apa yang telah MATRADE dalam usaha mempromosi produk-produk tempatan yang Antara negara-negara yang saya sebutkan tadi yang cukup promising dan cukup Jadi, kalau boleh dalam masa terdekat kita hendak buat secara hibrid mungkin Namun, apa yang telah kita Satu lagi Tuan Yang di-Pertua, saya juga ada topik tentang industri halal Yang Berhormat Parit Buntar. Terima Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Seri Mohamed Azmin bin Ali Tuan Syed Saddiq bin Syed Abdul Rahman Terima kasih Yang Berhormat Menteri. Dalam DR.05.10.2021 Yang Berhormat Menteri akan memperhalusi cadangan untuk meluluskan kegunaan medical Saya rasa Yang Berhormat Menteri pun tahu, iaitu pada bulan Februari 2020 Profesor Aishah daripada USM dan sudah ada mesyuarat penyelarasan bagi tujuan dalam negara dan untuk Adakah Yang Berhormat Menteri akan bincangkan perkara ini di Jemaah Menteri Dato’ Seri Mohamed Azmin bin Ali Memang benar kita bersama dalam pentadbiran yang lalu. Perkara ini telah pun Mesyuarat Jemaah Menteri. Beberapa pandangan telah Kita juga telah engaged dengan beberapa pihak termasuk academician Namun, saya harus merujuk semula, apakah status perkara ini kerana ia juga Kementerian Kesihatan Malaysia yang telah Namun, kita harus melihat daripada perspektif Terima kasih Yang Berhormat Muar. Tuan Yang di-Pertua, kehadiran syarikat-syarikat MNC pastinya akan membuka PMKS untuk menjadi sebahagian Bagi membolehkan PMKS memanfaatkan peluang ini, PMKS. Bagi menjaga masa yang telah diperuntukkan oleh Tuan Yang di-Pertua, Perinciannya Dewan yang mulia ini. Tuan Yang di-Pertua Dato’ Seri Mohamed Azmin bin Ali Insentif Elaun Modal Automasi bertujuan mempercepat peralihan syarikat Sehingga 30 September 2021, sebanyak 421 syarikat telah diluluskan Insentif Elaun Modal Automasi. Manakala, Skim Pembiayaan Mudah bagi Automasi dan Pemodenan di bawah MIDF Sejak diperkenalkan sejak tahun 2007 sehingga 31 Ogos 2021, MIDF telah RM3.8 bilion kepada 556 syarikat. Bagi tempoh Januari sehingga Ogos 2021, MIDF telah membiayai sebanyak RM231.4 Industry4WRD telah menggariskan dua program iaitu Readiness Assessment di MPC dan juga Industry4WRD Intervention Fund di bawah MIDA untuk membantu Industri 4.0 yang merangkumi aspek mengenal pasti Sejak tahun 2019 hingga Ogos 2021, sebanyak 1,030 PKS telah dipilih untuk RA, di mana 962 syarikat adalah daripada sektor perkilangan manakala baki Bagi Dana Intervensi sehingga 30 September 2021 sebanyak 304 permohonan telah diterima dan RM54.3 juta. Di bawah RMKe-12, sejumlah RM100 juta telah dicadangkan untuk RA dan Intervention Fund. Pelbagai program pemasaran produk dan perkhidmatan halal telah DR.05.10.2021 39 Halal Development Corporation bagi membantu SME termasuk Program i- Connect Halal Supply Chain iaitu program usaha sama HDC dengan Akademi Sains Malaysia yang bertujuan menyediakan bantuan kewangan sejumlah RM4 juta bagi D dan Inovasi Halal. HDC melalui Halal Integrated Platform (HIP) telah merangka program HIP. Antara program pembiayaan yang diperkenalkan Go Halal SME Financing Program dengan penyediaan dana berjumlah RM100 HDC dan Bank Islam Malaysia Berhad. SME yang berdaftar di HIP boleh memohon Go Halal SME Financing Program bagi membiayai aktiviti Kedua, kerajaan juga memfokuskan kepada usaha memudah cara PMKS Geran Pembangunan Pasaran (MDG) di MATRADE. Ini merupakan inisiatif fasilitasi eksport dalam bentuk geran bayaran PMKS membiayai kos penyertaan pameran Di bawah Rancangan Malaysia ke-12, sebanyak RM300 juta telah PMKS memasarkan PMKS disasarkan untuk Geran MDG setiap tahun. Bagi Rancangan Malaysia ke-11, sebanyak 7,727 syarikat PMKS telah MDG dengan menghasilkan jualan eksport sejumlah RM10.6 bilion. Sepanjang tempoh pandemik COVID-19 bagi tahun 2000 sehingga 15 September 2021 sebanyak 2,246 syarikat PKS telah menerima geran ini dengan RM7.3 bilion. MATRADE juga menawarkan Dana Eksport Perkhidmatan ataupun SEF, iaitu Geran Bayaran Balik untuk meningkatkan eksport perkhidmatan Malaysia merangkumi Bagi Rancangan Malaysia Ke-12, sejumlah RM45 juta telah diperuntukkan merangkumi 12 aktiviti promosi Malaysia untuk mempertingkatkan akses Dalam Rancangan Malaysia Ke-11, sebanyak 305 buah syarikat penyedia Malaysia telah menerima manfaat dengan penghasilan eksport berjumlah RM7.6 bilion. Untuk Rancangan Malaysia Ke-12, skop SEF diperluaskan kepada Koperasi GLIC dan juga GLC. Sebagai institusi pembangunan kewangan, MIDF PMKS di Malaysia. Dalam tempoh Januari hingga 31 Ogos 2021, MIDF telah meluluskan RM230 juta kepada 114 PMKS. Tuan Yang di-Pertua, saya yakin, melalui usaha yang dilakukan oleh kerajaan, Rancangan Malaysia Ke-12 untuk meningkatkan 25 peratus sumbangan PMKS KDNK akan dapat dicapai. Tuan Yang di-Pertua. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Yang di-Pertua. Datin Paduka Dr. Tan Yee Kew Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Yang Berhormat Menteri berhubung PMKS tadi, iaitu daripada 100 lebih PMKS yang telah pun mendapat Sabah dan Sarawak terlibat dalam pembangunan ini DR.05.10.2021 Saya juga bangkitkan tentang dalam perbahasan di mana industri, dengan izin, Selangor, di tempat-tempat lain, Sabah dan Sarawak, we don’t Bangladesh, dengan banyak pekerja asing di Semenanjung. Akan tetapi di Sabah, sampai 200 ribu, 300 ribu berhijrah dari Sabah masuk ke Semenanjung untuk mencari peluang pekerjaan. Where we can, resources is already Koko contohnya, kelapa sawit contohnya, produk-produk yang lain, takkan kita Terima kasih banyak. Dato' Seri Mohamed Azmin bin Ali Memang benar, Yang Berhormat ada membangkitkan perkara ini dalam perbahasan. Saya telah menyediakan penggulungan yang ringkas untuk Yang Berhormat. Namun, Wawasan Kemakmuran Bersama, di mana kita ingin mengurangkan Perkara ini akan saya maklumkan kepada Yang Berhormat sebentar lagi dalam jawapan saya, Yang Berhormat. Tuan Yang di-Pertua, Yang Berhormat Bukit Bendera membangkitkan mengenai Datin Paduka Dr. Tan Yee Kew Dato' Seri Mohamed Azmin bin Ali Datin Paduka Dr. Tan Yee Kew RMKe-12, banyak strategi untuk menjana semula ekonomi telah dicadangkan. Selain daripada strategi yang cantik itu, ada unjuran yang penuh harapan seperti PMKS kepada GDP, menaik kepada 45 peratus dan eksport meningkat Akan tetapi, pelan implementasi dan peruntukan yang diperlukan untuk Walaupun tadi, Yang Berhormat Menteri ada RMKe-12, buku yang diedarkan di Parlimen ini. Apakah rasional dan alasan anggaran perbelanjaan dan projek-projek dan Saya ingin tahu, MITI dalam RMKe-12 MITI dalam tempoh Sekian. Dato' Seri Mohamed Azmin bin Ali Pemahaman saya, ini ialah sesi penggulungan terhadap perbahasan yang dibangkitkan Ahli-ahli Yang Berhormat. Namun, Yang Berhormat Wangsa Maju tidak Walaupun saya mengambil perhatian di Apa yang saya hendak nyatakan di sini... Tuan Lim Lip Eng Dato' Seri Mohamed Azmin bin Ali Tuan Lim Lip Eng Dato' Seri Mohamed Azmin bin Ali Rancangan Malaysia Ke-12 ini adalah kerangka besar Agenda Pembangunan Negara. Namun secara Inilah yang akan kita saksikan Oktober nanti Yang Berhormat, untuk melihat apakah perancangan Itu yang pertama. DR.05.10.2021 41 Kedua Yang Berhormat, merujuk kepada pelaburan yang datang ke dalam Akan tetapi, mereka juga melihat kepada value proposition yang baru. Sebagai contoh, bagaimana cepatnya proses kelulusan yang boleh diberikan. Ini juga Jadi, perkara ini saya percaya akan kita bahas Yang Berhormat. Saya hanya ada lima minit sahaja Tuan Yang di-Pertua. Yang Berhormat Bukit Bendera membangkitkan mengenai industri aeroangkasa. Industri ini dikenal pasti Pelan Induk Industri Aeroangkasa Malaysia 2030. Rancangan Malaysia Ke-12 juga telah menggariskan Strategi Industri Aeroangkasa dengan memberikan tumpuan kepada transformasi industri untuk lebih Inisiatif yang akan dilaksanakan merangkumi Pembangunan industri aeroangkasa akan memberi tumpuan kepada empat (i) MRO (ii) pembuatan aeroangkasa (iii) integrasi sistem (iv) perkhidmatan kejuruteraan dan reka bentuk. Sasaran bagi industri aeroangkasa yang ditetapkan dalam Rancangan Malaysia Ke-12 adalah untuk mewujudkan 30 ribu peluang pekerjaan dan mencapai pendapatan RM30 bilion menjelang 2025. Dalam Rancangan Malaysia Ke-12, pembangunan kluster industri aeroangkasa Selangor akan ditumpukan kepada bidang MRO, pembuatan dan pemasangan Pulau Pinang tertumpu pada pembangunan integrasi dan Hasil komitmen kerajaan, Malaysia telah menjadi hab Asia Tenggara, dengan lebih 240 syarikat di dalam Malaysia. Hampir 70 peratus bahagian sayap Airbus 320 dihasilkan oleh rantaian bekalan syarikat aeroangkasa di Malaysia. CTRM Aero Composites Sdn. Bhd. adalah pengeluar tunggal dan pembekal bagi fan Airbus 350 dan Boeing 787... Dato' Hajah Azizah binti Mohd Dun Tuan Wong Hon Wai Dato' Seri Mohamed Azmin bin Ali Malaysia Sdn. Bhd., pengeluar komponen komposit canggih untuk pesawat komersial Boeing beroperasi di Bukit Kayu Hitam, Kedah. Saya beri laluan kepada Yang Berhormat Bukit Bendera. Dato' Hajah Azizah binti Mohd Dun Tuan Wong Hon Wai Menteri hanya membacakan apa yang sudah ditulis dalam dokumen RMKe-12, saya pun Soalan saya, apakah insentif khas untuk memupuk industri ini Selangor dan Pulau Pinang untuk memupuk industri aeroangkasa ini RMKe-",
    "Sila jawab, Yang Berhormat Menteri. Dato' Seri Mohamed Azmin bin Ali DR.05.10.2021 Dato' Hajah Azizah binti Mohd Dun Dato' Seri Mohamed Azmin bin Ali Pulau Pinang dan Selangor, kerana Insentif-insentif memang sedang dipertimbangkan oleh Kementerian Kewangan Saya nak bagi contoh, bukan sahaja apa yang telah dibangkitkan dalam buku RMKe-12. Contoh yang saya hendak bagi di sini, syarikat aeroangkasa Malaysia terus Pada 12 Julai 2021, Sapura Technics Sdn. Bhd. telah memeterai heads of agreement (HOA) Turki iaitu Turkish Technic bagi kerjasama strategik untuk operasi MRO di Lapangan Terbang Senai, Johor Bahru. Sebagai permulaan, kedua-dua syarikat Yang Berhormat Tuaran membangkitkan tentang dasar dan strategi bagi Sabah dan Sarawak. Untuk makluman Dewan, Malaysia komited Malaysia terus merekodkan Bagi tempoh Januari hingga Jun 2021, sejumlah RM107.5 bilion pelaburan dalam sektor perkilangan, perkhidmatan dan sektor utama Pelaburan langsung asing yang diluluskan bagi tempoh Januari hingga Jun RM62.5 bilion berbanding RM19.8 bilion. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Yang di-Pertua... Dato’ Seri Mohamed Azmin bin Ali RM81.9 bilion iaitu peningkatan sebanyak 32.7 peratus berbanding tempoh Nilai pelaburan di Sabah adalah sebanyak RM4.5 bilion, Sarawak pula merekodkan pelaburan sebanyak RM1.5 bilion. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Yang di-Pertua, sebenarnya selain daripada itu, saya really mohon dengan Tuan Yang Pertua, kalau boleh dalam RMKe-12. Perkara ini dah tak mahu berulang-ulang. Daripada segi kedudukan how we industrialize the country, dengan izin. Akan tetapi Saya tadi sebutkan, RM62 bilion yang kementerian telah luluskan. Daripada RM62 bilion yang diluluskan ini, berapa daripada itu yang dah on the ground atau yang Adakah ini termasuk dalam Rancangan Malaysia Keempat dan Saya difahamkan is not even there yet. Minta kementerian Yang Berhormat. Banyak persoalan yang telah kita bangkitkan. Kemungkinan masa tak Dewan yang mulia ini. Dato’ Seri Mohamed Azmin bin Ali Tuan Yang di-Pertua Berhormat. Dato’ Seri Mohamed Azmin bin Ali DR.05.10.2021 43 Tuan Yang di-Pertua Dato’ Seri Mohamed Azmin bin Ali Semporna, angka-angka yang disebutkan tadi ialah kelulusan yang telah pun kita Namun pelaksanaan projek-projek ini tertakluk Kerajaan Persekutuan, kerajaan negeri dan juga PBT. Kita sering bangkitkan dalam Mesyuarat Khas Menteri Besar dan Ketua Menteri Namun, sebahagian besar daripada projek yang telah Yang Berhormat. Sebagai contoh, SK Nexilis. Mereka telah pun memulakan kerja-kerja di AT RM8 bilion dan kini dinaikkan hingga RM10 bilion. Pada 30 September 2021 ini, AT Jadi, saya bersetuju dengan concern dan keprihatinan Yang Berhormat Semporna kerana banyak pengalaman kita sebelum ini, projek-projek yang diumumkan Oleh sebab itu, saya sebutkan di awal tadi, menjawab persoalan Yang Berhormat Wangsa Maju, selain daripada insentif yang sering kita tawarkan kepada PBT dan Persekutuan untuk memberikan kelulusan-kelulusan ini supaya ia dapat Ini juga ada dalam teks saya sebenarnya. Ada kaedah E10, di mana ia akan Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Dato’ Seri Mohamed Azmin bin Ali Pertua. Datuk Seri Panglima Wilfred Madius Tangau Yang Berhormat respons kepada soalan Tuaran. Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Tuan Yang di-Pertua Jadi, lima minit lagi Yang Berhormat Menteri. Datuk Seri Panglima Wilfred Madius Tangau Yang Berhormat Menteri respons kepada Tuaran tadi. Dato’ Seri Mohamed Azmin bin Ali Datuk Seri Panglima Wilfred Madius Tangau Tuaran. Pembesar suara dimatikan Tuan Yang di-Pertua Menteri. Dato’ Seri Mohamed Azmin bin Ali Yang Berhormat Tuaran dan juga Yang Berhormat Semporna, untuk MPC adalah inisiatif E10 ataupun permit Inisiatif ini akan mempercepatkan proses kelulusan mendirikan Saya bagi contoh, sebuah kilang di Kulim yang melabur sebanyak RM280 juta DR.05.10.2021 Sekarang ini kaedah E10 ini akan dilaksanakan juga dan diperluaskan di negeri-negeri termasuk Sabah dan Sarawak untuk melihat usaha-usaha mempertingkatkan pelaburan tempatan ataupun Yang Berhormat Semporna ada membangkitkan tentang New Industrial Master Plan. Untuk makluman Dewan, semenjak 1986, MITI telah memperkenalkan IMP Bagi memperkukuhkan hala tuju strategik pembangunan industri dan mengambil MITI di peringkat akhir New IMP (2021-2030) dan pelan ini akan menumpukan kepada sektor- NIA yang memberikan penekanan kepada industri Untuk makluman Yang Berhormat Semporna, New Industrial Master Plan (NIMP) juga akan merangkumi strategi memastikan kelangsungan rantaian bekalan (supply chain resilience) dalam berhadapan dengan kemungkinan Inilah perdebatan dan Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Berhormat, bahawa sebahagian daripada kerangka ini akan termasuk dalam RMKe-12 Rancangan Malaysia Keempat. Cuma saya hendak tahu, adakah dalam rancangan Yang Berhormat akan memastikan supaya where is the Contohnya di Sabah, kita mempunyai gas, kita mempunyai minyak but Kalau adapun, di Kimanis tapi bukannya Kita terpaksa hantar gas kita ke Sarawak, di Bintulu untuk diproses and it’s all Akan tetapi, kenapa tidak dimanfaatkan di mana raw materials is there Di Pengerang, tak ada minyak Kenapa tak letak di Sabah, di mana abundant Sabah. Terima kasih. Dato’ Seri Mohamed Azmin bin Ali Saya mengambil pandangan itu secara serius. Yang Berhormat memberikan pandangan Sebagai contoh, di Sabah dan di Sarawak, kita ada tenaga Akhirnya Tuan Yang di-Pertua... Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua, penjelasan sebab tadi respons kepada Tuaran belum di... Pembesar suara dimatikan Tuan Yang di-Pertua Yang Berhormat, tolong... Datuk Seri Panglima Wilfred Madius Tangau Tuaran. Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Dato’ Seri Mohamed Azmin bin Ali Datuk Seri Panglima Wilfred Madius Tangau Rancangan Malaysia Ke-12 ini ia makmur, inklusif dan mampan. Ekonomi yang DR.05.10.2021 45 GDP adalah lebih 30 peratus. Sekarang ini sumbangan industri kepada GDP hanya tujuh peratus. Jadi saya mahu tanya kepada Yang Berhormat, adakah Yang Berhormat sudah Sabah supaya kita boleh GDP tersebut Sekiranya unjuran itu ada, apakah langkah-langkah untuk memastikan kesemua Terima kasih. Dato’ Seri Mohamed Azmin bin Ali Untuk saya memberikan rekod dalam Dewan ini, sumbangan sektor pembuatan kepada KDNK pada tahun 2020 adalah sebanyak 22.9 peratus. Manakala sektor perkhidmatan Itu rekod yang kita ada. Dalam tempoh Rancangan Malaysia Ke-12, sektor pembuatan kita Dalam Rancangan Malaysia Ke-12 juga Yang Berhormat Tuaran, RMKe-12 RM258 bilion, ini satu jumlah yang agak besar. Pada tahun lepas, jumlah pelaburan RM164 bilion, Tuan Yang di-Pertua dan sektor pembuatan RM91 bilion. Akan tetapi untuk tempoh Januari hingga Ogos sudah pun mencecah lebih RM80 bilion. Kita menjangkakan pada tahun ini sektor pembuatan sahaja akan RM150 bilion. Dalam pengagihan yang kita lakukan ialah pastikan negeri-negeri seperti Sabah Sarawak juga mendapat manfaat daripada pelabur-pelabur asing dan juga tempatan Datuk Seri Panglima Wilfred Madius Tangau Ekonomi ini begitu fragile, 50 lebih peratus. Dato’ Seri Mohamed Azmin bin Ali Yang Berhormat. Datuk Seri Panglima Wilfred Madius Tangau Apa yang makmur Kita pun hancur. Dato’ Seri Mohamed Azmin bin Ali Yang Berhormat Jerlun ada membangkitkan soal ASEAN Economic Community dan ASEAN FTA. Kedua-dua perkara ini oleh kerana Yang Berhormat Jerlun pun tidak ada di dalam Dewan, saya akan mengemukakan secara Tuan Yang di-Pertua. Akhirnya, saya nyatakan di sini bahawa MITI kekal komited untuk melaksanakan Rancangan Malaysia Ke-12. Saya juga ingin menekankan bahawa MITI akan terus berusaha untuk mengangkat martabat negara bagi mencipta Keluarga Malaysia, pertumbuhan ekonomi negara yang MITI untuk menjamin pengagihan yang adil dan Wawasan Kemakmuran Bersama 2030. Terima kasih Tuan Yang di-Pertua, terima kasih kepada semua Ahli-ahli Yang Berhormat yang telah mengambil bahagian dan memberikan pandangan dalam sesi Sekian, assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Yang Berhormat... DR.05.10.2021 Tuan Karupaiya a/l Mutusami Kulim, kalau ada buat program itu jangan lupa... Tuan Yang di-Pertua Seorang Ahli Tuan Yang di-Pertua Menteri Kanan Kementerian Pertahanan, silakan. Menteri Kanan Pertahanan Bismillahi Rahmani Rahim, assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua kerana mengizinkan saya mengambil bahagian dalam sesi Rancangan Malaysia Ke-12 ini. Bagi pihak seluruh warga Kementerian Pertahanan dan Angkatan Tentera Malaysia, saya ingin mengambil kesempatan ini untuk merakamkan setinggi-tinggi Yang Amat Berhormat Perdana Menteri serta semua pihak yang Ia bukanlah satu usaha yang mudah khususnya ketika negara dan dunia sedang COVID-19, terpaksa mengimbangi antara tuntutan Oleh itu MINDEF berasa syukur kerana dalam tempoh serba-serbi mencabar ini segmen RMKe-12 dan Rancangan Malaysia Ke-12 ini yang bertemakan, Inklusif, Mampan Alhamdulillah, kesemua perancangan ini juga bertepatan dengan teras-teras Kementerian Pertahanan yang sedia ada di bawah pelan strategik kami iaitu Teras Pertama, peningkatan kesiapsagaan dan keupayaan Teras Kedua, mengukuhkan kapasiti pertahanan yang kompeten. Teras Ketiga, Teras Keempat, pengukuhan (civil military corporation) dengan izin. Kelima, pembangunan Teras Ketujuh, transformasi kesejahteraan veteran. Tuan Mohamad bin Sabu Dato’ Seri Hishammuddin Tun Hussein Selain tujuh teras ini, saya juga telah mengarahkan supaya kementerian COVID-19. Tuan Yang di-Pertua Tuan Mohamad bin Sabu Yang Berhormat Menteri Pertahanan bersetuju supaya ASEAN Oleh itu, sebarang ancaman ataupun mana-mana negara biarlah ASEAN yang berdialog, mungkinnya rakan dialog dengan China. Bukan satu negara ASEAN itu sendiri kerana ASEAN ada dua juta tentera lebih kurang. Kedua, Australia ini dekat dengan ASEAN. Supaya ASEAN lebih rapat dengan Australia menjadikan Australia rakan ASEAN. Bukan Australia ini menjadi rakan kepada DR.05.10.2021 47 Britain dan Amerika di rantau ini kerana ia membawa satu ancaman baharu seperti AUKUS di rantau ini. Oleh itu, ASEAN dalam menghadapi Australia ini, biarlah dalam Australia lebih berperanan dengan negara ASEAN dibandingkan Amerika dan Britain di rantau ini. Itu dua persoalan daripada Dato’ Seri Hishammuddin Tun Hussein Yang Berhormat termasuk dalam Teras Keenam, Pelan Strategik MINDEF iaitu pengukuhan kerjasama antarabangsa dalam menjamin pertahanan Tidak boleh dinafikan bahawa 10 buah negara dalam ASEAN ini lebih Akan tetapi bagaimana kita hendak memastikan teras keenam ini dapat ASEAN. Kebetulan semalam saya dapat berhubung dengan Menteri Pertahanan Indonesia, Jeneral Prabowo. Beliau pun telah menyatakan betapa pentingnya kita 10 buah negara ini dapat AUKUS. Akan Australia, Vice Admiral Australia akan datang Apa yang kita lakukan melalui diplomasi ini bukan untuk ASEAN pun ada pendirian kita. Kekuatan yang ada dalam kumpulan 10 buah negara ini boleh diutarakan Jadi, Rancangan Malaysia Ke-12, perancangan 12 Yang Berhormat Kota Raja tadi apabila berdepan dengan isu-isu yang berkaitan dengan Laut China Selatan contohnya. Jadi itu merupakan satu cadangan yang tepat tetapi jawapan saya ia pun MINDEF pada hari Tuan Yang di-Pertua Dato’ Seri Hishammuddin Tun Hussein Tuan Yang di-Pertua So, saya tidak tahu kalau Yang Berhormat boleh habis 1.15 petang. Kalau tidak Dato’ Seri Hishammuddin Tun Hussein Pertua. Tuan Yang di-Pertua Dato’ Seri Hishammuddin Tun Hussein Tuan Yang di-Pertua Dato’ Seri Hishammuddin Tun Hussein Tuan Yang di-Pertua Dato’ Seri Hishammuddin Tun Hussein Yang Berhormat Kota Raja yang memaklumkan Yang Berhormat Kota Raja dahulu dalam 15 DR.05.10.2021 Tuan Yang di-Pertua Dato’ Seri Hishammuddin Tun Hussein Dato’ Seri Mohamed Azmin bin Ali Lain bertulis. Dato’ Seri Hishammuddin Tun Hussein Yang Berhormat Gombak kata jawab bertulis sahaja tetapi saya tidak setuju. Menjawab Yang Berhormat Kota Raja yang telah mencadangkan ATM dibuat melalui kerjasama joint venture antara syarikat Kementerian Pertahanan melihat isu pembangunan keupayaan ATM. Elemen pemindahan teknologi daripada pemain industri merupakan antara Oleh yang demikian, kontrak-kontrak perolehan aset ATM sama ada baharu ATM sememangnya dilaksanakan secara Industrial Collaboration Program (ICP). Namun, kita perlu realistik Yang Berhormat, penularan pandemik COVID-19 Dalam Sebenarnya, saya sudah memberi keutamaan dan arahan kepada pihak kementerian Dato’ Haji Salim Sharif Dato’ Seri Hishammuddin Tun Hussein Dato’ Haji Salim Sharif Yang Berhormat Menteri ada menyatakan bahawa kementerian tidak lagi ingin Mohon penjelasan kerana industri pertahanan Bagaimana kita melihat dalam RMKe-12 ini Kementerian Pertahanan memperkasakan dalam soal pertahanan negara untuk Terima kasih. Dato’ Seri Hishammuddin Tun Hussein Jempol. Melalui Kertas Putih Pertahanan yang telah dibangunkan oleh Kementerian Pertahanan, ada satu bab khas iaitu bab tujuh mengenai sains, teknologi dan industri Jadi selaras dengan apa yang disarankan oleh Yang Berhormat Kota Raja dan Yang Berhormat Jempol tadi bahawa dasar di bawah Kertas Putih Pertahanan dan dasar-dasar yang telah pun kita gubal dan sedang kita laksanakan, apa Yang Berhormat sedang diambil kira dan sedang Allah. Dato’ Johari bin Abdul Berhormat Menteri, boleh bertanya sedikit Dato’ Seri Hishammuddin Tun Hussein Dato’ Johari bin Abdul Menteri, tadi Yang Berhormat Menteri ada menyebut tentang aset-aset. Pembelian aset- Namun Yang Berhormat Menteri pun tahu, apa juga yang kita beli jiran kita tahu. Apa Amerika tahu. Itu there is no secret dalam defence aset ini. DR.05.10.2021 49 Cuma, soalan saya kepada Yang Berhormat Menteri ialah adakah dalam Yang Berhormat Menteri, benda-benda yang kita beli yang kita order Yang Berhormat Menteri memaklumkan kepada, sama Ini kerana kita hendak tahu Jadi, kita takut begini Yang Berhormat Menteri, kalau orang tahu yang kita Terima kasih Yang Berhormat Menteri. Terima kasih Tuan Yang di- Pertua. Dato’ Seri Hishammuddin Tun Hussein Kalau ada kelewatan, ada prosedurnya untuk kita Saya tidak menafikan ada aset-aset yang lewat dibekalkan Kita dapat Apa jua masalah Di bawah kepimpinan saya beberapa minggu di MINDEF ini, kita meletakkan Yang Berhormat Kota Raja senyum kerana benda-benda aset yang lama Yang Berhormat Kota Raja semasa dia Menteri Pertahanan ketika itu. Projek-projek sakit, projek-projek lama perlu diselesaikan, perlu diurus dan pada Apa yang kita bincangkan di dalam Dewan yang mulia ini, Rancangan Malaysia Ke-12, lima tahun ke hadapan dan juga bajet bulan Oktober Jadi, kalau sekiranya kita fokus kepada perkara-perkara yang boleh kita Saya tidak teragak-agak untuk Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Berhormat Menteri. Dato’ Seri Hishammuddin Tun Hussein Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua dan Yang Berhormat Menteri. Berhubung kait dengan aset Yang Berhormat Menteri tadi dan juga dari segi apa Contohnya Kem Lok Kawi, contohnya Kem Paradise di Kota Belud yang kena Pantai Timur, yang ada ancaman keselamatan di kawasan-kawasan yang amat Bolehkah kementerian memastikan dalam Rancangan Malaysia Ke-12 supaya Terima kasih banyak. Dato’ Mohd Nizar bin Haji Zakaria Dato’ Seri Hishammuddin Tun Hussein Saya tidak ambil mudah sekiranya Yang Berhormat dari Semporna. DR.05.10.2021 Apa yang disebutkan oleh Yang Berhormat tadi memang tepat. Kalau kita Lahad Datu dan ini semua menjadi Nanti saya akan jawab apa yang dibangkitkan oleh Ahli-ahli Yang Berhormat kita di Sabah dalam perbahasan ini dari segi bagaimana kita hendak Lahad Datu tidak berulang dan pada masa yang sama kita buat persiapan Sekiranya ia berlaku sekali lagi kita tidak berada dalam keadaan Tuan Mohamad bin Sabu Menteri Dato’ Mohd Nizar bin Haji Zakaria Dato’ Seri Hishammuddin Tun Hussein Tuan Mohamad bin Sabu STRIDE penyelidikan kita. Adakah usaha-usaha diteruskan untuk mendapat sokongan mereka dengan misalnya STRIDE, adakah diteruskan oleh pihak kementerian hal ini Dato’ Seri Hishammuddin Tun Hussein Yang Berhormat Kota Raja yang mencadangkan STRIDE ATM Mungkin itu maksud Yang Berhormat. Saya bersetuju dengan cadangan ini dan kerajaan sentiasa menyokong D dalam bidang berteknologi tinggi bagi meningkatkan keupayaan Melalui peruntukan RMKe-12, kerajaan telah STRIDE untuk melaksanakan projek R (UAS) di mana selari dengan Yang Berhormat Sik, Yang Berhormat Hulu Rajang RMKe-12. Untuk makluman Yang Berhormat Sik dan Yang Berhormat Hulu Rajang, bukan UAS dalam RMKe-12 ini, Tentera Darat telah merancang perolehan secara Tuan Yang di-Pertua elemen mobiliti dan daratan, mobiliti perairan, aset Tentera Laut pula dengan program transformasi TLDM Tentera Udara pula TUDM melalui Pelan Pembangunan Keupayaan TUDM 2055. Fokus pembangunan 10 tahun pertama pelan ini ialah penggantian aset-aset Service Life Extension Program (SLEP). Jadi Yang Berhormat, bantuan kerjasama dan juga sumbangan daripada Itu semua merupakan ancaman yang kita terpaksa laluinya bersama dan Daripada segi aset pula, ia mesti sesuai dengan keadaan dan ancaman yang Oleh sebab itu, the end user Tentera Darat, Tentera Laut, Tentera Udara Tuan Yang di-Pertua Dato’ Seri Hishammuddin Tun Hussein Terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji DR.05.10.2021 51 Tuan Yang di-Pertua Terima kasih. Assalamualaikum warahmatullahi wabarakatuh. Mesyuarat ditempohkan pada jam 1.15 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat Dato’ Sri Azalina Othman Said Assalamualaikum warahmatullahi wabarakatuh. Saya jemput Yang Berhormat Menteri Datuk Seri Saifuddin Nasution bin Ismail Yang di-Pertua, standing order. Dato’ Sri Azalina Othman Said Datuk Seri Saifuddin Nasution bin Ismail Standing Order 7(3) ini adalah berkaitan dengan Speaker mengguna pakai Yang Berhormat. Saya cuma mohon penjelasan Yang Berhormat sekarang adalah penasihat kepada Yang Amat Berhormat Perdana Menteri. Bererti Yang Berhormat Tuan Yang di-Pertua juga ikut menasihati Itu isu pertama. Kedua, sudah tentu kerusi ini menuntut kedudukan yang impartial, dengan izin. Jadi, kedudukan Yang Berhormat menasihati cabang eksekutif yang kalau nanti Katakanlah timbul Perdana Menteri, misalnya dalam soal Yang Berhormat dikehendaki Perdana Menteri. Sudah tentu itu akan mewujudkan semacam kejanggalan Jadi, saya mohon sedikit Terima kasih. Dato’ Sri Azalina Othman Said Kulim-Bandar Baharu. Saya telah dijemput di bawah 7(3). Kalau Yang Berhormat ada Yang Berhormat bawa kepada Speaker. Saya Speaker, tidak ada masalah. Tuan Wong Hon Wai Yang Berhormat Kulim-Bandar Baharu. Saya berharap Yang Berhormat Pengerang boleh refuse yourself kerana sudah ada konflik dan perlu dijelaskan pada Speaker. Ini kerana memang ada jelas daripada segi Parlimen. Speaker boleh melantik di kalangan Ada 100 lebih orang Ahli Parlimen masih bersedia untuk temporarily chair the Saya harap perkara ini perlu dijelaskan dan bukan Dato’ Sri Azalina Othman Said Bukit Bendera, saya telah menerima jemputan daripada pukul 2.30 hingga 3.30 petang. Bolehkah tidak Yang Berhormat bersabar, biar saya selesaikan dengan kementerian Mungkin selepas ini Yang Berhormat kah Speaker. Saya akan menerima apa-apa arahan daripada Speaker. Akan tetapi sekarang ini, saya hendak sambung daripada segi Speaker Saya sudah buat ruling tadi kepada Yang Berhormat Kulim- Bandar Baharu. Saya hendak buat ruling kedua. Jadi sila bawa kepada Speaker lah. Silakan Yang Berhormat Menteri, 10 minit ya. DR.05.10.2021 Menteri Kanan Pertahanan Tuan Yang di-Pertua. Saya sambung. Memberi respons kepada persoalan yang Yang Berhormat Kota Belud dan Yang Berhormat Sepanggar yang Tuan Sanisvara Nethaji Rayer a/l Rajaji Sebelum itu, kita telah berhenti waktu tengah hari. Saya telah bangun Yang Berhormat Menteri dua perkara sahaja. Kalau boleh Saya mengakui saya tidak membahaskannya tetapi dewasa ini, kita sering kali Laut China Selatan oleh kapal-kapal China. Kita tahu bahawa Soalan saya, kenapa kah tidak kita melakukan perkara yang sama, nombor satu. Kedua, saya juga telah membaca satu laporan dalam surat khabar di mana China sends 16 military aircraft over disputed South China Sea shoals Malaysia Jun. Adakah kita akan respons Yang Berhormat Menteri, terima kasih. Dato’ Seri Hishammuddin Tun Hussein Berhormat Jelutong mengakui bahawa ia tidak dibahaskan. Oleh sebab banyak lagi isu Dato’ Sri Azalina Othman Said Dato’ Seri Hishammuddin Tun Hussein Yang Berhormat Kota Belud dan Yang Berhormat Sepanggar yang mempersoalkan pembinaan markas lima briged yang Kota Belud yang dilihat tiada ada sebarang bentuk ancaman di kawasan Sabah yang terdapat ancaman keselamatan yang lebih besar. Untuk makluman Ahli-ahli Yang Berhormat, Briged Kelima Infantri yang kini Kem Paradise, Kota Belud bertindak sebagai elemen kedalaman, in Sabah daripada Pengawasan keselamatan di negeri Sabah dan khususnya di Pantai Timur Sabah secara keseluruhannya turut diperkukuh dengan Markas Angkatan Tugas Bersama di Kem Kukusan, Tawau secara Tentera Laut Diraja Malaysia telah menempatkan Markas Pemerintahan Armada Timur di Kota Kinabalu bagi memerintah pangkalan laut di Sabah dan Sarawak, Manakala Markas Laut Dua telah ditempatkan di Sandakan bagi memantau Pantai Timur Sabah. Tentera Udara Diraja Malaysia pula menempatkan Markas Wilayah Udara 2 di Labuan serta Pusat Bantuan Operasi Udara di Tawau bagi memantau keselamatan Sabah. Selain itu bagi terus memperkukuhkan keselamatan Sabah dan Sarawak, MinDef juga sedang membangunkan pangkalan TLDM Markas Wilayah Laut 4 (Mawilla ) di negeri Sarawak khususnya di Bintulu adalah berdasarkan lokasi yang strategik Laut China Selatan. Ia telah DR.05.10.2021 53 TLDM. TLDM bersama Kerajaan Persekutuan dan kerajaan negeri sedang mengenal pasti Mawilla 4 di Bintulu. Oleh demikian untuk makluman Yang Berhormat, tentera darat telah mengambil Sabah dan Ini termasuklah melalui Divisyen Pertama Infantri di Sarawak dan Divisyen Kelima Infantri yang telah ditubuhkan di Sabah dan Briged Ke-13 Infantri yang Felda Sahabat, Lahad Datu. Insya-Allah, pihak MINDEF dan ATM akan Pantai Timur, Sabah. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Berhormat Menteri, boleh minta izin Kota Belud Dato’ Seri Hishammuddin Tun Hussein Puan Isnaraissah Munirah binti Majilis @ Fakharudy Kem Lima Brigade di Kota Belud iaitu di Kem Paradise kerana dalam tahun 2019, Kota Belud disenaraikan sebagai salah satu Malaysia. Jadi, pada saya yang Kota Belud perlu adalah daripada Yang Berhormat Sepanggar dan Yang Berhormat Semporna tadi, ancaman sebenarnya berada di Pantai Timur. Kalau saya boleh quote Yang Berhormat Menteri, pagi tadi sebelum lunch break, Pantai Timur. Akan tetapi saya kira kalau begini Kota Belud akan menempatkan bahagian ke dalaman ya Yang Berhormat Menteri ada Saya kira, perlu ada langkah yang nampak ataupun signifikan untuk kita Pantai Timur. Saya bukannya menolak pembangunan tetapi saya kira Kota Belud memerlukan Terima kasih. Dato’ Seri Hishammuddin Tun Hussein Kota Belud, saya cadangkan Yang Berhormat boleh bangkitkan kepada Menteri-menteri Tugas dan tanggungjawab saya adalah berhubung kait dengan Sabah. Buat masa... Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang Berhormat Menteri. Cumanya pada saya, mungkin adalah masa yang Kementerian Pertahanan fokus di situ daripada kita terus menambah apa yang ada di Kota Belud, Terima kasih. Dato’ Seri Hishammuddin Tun Hussein Yang Berhormat ialah berhubung kait dengan kawasan dan Kota Belud. Itu saya cuba jawab dalam peringkat awal tadi. Jawapan Sabah ialah merupakan Apa yang ada sekarang di Kota Belud dan apa yang saya sebut dalam jawapan Sabah buat masa ini. Akan tetapi pada masa-masa yang akan datang, tidak ada sebab kalau sekiranya cukup Sabah atau di sempadan Sabah Ini semua dalam perancangan kita. Kita kena buat berperingkat-peringkat. Apa Dewan hari ini, saya difahamkan mencukupi untuk Sabah buat masa ini. DR.05.10.2021 Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua, terima kasih Yang Berhormat Menteri. Yang Berhormat Menteri, tahniah dua kali menjadi Menteri Pertahanan. Syabas Soalan saya, bilakah masalah penyelarasan pencen dapat Saya rasa masalah ini telah bertahun-tahun tidak dapat diselesaikan. Mohon beri penjelasan. Terima kasih Yang Berhormat Menteri. Terima kasih Tuan Yang Pertua, Dato’ Seri Hishammuddin Tun Hussein Padang Serai tetapi lari jauh daripada jawapan yang saya tengah jawab sekarang dan Biar saya teruskan. Tinggal 51 saat sahaja lagi Dato’ Seri Anwar bin Ibrahim Yang Berhormat Menteri macam Tidak boleh, jawab yang itu dahulu. Yang Berhormat Menteri, ini melibatkan soalan saya berulang kali, penegasan Tepuk Kalau tidak, Saya nak penjelasan Yang Berhormat Menteri, baru saya nak Dato’ Seri Hishammuddin Tun Hussein Yang Berhormat Port Dickson yang tidak hadir pagi tadi. Sebenarnya daripada segi Yang Berhormat Port Dickson Akan tetapi saya Yang Berhormat Port Dickson Tuan Yang di-Pertua, saya jawab. Tidak ada benda Tuan Karupaiya a/l Mutusami Ini hal keselamatan. Dato’ Seri Hishammuddin Tun Hussein Berhormat Port Dickson. Dato’ Sri Azalina Othman Said Menteri nak jawab Yang Berhormat Port Dickson Dato’ Seri Hishammuddin Tun Hussein Dato’ Sri Azalina Othman Said Dato’ Seri Hishammuddin Tun Hussein Dato’ Sri Azalina Othman Said Dato’ Seri Hishammuddin Tun Hussein Port Dickson yang telah membangkitkan isu berkaitan dengan perolehan aset ATM yang (LCS) yang mana ini juga menjadi soalan Yang Berhormat Ipoh Timur, perolehan helikopter McDonnell Douglas dan perolehan Starstreak peluru bersepadu. Berhubung perolehan LCS, untuk maklumat Yang Berhormat Port Dickson, Cadangan ini kemudiannya telah diangkat oleh Jemaah Menteri pada 18 Ogos 2010. Pada 23 Mac 2011, pada dasarnya kerajaan telah RMKe-10 dan RMKe-11. Hari ini RMKe-12. Sehingga 15 September 2021, kemajuan kerja bagi LCS adalah sebanyak 57.05 MINDEF mengakui secara keseluruhannya, perolehan ini telah mengalami kelewatan DR.05.10.2021 55 Di atas kelewatan ini, pihak kerajaan juga telah mengenakan RM80,637,793.64 juta atau EUR4,524,618. Dato’ Seri Anwar bin Ibrahim Saya tidak mahu tekankan soal prosedur Apa yang lebih penting adalah proses tender itu. Siapa yang Berapa kos Itu kita nak Kos dan proses tender yang telus. Dato’ Seri Hishammuddin Tun Hussein Berhormat Port Dickson, tidak berubah dari dahulu lagi. Dalam kes ini yang menjadi isu ialah kelewatan yang saya telah bentangkan Dewan pada hari ini yang perlu kita selesaikan. Sejak tahun 2010 Yang Berhormat, benda ini tidak selesai termasuk... Dato’ Seri Anwar bin Ibrahim Dato' Seri Hisammuddin Tun Hussein Dato’ Seri Anwar bin Ibrahim Dato' Seri Hisammuddin Tun Hussein LCS. Dato’ Seri Anwar bin Ibrahim Dato’ Seri Hisammuddin Tun Hussein (LCS) kita. Ini merupakan Sejak tahun 2010, Yang Berhormat Kerajaan Pakatan Harapan pun berdepan dengan isu yang sama untuk 22 Kalau isunya prosedur dalam meluluskan dan menawarkan projek berkenaan itu Yang Berhormat sendiri menerajui kerajaan. Yang penting sekarang, seperti saya sebutkan kepada Dewan pada hari ini... Dato’ Seri Anwar bin Ibrahim Akan tetapi sebut 2010 diputuskan, 2011 diluluskan. Saya hendak tanya yang Hendak tanya saya, saya boleh Kementerian Kewangan, saya tidak ingat tapi boleh. Tidak ada masalah. Saya Pada masa saya Menteri Pertahanan itu ialah Yang Berhormat Pekan, Kemudian yang saya hendak tahu ada tiga empat tajuk yang saya berikan, Ini membantu Yang Berhormat Menteri juga supaya jangan ada Janganlah... Dato’ Seri Hisammuddin Tun Hussein Seperti yang Pakatan Harapan menerajui kerajaan pun terpaksa Yang Berhormat Kota Raja pada masa dan ketika itu telah pun mengenal LCS di mana kontraktor gagal siap reka bentuk, kontraktor lewat Di bawah kepimpinan Pakatan Harapan ini, satu Jawatankuasa Siasatan Tadbir Urus Perolehan Kewangan Kerajaan telah ditubuhkan. Siasatan berjalan seperti apa Pemimpin-pemimpin MINDEF, saya sendiri, PAC, Jawatankuasa yang ditubuhkan, SPRM, atau Bukit Aman. Semua ini telah pun disiasat dan pihak berkuasa mempunyai Kalau sekiranya Yang Berhormat Port Dickson mempunyai maklumat dan bukti- DR.05.10.2021 Apa yang dibangkitkan oleh Yang Berhormat Port Dickson boleh melindungi Akan tetapi apa yang kita bincangkan hari ini, merupakan Rancangan Malaysia ke-12, melihat ke hadapan. Hendak melihat ke hadapan, saya Pertamanya projek-projek legasi, projek sakit, projek lewat, yang perlu dibayar Itu sudah dikategorikan. Kedua ialah projek-projek yang perlu saya putuskan Ini akan menentukan struktur prosedur. Kalau prosedur yang sedia ada Yang Berhormat rasa tidak sesuai, beri cadangan pada kita dan kita boleh ubah suai Kategori ketiga ialah projek-projek yang ke hadapan. Ke hadapan Oktober. Projek- Dewan yang mulia ini di bawah Rancangan Malaysia ke-12. Jadi, itu semua di dalam struktur kita. Kalau Yang Berhormat Port Dickson Kembali ke MINDEF baru lima minggu. Jadi Yang Berhormat Port Dickson. Kita ambil maklum tetapi yang penting ialah... Dato’ Seri Anwar bin Ibrahim Saya tanya kalau tidak boleh jawab 2010, minta notis dan berikan jawapan. Selama 22 bulan saya tidak terlibat dalam kerajaan. Itu bukan saya hendak ulang. Yang Yang Berhormat Menteri. Saya Saya sudah sebut dalam ucapan saya. Saya percaya staf boleh teliti. Jadi saya minta supaya masa Yang Berhormat Menteri sendiri pun apakah Itu yang saya hendak tahu. Dan Saya tidak membuat satu kenyataan yang melulu ataupun terlalu kabur. Jelas Berapa kosnya, apakah proses tender diikuti Kemudian yang sekarang, yang diluluskan baru-baru ini, bagaimana Umpamanya, itu yang saya hendak. Tuan Yang di-Pertua Kita pun sudah Yang Berhormat Port Dickson, supaya saya rasa isu Saya minta maaf, saya Terima kasih Yang Berhormat Menteri. Saya jemput Yang Berhormat yang mewakili Menteri Kewangan atau Timbalan Menteri Kewangan Timbalan Menteri Kewangan I Rahmani Rahim. Assalammualaikum warahmatullahi wabarakatuh dan salam sejahtera, Keluarga Malaysia. Tuan Yang di-Pertua, saya ingin menzahirkan setinggi-tinggi ucapan Yang Amat Berhormat Perdana Menteri Malaysia, Dato’ Sri Ismail Sabri bin Yaacob atas pembentangan Rancangan Malaysia ke-12 pada 27 September Ucapan terima kasih juga kepada 22 Ahli Yang Berhormat yang telah mengambil Rancangan Malaysia ke-12 yang melibatkan perkara- Kementerian Kewangan yang akan saya Manakala sebarang pandangan, cadangan dan teguran yang diberikan oleh Ahli-ahli Yang Berhormat sekalian amatlah dihargai dan kita akan pertimbangkan. DR.05.10.2021 57 Izinkan saya Tuan Yang di-Pertua untuk memberi penjelasan beberapa perkara Kementerian Kewangan. Pertamanya, Yang Berhormat Bukit Bendera dan Yang Berhormat Pagoh telah membangkitkan isu yang COVID-19 KDK negara. Tuan Yang di-Pertua, sememangnya kerajaan telah dan sedang melaksanakan COVID-19. Di samping kita melindungi nyawa dan kehidupan rakyat, antara strategi Bagi kita melakukan secara sistematik menyeluruh Kedua, pelaksanaan sejumlah lapan pakej bantuan ransangan ekonomi dan RM530 bilion. Sejak Mac 2020, di mana RM305 bilion dan peruntukan RM225 bilion. Ketiganya kita memperkenalkan inisiatif-inisiatif belanjawan tahun 2021 dengan RM322.5 bilion. Keempat, kita melaksanakan satu pendekatan yang Pelan Pemulihan Negara (PPN) yang menjadikan satu strategi peralihan keluar secara berfasa dan COVID-19 susulan peningkatan kes Tuan Yang di-Pertua, berikutan pelaksanaan apa yang telah saya sebutkan tadi, Namun Dewan yang mulia ini, setelah mengambil kira momentum pertumbuhan Mei 2021 susulan ancaman varian baharu COVID-19, kerajaan KDNK negara seperti mana yang telah Bajet 2021 kepada antara tiga peratus kepada Semakan semula tersebut adalah berdasarkan beberapa andaian. Satunya Pertamanya, Program Imunisasi COVID-19 Kebangsaan. Keduanya, pelaksanaan pelbagai pakej rangsangan sepertimana yang telah Yang Berhormat Menteri Kewangan telah Yang Berhormat Bagan pagi tadi. Ketiganya, kita juga memberi keutamaan kepada pemboleh daya pertumbuhan (growth enabler) seperti pendigitalan, penggunaan teknologi dalam usaha meningkatkan Malaysia dalam jangka masa sederhana selaras Rangka Tindakan Ekonomi Digital yang kita sebut sebagai MyDIGITAL. Keempatnya, kita juga melakukan pelaksanaan kerangka kerja Aspirasi Pelaburan Nasional dan Inisiatif Perkukuh Pelaburan Rakyat. Kelimanya, sudah pasti Rancangan Malaysia Ke-12 tahun 2021 sehingga tahun 2025 telah menggariskan Sudah pasti ini semua, Tuan Yang di-Pertua, adalah sejajar dengan matlamat Wawasan Kemakmuran Bersama 2030 dan matlamat Pembangunan Mampan Agenda 2030... DR.05.10.2021 Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Menteri. Tuan Mohd Shahar bin Abdullah Yang Berhormat Baling. Izinkan saya habiskan satu para lagi. Sebagai Tuan Yang di-Pertua, Bajet 2022 yang akan diumumkan oleh Yang Berhormat Menteri Kewangan pada Oktober tahun ini, Kementerian Kewangan kini Ini kerana, bagi Kementerian Kewangan, inilah langkah yang bertepatan dalam Keluarga Malaysia dalam kita merangka strategi untuk memulihkan ekonomi COVID-19. Sudah pastinya, kita akan Malaysia akan pulih daripada krisis kesihatan berakhir pada tahun 2021 dan Allah pada tahun 2022 merupakan tahun pemulihan. Saya beri kepada Yang Berhormat Bagan, Tuan Yang di-Pertua dan Yang Berhormat Baling. Tuan Lim Guan Eng Yang Berhormat Timbalan Menteri Kewangan I. Bolehkah Yang Berhormat Timbalan Menteri menyatakan jumlah kerugian ekonomi yang dialami selepas total Mac RM530 bilion telah diperkenalkan, tetapi masih Walaupun itu ada pembangunan ekonomi lebih tujuh peratus, tetapi kalau Adakah kerana daripada RM530 bilion ini, RM330 bilion yang dibelanjakan bukan Tadi, Yang Berhormat Timbalan Menteri Kewangan I sendiri menyatakan, kalau kita lihat daripada segi RM63 bilion. Sekiranya kita dapat memberikan Ini yang pertama. Kedua ialah, saya tanya Kertas-kertas Pandora, di mana kita lihat bahawa ada pengeluaran ataupun aliran RM1 trilion Apakah usaha untuk mendapatkan balik wang yang telah dialihkan Kerana ini satu perkara penting. Terima kasih, Yang Berhormat Timbalan Menteri. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Timbalan Menteri. Saya terbaca dalam Google Mobility Index berkaitan Yang Berhormat Timbalan Menteri tadi, berkaitan COVID-19, bagaimana kita menyelaras. Saya nak ucapkan syabas Kementerian Kewangan kerana dapat mengatasinya dengan ada Kita sedar ia bukanlah serancak terdahulu, tetapi walau bagaimanapun, kerana Bantuan Prihatin Nasional, projek Geran Khas Prihatin kepada mereka yang tidak ada kerja. Alhamdulillah, teruskan usaha ini. Sebelum saya hendak tanya soalan saya, saya ingin syorkan agar dalam bajet Soalan saya, apakah indikator ekonomi negara yang boleh dinyatakan bagi Apakah sektor-sektor yang terkesan dan sejauh mana jangka masa untuk melaksanakan Terima kasih Yang Berhormat Menteri. Terima kasih Tuan Yang di- Pertua. DR.05.10.2021 59 Tuan Mohd Shahar bin Abdullah Puan Kasthuriraani a/p Patto Boleh... Tuan Mohd Shahar bin Abdullah Puan Kasthuriraani a/p Patto Tuan Mohd Shahar bin Abdullah Puan Kasthuriraani a/p Patto Timbalan Menteri. Terima kasih Tuan Yang di-Pertua. Soalan saya adalah seperti ini. Di Malaysia hari ini, ada lapan peratus warga Malaysia yang tidak mempunyai akaun bank Malaysia yang tidak ada Daripada dua juta ini, 55 peratus adalah wanita. Mengikut laporan daripada World Bank dan juga Bank Negara Malaysia, mereka Now, Pelan Pemulihan Negara, bantuan-bantuan kewangan one-off dan sebagainya. Maka saya ingin tahu di sini, apakah pelan tindakan dalam tempoh lima tahun Kementerian Kewangan untuk memastikan kita ada zero percent Malaysia yang tidak ada akaun bank Apakah langkah-langkah untuk reach out kepada mereka ini Tuan Mohd Shahar bin Abdullah Ahli Yang Berhormat yang bertanya beberapa persoalan di bawah sektor Saya hendak menjawab Tuan Yang di-Pertua, kepada Yang Berhormat Batu Kawan terlebih dahulu. Yang Berhormat, Kementerian Kewangan bagi komitmen, akses Bank Negara Malaysia, kita mempunyai satu program yang dinamakan Financial Education Network di mana literasi kewangan ini juga merupakan satu usaha yang dibuat bukan Bank Negara Malaysia, tetapi ia melibatkan ramai pihak. EPF terlibat, Securities Commission terlibat, dan juga pihak PIDM juga terlibat Bank Negara Malaysia. Jangan risau Yang Berhormat, Kementerian Kewangan akan sentiasa mempertingkatkan dari segi literasi kewangan dan kita juga Pantai Barat, Pantai Timur juga akan Saya hendak bagi Tuan Yang di-Pertua, kepada yang dibangkitkan oleh Yang Berhormat Bagan. Yang Berhormat Bagan, sepertimana Yang Berhormat Bagan sedia PKP 1.0, Kementerian Kewangan menganggarkan kita RM2.4 bilion untuk satu hari. Semasa kita buat PKP 2.0, kita kehilangan lebih kurang RM300 juta ke RM400 PKP 3.0 kita kehilangan RM1.1 bilion. Jadi, apa yang disebutkan Yang Berhormat, saya amat memahami Yang Berhormat yang Akan tetapi, sepertimana yang telah dinyatakan pagi tadi Yang Berhormat, RM530 bilion fiskal dan bukan fiskal, sebanyak RM330 Itu sebabnya 62 peratus telah dilaksanakan melibatkan 20 Isu cukup atau tidak itu adalah perkara yang Kementerian Kewangan. Semasa sesi libat urus Yang Berhormat Bagan juga bersama Kementerian Kewangan perkara ini juga Saya juga hendak beritahu kepada Yang Berhormat dan Dewan yang mulia ini, RM332.5 bilion dalam Bajet 2021 dan setakat hari ini telah kita RM216 bilion iaitu lebih kurang 66 peratus. Sepertimana yang Yang Berhormat Baling tadi, RM65 bilion di bawah Kumpulan Wang DR.05.10.2021 Amanah COVID-19 Apa yang paling penting Yang Berhormat, bantuan tunai kepada RM33 bilion dan bantuan kepada usahawan mikro dan PKS kita bagi RM30 bilion. Ini direct injection Yang Berhormat. Perkara kedua yang telah dibangkitkan oleh Yang Berhormat Bagan tadi ialah Pandora Papers yang menjadi isu yang berlegar di media sosial ini. Suka saya Yang Berhormat, pagi tadi Yang Berhormat Menteri Kewangan telah Kementerian Kewangan. Pertamanya sektor kewangan Malaysia. Yang Berhormat juga sedia maklum Yang Berhormat ialah bekas Yang Berhormat Menteri Kewangan diselia oleh Bank Negara melalui Akta 758, Akta 759 dan juga Labuan LFA. Di bawah undang-undang sedia ada Kementerian Kewangan, Yang Berhormat Bagan, Walau bagaimanapun, semua Bank Negara Malaysia. Berkaitan siasatan atau tidak Yang Berhormat, sudah pasti di bawah Kementerian Kewangan untuk melihat apakah langkah ke hadapan yang Sudah pasti sekiranya mereka menyalahi akta-akta yang telah saya Akta 758 dan Akta 759, kita juga akan melakukan sesuatu supaya kita Saya hendak berbalik Yang Berhormat berkaitan apa yang dibangkitkan oleh Yang Berhormat Baling. Yang Berhormat Baling menyatakan apakah indikator-indikator Saya melihat Yang Berhormat Baling tadi adalah komitmen Namun, dalam keadaan kita menghadapi krisis pada hari ini Tuan Yang di- Pertua, petunjuk kini telah menunjukkan bahawasanya ada tanda-tanda pemulihan yang Yang Berhormat Baling, yang mungkin boleh meyakinkan rakyat ialah Ini telah dinyatakan oleh Google mobility trends seperti mana yang dirujuk oleh Yang Berhormat Baling sebentar tadi, perbezaan sebelum pandemik dengan semasa September 2021 ia menguncup kepada 18 peratus berbanding Jun 2021 Kalau kita bandingkan daripada segi pergerakan September iaitu 18 peratus. Kedua Yang Berhormat Baling, prestasi eksport kasar terus mengukuh. Kalau Akan Yang Berhormat Baling, pada Ogos 2021 Tuan Yang di-Pertua, 18.4 peratus. Itu Ketiga yang amat penting Yang Berhormat Baling adalah berkaitan FDI yang berterusan untuk separuh tahun 2021 sebanyak RM17.2 bilion. Jumlah ini Ahli-ahli Yang Berhormat dan Dewan yang mulia ini, ia lebih FDI pada tahun 2020 yang bernilai RM14.6 bilion. Maknanya kita Keempat, kelulusan pelaburan oleh MIDA lebih tinggi sebanyak RM107.6 bilion, RM63.3 bilion. Sudah Tuan Yang di-Pertua, kenaikan harga komoditi termasuk minyak USD73 per barrel. Harga semasa pada hari ini USD81 per barrel, LNG RM621 setan dan sawit juga telah menunjukkan prestasi yang Tuan Syed Saddiq bin Syed Abdul Rahman DR.05.10.2021 61 Tuan Mohd Shahar bin Abdullah (revenue) kepada Yang paling pentingnya Tuan Yang di-Pertua dan Dewan KDNK negara kiat ditentukan oleh lima sektor ekonomi Sudah pasti Namun sepertimana yang ditanya oleh Yang Berhormat Baling tadi, tempoh Ini kerana, kalau sektor perkilangan itu tidak menjadi masalah tetapi sektor B ia mengambil masa yang agak lama. Itu sebabnya Silakan Yang Berhormat Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Pertama sekali, pada belanjawan yang lepas kerajaan telah pun berjanji RM400 juta daripada syarikat-syariat pengeluar sarung getah What is the status update Soalan kedua, kerajaan telah pun menaikkan special draw daripada lapan Terakhir sekali, soalan yang saya juga bangkitkan dalam ucapan saya. Oleh Perdana Menteri tiga kali. Kalau Parlimen dibubarkan, setiap Menteri akan diberikan gratuiti dan jumlahnya agak tinggi. Adakah Menteri yang telah Perdana Menteri, di bawah Kabinet Pakatan Harapan, bawah Kabinet Perikatan Nasional dan sekarang di bawah Kabinet Keluarga Malaysia, adakah Terima kasih Yang Berhormat. Tuan Mohd Shahar bin Abdullah Yang Berhormat Muar itu saya akan jawab Boleh Yang Berhormat Muar Tuan Steven Choong Shiau Yoon Ya, terima kasih Yang Berhormat Timbalan Menteri atas penjelasan macam mana Akan tetapi, bagi pelabur- Jadi soalan saya adalah bagaimana status prestasi penarafan Malaysia terkini Malaysia Tuan Mohd Shahar bin Abdullah Bila kita berbicara tentang ekonomi sudah Untuk makluman Yang Berhormat, walaupun kita menghadapi krisis COVID-19, Ini Kita telah Moody’s, S Untuk makluman Yang Berhormat, walaupun ada semakan semula terhadap Fitch Ratings, ianya akan terus disokong oleh asas-asas Malaysia untuk makluman Yang Berhormat secara konsisten mencatatkan lebihan Lebihan akaun semasa terbesar dicatatkan pada tahun 2020 yang berjumlah RM60 bilion atau bersamaan 4.2 peratus kepada KDNK. Kedudukan ini Yang Berhormat DR.05.10.2021 RM1.1 trilion atau 75.6 KDNK pada akhir Jun 2021. Soalan kedua Yang Berhormat, adalah berkaitan apakah langkah-langkah Penarafan kredit ke atas Malaysia didorong oleh pertamanya, ekonomi negara yang pelbagai dan kompetitif. Keduanya, sumber asli yang mencukupi. Ketiganya ialah prospek pertumbuhan ekonomi Keempat, ketersediaan simpanan domestik yang Untuk makluman Yang Berhormat, kerajaan yakin setiap agensi penarafan Dasar fiskal dan monetary yang fleksibel dan prospek pertumbuhan Untuk makluman Yang Berhormat, kerajaan hari ini akan kembali melaksanakan Yang Berhormat berkaitan strategi hasil jangka sederhana, medium- Kedua Yang Berhormat, yang paling penting adalah pembaharuan Akta Tanggungjawab Fiskal (FRA) dan kita Tuan Noor Amin bin Ahmad Tuan Mohd Shahar bin Abdullah Tuan Noor Amin bin Ahmad Tuan Mohd Shahar bin Abdullah Yang Berhormat Kangar. Yang Berhormat Kangar mempersoalkan apakah langkah kerajaan untuk merasionalkan hutang kerajaan RMKe-12. Untuk makluman Yang Berhormat sememangnya Yang Berhormat ketahui Kerajaan perlu membuat pinjaman RMKe-12. Akan tetapi untuk makluman Yang Berhormat, kedudukan hutang Pada akhir Ogos 2021 hutang negara mencatat RM965.3 bilion atau 63.3 KDNK. Manakala hutang statutori yang merangkumi instrumen MGS, MGII, MITD mencatatkan 59.2 peratus daripada KDNK sehingga Ogos 2021. Yang Berhormat ia masih berada di bawah 60 peratus daripada KDNK yang telah ditetapkan. Perbelanjaan yang kita lakukan Yang Berhormat sudah pastinya akan memberi Reformasi fiskal melalui apa yang telah saya Akta Tanggungjawab Fiskal dan rangka kerja fiskal rangka sederhana dan Pertamanya, mengkaji dan Keduanya, kita memperluaskan asas Ketiganya, kita memanfaatkan potensi sektor tidak formal. Keempatnya, kita Keempat, kita mengurangkan ketirisan Dr. Maszlee bin Malik Menteri. Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Mohd Shahar bin Abdullah Itu sebabnya DR.05.10.2021 63 Tuan Noor Amin bin Ahmad Dr. Maszlee bin Malik Tuan Yang di-Pertua Tuan Mohd Shahar bin Abdullah Renggam. Tuan Ahmad Fadhli bin Shaari Tuan Noor Amin bin Ahmad Saya sendiri pernah bercakap di Dewan ini bahawa ini adalah masa Cuma dalam pendekatan kerajaan sebelum ini kita melakukan antara cara Jadi, cuma kebimbangan saya dan saya bahaskan dalam RMK ini ialah sejauh manakah agensi-agensi yang terpilih untuk mendapat Terima kasih. Dr. Maszlee bin Malik Tuan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Dr. Maszlee bin Malik RM15 juta kepada sekolah swasta Cina melalui Dong Zong. Zaman Pakatan Harapan dulu kita beri kepada sekolah Cina dan kita beri kepada tahfiz RM100 juta pada tahun 2019. Kemudian, tahun lepas Yang Berhormat Menteri kita. Cuma sekarang ini kita lihat banyak sekolah tahfiz yang akan tutup. Persoalannya, apakah Kementerian Kewangan bercadang untuk meneruskan apa yang Pakatan Harapan, berikan RM100 juta kepada sekolah- Itu yang pertama. Kedua, berkaitan dengan apa yang ditimbulkan oleh Yang Berhormat Kangar Kita tahu bahawa Kementerian Kewangan Pada zaman Pakatan Harapan kita telah kurangkan kepada lapan kali dan pada zaman Perikatan Nasional dan diteruskan waktu ini kepada 22 kali. Apakah kerajaan bercadang untuk Pakatan Harapan Pertua. Tuan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Tuan Yang di-Pertua Tuan Mohd Shahar bin Abdullah Tuan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Timbalan Menteri antara pertanyaan saya adalah berkenaan dengan Saya Timbalan Menteri bahawa hari ini kerajaan Terima kasih. DR.05.10.2021 Tuan Yang di-Pertua Tuan Mohd Shahar bin Abdullah Ahli Yang Berhormat yang bertanyakan soalan. Cumanya Tuan Yang di-Pertua izinkan saya merujuk dahulu perkara yang dibangkitkan Yang Berhormat Kangar. Yang Berhormat Kangar bangkitkan berkaitan tentang Yang Berhormat kangar juga memohon supaya Untuk makluman Yang Berhormat maklumat terkini berkaitan senarai agensi Laporan Tinjauan Fiskal 2022 yang diterbitkan bersama dokumen Belanjawan 2022 pada 29 Oktober nanti. Tuan Noor Amin bin Ahmad Tuan Mohd Shahar bin Abdullah Yang Berhormat. Setakat 30 Jun 2021, jumlah hutang yang dijamin oleh kerajaan adalah RM300.44 bilion atau bersamaan dengan 19.84 peratus daripada KDNK Jumlah hutang yang dijamin oleh kerajaan ini terdiri daripada pinjaman domestik RM273.93 bilion dan pinjaman luar sebanyak RM26.51 bilion. Apa yang paling Yang Berhormat, kesemua syarikat yang mendapat jaminan kerajaan tidak Kedudukan kewangan syarikat-syarikat ini adalah baik, Yang Berhormat. Di Untuk membayar balik hutang mereka, kerajaan dari Yang Berhormat, berkaitan kedudukan Datuk Seri Dr Mujahid Yusof Rawa Menteri, tentang jaminan hutang. Tuan Yang di-Pertua Menteri jawab. Yang Berhormat Kangar, Yang Berhormat Simpang Renggam dan Yang Berhormat Pasir Mas dahulu. Datuk Seri Dr Mujahid Yusof Rawa Oleh sebab saya hendak... Tuan Mohd Shahar bin Abdullah Yang Berhormat. Tuan Yang di-Pertua Datuk Seri Dr Mujahid Yusof Rawa UJSB termasuk atau tidak lagi dalam laporan fiskal tadi Tuan Mohd Shahar bin Abdullah Ini Yang Berhormat baru masuk, lepas itu Yang Berhormat terus bangun. Tidak betul, Yang Berhormat. Tuan Yang di-Pertua Tuan Mohd Shahar bin Abdullah Yang Berhormat Pasir Mas ada menyinggung berkaitan 22 cabutan khas (special draw) Untuk makluman Yang Berhormat, kerajaan akan mengambil maklum dan meneliti cadangan yang Ahli-ahli Yang Berhormat, insya-Allah dalam masa terdekat, kerajaan Berkaitan ia merupakan hasil negara atau tidak, ia tidak berapa Yang Berhormat. Oleh kerana banyak lagi hasil-hasil negara. Oleh kerana hasil DR.05.10.2021 65 Yang Berhormat, hasil cukai, hasil bukan cukai Jadi, saya harap Yang Berhormat dapat bersabar dalam masa terdekat. Kita Akan Yang Berhormat, walaupun 22 kali cabutan yang diluluskan pada Yang Berhormat. Buat setakat pada hari ini, hanya Tuan Yang di-Pertua Tuan Mohd Shahar bin Abdullah Yang Berhormat, yang berkaitan GST, berkaitan KWSP dan banyak perkara yang Saya minta Yang Berhormat Terima kasih Yang Berhormat. Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Yang Berhormat Simpang Renggam. Tuan Yang di-Pertua Yang Berhormat Menteri Kanan Kementerian Kerja Raya, 30 minit. Tuan Wong Hon Wai Standing order, Perkara 7(3) dari Bukit Bendera. Tuan Yang di-Pertua Tuan Wong Hon Wai Yang Berhormat Kulim-Bandar Baharu telah membangkitkan isu Yang Berhormat Pengerang duduk dalam kerusi Tuan Yang di-Pertua iaitu Mesyuarat. Tuan Yang di-Pertua Tuan Wong Hon Wai Tuan Yang di-Pertua Tuan Wong Hon Wai Tuan Yang di-Pertua Tuan Wong Hon Wai Oleh kerana ada pembahagian kuasa antara eksekutif, legislatif dan judiciary. Itu sangat basic. Walaupun dalam Standing Order 7(3) menyatakan, Ahli mempengerusikan Mesyuarat... Speaker tidak boleh meminta seorang Yang Berhormat Menteri untuk mempengerusikan Mesyuarat ataupun seorang GLC Chairman kerana GLC Chairman, Special Advisor to Minister. Mereka ialah members of the administration. Mereka adalah di bahagian Mesyuarat. Saya meminta Tuan Yang di-Pertua, Tuan Yang di-Pertua, itu sahaja. Tuan Yang di-Pertua Berhormat Pengerang, bahawa pelantikan beliau bukanlah berstatus Menteri. Jadi, Beliau hanyalah seorang penasihat yang akan menasihati Perdana Menteri, bukannya Jadi, oleh kerana beliau bukan seorang ahli eksekutif, maka saya tidak nampak DR.05.10.2021 Nombor dua, walaupun seseorang itu bukan merupakan ahli pentadbiran, Jadi, sepanjang mempengerusikan apa-apa persidangan itu, Serupalah macam saya, ramai orang kata saya ada masalah conflict of interest Peguam Negara sebab beliau abang saya. Akan tetapi sekiranya perkara itu Akan tetapi kalau saya hendak buat Samalah juga dengan Yang Berhormat Pengerang, sekiranya apa-apa ruling Beliau pun seorang lawyer, Ya, itu pandangan saya dan itu pegangan Terima kasih. Tuan Wong Hon Wai Speaker tetapi pada pandangan orang ramai, beliau ialah special advisor to the Prime Minister. Dia bukan special advisor to the sembarangan orang. Tuan Yang di-Pertua Tuan Wong Hon Wai Tuan Yang di-Pertua Tuan Wong Hon Wai Tuan Yang di-Pertua Tuan Wong Hon Wai Tuan Yang di-Pertua untuk... Tuan Yang di-Pertua Tuan Wong Hon Wai Speaker. Tuan Yang di-Pertua Sekiranya beliau berada dalam satu situasi conflict of Tolong, tidak ada Tuan Chang Lih Kang Pertua. Tuan Yang di-Pertua Tuan Chang Lih Kang Tuan Yang di-Pertua Okey Tuan Chang Lih Kang Tuan Yang di-Pertua Tuan Chang Lih Kang Tuan Yang di-Pertua Kerja Raya. DR.05.10.2021 67 Menteri Kanan Kerja Raya Rahmani Rahim. Assalamualaikum warahmatullaahi wabarakaatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua, dalam usaha menjayakan pembangunan infrastruktur Malaysia, penelitian dan fokus terhadap projek pembangunan COVID-19 Rancangan Malaysia Ke-12 merupakan agenda utama Keluarga Malaysia, aspirasi Wawasan Kemakmuran Bersama (WKB 2030) dan Agenda Pembangunan Mampan 2030. Hasrat Bagi memastikan pembangunan infrastruktur yang berkualiti dan berdaya harap, Kementerian Kerja Raya (KKR) menyambut baik pembaharuan yang diperkenalkan di Pelan Pembangunan Rancangan Malaysia Ke-12 melibatkan tiga tema dan Bagi mencapai hala tuju strategik Rancangan Malaysia Ke-12 iaitu, Kementerian Kerja Raya sentiasa komited dalam pembangunan infrastruktur rangkaian Sebagaimana yang telah diumumkan oleh Yang Amat Berhormat Perdana Menteri, projek-projek utama seperti Lebuhraya Pantai Barat melibatkan negeri Selangor Perak akan dijangka siap sepenuhnya pada tahun 2024. Manakala Projek Jalan Central Spine dari Bentong, Pahang ke Kuala Krai dan Lebuhraya Kota Bharu-Kuala Krai dijangka akan siap sepenuhnya pada tahun 2025. Selain daripada itu, JKR turut menyokong fokus utama ketujuh, Rancangan Malaysia Ke-12 iaitu melonjakkan pembangunan Sabah, Sarawak dan negeri-negeri Antara komitmen kementerian adalah untuk meneruskan Projek Lebuhraya Pan Borneo Sabah dan Sarawak yang mana sebahagiannya telah dimulakan Manakala bagi pakej kerja belum dilaksanakan kerana Kementerian Kewangan atau sekiranya dapat dilaksanakan dengan kaedah- Untuk makluman Ahli Yang Berhormat, sehingga 30 September 2021, JKR telah RM3,009 juta bersamaan dengan 56.1 peratus daripada RM5,346 juta. Selain itu, sebagai Menteri Kanan yang bertanggungjawab terhadap kluster infra juga, saya komited untuk Lebuhraya Pan Borneo. Ini termasuk kerja-kerja penyenggaraan jalan serta program-program Tuan Yang di-Pertua, dengan wujudnya rangkaian jalan raya yang lengkap di Borneo serta negeri-negeri kurang membangun, bukan sahaja Antara projek yang perlu diberi keutamaan Projek Ketersambungan Fizikal atau Physical Connectivity Project iaitu melibatkan Indonesia, Malaysia dan Thailand dan juga projek infrastruktur keutamaan dua hala. KKR turut melaksanakan Physical Connectivity Projects Indonesia, Malaysia, Thailand dan hubungan sub serantau yang juga kini berada DR.05.10.2021 KKR semestinya sentiasa berganding bahu dengan menggunakan kepakaran Revolusi Perindustrian Keempat atau dikenali sebagai 4IR Rancangan Malaysia Ke-12 dan membina Keluarga Malaysia. Sebelum saya meneruskan penggulungan, saya ingin mengambil kesempatan Ahli Yang Berhormat yang telah Kementerian Kerja Raya sepanjang sesi perbahasan yang lalu. Terima kasih atas Ahli-ahli Yang Berhormat mengenai isu-isu yang dibangkitkan itu. Saya Ahli Yang Berhormat tersebut. Tuan Yang di-Pertua, isu berhubung kait dengan Projek Lebuhraya Pan Borneo. Ahli Yang Berhormat Sibuti membangkitkan tentang cadangan pemasangan menara Lebuhraya Pan Borneo. Untuk Ahli Yang Berhormat, isu yang dibangkitkan oleh Yang Berhormat ini dalam Sarawak Multimedia Authority (SMA) Suruhanjaya Komunikasi dan Multimedia Malaysia. Ini termasuk SMA. Ahli Yang Berhormat Labuan membangkitkan mengapa tiada jajaran ke Labuan Projek Lebuhraya Pan Borneo. Untuk maklumat Ahli Yang Berhormat, bagi Wilayah Persekutuan Labuan dengan negeri Sabah, cadangan Labuan-Sabah secara kerjasama awam swasta ataupun public (PPP) dengan izin telah diluluskan secara prinsip oleh Jemaah Menteri pada 9 September 2020 untuk dilaksanakan melalui proses request for proposal (RFP) dengan izin melalui memorandum bersama Jemaah Menteri di antara Kementerian Wilayah Persekutuan dan juga Kementerian Kerja Raya dan projek ini November 2021. Datuk Rozman bin Isli Dato’ Sri Haji Fadillah bin Yusof Projek Lebuhraya Pan Borneo segera dilaksanakan. Untuk maklumat Ahli Yang Berhormat, pelaksanaan Projek Lebuhraya Pan Borneo Sabah fasa 1 dengan anggaran Sehingga kini 12 Julai 2021 bagi pakej kerja yang telah dimulakan Manakala surat setuju terima (SST) bagi tiga pakej kerja baharu yang Sandakan mile 35 ataupun 32 batu sehingga Sungai Boto September 2021 dan kerja-kerja pembinaan tiga pakej tersebut Satu pakej kerja baharu yang melibatkan laluan dari Serusup ke Bintulu pula Rolling Plan Pertama, Rancangan Malaysia Ke-12. Menjadikan keseluruhan 16 pakej kerja akan dilaksanakan buat masa kini. Kerajaan Lebuhraya Pan Borneo Sabah sebagai pemangkin pembangunan sektor sosioekonomi, Tuan Yang di-Pertua, projek Lebuhraya Pantai Barat ataupun lebih dikenali WCE. Yang Berhormat Taiping menyentuh tentang kelewatan Projek WCE. Untuk maklumat Ahli Yang Berhormat, pembukaan Lebuhraya Persisiran Pantai Barat (WCE) secara berperingkat telah bermula pada tahun 2019 melibatkan seksyen 5 iaitu di Bandar Bukit Raja ke Kapar, Seksyen 8, Seksyen 9 dan Seksyen 10 melibatkan Hutan Melintang ke Beruas. Manakala Seksyen 11 yang bermula dari Persimpangan Beruas ke Persimpangan Taiping Selatan merupakan jajaran di negeri Perak yang mengalami DR.05.10.2021 69 Dato’ Sri Haji Tajuddin bin Abdul Rahman Boleh mencelah Dato’ Sri Haji Fadillah bin Yusof Seksyen 11 bagi tempoh berakhir 25 September 2021 adalah 52.47 Seksyen ini dijangka siap pada tahun 2023. Dato’ Sri Haji Tajuddin bin Abdul Rahman Menteri, boleh mencelah Dato’ Sri Haji Fadillah bin Yusof Dato’ Sri Haji Tajuddin bin Abdul Rahman Yang di-Pertua. Yang Berhormat Menteri, tadi disebut laluan dari Hutan Melintang ke Beruas. Itu adalah laluan sepanjang kawasan Parlimen Pasir Salak. Saya hendak tahu Yang Berhormat Menteri. Adakah compensation ataupun sagu hati yang patut Kebanyakan mereka mengadu kepada saya sebagai wakil rakyat, yang mereka Pernah kontraktor yang berkenaan menghubungi saya mengajak saya turun dalam satu Adakah Yang Berhormat Menteri sedar akan perkara ini berlaku Dato’ Sri Haji Fadillah bin Yusof Sebagaimana Kanun Tanah Negara ataupun Land Acquisition Act. Itu memang sudah diperuntukkan. Selain Ia terkeluar daripada konteks kontrak yang telah ditandatangani di antara kerajaan Dato’ Sri Haji Tajuddin bin Abdul Rahman Menteri, orang-orang di kampung ini dia tidak begitu arif berkenaan dengan legal Jadi kita sebagai pemimpin sepatutnya mengambil berat untuk turun mengetahui If we go by the book dengan izin, you know Yang mereka tahu mereka mengharapkan belas ihsan pemimpin, Yang Berhormat Menteri dan juga pegawai tinggi kerajaan yang biasanya susah untuk ditemui. Susah untuk mendapat perhatian. Ini perlu diubah, sepatutnya mengambil berat ke atas Terima kasih. Dato’ Sri Haji Fadillah bin Yusof Yang Berhormat Pasir Salak dan insya-Allah saya akan meneliti perkara ini dan Bagi menangani isu kelewatan tersebut, pihak syarikat konsesi iaitu West Coast Express Way Sdn. Bhd. telah mengambil alih kerja-kerja pembinaan di seksyen tersebut Untuk makluman Ahli Yang Berhormat penyiapan Lebuh raya WCE yang Selangor. Kelewatan Pada masa kini kerja-kerja pembinaan sedang dijalankan di bahagian jajaran DR.05.10.2021 Walau bagaimanapun, kemajuan pembinaan agak terkesan dengan Perintah Kawalan Pergerakan (PKP) serta Perintah Kawalan Pergerakan Diperketat (PKPD) bagi mengekang pandemik COVID-19. Isu lebuh raya bertol. Yang Berhormat Bagan Datuk mencadangkan agar Untuk makluman Ahli Yang Berhormat, kerajaan pada masa ini masih mengkaji Pada masa yang sama Untuk makluman Ahli Yang Berhormat juga pihak kerajaan bersama syarikat- Malaysia. Pihak Kementerian Kerja Raya juga membenarkan syarikat-syarikat konsesi lebuh raya Semua cadangan berhubung perkara ini akan dibincangkan di antara Kementerian Kerja Raya, Kementerian Kewangan, Unit Kerjasama Awam dan Swasta (UKAS), Jabatan Perdana Menteri dan agensi-agensi yang berkaitan bagi mencapai Tuan Yang di-Pertua, Projek Jalan Central Spine Road dan juga Projek Lebuhraya Kota Bharu, Kuala Krai. Ahli Yang Berhormat Kuala Krai mengharapkan CSR dan KB-Kuala Krai siap sepenuhnya pada 2025 tanpa sebarang kelewatan Untuk makluman Ahli Yang Berhormat, kerajaan komited untuk menyiapkan Projek Jalan Central Spine Road (CSR). Baki enam pakej CSR telah Rolling Plan Pertama Rancangan Malaysia Ke-12 dan dijadualkan Kementerian bersama JKR sentiasa memantau kerja-kerja kontraktor bagi Penyiapan Projek CSR ini menjadi keutamaan kerajaan agar infrastruktur Malaysia Untuk makluman Ahli Yang Berhormat, kerajaan mengambil maklum akan Ahli Yang Berhormat untuk membina jejambat di persimpangan lampu isyarat Guchil di laluan FT008. Buat masa ini cadangan projek ini tidak menjadi keutamaan Pakej Projek CSR yang turut melibatkan jajaran Kuala Krai dalam Rolling Plan Pertama Rancangan Malaysia Ke-12 yang akan menjadi Semakan kementerian ini juga mendapati cadangan projek jejambat ini belum Rolling Plan Kedua ataupun RP Kedua RMKe-12. Kementerian ini akan mempertimbangkan cadangan projek ini sekiranya dimohon dalam Untuk makluman Ahli Yang Berhormat juga, di Laluan Persekutuan FT008 di Jajahan Kuala Krai terdapat dua projek yang telah siap pembinaan iaitu cadangan kerja FT008, Jalan Kuala Krai ke Kota Bharu, Kelantan yang siap pada 22 April 2018 dan DR.05.10.2021 71 FT008/340/70 Ogos 2020. Manakala satu projek sedang dalam pembinaan iaitu penggantian jambatan FT008/342/80 Sungai Durian Kuala Krai, Kelantan yang telah diserah milik tapak pada 1 Jun 2021 dan tarikh siap pembinaan dijangka pada 30 April 2023. Untuk makluman Ahli Yang Berhormat, semakan kementerian ini mendapati Kampung Bahagia ke Kampung Pasir Klang Kuala Krai, Kelantan dan projek membina jalan baharu dari Kampung Pasir Kelang, Kuala Krai Kampung Sokor Tanah Merah, Kelantan telah dimohon di bawah cadangan Projek Baharu Rolling Plan Kedua Rancangan Malaysia Ke-12 Kementerian Pembangunan Luar Bandar. Tuan Yang di-Pertua, projek menaik... Tuan Abdul Latiff bin Abdul Rahman Berhormat Menteri, terima kasih. Dato’ Sri Haji Fadillah bin Yusof Persekutuan. Kementerian Kerja Raya ingin memaklumkan bahawa bagi struktur jalan Ia terbahagi kepada tiga kategori status jalan iaitu jalan Bagi maksud pembinaan dan penyelenggaraan semua jalan persekutuan, ia Kementerian Kerja Raya Malaysia selaku agensi Kerajaan Persekutuan. Manakala bagi kategori jalan negeri dan perbandaran, Kementerian Kerja Raya sentiasa komited untuk melaksanakan program Kementerian Kewangan Malaysia. Kementerian mengambil perhatian akan cadangan untuk membina dan menaik Malaysia dalam Rancangan Malaysia Ke-12. Kementerian ini akan Kementerian Kerja Raya yang dimohon dalam setiap Rolling Plan Ke-12 dan akan (i) projek tersenarai dalam senarai keutamaan projek di peringkat (ii) projek tersenarai dalam senarai keutamaan projek di peringkat Kementerian Kerja Raya yang telah disaring, dipertimbangkan (iii) kedudukan kewangan semasa negara serta kelulusan oleh Tuan Yang di-Pertua, saya hendak dapat panduan ada beberapa perkara lagi Tuan Yang di-Pertua Dato’ Sri Haji Fadillah bin Yusof Tuan Ahmad Fadhli bin Shaari Dato’ Sri Haji Fadillah bin Yusof Tuan Ahmad Fadhli bin Shaari Tuan Steven Choong Shiau Yoon DR.05.10.2021 Dato’ Sri Haji Fadillah bin Yusof Tuan Ahmad Fadhli bin Shaari Menteri, ini bukan permohonan khusus. Dato’ Sri Haji Fadillah bin Yusof Tuan Cha Kee Chin Dato’ Sri Haji Fadillah bin Yusof Projek Lebuhraya Pan Borneo dan juga Sabah Sarawak Link Road. Sebenarnya, sebahagian fasa pertama sudah pun dalam pelaksanaan dan SST Insya-Allah yang lain itu nanti saya akan jawab secara bertulis Yang Berhormat Igan Tuan Steven Choong Shiau Yoon Dato' Sri Haji Fadillah bin Yusof Yang Berhormat Igan nanti saya akan bagi juga secara bertulis. Tuan Steven Choong Shiau Yoon Dato' Sri Haji Fadillah bin Yusof Sarawak termasuk penyenggaraan. Saya akan beri Begitu juga dengan Ahli Yang Berhormat Hulu Rajang. Yang Berhormat Mas Gading Labuan Datuk Rozman bin Isli Dato' Sri Haji Fadillah bin Yusof Untuk Yang Berhormat, jumlah panjang jalan persekutuan di Wilayah Persekutuan Labuan yang disenggara oleh syarikat konsesi adalah sepanjang 137.3 kilometer. Kementerian ini telah melaksanakan penyenggaraan rutin di Wilayah Persekutuan Labuan dengan peruntukan bernilai RM5.4 juta setahun. Peruntukan bagi RM30.4 juta. Pada RM25.5 juta telah diperuntukkan untuk pelbagai program Datuk Rozman bin Isli Dato' Sri Haji Fadillah bin Yusof Datuk Rozman bin Isli JKR ini, lebih kepada bangunan-bangunan kerajaan yang mungkin JKR. Jalan raya, saya rasa yang main road dah okey, tetapi jalan-jalan kampung dan Dato' Sri Haji Tajuddin bin Abdul Rahman Pertua, saya setuju. Saya setuju banyak jalan... Dato' Sri Haji Fadillah bin Yusof Yang Berhormat Labuan. Manakala untuk jalan kampung dan Kemudian MARRIS. Jadi, boleh rujuk kepada kerajaan negeri berhubung Jalan utama atau jalan persekutuan sahaja adalah Kerajaan Persekutuan. Datuk Rozman bin Isli Yang Berhormat Menteri ada sebut Pan Borneo, yang mana di Sabah daripada Beaufort ke Labuan tidak DR.05.10.2021 73 Memandangkan sekarang ini, kita cuba buat refinancing dengan cara PFI, Labuan adalah bandar kedua terbesar Kota Kinabalu di Pantai Barat Sabah, pelabuhan kedua terbesar dan airport Akan tetapi selama ini, ia tidak dimasukkan sebab keputusan untuk menentukan Terima kasih. Dato' Sri Haji Fadillah bin Yusof Yang Berhormat Labuan. Sepertimana saya katakan tadi, sebahagiannya akan PPP, dan sama ada jalan sambungan Akan tetapi, Tuan Ahmad Fadhli bin Shaari Berhormat Menteri, sebab saya tengok masa sudah nak habis. Saya ada bangkitkan Lebuh Raya Timur Barat dari Gerik, Jeli, Tanah Merah, Machang, sehingga ke Pasir Puteh. Kalau ada respons Yang Berhormat Menteri. Dato' Sri Haji Fadillah bin Yusof Tuan Haji Ahmad bin Hassan Dato' Sri Haji Fadillah bin Yusof Jalan Lok Kawi, Pengalat, Papar. Untuk makluman Ahli Yang Berhormat, jajaran bagi cadangan projek menaik taraf Jalan Lok Kawi, Pengalat, Papar Sabah turut melibatkan skop naik taraf jalan negeri. Sehubungan itu, jalan berkenaan Agensi Pusat sekiranya memenuhi keperluan teknikal untuk Tuan Haji Ahmad bin Hassan Dato' Sri Haji Fadillah bin Yusof Tuan Haji Ahmad bin Hassan RMKe-11 tetapi tidak dilaksanakan. Terima kasih. Dato' Sri Haji Fadillah bin Yusof Rancangan Malaysia Ke-11, taraf jalan itu dulu ialah jalan negeri. Bila jalan negeri, EPU, ia tidak dibenarkan peruntukan melainkan kerajaan negeri Oleh sebab itu, kita kena EPU bagi Allah kita akan laksanakan. Terima kasih. Yang Berhormat Kalabakan Berhormat Pasir Mas Lebuh Raya Timur Barat. Untuk makluman Ahli Yang Berhormat, kementerian ini Ahli Yang Berhormat untuk menaik taraf Lebuhraya Timur Barat iaitu jalan persekutuan FT004 dari Gerik ke Pasir Puteh. Untuk makluman Ahli Yang Berhormat, berdasarkan data trafik laluan (level of service) masih berada A dan level of service B, iaitu jalan sedia ada dapat Semakan kementerian ini juga mendapati laluan ini belum Rolling Plan Pertama dan Rolling Plan Kedua Rancangan Malaysia Ke-12. Kementerian ini akan meneliti cadangan projek ini sekiranya dimohon dalam Agensi Pusat Baik ya, Yang Berhormat Pasir Mas DR.05.10.2021 Yang Berhormat Setiu, ada Yang Berhormat Selayang Tuan Cha Kee Chin Dato' Sri Haji Fadillah bin Yusof Tuan Cha Kee Chin Dato' Sri Haji Fadillah bin Yusof Jalan Lingkaran Tengah Seremban. Untuk makluman Ahli Yang Berhormat, Jalan Lingkaran Tengah Seremban, Negeri Sembilan dilaksanakan Panjang keseluruhan jajaran jalan MRLS yang telah Sehingga kini, 18 kilometer telah disiapkan dalam beberapa fasa pembinaan. Fasa 3B Bahagian Satu adalah fasa terkini yang telah disiapkan iaitu pada 4 November",
    "Baki 10.8 kilometer jajaran Jalan Lingkaran Tengah Seremban, iaitu fasa 3B Bahagian Dua persimpangan Jalan Labu ke persimpangan Mantin sepanjang 4.5 Fasa 3B Bahagian Tiga, persimpangan Matin ke persimpangan Siamang Gagap, sepanjang 6.3 kilometer masih belum diluluskan untuk pelaksanaan. Untuk makluman Ahli Yang Berhormat juga, cadangan menyiapkan baki kerja Agensi Pusat di bawah Rancangan Malaysia Ke-11, Rolling Plan Pertama, Rolling Plan Kedua dan juga Rolling Plan Keempat, tetapi tidak Manakala bagi Rolling Plan Kedua Rancangan Malaysia Ke- Berdasarkan agihan siling peruntukan yang terhad untuk projek baru, kementerian ini Kementerian ini akan meneliti semula cadangan projek ini apabila dimohon dalam rolling Yang Berhormat Tampin ada Tuan Cha Kee Chin Datuk Dr. Hasan bin Bahrom Dato' Sri Haji Fadillah bin Yusof Tuan Cha Kee Chin Saya meneliti jawapan daripada Yang Berhormat Menteri, yang setakat ini untuk Labu ke Mantin tidak dapat dipertimbangkan ataupun Saya hendak bertanya kepada Yang Berhormat Menteri, Yang Berhormat Menteri, 28.8 kilometer satu Sekarang ini, tinggal 10.8 kilometer tidak siap lagi, tetapi impaknya terlalu Seremban. Jadi, saya mohon pertimbangan daripada Yang Berhormat Menteri dan juga Terima kasih Yang Berhormat Menteri dan terima kasih Tuan Yang di-Pertua. Dato’ Sri Haji Fadillah bin Yusof Berhormat, sewaktu EPU ataupun menggulung, Yang Berhormat boleh bangkitkan dan Yang Berhormat ialah untuk pastikan kerajaan negeri angkatkan cadangan ini Di peringkat kementerian memang kita EPU. Ia bergantung pada keseluruhan keutamaan yang ditentukan Tuan Cha Kee Chin DR.05.10.2021 75 Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang di-Pertua. Dato’ Sri Haji Fadillah bin Yusof Sebenarnya saya dah diarahkan oleh Tuan Yang di-Pertua untuk membuat rumusan. Apa sahaja yang lain-lain itu yang belum dapat saya jawab, saya akan jawab secara Yang Berhormat, kalau ada lagi persoalan, bolehlah panjangkan surat terus WhatsApp kepada saya. Insya-Allah saya akan berhubung sendiri Yang Berhormat. Boleh Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua, sebab isu jalan raya ini adalah isu yang Sabah dan Sarawak. Kalau boleh, dilanjutkanlah sedikit untuk Yang Berhormat Menteri jawapan. Sikitlah, kepada mereka yang ada dalam Dewan ini Kota Belud. Tuan Yang di-Pertua Tolong rumuskan, Yang Berhormat Menteri. Selepas ini, Kementerian Pendidikan. Dato’ Sri Haji Fadillah bin Yusof Tuan Yang di-Pertua... Tuan Yang di-Pertua Dato’ Sri Haji Fadillah bin Yusof Saya akan menjawab secara bertulis dan kalau Allah kami akan memberi jawapan dan penjelasan seterusnya Semoga dengan apa yang telah dijelaskan tadi, dengan perancangan Rancangan Malaysia Ke-12 ini, kita bersama berganding bahu. Insya-Allah kita akan Keluarga Malaysia. Sekian, Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Berhormat Menteri. Tuan Yang di-Pertua Kementerian Pendidikan. Silakan. Menteri Kanan Pendidikan Tuan Yang di-Pertua. Bismillahi Rahmani Rahim. Assalammualaikum Tuan Yang di-Pertua, terlebih dahulu Yang Amat Berhormat Perdana Menteri atas Pelan Rancangan Malaysia Kedua Belas (RMKe-12) di Dewan yang Keluarga Malaysia Rancangan ini adalah sejajar dengan semangat Keluarga Malaysia Wawasan Kemakmuran Bersama dan Agenda Pembangunan Mampan"
  ],
  "absentees": [
    "YB. Senator Tuan Haji Idris bin Haji Ahmad DR.05.10.2021 DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS SEKSYEN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Rosna binti Bujairomi Alzian binti Baharudin Halijah binti Mat Sin Muhammad Qhidir bin Mat Isa Mohamad Basil Hazman bin Baharom Siti Norlina binti Ahmad Nor Hamizah binti Haji Hassan Noraidah binti Manaf Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Nurul Atikah binti Basrudin Yoogeswari a/p Muniandy Encik Muhamad Fazal bin Mahat Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.05.10.2021 1",
    "Teks usul itu adalah seperti yang telah dibacakan oleh Yang Berhormat sebentar Bagi membolehkan perkara ini ditimbangkan oleh saya, saya hendaklah berpuas Yang Berhormat itu memenuhi tiga syarat (i) perkara itu tertentu (ii) ianya adalah bagi kepentingan orang ramai (iii) ianya hendaklah berkendak disegerakan. DR.05.10.2021 33 Saya telah meneliti usul itu dan saya dapati semua elemen-elemen tersebut Oleh yang demikian, saya membenarkan usul ini untuk dibahaskan dan Peraturan Mesyuarat 16(6) usul ini akan dirundingkan pada Selasa, 5 Oktober 2021 di Kamar Khas. Saya akan benarkan pihak Terima kasih. Tuan Haji Akmal Nasrullah bin Mohd Nasir Pertua, sedikit sahaja. Johor Bahru ingin berbahas bersama dengan Yang Berhormat Bandar Kuching. Tuan Yang di-Pertua USUL"
  ]
}