{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan) DR.06.12.2021",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar) DR.06.12.2021 iii",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau) DR.06.12.2021",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Isnin, 6 Disember 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Pendidikan menyatakan sejauh mana Program Pemerkasaan Pelaksanaan Kurikulum (KPMPerkasaKU) bagi memperkukuhkan numerasi dan literasi memberikan tumpuan Timbalan Menteri Pendidikan I Yang di-Pertua, untuk makluman Ahli Yang Berhormat, Kementerian Pendidikan Malaysia (KPM) sentiasa berusaha untuk memastikan pendidikan murid, terutamanya dalam aspek Kemahiran membaca, menulis dan mengira (3M) merupakan aspek yang diberi penekanan dalam pendidikan murid di Tahap 1 iaitu Tahun 1, 2 dan 3. KPM telah melaksanakan Program Pemulihan Khas untuk murid sekolah rendah M. Guru pemulihan dengan Bahasa Melayu dan Matematik memberi bimbingan yang M. KPM juga memperkenalkan Program Literasi dan Numerasi Sekolah Rendah (PlaN) untuk memastikan murid sekolah rendah menguasai sekurang-kurangnya tahap Bahasa Melayu, Bahasa Inggeris dan Matematik. Pelaksanaan PlaN adalah sebagai program sokongan pengajaran dan (PdP) yang menyeluruh untuk membantu memantapkan kemahiran 3M. Bermula September 2021, KPM telah melaksanakan Program Pemerkasaan Pelaksanaan Kurikulum (KPMPerkasaKU). Salah satu aspek yang diberi penekanan dalam program ini Penekanan juga diberikan kepada penglibatan ibu bapa dalam menyokong PdP. Program ini dirangka bagi memastikan murid menguasai kemahiran PdP secara bersemuka atau PdPR yang bersesuaian Pada masa ini, murid Tahap 1 yang telah dikenal pasti di sekolah rendah kawasan M mereka. KPM yakin langkah Terima kasih. Tuan Yang di-Pertua DR.06.12.2021 Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Yang di-Pertua dan terima kasih Yang Berhormat Menteri di atas jawapan yang diberikan. Kita sedia maklum bahawa isu-isu pendidikan, terutama berkaitan dasar dan kurikulum Saya yakin pihak kementerian amat prihatin untuk mendengar dan respons Saya bangkitkan soalan ini iaitu pertama, Keduanya, kerana sememangnya telah wujud jurang pendidikan yang semakin Baru-baru ini Cikgu Fadhli Salleh, seorang guru yang banyak advocate Perkara ini boleh menjadi faktor utama Saya mohon pandangan kementerian terhadap perkara ini iaitu apakah Terima kasih. Tuan Yang di-Pertua Dato' Dr. Mah Hang Soon Untuk maklumat Ahli Yang Berhormat, KPM telah Penjajaran kurikulum ini Penjajaran ini dibuat agar murid dapat Justeru dalam tempoh pandemik, KPM telah menyesuaikan silibus mengikut Terima Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Timbalan Menteri, sistem pendidikan negara sekarang, kini sangat Pada minggu lepas kita dapat jawapan bertulis yang menunjukkan 22 ribu COVID-19 dan lebih setahun setengah Kita tidak boleh salahkan murid ataupun ibu bapa kerana hilang minat. It’s not the Mereka tiada tablet, laptop, Internet, kekangan kewangan dan yang Mei, Families on the Edge Persoalan saya ini, since this is a national emergency, situasi yang teramat Keluarga Malaysia dapat memberikan RM38 juta untuk tambah baik rumah Perdana Menteri, RM100 juta tawaran kepada bekas Perdana Menteri, penasihat-penasihat yang RM50,000 tetapi situasi ini yang teramat mencemaskan, 22 thousand, after one Sedikit sahaja tambahan, saya merayu kepada Yang Berhormat Menteri untuk Ahli Parlimen Muar, senaraikan nama- DR.06.12.2021 3 Saya ingin pastikan sekurang-kurangnya di kawasan saya, there will be no one left behind, Saya merayu, terima kasih. Tuan Yang di-Pertua Dato’ Dr. Mah Hang Soon Ahli Yang Berhormat, apa yang dibangkitkan tadi oleh Yang Berhormat Muar saya rasa Yang Berhormat Kangar Jadi, ingin saya maklumkan di sini, KPM amat prihatin dan sentiasa Jadi untuk itu, ke arah itu, banyak langkah yang telah kita ambil dan sebelum Ingin Yang Berhormat Kangar iaitu Mac hingga Disember 2020, murid yang berhenti sekolah Bagi tempoh Januari hingga Julai 2021, seramai 10,015 Jumlah keseluruhan murid yang berhenti Mac 2020 hingga Julai 2021 adalah 21,316 orang. Jadi, untuk makluman Ahli Yang Berhormat, berbanding dengan tahun 2018, Maksudnya, untuk tahun-tahun sebelumnya, Yang Berhormat Kangar. Jadi, apa-apa langkah yang kita ambil ke arah untuk mencapai Pertama, adalah menggerakkan pihak sekolah, pejabat pendidikan daerah, PdPR dan semasa sesi pembelajaran di sekolah semasa Kedua, menyediakan perkhidmatan bimbingan dan sokongan psikososial melalui Ketiga, mengadakan perbincangan di antara pihak sekolah dengan ibu bapa atau Pada waktu yang sama, kita JPN PPD. Intervensi ini melibatkan sektor pengurusan pembelajaran, sektor pengurusan Ia juga melibatkan focal person, (PIBKS) Selain daripada itu, kita juga menyediakan Garis Panduan Mengurus Murid Berisiko Cicir di Sekolah (GPMBC) sebagai rujukan JPN, PPD dan sekolah. Dashboard KPM turut menyediakan Manual Pengurusan Pencegahan dan Intervensi Murid Cicir. Inilah langkah-langkah yang Yang Berhormat Muar tentang apa yang telah saya sebutkan tadi. Terima kasih. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua",
    "Tuan Nga Kor Ming Timbalan Menteri Kewangan I Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera, salam DR.06.12.2021 Keluarga Malaysia, makmur sejahtera. Tuan Yang di-Pertua, terima kasih Ahli Yang Berhormat Teluk Intan atas persoalan. Untuk makluman Ahli Yang Berhormat, sepanjang tahun 2020, Jabatan Kastam Diraja Malaysia (JKDM) telah merekodkan jumlah perolehan kes rampasan rokok dan RM97.34 juta RM707.14 juta. Tuan Yang di-Pertua, bagi tahun 2021 sehingga September pula, statistik yang RM41.43 juta dengan RM281.69 juta. Tuan Yang di-Pertua, dalam usaha membendung ketirisan hasil cukai akibat JKDM sentiasa mempergiatkan Ahli Yang Berhormat Teluk Intan, sungguhpun negara menghadapi pandemik COVID-19, usaha-usaha menangani aktiviti penyeludupan terus dipertingkatkan oleh JKDM dari semasa ke semasa melalui pelbagai aktiviti seperti berikut (i) kita menyertai Operasi Portcullis dengan menghantar alert Tuan Yang di-Pertua, kepada pihak Thailand bagi membuat (ii) merangka kaedah operasi yang lebih dinamik seperti Operasi Sepadu Marin Kastam mengikut tempoh masa tertentu dan (iii) mengadakan Ops Benteng melalui pelaksanaan sekatan jalan Pantai Timur Semenanjung bagi menyekat rantaian pergerakan (iv) melaksanakan Ops Pacak di tempat-tempat yang dikenal pasti (v) menyediakan mesin pengimbas sebagai proses inbound dan (vi) menyertai kerjasama dalam multi-agency taskforce atau MATF Polis Diraja Malaysia, aktiviti pengawasan maritim Malaysia dan Suruhanjaya Pencegahan Rasuah Malaysia (SPRM) (vii) menjalinkan kerjasama dengan pelbagai pihak (viii) menjalinkan kerjasama antarabangsa melalui perkongsian Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Nga Kor Ming Tuan Yang di-Pertua, mengikut laporan Illicit Cigarette Study yang dijalankan oleh Confederation of Malaysian Tobacco Manufacturers Federation (CMTM) dengan izin, DR.06.12.2021 5 Malaysia kini dengan izin, Bermaksud, Malaysia kini menjadi syurga penyeludupan. Sebanyak 62 peratus rokok Malaysia. Kedua, di mana semua rokok di pasaran lebih kurang 60 peratus rokok yang tidak Maka soalan pertama saya, adakah kerajaan akan mengkaji salah satu sebab adalah Soalan kedua berkenaan dengan penyeludupan arak. Baru-baru ini saya Confederation of Malaysian Brewers Berhad di mana Kerajaan Pusat kini ingin membuat lagi sedangkan Malaysia sudah menjadi negara yang Norway. Our liquor price is the second highest in the world. Akan tetapi baru-baru ini, kedai kopi hendak jual bir. Jabatan Kastam hendak Excise Regulations telah Akan tetapi mulai bulan Semua kedai kopi Sekarang buka sebuah kedai kopi ada Tuan Yang di-Pertua Tuan Nga Kor Ming Tuan Yang di-Pertua Tuan Nga Kor Ming Satu license itu Tuan Yang di- Pertua... Tuan Yang di-Pertua Tuan Nga Kor Ming Tuan Yang di-Pertua Tuan Nga Kor Ming Maka soalannya saya hendak tanya, mengapa pada waktu rakyat sedang Jawatankuasa PEMUDAH, tetapi buat apa Sekian, Tuan Yang di-Pertua. Tuan Yang di-Pertua Seminit. Tuan Mohd Shahar bin Abdullah Ahli Yang Berhormat Teluk Intan merupakan topik yang cukup Tuan Yang di-Pertua. Izinkan saya lebih sedikit saya menjawab ini. Tuan Steven Choong Shiau Yoon Dato’ Haji Salim Sharif Tuan Yang di-Pertua Tuan Mohd Shahar bin Abdullah Yang Berhormat Teluk Intan adalah berkaitan yang Yang Berhormat Teluk Intan tadi. Pertama untuk makluman Yang Berhormat, kerajaan sedar apa yang sedang berlaku di Itu sebabnya saya umumkan tadi iaitu kita wujudkan Multi-Agency Task Force (MATF) yang dianggotai oleh pelbagai agensi penguatkuasaan. Itu yang DR.06.12.2021 Keduanya apabila dalam kajian tersebut, kita nampak ada sepertimana Yang Berhormat berdasarkan laporan-laporan. Sebelum Yang Berhormat membangkitkan, kita pun sudah tahu dan itu sebabnya kita Malaysia tidak dilihat seperti mana Yang Berhormat sebutkan tadi sebagai hab transshipment rokok haram. Inilah termasuk mengehadkan aktiviti transshipment rokok di pelabuhan- Kita hanya benarkan lima sahaja pelabuhan Port Klang Northport dan Westport Pelabuhan Senari, Sarawak Westport dan Northport. Kedua, kita mengenakan cukai bagi rokok import bagi tujuan dieksport semula Tuan Yang di-Pertua, Ahli Yang Berhormat bukan 100 peratus. Kita hanya bagi Langkah tegas ini Tuan Yang di-Pertua, satu usaha serius kerajaan untuk Kedua, soalan Yang Berhormat tadi berkaitan kenaikan harga Ini sebenarnya Tuan Yang di-Pertua, bukan amalan Malaysia tetapi ia juga amalan negara-negara sekitar kita dan negara Cumanya Tuan Yang di-Pertua dan Ahli Yang Berhormat, kita mematuhi satu The WHO Framework Convention Tobacco Control (WHO FCTC) untuk kita mengawal kenaikan-kenaikan harga ini Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Haji Salim Sharif Cuma sedikit sebelum saya tanya Yang Berhormat Muar menyebut gaji Penasihat PM, RM50 ribu. Jadi. perkara ini ada yang berniat tidak baik. Tuan Yang di-Pertua Dato’ Haji Salim Sharif Cadangan tersebut sudah RM5 bilion akibat penyeludupan rokok. Soalan saya, adakah duti eksais ke atas cecair ataupun vape peranti mampu Soalan saya yang kedua, kenapa perkara Jadi, mohon supaya perkara ini akan dilaksanakan pada 1 Januari yang akan Terima kasih. Tuan Yang di-Pertua Tuan Mohd Shahar bin Abdullah Berhormat dari Jempol. Persoalan yang dibangkitkan adalah berkaitan pengumuman Bajet 2022 tempoh hari berkaitan duti eksais dikenakan kepada cecair bernikotin RM1.20 Untuk makluman Yang Berhormat, pihak kementerian telah memanggil pemain- Saya sendiri yang mempengerusikan mesyuarat tersebut. Setakat ini untuk makluman Yang Berhormat, kita sedang mempertimbangkan DR.06.12.2021 7 Cumanya yang pentingnya Tuan Yang di-Pertua, kita Malaysia begitu- caj tinggi. Kalau saya hendak bandingkan Yang Berhormat dengan Korea. Korea RM6 lebih Indonesia RM2.47 sen per mililiter. Malaysia hanya RM1.20 tetapi kita ambil Yang Berhormat kerana pemain-pemain industri juga mengeluh kepada kita Tuan Yang di-Pertua berkaitan tersebut. Cuma sedikit Tuan Yang di-Pertua, saya hendak Ahli Yang Berhormat dari Teluk Intan mengaitkan isu rasuah disebabkan itu ada penyeludupan. Pertamanya kita rasa itu tidak adil kepada pegawai saya di kementerian Jabatan Kastam Diraja Malaysia kerana kita sekarang ini Tuan Yang di-Pertua, kita lakukan JKDM. Untuk makluman Tuan Yang di-Pertua dan Ahli Yang Berhormat, kita akan Jabatan Kastam Diraja Malaysia Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua",
    "Tuan Che Alias bin Hamid Keluarga dan Masyarakat menyatakan, rancangan kementerian untuk membantu Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Terima kasih Tuan Yang di-Pertua dan Yang Berhormat Kemaman atas soalan yang telah dikemukakan. Secara Jabatan Bantuan Guaman berikutan dengan JBG ini ada menyediakan perkhidmatan bantuan guaman Malaysia termasuk juga ibu tunggal yang layak di bawah Akta Bantuan Guaman 1971. Selain daripada itu, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat melalui Jabatan Pembangunan Wanita turut membantu ibu tunggal melalui Antara program yang dilaksanakan yang pertama iaitu Program Rintis Pemerkasaan Ibu Waja di mana program ini dilaksanakan secara rintis di Wilayah Persekutuan Kuala Lumpur yang melibatkan 171 orang wanita terdiri daripada ibu tunggal Di akhir program ini, kita mengharapkan peserta dapat mewakili dirinya di Kita juga menyediakan program Legal Clinic November 2021 sebanyak 140 program telah dilaksanakan yang telah Seterusnya iaitu Program Destress Clinic yang mana program berbentuk Terima kasih. Tuan Yang di-Pertua Tuan Che Alias bin Hamid Menteri atas jawapan yang diberi. DR.06.12.2021 Realiti yang berlaku pada hari ini iaitu ramai ibu tunggal yang berjaya Soalan tambahan saya, sejauh manakah program pendidikan kesedaran Mohon penjelasan. Terima kasih. Tuan Yang di-Pertua Dato’ Hajah Siti Zailah binti Mohd Yusoff Sebagaimana yang saya sebut tadi, antara program yang kita buat Pemerkasaan Ibu Waja. Ini adalah untuk memberi kesedaran kepada ibu Program ini insya- Allah, memberi kesedaran kepada mereka untuk mempunyai keyakinan diri untuk Kita juga menyediakan Skuad WAJA untuk membantu mereka. Sehingga kini Skuad WAJA kita juga dilatih dengan pelbagai modul dan telah mencapai 100,202 orang. Program di Pusat Sokongan Sosial Setempat. Kita juga ada khidmat aduan atas talian LPPKN. Kita juga menyediakan perkhidmatan kaunseling dan tele- Untuk makluman Yang Berhormat juga, melalui Jabatan Kehakiman Syariah Malaysia, di mana sejak tahun 2009 lagi telah menubuhkan Bahagian Sokongan Keluarga (BSK) yang berfungsi untuk membantu penguatkuasaan perintah nafkah di Mahkamah Syariah. BSK juga menyediakan khidmat bantuan guaman syarie bagi membantu isteri- Mahkamah Syariah. Selain itu, inisiatif ini disediakan juga di bawah Majlis Agama Islam negeri-negeri Program Legal Clinic juga diadakan untuk Terima kasih. Tuan Yang di-Pertua Puan Rusnah binti Aluai Pertua dan juga Yang Berhormat Timbalan Menteri. Kita ini selalu bertindak macam Apa yang dinyatakan oleh Yang Berhormat Menteri adalah untuk wanita dan Akan tetapi, bagaimana kita membuat program ataupun kita Jadi, how effective, bagaimana berkesannya Terima kasih. Tuan Yang di-Pertua Dato’ Hajah Siti Zailah binti Mohd Yusoff Berhormat yang cukup baik. Sebenarnya tanggungjawab ini adalah tanggungjawab Kami di Kementerian Pembangunan Wanita, Keluarga dan Masyarakat LPPKN ada pelbagai modul termasuk modul memperkasakan para suami ataupun Bukan itu sahaja, kita juga bekerjasama dengan pelbagai kementerian termasuk Jabatan Perdana Menteri (Hal Ehwal Agama) untuk memperkasakan para suami ini, Inisiatif Lelaki Qawwam untuk memastikan mereka bertanggungjawab kepada keluarga. DR.06.12.2021 9 Kita mengharapkan supaya semua pihak bertanggungjawab untuk memastikan Jadi, kita mengharapkan dengan segala pendidikan dan undang-undang yang Terima kasih. Puan Nor Azrina binti Surip Tuan Yang di-Pertua Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Tuan Yang di-Pertua Berhormat. Puan Nor Azrina binti Surip Soalan saya, adakah modul yang Yang Berhormat Timbalan Menteri sebutkan tadi, yang Sebab saya rasa itu untuk jangka masa panjang. Seperkara lagi adalah bantuan guaman syarie, biasanya ia hanya handle kes Akan tetapi apakah bantuan guaman syarie sedia ada pun saya rasa sudah tidak Kalau kita tengok realiti, bantuan guaman syarie biasa sudah tidak berdaya untuk Jadi, apakah langkah drastik Yang Berhormat Timbalan Menteri untuk isu tersebut Tuan Yang di-Pertua Dato’ Hajah Siti Zailah binti Mohd Yusoff Kita memang mengadakan pelbagai modul dan program untuk kita Jadi ini perlu kepada kerjasama daripada pimpinan tempatan untuk kita Jabatan Bantuan Guaman Jadi maknanya di bawah Jabatan Bantuan Guaman ini bukan sahaja isu syariah Terima kasih. Tuan Yang di-Pertua Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Tuan Yang di-Pertua Berhormat Beaufort. Maaf. Yang Berhormat Batu.",
    "Tuan P. Prabakaran Menteri Perpaduan mengenai pelan memperkenalkan mata pelajaran PERPADUAN bagi murid-murid sekolah rendah dan menengah menggantikan pendidikan Moral yang berada dalam sistem pendidikan sekian lama tanpa memberi sebarang impak DR.06.12.2021 Timbalan Menteri Pendidikan Ini Tuan Yang di-Pertua, Kementerian Pendidikan Malaysia (KPM) ingin memaklumkan Pendidikan Moral dengan mata pelajaran Perpaduan. Untuk maklumat Ahli Yang Berhormat, Pendidikan Moral merupakan mata Islam berdasarkan Peraturan- Pendidikan (Kurikulum Kebangsaan) 1997 seperti yang termaktub di dalam Akta Pendidikan 1996 Pelan Pembangunan Pendidikan Malaysia (PPPM) 2013 Pendidikan Moral bagi murid bukan beragama Islam memberi lebih tumpuan KPM telah melaksanakan penambahbaikan secara bersepadu dengan memberi lebih (PdP) serta bahan sokongan. Elemen perpaduan dalam kurikulum Pendidikan Moral diterjemahkan secara Tema dan bidang Selain itu, strategi PdP seperti pembelajaran penyelesaian Pendidikan Moral. Strategi PdP ini bukan sahaja melibatkan semua warga sekolah malah turut KPM juga menghasilkan bahan sokongan untuk memantapkan amalan Buku Panduan Pelaksanaan Memperkukuh Perpaduan melalui mata pelajaran Pendidikan Islam dan Pendidikan Moral dalam Buku panduan ini menjadi rujukan guru Pendidikan Moral untuk memperkukuh PdP di dalam dan di luar Penambahbaikan kurikulum Pendidikan Moral dilaksanakan dari semasa ke Terima kasih. Tuan Yang di-Pertua Tuan P. Prabakaran Yang Berhormat Timbalan Menteri. Bagi saya, subjek Pendidikan Moral itu agak penting Yang Berhormat Timbalan Menteri kata, tidak boleh tukar nama dengan subjek Perpaduan. Akan tetapi, saya rasa kita kena ada satu entiti ataupun platform lain bagi Macam dahulu kita ada Program Latihan Khidmat Negara yang memberi fokus Akan tetapi adakah KPM ada inisiatif ataupun pelan yang akan datang untuk Ini disebabkan baru-baru ini saya nampak apa yang berlaku dalam media sosial, Saya rasa KKMM pun tidak Apakah pandangan Timbalan Menteri Tuan Yang di-Pertua Dato’ Dr. Mah Hang Soon DR.06.12.2021 11 Tuan Steven Choong Shiau Yoon Dato’ Dr. Mah Hang Soon Jadi, itu semua telah kita mulakan sejak daripada prasekolah, sekolah rendah, Apa yang penting adalah bukan sahaja ia diterapkan dalam mata Tuan Haji Ahmad bin Hassan Dato’ Dr. Mah Hang Soon Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Terima kasih kepada jawapan daripada Timbalan Menteri Pendidikan mengenai isu Soalan saya kerana ada dua pendapat. Para politician suka memainkan sekolah Jadi, adalah Akan tetapi yang saya dengar daripada ibu bapa-ibu bapa, mengapa mereka Jadi, perbezaan dua Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Terima kasih. Tuan Yang di-Pertua Dato’ Dr. Mah Hang Soon Berhormat Tebrau. Untuk makluman Ahli Yang Berhormat, saya rasa, nilai jati diri, Jadi, mengenai soalan sama ada murid daripada sesuatu aliran adalah lebih Saya rasa tidak adil lah kalau kita mengeluarkan satu kenyataan Apa yang Terima kasih. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Memang perpaduan ini sangat penting untuk kita menyatukan murid-murid di sekolah. Akan tetapi satu perkara yang saya selalu diberi anjuran daripada bapa-bapa ialah apabila Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan PIBG yang menyuruh mereka untuk PIBG ini iaitu untuk sekolah-sekolah rendah dalam lingkungan RM40 dan untuk sekolah menengah ialah RM150. Jadi soalan saya, adakah kerajaan bercadang untuk membiayai semua Saya juga mencadangkan supaya kerajaan mesti kalau boleh di waktu COVID-19 ini di mana rakyat susah untuk mengambil alih dan memberi mereka DR.06.12.2021 Jadi soalan saya, saya mencadangkan kepada kerajaan membantu PIBG ini. Terima kasih. Tuan Yang di-Pertua Dato’ Dr. Mah Hang Soon Saya kurang pasti maklumat yang dikemukakan sebentar tadi. Jadi, bolehlah saya Terima kasih. Kalau ada apa yang disebutkan itu benar ya. Terima kasih. Tuan Yang di-Pertua Yang Berhormat Batu. Dia menanyakan pendapat Menteri dan soalan Yang Berhormat Batu menanyakan pendirian Menteri. Sebenarnya yang Menteri ialah hal-hal yang dalam urusan jawatan Menteri. Kalau hendak ditanya Tuan P. Prabakaran KPM. Tuan Yang di-Pertua Tuan P. Prabakaran Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan",
    "Datuk Seri Haji Ahmad bin Haji Maslan Multimedia menyatakan perkembangan terkini dua industri iaitu kreatif dan digital Timbalan Menteri Komunikasi dan Multimedia Abidin Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, Kementerian Komunikasi dan Multimedia sentiasa komited dan menyokong aspirasi kerajaan dalam Keluaran Dalam Negara Kasar. Sebagai contoh, RM29.4 bilion kepada KDNK manakala sejumlah RM31.9 bilion disasarkan Justeru itu, Kementerian Komunikasi dan Multimedia melalui agensinya seperti FINAS, MyCreative Ventures Sdn Bhd, CENDANA dan MDEC menawarkan pelbagai Sebagai contoh, MyCreative Ventures Sdn Bhd dan CENDANA menyediakan RM11.16 juta melalui program Geran Pembiayaan Peralatan Muzik Online Streaming, Pinjaman Mikro Bagi Usahawan Kreatif (PMUK), Program Pembiayaan Karya Kilat dan Program Pembiayaan Muzik Independen yang melibatkan FINAS pula melalui program di bawah dana kandungan digital seperti Dana Mikro Pengkarya, dana aspirasi, Dana Program TV/OTT dan Dana Kandungan Digital Kenegaraan (DKD) 3.0 di bawah inisiatif PRISMA 2.0 turut membantu penggiat industri DR.06.12.2021 13 RM38 juta. Manakala MDEC turut melaksanakan pelbagai program untuk membuka peluang Program Global Online Workforce, Program Premier Digital Tech Institution, Program Pembangunan Perusahaan Kandungan Digital, Program Penggalakan Penstriman dan Kandungan Video Kempen Usahawan Muda di bawah program usahawan. Di samping itu, Program Level Up @ Schools atau Program Pembangunan Aplikasi Permainan Digital dan Creativity @ Schools bagi penghasilan animasi mudah Sehingga kini, seramai lebih kurang Terima kasih. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan G di Malaysia agar industri kreatif dan industri digital Itu soalan. 58 buah negara sudah ada 5G, termasuk Thailand, Indonesia, Filipina, Singapura. 1,662 buah bandar di seluruh dunia ada liputan 5G tetapi handphone G. Terima kasih. Tuan Yang di-Pertua Datuk Zahidi bin Zainul Abidin Malaysia ini agak ketinggalan sedikit lah dalam 5G. Disebabkan itu, Kementerian Kewangan di mana telah pun menubuhkan Digital National Berhad (DNB) untuk mereka mengambil G ini. Manakala, tugas 4G ini masih diusahakan oleh telco yang sedia ada supaya G dan menutup 3G. Jadi, usaha yang dilakukan oleh Kementerian Kewangan ini pertamanya ditumpukan kepada bandar-bandar besar dahulu, Jadi, ia agak mengambil masa dan kita sedar keadaan ini kita Tuan Syed Ibrahim bin Syed Noh Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Pertua. Mohon penjelasan. Boleh kerajaan menyatakan berapa peratus golongan belia Terima kasih Yang Berhormat Timbalan Menteri, Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Zahidi bin Zainul Abidin Contohnya, kita buat golongan mentor, di mana kita mencari golongan-golongan Contohnya, sekarang ini kita telah tubuhkan Persatuan Industri Kreatif di tiap-tiap negeri di mana tiap-tiap negeri itu mereka dapat berbincang dan Terutamanya, saya ambil contoh di Pulau Pinang. Di Pulau Pinang ini ada Omara telah mengubah suai boria dan Jadi, kalau kita hendak Terima kasih banyak. Tuan Yang di-Pertua DR.06.12.2021 Tuan Syed Ibrahim bin Syed Noh Tuan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Tuan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Soalan saya dari Ledang, apakah perkembangan rundingan awam forum kandungan Terima kasih. Tuan Yang di-Pertua Datuk Zahidi bin Zainul Abidin Yang Berhormat, terima kasih. Tuan Yang di-Pertua Iskandar @ Yusre bin Haji Mohd Akin. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Siswazah menganggur negara merana, Lambat bertindak masa depan semakin kelam, Wahai Menteri yang bijaksana, Mohon jawapan soalan Hang Tuah Jaya yang keenam.",
    "Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Menteri Pengajian Tinggi Tuan Yang di-Pertua dan saya hendak mengucapkan terima kasih banyak kepada Yang Berhormat Hang Tuah Jaya. Kementerian Pengajian Tinggi sentiasa menggalakkan Antara usaha yang (i) menyediakan platform perkongsian input di peringkat strategik Majlis TVET Negara, Majlis Penasihat Industri, Government Industry TVET Coordination Body serta pasukan Majlis Pekerjaan Negara (ii) adalah mewujudkan pelbagai program kolaborasi bersama pihak Industry@University (iii) menjalinkan kerjasama strategik bersama-sama agensi yang TEKUN Nasional, Institut Keusahawanan Negara Berhad (INSKEN) dan Suruhanjaya Koperasi Malaysia dan juga MEDAC. Antara Program KPT-MEDAC SISWAPRENEUR dengan kerjasama TEKUN Nasional yang IPT RM5 juta pada tahun 2021. Terdahulu, KPKT dan MEDAC melalui SME Corp melaksanakan Program Rintis TUBE At IPT dengan jumlah peruntukan RM2.4 juta (iv) KPT mengaktifkan semula Majlis Keusahawanan Pendidikan Tinggi Nasional di peringkat kementerian untuk membantu DR.06.12.2021 15 IPT (v) membangunkan portal sehenti dengan izin one-stop center iaitu Portal Graduate Reference Hub for Education and Training (GREaT) sebagai rujukan pelajar untuk mendapatkan makluman Untuk makluman Ahli Yang Berhormat juga, di samping penglibatan bersama KPT sentiasa berhubung rapat dengan pelbagai kementerian dan agensi bagi Antara yang kita laksanakan adalah kajian yang dijalankan oleh TalentCorp dan PERKESO untuk mendapatkan maklumat terkini MyFutureJobs. Seterusnya, kita juga bekerjasama dengan jabatan dan agensi seperti Ilmiah, TalentCorp Malaysia, MIDA untuk menyemak secara berkala kandungan modul dan KPT dalam Pelan Strategi Kebolehpasaran Graduan Ini digariskan dengan jelas di bawah Strategi Keempat dalam pelan ini yang Terima kasih. Tuan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Ada kajian baru-baru ini oleh Universiti Malaya yang bertajuk Employee’s Expectation and Preference of Graduate in Malaysia dengan izin Tuan Yang di-Pertua IPT ini merangka dan melaksana program yang Kalau kita rujuk senarai dengan negara-negara terkemuka dunia bagi pekerjaan Luxembourg misalnya mendahului dengan 59.5 peratus pekerjaan Singapura 54.7 peratus dan juga Switzerland 51.3 Untuk makluman Yang Berhormat Menteri, Kementerian Sains, Teknologi dan Inovasi baru-baru ini memaklumkan kebimbangan mengenai kekurangan pekerja Jadi, saya ingin tanya kepada Yang Berhormat Menteri, apakah perancangan KPT khususnya dan juga Kementerian Sains, Teknologi dan Inovasi untuk Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Berhormat. Kementerian memang sentiasa komited dan akan terus berusaha dan Rancangan Malaysia Ke-12 yang telah menetapkan kepentingan untuk DR.06.12.2021 Sudah semestinya kementerian tidak bekerja secara bersendirian dan kita tidak MOSTI, MITI, Kementerian Sumber Manusia untuk menyediakan bakat berkemahiran tinggi dalam Saya hendak kongsi kan dengan Yang Berhormat antara usaha yang KPT. Antaranya adalah KPT telah menubuhkan Industri ataupun IR 4.0 Competence Center di mana program ini bertujuan untuk mewujudkan prasarana dan IR 4.0. Dalam waktu yang sama juga Yang Berhormat, ada juga ditubuhkan University Revolution Teaching Factory di Universiti Teknikal (MTUN) Dato’ Hajah Azizah binti Mohd Dun Datuk Seri Dr. Noraini binti Ahmad Makers@University bagi mewujudkan ruangan khusus untuk menggarap cetusan idea KPT ada memperkenalkan kurikulum IPT ada memperkenalkan kurikulum tersedia masa hadapan dan menerapkan Tuan Yang di- Pertua. Tuan Yang di-Pertua Dato’ Hajah Azizah binti Mohd Dun Pertua. Soalan saya kepada Yang Berhormat Menteri. Pertama, apakah beza antara Kajian Pengesanan Graduan oleh KPT dan Laporan Statistik Siswazah yang dikeluarkan oleh DOSM TVET-TVET, Universiti TVET dalam negara kita yang Bolehkah Yang Berhormat Menteri memaklumkan kepada Dewan ini, berapa Universiti TVET ini yang telah berjaya sedemikian rupa Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Ada sedikit persamaan dan juga perbezaan antara kajian Kementerian Pengajian Tinggi dan juga Laporan Statistik Siswazah yang dikeluarkan oleh DOSM. Walau bagaimanapun, kedua-dua kajian ini Kajian Pengesanan Graduan yang dilaksanakan oleh KPT adalah untuk Laporan Statistik Siswazah yang dikeluarkan oleh DOSM pula memperincikan Siswazah dan laporan DOSM ini ditakrifkan sebagai individu yang memperoleh sijil Saya juga nak maklumkan ke dalam Dewan ini bahawa kebolehpasaran Saya tidak ada makluman terperinci seperti yang dimohon oleh Yang Berhormat. Saya Sekian, terima kasih. Tuan Yang di-Pertua Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Saya memohon supaya Yang Berhormat Menteri menyenaraikan setakat ini DR.06.12.2021 17 Dasar Keusahawanan Nasional yang antara utamanya iaitu teras Berapa setakat ini, Malaysia ini telah mewujudkan contohnya- specific institute of Cambridge Judge Business School. Terima kasih. Datuk Seri Dr. Noraini binti Ahmad Untuk makluman Yang Berhormat dari Alor Gajah, banyak juga Malaysia ini daripada 20 buah universiti awam. Satu daripada tujahan fokus oleh universiti mengenai keusahawanan ini adalah Universiti Malaysia Kelantan (UMK). Yang lain-lain secara perinciannya, saya akan berikan Yang Berhormat. Terima kasih.",
    "Tuan Ramli bin Dato’ Mohd Nor Komunikasi dan Multimedia menyatakan, apa langkah yang akan dilakukan oleh pihak DUN Tanah Rata dan DUN Jelai, Cameron Highlands. Timbalan Menteri Komunikasi dan Multimedia Abidin Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, kementerian melalui Suruhanjaya Komunikasi dan Multimedia telah menghasilkan Pelan Jaringan Digital Negara yang bertujuan untuk menangani isu akses kepada Internet berkelajuan tinggi Antara usaha dan inisiatif untuk menambah DUN Tanah Rata, DUN Jelai dan Parlimen Cameron Highlands JENDELA di bawah fasa satu setakat November adalah seperti berikut Tapak Menara Baharu Kawasan Perancangan Siap Dibina DUN Tanah Rata 24 0 DUN Jelai 28 1 Parlimen Cameron Highlands 53 1 Naik Taraf Stesen Pemancar Kawasan Perancangan Siap Dibina DUN Tanah Rata 58 52 DUN Jelai 44 18 Parlimen Cameron Highlands 102 70 Perancangan Untuk Gentian Optik Kawasan Perancangan Siap Dibina DUN Tanah Rata 3,944 1,095 DUN Jelai 241 0 Parlimen Cameron Highlands 4,185 1,095 DR.06.12.2021 Untuk jalur lebar, disebabkan di Cameron Highlands ini kita tak mahu gentian optik Projek Jalur Lebar Kawasan Pelaksanaan DUN Tanah Rata 2 DUN Jelai 47 Parlimen Cameron Highlands 49 Untuk makluman Yang Berhormat juga, semasa sesi lawatan Yang Berhormat Menteri ke Cameron Highlands, antara lokasi menara dinaiktarafkan iaitu Pos Telanok Tanah Rata. Dalam pada itu, ujian kelajuan juga telah dibuat dan kelajuan Internet di Dengan siapnya kerja naik taraf stesen pemancar di menara yang terletak di Pos Telanok, secara tidak langsung membolehkan Orang Asli Pos Telanok seramai 500 orang G. Jadi, bolehlah Orang Asli di situ hendak buat order Lazada kah, Shopee kah, semua boleh. Selain itu, di bawah pelaksanaan JENDELA di Cameron Highlands juga terdapat Orang Asli. Projek yang baru September 2021 dengan pada masa ini kerja-kerja lawatan tapak sedang Projek ini dijangka siap sepenuhnya pada penghujung tahun 2022. Peratusan liputan 4G di kawasan penduduk di Pahang juga telah meningkat kepada 90.46 Di Parlimen Cameron Highlands pula, liputan 4G telah meningkat kepada 69.85 JENDELA pada suku ke-tiga tahun 2020. Apabila semua inisiatif JENDELA Fasa Satu siap kelak, liputan 4G di kawasan Cameron Highlands dijangka akan meningkat kepada 79.69 peratus Tidak dinafikan peratusan ini rendah berbanding Namun begitu, pihak kementerian sentiasa mengkaji JENDELA Fasa 2. Untuk pengetahuan Yang Berhormat, kita juga tengah usahakan supaya seluruh Oleh demikian, lebih banyak projek-projek baharu yang Pelaksanaan JENDELA akan terus digiatkan untuk memastikan impak Kita akan terus membina dan menaik Terima kasih. Tuan Yang di-Pertua Highlands. Tuan Ramli bin Dato’ Mohd Nor Yang Berhormat Menteri atas lawatan Berikut soalan saya, apabila kita lihat banyak struktur bagi meningkatkan Ini kerana, towers ini dan gentian- Tuan Yang di-Pertua DR.06.12.2021 19 Datuk Zahidi bin Zainul Abidin Sebenarnya Yang Berhormat, kita maklumkan lah baru-baru ini kita nak naikkan dua buah Pos Lemoi dan Kampung Telimau sedang dalam peringkat pemasangan gentian Akan tetapi, kita lihat masa itu tanah runtuh. Kadang-kadang usaha kita untuk menjaga kawasan-kawasan terutamanya Janganlah ada mereka yang curi genset, kerat wayar dan Jadi, usaha-usaha ini kita buat ke arah kesedaran pengguna itu sendiri Terima kasih Yang Berhormat. Tuan Yang di-Pertua Tuan Fong Kui Lun Memandangkan isu capaian Internet yang kurang memuaskan di Cameron Highlands- akan tetapi di Kuala Lumpur, tetapi sama masalah. Saya ingin tanya Yang Berhormat Timbalan Menteri, sejauh mana Bandar Raya Kuala Lumpur yang dikelilingi oleh bangunan-bangunan tinggi yang menyebabkan berlaku Internet telah dapat diatasi. Minta penjelasan. Terima kasih. Tuan Yang di-Pertua Datuk Zahidi bin Zainul Abidin Jadi Yang Berhormat dapat membuat laporanlah kepada JENDELA Map Di samping itu juga untuk pengetahuan Yang Berhormat, seperti yang Kita dalam perancangan Akan tetapi, ia agak mahal tetapi kita terpaksa buat. Kalau satelit ini maknanya G ini kita belanja lebih kurang RM20 bilion. Sebanyak RM11 bilion dengan G, kemudian spektrum yang kita bagi dengan harga lebih kurang, kalau RM10 bilion, lebih kurang RM20 bilion. Jadi, kalaulah kita buat satelit, lebih kurang hanya RM2 bilion tetapi seluruh Sabah, Sarawak, ada bangunan, tiada bangunan, kita akan dapat liputan. Jadi, Oleh sebab, kalau kata blind spot ini bukan Kuala Lumpur, di bandar-bandar lain pun terdapat blind spot. Terima Yang Berhormat. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua",
    "Datuk Dr. Shahruddin bin Md Salleh Tinggi menyatakan apakah inisiatif kementerian dalam membendung elaun pelajar latihan Menteri Pengajian Tinggi Yang Berhormat Sri Gading atas soalan yang telah dikemukakan. Tuan Yang di-Pertua, berdasarkan Surat Edaran Jabatan Perkhidmatan Awam Bilangan 10 Tahun 2011 mengenai Elaun Bagi Pelajar Institut Pengajian Tinggi Yang Mengikuti Latihan Amali di Agensi Kerajaan. Pelajar yang sedang menjalani latihan RM15 DR.06.12.2021 Prihatin terhadap kelangsungan hidup pelajar yang sedang menjalani latihan RM900 sebulan pada pelajar yang menjalani latihan industri di sektor awam. Kementerian ini sentiasa menggalakkan dan menyokong syarikat serta industri Ini bukan sahaja Dalam hubungan ini, kerajaan melalui Belanjawan 2022 yang dibentang pada 29 Oktober 2021 yang baru lalu, menyeru pihak swasta untuk turut serta membayar elaun RM900 sebulan kepada pelajar yang menjalani latihan industri di Dalam belanjawan yang sama juga, kerajaan RM900 sebulan bagi tempoh enam bulan. Selain itu, pendekatan latihan industri yang berstruktur seperti Program 2u2i, Work-Based Learning (WBL) dan Structured Internship Programme (SIP) merupakan KPT dalam menangani masalah Ia dapat dicapai melalui persetujuan dan ITP Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Dr. Shahruddin bin Md Salleh Yang Berhormat Menteri. Elaun sebanyak RM900 yang diberikan kepada Akan tetapi, yang lebih menyedihkan lagi ialah ada (internship) yang tidak Jadi, apakah langkah-langkah kementerian memantau perkara ini dan seperkara Terima kasih. Tuan Yang di-Pertua Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat terhadap kebajikan pelajar yang menjalani latihan industri Untuk makluman Yang Berhormat, kementerian juga memang sangat prihatin Yang Berhormat Muar mengenai latihan Oleh sebab itulah, kementerian telah membuat beberapa kali sesi libat urus MPPK, kesatuan pelajar dan pihak-pihak berkepentingan, terutamanya Mereka menyuarakan isu yang sama seperti yang dinyatakan oleh Yang Berhormat dan untuk makluman Dewan juga, ini merupakan salah satu daripada enam Yang Amat Berhormat Perdana Menteri. Dalam hal ini, Kementerian Kewangan LI dan Kementerian Kewangan. Seperti saya nyatakan tadi, alhamdulillah kerajaan melalui pembentangan Bajet LI ini dilaksanakan, diteruskan di bawah agensi kerajaan dan DR.06.12.2021 21 RM900 Jadi, mengenai perancangan kita untuk menghantar pelajar ke luar negara, untuk Yang Berhormat juga, KPT ada membuat engagement bersama dengan Antara perbincangan kami adalah bagaimana embassy ini, dengan Terima kasih. Tuan Yang di-Pertua Dato’ Haji Salim Sharif Tuan Yang di-Pertua Dato’ Haji Salim Sharif Kementerian tidak memperkenalkan sebarang garis panduan kepada majikan tentang RM900 daripada kementerian, Jadi, ketiadaan garis panduan ini menyebabkan segelintir majikan tidak memberi Jadi, ini tadi macam kata buruh paksa tadi. Adakah pihak kementerian ada pelan Terima kasih Tuan Yang di-Pertua. Datuk Seri Dr. Noraini binti Ahmad Memang kementerian sentiasa membuat kerjasama dengan pihak industri dan kami juga Kerajaan memang sentiasa menyokong syarikat dan Antara perkara yang dilaksanakan oleh kementerian adalah dengan membuat Oleh sebab itu, kita ada sebuah jawatankuasa yang Majlis TVET Negara yang bertujuan untuk perkara-perkara seperti ini boleh dibincangkan di dalam Pengerusinya adalah Tan Sri Soh Thian Lai, pihak industri Terima kasih Yang Berhormat. Soalan No. 9",
    "Dato’ Wira Haji Amiruddin bin Haji Hamzah Kewangan menyatakan jumlah perbelanjaan dan kos keseluruhan secara terperinci bagi Khazanah Megatrends yang diadakan setiap tahun dari tahun 2010 Nyatakan kesannya terhadap landskap sosioekonomi Malaysia terutamanya Timbalan Menteri Kewangan I Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera, salam Keluarga Malaysia, Makmur Sejahtera. Tuan Yang di-Pertua, terima kasih Yang Berhormat Kubang Pasu. Untuk Yang Berhormat, Khazanah Megatrends Forum (KMF) telah di dianjurkan sejak Isu-isu tersebut dibincangkan daripada DR.06.12.2021 Untuk makluman Yang Berhormat, setiap tahun KMF mengetengahkan tokoh- Anugerah Nobel sebagai penceramah jemputan. Terdahulu, penceramah yang hadir ke KMF untuk menyampaikan perkongsian Namun, kos penganjuran KMF seperti kos pengurus acara, logistik, makan dan minuman, penginapan serta lain- Khazanah. Untuk makluman Yang Berhormat Kubang Pasu, purata kos penganjuran KMF RM3.18 Meskipun menelan belanja yang agak besar Yang Berhormat, namun impak Hasil perkongsian megatrends yang dilaksanakan KMF menjadi panduan kepada Khazanah Nasional Berhad dalam Tuan Yang di-Pertua, memandangkan KMF merupakan majlis perkongsian ilmu, Malaysia sukar untuk diukur dengan Namun demikian, sebahagian besar daripada perbincangan di KMF adalah Isu-isu tersebut dicerakinkan dan dikupas secara mendalam dengan mengenal Sebagai contoh Tuan Yang di-Pertua, hasil perbincangan dalam beberapa forum Khazanah Research Institute (KRI) telah dipertanggungjawabkan untuk melaksanakan Hasilnya, sehingga KRI telah mengeluarkan pelbagai terbitan kajian mengenai ketidaksamaan di samping Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat, kesimpulannya manfaat KMF adalah sesuatu yang tidak boleh dinilai dengan wang ringgit Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato' Wira Haji Amiruddin bin Haji Hamzah Tuan Yang di-Pertua. Terima kasih, Yang Berhormat Timbalan Menteri yang menjawab. Ya, memang kita Lebih pentingnya lagi, seperti yang disebutkan tadi bahawa selain daripada apa KMF ini ialah bagaimana Khazanah sendiri selain Saya tekankan di sini Tuan Yang di-Pertua, Saya rasa KRI sendiri, seperti yang disebut telah membuat kajian-kajian dan The Colours of Inequality yang telah mendedahkan betapa ramainya rakyat negara kita yang Jadi Tuan Yang di-Pertua, soalan saya ialah bagaimana findings ini akhirnya telah Khazanah sendiri dan juga bagaimana ia dapat dimanfaatkan sepenuhnya DR.06.12.2021 23 Terima kasih. Tuan Yang di-Pertua Tuan Mohd Shahar bin Abdullah Berhormat Kubang Pasu. Seperti mana Yang Berhormat yang juga merupakan bekas Timbalan Menteri Kewangan, Yang Berhormat lebih mengetahui tentang apakah laporan- Khazanah Research Institute. Saya yakin sepertimana yang saya sebutkan tadi, peserta-peserta daripada forum KMF ini saban tahun meningkat. Sehingga hari ini, sudah hampir seramai 12 ribu orang Mereka juga adalah sebagai pemegang- Sudah pasti, perbincangan dan resolusi mereka itu akan diperbincangkan pada Setiap tema yang kita ambil Yang Berhormat adalah perkara-perkara yang semasa dan Itulah sebabnya kita panggil pelbagai penceramah yang berkualiti untuk memberi Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato' Mohd Nizar bin Haji Zakaria Terima kasih kepada Yang Berhormat Timbalan Menteri yang telah pun menjelaskan Kos penganjuran Khazanah Megatrends Forum adalah dengan purata sebanyak RM3 juta setahun. Jadi, soalan saya apakah kerajaan mengambil kira hasil daripada Terima kasih. Tuan Mohd Shahar bin Abdullah Yang Berhormat Parit. Inilah perkara yang saya fikir amat relevan dan signifikan Itu sebabnya sejak tahun KRI telah menerbitkan laporan The State of Households yang menggunakan data- Jabatan Perangkaan Malaysia. Untuk makluman Yang Berhormat, sebelum ini kerajaan meletakkan pencapaian GDP per kapita, Tuan Yang di-Pertua. Itulah sebabnya kita gembira pada hari ini apabila melihat dalam Rancangan Malaysia Ke-12, kerajaan telah melihat pendapatan isi rumah sepertimana The State of Households dengan izin, supaya kita Itulah sebabnya dalam Rancangan Malaysia Ke-12, jumlah RM10 ribu’ sebagai pendapatan isi rumah dilihat sebagai mengukur pertumbuhan negara Kedua Yang Berhormat dan Tuan Yang di-Pertua, izinkan saya sedikit, KRI juga Dasar Perumahan Negara. Alhamdulillah, Dasar Perumahan Negara yang telah dilancarkan pada bagi tahun 2018- KRI Khazanah Megatrends Forum (KMF). Jadi, mereka kaji Dasar Perumahan Negara 1.0 2013-2017 dan alhamdulillah Dasar Perumahan Negara 2.0 ini, elemen-elemen seperti memastikan perumahan Dasar Perumahan Negara (DRN 2.0) dan akhirnya ia Dasar Perumahan Negara DR.06.12.2021 Jadi, semua pilihan dasar yang dicadangkan oleh KRI ini Tuan Yang di-Pertua Yang Berhormat Parit, telah diguna pakai oleh kerajaan. Kerajaan yang prihatin Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Cuma, saya hendak tanya walaupun sudah ada banyak perancangan dan Terima kasih. Tuan Yang di-Pertua Tuan Mohd Shahar bin Abdullah Berhormat Tebrau. Itulah sebabnya kita maklumkan bahawa apabila Khazanah Megatrends Forum melakukan penganjuran majlis perkongsian ilmu, mereka Khazanah Research Institute. Apa sahaja perancangan, apa sahaja yang dilakukan oleh kerajaan, dan dasar- Khazanah Research Institute Ia mesti berterusan melalui Penambahbaikan juga akan dicadangkan dalam hasil-hasil kajian. Terima kasih, Tuan Yang di-Pertua. Terima kasih, Yang Berhormat Tebrau. Tuan Yang di-Pertua Terima kasih Usul Yang Berhormat Menteri, silakan. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- Datuk Wira Hajah Mas Ermieyati binti Samsudin Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Jawatankuasa bagi Kementerian Kesihatan dan Kementerian Perumahan dan Kerajaan Tempatan bagi Rang Undang-undang Perbekalan 2022 dan Usul Anggaran Perbelanjaan Pembangunan 2022 Majlis Mesyuarat akan ditangguhkan sehingga jam 10.00 Selasa, 7 Disember 2021 Tuan Yang di-Pertua Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff DR.06.12.2021 25 Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemukakan bagi diputuskan RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 DAN USUL ANGGARAN PEMBANGUNAN 2022 Jawatankuasa Aturan Urusan Mesyuarat dibacakan bagi menyambung semula pertimbangan Rang Undang-undang Perbekalan 2022 dan Anggaran Pembangunan 2022 dalam Jawatankuasa sesebuah Majlis. Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa Kepala B.42 Kepala P.42 Tuan Pengerusi Pembangunan P.42 di bawah Kementerian Kesihatan sekarang terbuka untuk Saya mendapat senarai yang amat panjang. 34 orang pembahas akan tetapi saya Akan dimulakan oleh Yang Berhormat Jempol, Yang Berhormat Kuala Selangor, Yang Berhormat Tebrau, Yang Berhormat Kota Kinabalu, Yang Berhormat Jerai, Yang Berhormat Kota Belud, Yang Berhormat Parit, Yang Berhormat Tuaran, Yang Berhormat Beaufort, Yang Berhormat Klang. Yang Berhormat Kuala Langat, Yang Berhormat Kuala Kedah, Yang Berhormat Tumpat, Yang Berhormat Papar, Yang Berhormat Dungun, Yang Berhormat Lumut, Yang Berhormat Kuala Krai, Yang Berhormat Kulai, Yang Berhormat Sik, Yang Berhormat Gopeng, Yang Berhormat Setiu dan akhir sekali adalah Yang Berhormat Rasah. Silakan Yang Berhormat Jempol. Tuan Karupaiya a/l Mutusami Dato’ Haji Salim Sharif Tuan Karupaiya a/l Mutusami Dato’ Haji Salim Sharif Terima kasih Tuan Pengerusi kerana mengizinkan saya untuk mengambil bahagian pada DR.06.12.2021 RUU Pembekalan 2022 Peringkat Jawatankuasa, Kementerian Kesihatan. Butiran 00500 Kanabis ataupun hemp di bawah Akta Dadah Berbahaya 1952 dan ketum pula Akta Racun 1952. Hakikatnya kedua-dua tumbuhan ini mempunyai Soalan saya, sejauh manakah kajian klinikal yang Sejak sekian lama air ketum telah digunakan secara meluas di luar bandar kerana Kini penggunaan sudah semakin popular. Termasuklah di kawasan bandar Saya difahamkan Membunuh parasit malaria dan Material ini boleh menjadi Puan Nor Azrina binti Surip Dato’ Haji Salim Sharif Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Puan Nor Azrina binti Surip Dato’ Haji Salim Sharif Puan Nor Azrina binti Surip Sedikit sahaja. Dato’ Haji Salim Sharif Puan Nor Azrina binti Surip Dato’ Haji Salim Sharif D hemp dan juga ketum. Serta mengapakah Malaysia mengambil masa yang begitu lama Sekiranya tiada kekangan undang-undang, Malaysia pastinya akan mengikuti Asia Tenggara yang membenarkan ketum untuk perubatan seperti Thailand. Puan Nor Azrina binti Surip Dato’ Haji Salim Sharif Butiran 020000 Saya difahamkan seramai 948 orang pakar perubatan telah DR.06.12.2021 27 Perkara ini amat membimbangkan kerana masih banyak lagi hospital awam, Kekurangan doktor pakar Lebih menyedihkan, perkara ini mengakibatkan banyak kes tertunggak dan Itu belum lagi mengambil Soalan saya, apakah pelan intervensi kementerian untuk memastikan doktor Berapakah bilangan Malaysia Saya mencadangkan agar kementerian memfokuskan untuk melatih doktor pakar Kementerian juga perlu membenarkan doktor muda untuk Mengenai isu doktor kontrak pula, di Jempol seramai 33 orang antara mereka Lebih membimbangkan dua orang daripada mereka telah pun meletakkan jawatan Tuan Pengerusi Berhormat Jempol. Dato’ Haji Salim Sharif Hal ini... Tuan Pengerusi Masa sudah tamat. Rumuskan. Dato’ Haji Salim Sharif Tuan Pengerusi Hanya lima minit. Silakan. Dato’ Haji Salim Sharif Mengenai isu perjawatan, terdapat banyak perjawatan terpaksa ditanggung oleh Hal ini berlaku kerana pegawai yang Jempol Perkara ini sedang berlaku pada hari ini bukanlah sesuatu perkara yang sihat. Kementerian perlu memberi perhatian yang khusus terhadap isu tersebut. Saya mohon Sekian, apa yang saya bentangkan sebentar tadi supaya diambil tindakan segera. Terima kasih Tuan Pengerusi. Tuan Pengerusi Jempol. Seterusnya, Yang Berhormat Kuala Selangor. DR.06.12.2021 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pengerusi. Assalamualaikum warahmatullahi wabarakatuh. Saya memulakan sedikit perbahasan saya di peringkat Jawatankuasa ini dengan Kepala P.42, Butiran 00800. Di mana saya memerhatikan lanjutan (EMRs). Soalan saya pada tarikh Disember yang lalu. Ketika saya memerhatikan jawapan itu, disebutkan bahawa Jawatankuasa Pemandu ICT, Kementerian Kesihatan dan Jawatankuasa ICT Sektor Awam. Di sini saya ingin membangkitkan Tuan Pengerusi bahawa daripada kepala ini, Butiran 00800 Kemudahan Teknologi Maklumat dan Komunikasi (ICT) untuk Kementerian Kesihatan ini, RM42 juta sahaja. Kalau saya diberi faham, bahawa Jabatan Perdana Menteri, di bawah MAMPU tetapi pemeriksaan saya juga Lalu saya membangkitkan perkara ini atas keprihatinan untuk kita memacu EMR, dan saya ingin perkara ini diperjelaskan oleh kementerian Menteri. Itu pertama. Kedua, sedikit beralih kepada persoalan kejuruteraan dan kawal selia di bawah Butiran 060200 Tuan Pengerusi, saya memerhatikan penguncupan ataupun penurunan RM100 juta yang dilakukan atas perkhidmatan dan bekalan yang Ini akan menjejaskan keselamatan dan soalannya apakah yang mendorong Apakah cara-cara untuk mengatasi Tuan Pengerusi, saya beralih kepada Butiran 080200 Kontrak. Apa yang saya perhatikan adalah di bawah itu emolumen itu dalam perbelanjaan RM2 bilion. Persoalannya, apakah dari sudut services dan perkhidmatan yang diberikan Selama kita dalam pandemik yang lalu kita dapati bahawa antara lain adalah MySejahtera itu masih lagi semi manual, kita memerlukan contact tracing ribuan FTTIS kita. Saya ingin untuk diperjelaskan atas perkara ini kerana butiran itu adalah lebih Tuan Pengerusi, saya beralih kepada Butiran 021900 Saya perhatikan ada sikit peningkatan tambahan sebanyak RM500 ribu sahaja. Adakah (IHD) sebagai pembunuh pertama di dalam negara kita Ini adalah satu yang perlu diberikan perhatian atas kenapa peruntukan yang Satu lagi Tuan Pengerusi adalah atas Butiran 022600 Hanya juga diberikan RM100 ribu sahaja. Manakala kita sedang memerhatikan satu COVID-19 pasca pandemik COVID-19 ini yang memerlukan peruntukan RM100 ribu peningkatan penambahan sahaja. DR.06.12.2021 29 Akhir sekali Tuan Pengerusi, kalau saya boleh menyebutkan sikit sini atas COVID-19 ini yang telah dibuat Merck Saya memerhatikan perbelanjaan itu agak besar dan sebagai teguran kepada AstraZeneca juga mengeluarkan satu Merck yang telah pun Akan tetapi, saya memerhatikan kalau dari sudut superiority yang tidak lebih AstraZeneca ini yang membuat satu preparation IM Merck. Ia diberikan secara IM dan kosnya hampir 4,000 sahaja untuk satu injection untuk Treatment curative maksudnya COVID-19 yang setara dengan yang dapat dihasilkan atau antiviral drug Merck. Tuan Pengerusi, saya banyak lagi hendak tanya yang lain bersabit dengan isu Terima kasih Tuan Pengerusi. Tuan Pengerusi Kuala Selangor. Seterusnya, saya jemput Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Bekalan 42. Tuan Pengerusi, Butiran 080900 merupakan Saya ingin mengucapkan syabas kepada kerajaan yang bukan sahaja prihatin B40. Skim PeKa B40 diberi untuk tujuan menambah baik lagi bantuan-bantuan yang telah Salam sekiranya seseorang dijangkiti dengan 45 penyakit kritikal. Walaupun kerajaan sudah memperuntukkan bajet bagi kedua-dua program ini B40 memohon bantuan dari pusat khidmat Jenis bantuan yang dipohon termasuk tambang pengangkutan pergi dan balik oleh Soalan saya adakah bajet yang diperuntukkan tidak mencukupi sehingga pesakit Ahli Parlimen Salam dan juga skim-skim lain. Tuan Pengerusi, seterusnya Butiran 081000 (MHTC). Tuan Pengerusi, Malaysia adalah sebuah negara yang dikurniakan dengan Dengan Malaysia harus diangkat sebagai satu hab pelancongan kesihatan bagi Oleh itu, saya ingin Menteri menyatakan sejauh manakah kejayaan usaha untuk Malaysia sebagai hab pelancongan kesihatan seperti yang diuar-uarkan Majlis Pelancongan Kesihatan Malaysia. Saya bersedia untuk dibetulkan tetapi saya Saya juga ingin Menteri menjelaskan kekangan yang kerajaan hadapi bagi Memandangkan pandemik COVID-19 telah menjejaskan sektor Berapa DR.06.12.2021 Sama ada Akhir sekali mengenai Butiran 00300 Hospital Sultan Ismail di dalam kawasan Parlimen Tebrau merupakan sebuah hospital DIS ataupun Doctor Information System HSI telah mula beroperasi pada bulan Julai 2004 tetapi terpaksa berhenti dua Februari 2006. Kini, HSI merupakan sebuah hospital pengurusan Universiti Newcastle serta menjadi Tuan Pengerusi, kelengkapan sudah hampir 18 tahun diguna pakai dengan Daerah Johor Bahru. HSI telah mengalami beberapa masalah yang mendesak seperti kelengkapan katil Jabatan Kecemasan. Tempat parkir pun tidak mencukupi dan dalam keadaan berlubang-lubang. Masalah ini bertambah teruk ketika ia diguna pakai untuk merawat pesakit COVID-19. Pada bulan Julai dan Ogos tahun ini saya telah menyumbangkan katil kanvas, laptop Jadi, saya memohon Yang Berhormat Menteri akan memberikan perhatian HSI supaya hospital berkenaan dapat meneruskan Hospital Pasir Gudang Tuan Pengerusi Berhormat. Tuan Steven Choong Shiau Yoon Berhormat Menteri akan menjawab soalan-soalan saya. Dengan ini saya ucapkan terima Tuan Pengerusi Tebrau. Seterusnya, saya menjemput yang Kota Kinabalu. Tuan Chan Foong Hin Butiran 00800 RM11.5 juta pada tahun ini ke RM41.2 juta Saya mengalu-alukan peningkatan tersebut kerana ia sepadan dengan apa COVID-19 ini, kerajaan harus melabur lebih banyak ke atas Saya juga ingin merujuk kepada Butiran 00203 Butiran 00300 Ini disebabkan virus SARS COVID-19 Selain itu, secara amnya sejak pandemik bermula zon pernafasan adalah COVID-19 harus diasingkan daripada pesakit lain. Saya juga dimaklumkan bahawa di Sabah, COVID-19 Assessment Centre (CAC) Sabah. Pihak mereka selalu COVID-19 dan kekalkan atau menaikkan DR.06.12.2021 31 Tuan Pengerusi, seterusnya saya ingin membangkitkan isu berkenaan incinerator Langkawi. Di mana, saya dimaklumkan bahawa incinerator tersebut kerap rosak Pihak hospital dan klinik kesihatan telah banyak kali tulis surat kepada pihak Adakah masalah ini di Sekiranya, ya. Saya harap lebih banyak Sabah ini dapat dilupuskan dengan baik Tuan Pengerusi, masih berkenaan butiran-butiran yang saya sebutkan tadi. Saya Hospital Likas di Kota Kinabalu yang juga dikenali Hospital Wanita dan Kanak-kanak Sabah. Saya ingin mencadangkan agar satu Pusat Krisis Sehenti ataupun One-Stop Crisis Centre (OSCC) untuk Saya COVID-19 berlaku, lebih banyak kes keganasan rumah tangga Ramai ibu dan anak terjejas dalam keadaan malang ini. Pada masa ini, perkhidmatan OSCC ini ditempatkan di sebuah bilik kecil sahaja Bahagian Kecemasan di Hospital Likas. Bilik kecil ini semakin tidak mencukupi dengan Selain itu, saya dimaklumkan bahawa blok Hospital Likas untuk meningkatkan kapasiti katil Tuan Pengerusi, merujuk kepada Butiran 022700 Mental. Saya ingin memetik hasil Kajian Kesihatan dan Morbiditi Kebangsaan (KKMK) Kementerian Kesihatan Malaysia yang Sabah ialah negeri yang tertinggi iaitu 42.9 peratus daripada penduduknya Kuala Lumpur 39.8 peratus, Kelantan Sarawak 35.8 peratus. Menurut kajian tersebut, pelbagai konflik kehidupan antaranya penyalahgunaan (jobless), stres pekerjaan, masalah Jika dibiarkan, boleh mengakibatkan gangguan mental. Pandemik COVID-19 dan perintah berkurung yang berpanjangan sudah tentu Sabah. Namun, Sabah yang tertinggi kes ini Sabah cuma dapat satu buah rumah Hospital Mesra Bukit Padang, Kota Kinabalu. Saya ingin menyeru kepada Yang Berhormat Menteri bahawa lawatlah ke Hospital Mesra Bukit Padang juga kalau terdapat lawatan kerja ke Sabah hari kemudian Pusat Khidmat Rakyat Parlimen Kota Kinabalu pernah membiayai projek kecil untuk membina tempat parking Tuan Pengerusi, seterusnya saya juga ingin merujuk kepada Butiran 00204 Klinik Bergerak yang diperuntukkan RM150,000 pada tahun hadapan dan sifar pada tahun Butiran 00201 (four-wheel drive) Selain itu untuk Sabah, banyak bangunan klinik kesihatan terutamanya di luar Saya juga ingin menyeru Sekian, terima kasih. Tuan Pengerusi Kota Kinabalu. Seterusnya, saya menjemput Yang Berhormat Jerai. DR.06.12.2021 Tuan Sabri bin Azit Terima kasih Tuan Pengerusi kerana memberi peluang kepada saya Kementerian Kesihatan Malaysia. Saya mulakan dengan P.42 Butiran 00201 Bandar. Sehingga kini masih belum wujud klinik kesihatan yang merangkumi Unit Pesakit Luar serta ibu dan anak kecuali di Mukim Sala Besar dan Mukim Sungai Daun dalam Parlimen Jerai. Manakala, klinik ibu dan anak hanya di Kampung Ruat. Semua pesakit penyakit kronik Unit Pesakit Luar terpaksa mendapatkan rawatan Hospital Yan. Namun begitu, disebabkan pandemik COVID-19 pihak pengurusan Unit Pesakit Luar. Pesakit di Mukim Yan terpaksa menerima Klinik Sungai Limau Dalam, Mukim Sungai Daun yang serba kekurangan. Sehingga kini, belum wujud klinik kesihatan di Mukim Yan. Pejabat Kesihatan Daerah Yan berharap Klinik Kesihatan Yang dapat dibina Yan dalam Parlimen Jerai. Perkara kedua, B.40 Butiran 080800 Saya ingin menyentuh perihal kenderaan di Hospital Yan yang agak daif dan sudah tidak Terdapat juga kenderaan yang sudah lupus tarikh tetapi masih Kenderaan bukan ambulans yang Jika Seterusnya, perkara terakhir Butiran 00300 Unit Pemulihan Cara Kerja di hospital yang bernilai RM2.5 juta. Pembinaan bangunan ini bertujuan mewujudkan ruang rawatan dan ruang kerja Selain itu juga kita bercadang untuk Hospital Yan terletak sejauh 40 kilometer dari Hospital Sultanah Bahiyah, Alor Setar dan Hospital Sultan Abdul Halim, Sungai Petani. Hospital Yan mula dibuka Februari 1992 untuk memberi perkhidmatan kepada penduduk Daerah Yan yang Hospital Yan merupakan hospital tanpa pakar yang memberi perkhidmatan Keluasannya hanya 4.62 meter persegi dan ia ada satu Jadi kita di Parlimen Jerai sangat berhasrat sekiranya pihak kementerian menilai Sekian Tuan Pengerusi, terima kasih. Tuan Pengerusi Jerai. Seterusnya saya jemput Yang Berhormat Kota Belud. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Pengerusi. Saya terus kepada Butiran 010200 Dimaklumkan bahawa Sarawak memerlukan seramai 1,800 pakar perubatan dalam Akan tetapi, ketika ini hanya 532 orang sahaja yang Justeru saya ingin bertanya, berapakah jumlah pakar di Sabah pula berbanding Kementerian juga memaklumkan bahawa faktor DR.06.12.2021 33 Sabah dan Sarawak adalah kerana Saya ingin tahu setelah mengetahui punca ini, Terdapat juga cadangan untuk membawa masuk pakar secara kontrak dari luar Jadi, saya ingin tahu berapakah Sabah dan apakah bidang Kemudian, akhir dalam butiran ini saya Sabah iaitu 1 Sangat-sangat tinggi jurangnya. Kemudian Butiran 080200 RM100 juta berbanding peruntukan tahun ini. Bulan lalu kementerian mengumumkan Terdapat beberapa soalan yang berkaitan. Pertama, berapakah Kedua, adakah kenaikan RM100 juta untuk membiayai doktor Ketiga, saya ingin tahu daripada jumlah tersebut, berapakah jumlah pegawai Sabah. Butiran 00201 Kesihatan Luar Bandar. Ada kenaikan daripada RM107 juta kepada RM131 juta di bawah Saya ucapkan terima kasih atas kenaikan ini tapi saya juga merasa sangat RM50 peratus daripada RM155 juta yang diumumkan. Saya mohon penjelasan daripada kementerian, mengapakah tahun 2020, yang Itu yang pertama. Kedua, saya ingin tahu apakah punca perbelanjaan di bawah Butiran Perkhidmatan Kesihatan Luar Bandar ini. Ketiga, saya ingin mendapatkan penjelasan, Parlimen Kota Belud. Saya beberapa kali mencadangkan untuk mewujudkan Kota Belud. Memang sudah ada cadangan itu. Akan tetapi, masalahnya adalah masalah isu tanah Tuan Pengerusi. Oleh sebab Masalah yang sama juga untuk Klinik Kesihatan Mantanani. Ia telah diluluskan pada tahun 2015 lagi tetapi masalah tanah Rolling Plan Ketiga, walaupun saya berharap benda ini lebih cepat disegerakan Saya juga bercakap bagi pihak sahabat saya Yang Berhormat Labuan iaitu beliau Klinik Kesihatan Kampung Bebuluh, Labuan. Sudah diluluskan, Ini menjadi Kemudian terdapat Butiran 020200 Sabah. Saya ingin tahu, berapa buahkah hospital yang akan Kota Belud Kota Belud pula, bagaimanakah dan berapakah untuk tahun hadapan Butiran 030100 KKM di Kota Belud, sama ada penambahan kakitangan mahupun peralatan Adakah kementerian juga bercadang untuk mewujudkan klinik pakar bagi Akhir sekali Butiran 030100 RM100 juta di bawah butiran ini, saya mohon diperincikan. Kedua, DR.06.12.2021 COVID-19. Saya juga ingin tahu, apakah perancangan awal kerajaan bagi memastikan ubat Sabah dengan adil agar perkara yang sama tidak akan berulang lagi COVID-19 ke atas Sabah waktu hari itu sangat-sangat Itu saja daripada saya Tuan Pengerusi. Sekian, terima kasih. Tuan Pengerusi Kota Belud. Seterusnya saya jemput Yang Berhormat Parit. Dato' Mohd Nizar bin Haji Zakaria Salam sejahtera. Terima kasih Tuan Pengerusi. Saya terus kepada Butiran Kawalan Penyakit. Menurut data Bilik Gerakan Denggi Kebangsaan (CRPC) Kementerian Kesihatan Malaysia, jumlah kes denggi terkumpul seluruh Malaysia dari 29 Disember 2020 hingga 5 Disember 2021 iaitu 23,849 kes. Saya menyambut baik terhadap pertambahan peruntukan pada butiran ini dan COMBI dalam menyampaikan maklumat mengenai denggi Adakah terdapat sebarang peruntukan yang akan diberikan terhadap COMBI ini Saya mohon Yang Berhormat Menteri untuk memberikan jawapan. Seterusnya Butiran 020200 COVID-19 dan pesakit biasa Malaysia telah mencatat kes pertama COVID-19, varian Omicron. Justeru itu, saya ingin mengetahui adakah terdapat perancangan oleh pihak COVID-19 secara mendadak. Seterusnya Butiran 00904 Parit. Saya melihat terdapat satu Parit. Hal ini kerana, klinik Parlimen Parit. Klinik kesihatan ini juga tidak mempunyai lot parking khusus Keadaan ini juga sudah tentu menyukarkan pesakit untuk datang ke klinik bagi Justeru itu, saya mohon kepada pihak kementerian supaya dapat Parit yang lebih Jadi, pembinaan klinik baharu kesihatan Parit ini diperlukan. Ia seiring dengan Seterusnya Butiran 021500, saya menyambut baik terhadap pertambahan RM56.44 juta pada tahun 2021 kepada RM56.96 Saya ingin mengetahui, adakah peruntukan ini mencukupi untuk Malaysia Apakah bentuk langkah kesedaran yang akan dilaksanakan oleh kementerian Melalui peruntukan ini, adakah DR.06.12.2021 35 Hospital Changkat Melintang memandangkan mesin dialisis yang sedia ada tidak begitu Seterusnya kepada Butiran 030600. Kita sedia maklum bahawa negara Malaysia Asia Tenggara sejak tahun 2015. Saya ingin mengetahui, adakah peruntukan sebanyak RM60.83 juta ini mencukupi bagi Bagaimanakah usaha secara berterusan yang akan dilaksanakan oleh Sejauh manakah Program Agenda Nasional Malaysia Sihat (ANMS) yang Akhir, seterusnya Butiran 022700. Menurut kenyataan Majlis Kaunselor, seramai September 2021. Melalui RM319.58 juta tahun 2022 ini, saya ingin mengetahui apakah usaha yang Berapakah jumlah nisbah terkini ahli psikiatri kepada jumlah penduduk di negara Apakah usaha yang telah dilaksanakan bagi mencapai nisbah yang ditetapkan oleh Pertubuhan Kesihatan Sedunia (WHO) Tuan Pengerusi Parit. Sekarang saya jemput Yang Berhormat Tuaran. Datuk Seri Panglima Wilfred Madius Tangau Pengerusi. Saya ingin berbahas bagi Maksud Bekalan 42, Kementerian Kesihatan, Butiran 010100 Tuan Pengerusi, sistem kesihatan negara kita ini adalah terlalu berpusat atau Keadaan ini begitu ketara pada ketika kita cuba menangani pandemik COVID-19. Ada negeri-negeri tertentu yang mampu untuk membantu Kerajaan Pusat, Perlembagaan Persekutuan, Jadual Kesembilan memang hal perubatan dan hal Kerajaan Persekutuan. Bagi negeri tertentu seperti negeri Sabah, hal yang berkaitan dengan kesihatan Selepas tahun 1970, hal kesihatan dan perubatan bukan lagi dalam hal bersama bagi Sabah. Kita lihat satu keadaan di Sabah apabila overcentralised atau terlalu Sabah memerlukan bangunan hospital yang baharu, Kerajaan Persekutuan kerana tidak ada perancangan, dia beli bangunan milik Sabah Medical Centre dahulu di Likas. Jadilah ia sebagai Hospital Likas pada hari ini. Kemudian, Sabah Medical Centre membina sebuah bangunan berhampiran Luyang dan selepas itu Kerajaan Persekutuan, Kementerian Kesihatan membeli Queen Elizabeth II Hospital. Jadi, Hospital Queen Elizabeth I dan Hospital Queen Elizebeth II. Hospital-hospital ini Jadi, dengan lain perkataan, satu perancangan daripada segi tanah Begitu juga di hospital-hospital daerah. Kita boleh lihat, dibina sedikit-sedikit, Ada Pitas. Hospitalnya begitu besar tetapi penduduk tidak berapa banyak dan Ini semua berbangkit kerana perancangannya dibuat dari Putrajaya. Ia tidak DR.06.12.2021 Apabila Pengarah Jabatan Kesihatan Negeri Sabah cuba untuk terlibat dalam hal Kita lihat dalam kes pertukaran Pengarah Jabatan Kesihatan Negeri Sabah baru-baru ini, dia disuruh ke Putrajaya bukan naik pangkat tetapi setara. Apabila ia setara, yang dari Putrajaya pula dipindahkan ke Kota Kinabalu dan akhirnya Inilah perkara-perkara yang telah berlaku kerana terlalu ia berpusat. Tidak terlibat Kita COVID-19 melibatkan contohnya daripada Lahad Datu ke Kota Kinabalu, ia diangkut menggunakan kereta. Sampel-sampel berhari-hari daripada Lahad Datu ke Kota Kinabalu dan sebagainya. Oleh sebab itu satu sampel pada ketika itu empat hari, lima hari baru dapat Inilah yang telah berlaku. Apa yang dinyatakan oleh sahabat Yang Berhormat Kota Belud sebentar tadi, hal-hal begitu, klinik kesihatan di luar Putrajaya, bukan Kota Kinabalu. Ada sebuah klinik kesihatan di kawasan saya iaitu Klinik Kesihatan Pekan Nabalu Bayangkanlah klinik Underground Gempa bumi punya pasal, Sehingga pada hari ini tidak ada air kerana menunggu peruntukan Putrajaya. Jadi inilah Tuan Pengerusi, saya ingin bertanya kepada pihak kementerian, Bukan sahaja di Sabah tetapi di Sarawak dan Ini supaya tujuannya ialah the outcome, kita mahu outcome yang Tidak jelas Hentikan overcentralisation Itu sahaja, sekian terima kasih. Tuan Pengerusi Tuaran. Seterusnya, saya jemput Yang Berhormat Beaufort. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Terima kasih Tuan Pengerusi. Saya terus ke Butiran 030000 Kawalan Penyakit dan Butiran 030500 Kita sekarang faham bahawa suntikan booster untuk COVID-19 sudah pun diberikan Malaysia walaupun ia tidak diwajibkan. Jadi saya ingin tanya, setakat ini berapa peratus kah pencapaian booster vaccine Malaysia Omicron Vaksin memberikan Adakah kementerian telah membuat kajian lebih terperinci mengenai penggunaan vaksin DR.06.12.2021 37 Bila vaksinasi bagi umur 12 tahun ke bawah akan dilaksanakan, dan berapakah Seterusnya Butiran 030200 - Pembangunan Kesihatan Keluarga, Butiran 030400 Pemakanan dan Butiran 030600 Morbidity Survey 2019, 50.1 peratus orang dewasa di Malaysia adalah tergolong dalam Oleh itu, saya ingin bertanya adakah kementerian mengadakan kempen menjaga Apa amalan cara hidup sihat Bagaimana untuk mencapai sasaran 20 peratus seperti yang disebutkan dalam sasaran Saya ingin bertanya, adakah di peringkat negeri, daerah mahupun sekolah Berikutan dengan norma Saya juga mencadangkan agar klinik-klinik desa diperkasakan dan juga kempen- Sekolahku Bersih, Program Kantinku Sihat, Komuniti Sejahtera dibuat di semua daerah di seluruh negara kita bagi Program-program perkhidmatan saringan kesihatan dengan kerjasama antara Butiran 00600 Jabatan Kesihatan. Naik taraf klinik kesihatan usang bangunan kayu sedia ada seperti Klinik Kesihatan Kota Klias dalam Parlimen Beaufort membina Ini adalah untuk menjaga Pejabat kesihatan seperti dalam kawasan Parlimen Beaufort, Pejabat Kesihatan Kawasan Beaufort dan Pejabat Kesihatan Daerah Kuala Penyu membina pusat khas bagi COVID-19 Assessment Center yang sekarang ini memang payah dalam kawasan kita terpaksa mencari tempat Jadi perkara ini pun perlu diberikan perhatian bukan sahaja kerana COVID-19 Kemudahan kuarantin sementara bagi penumpang yang disyaki dijangkiti penyakit Terminal Feri Menumbok yang ini adalah di antara Labuan yang datang ke negeri Sabah, dia akan Menumbok ini dalam kawasan Parlimen Beaufort. Jadi, kita juga minta Saya juga memohon bagi pihak Parlimen Beaufort supaya Pejabat Kesihatan Daerah Beaufort yang baharu dapat dibina dan pejabat yang ada sekarang ini sudah tidak Sekarang Jadi saya berharap supaya ini dapat diberikan pertimbangan oleh Kementerian Kesihatan. Terima kasih. Tuan Pengerusi Seterusnya saya menjemput Yang Berhormat Klang. DR.06.12.2021 Tuan Charles Anthony Santiago Butiran 060400 Yang Berhormat Menteri, kalau sekiranya kementerian akan Ventilation and Clean Air Act ataupun Akta Ventilasi dan Pengudaraan Bersih bagi membendung penularan COVID-19. Dalam tindak balas terhadap pandemik COVID-19, beberapa buah negara mula Coronavirus. Di Belgium sebagai contoh Tuan Pengerusi, peniaga-peniaga dikehendaki memaparkan Di Jerman pula, program perintis untuk membersihkan udara dimulakan di So, saya minta pandangan Ventilation Clean Air Act. Isu yang kedua saya hendak bangkit Tuan Pengerusi adalah berkait dengan Butiran 030500 Pengerusi, KKM kini fasa memberi suntikan dos penggalak ataupun booster shot kepada Namun setakat 2 Disember 2021, hanya 8.35 Malaysia telah mendapat atau menerima dos penggalak ini. Adakah Kementerian Kesihatan Malaysia akan mewajibkan suntikan dos Malaysia. Adakah Kementerian Kesihatan Malaysia akan menggunakan langkah memberi vaksinasi dos penggalak PPV yang diamalkan beberapa bulan yang lalu atau KKM yang sedia ada menerusi hospital dan juga klinik kesihatan. Bagaimanapun saya hendak tanya kepada kementerian ialah berkait dengan Pfizer kepada penerima vaksin Sinovac. Kita telah beberapa orang telah menerima Sinovac dan sekarang mereka Pfizer dan ini telah menimbulkan kekeliruan dalam masyarakat. So, saya Saya juga hendak bertanya kepada pihak Menteri adakah KKM akan memberi Sinovac secara percuma kepada orang ramai. Saya tanya soalan ini sebab pada Sinovac kalau kita RM300, RM178 dan sebagainya. Ini akan mengabaikan ataupun akan So, oleh kerana itu saya minta, either- kerajaan memberikan secara percuma atau Malaysia boleh mendapat vaksin berkenaan. Isu berikut merupakan doktor kontrak, Tuan Pengerusi iaitu di bawah Butiran Sumber Manusia. Kenyataan KKM bertarikh 14 November 2021 menyatakan Soalan saya kepada kementerian ialah jumlah peratus doktor kontrak akan Ini saya tidak nampak dalam butiran yang telah diberikan dalam buku Apa perkembangan tentang penggubalan Akta Pencen bagi menyerap KWSP yang diumumkan oleh Mantan Perdana Menteri dan juga Tan Sri KSU. DR.06.12.2021 39 Tuan Pengerusi, seterusnya saya hendak pergi kepada bincang mengenai Cancer Fund di bawah Butiran 030300 Malaysia. Lebih kurang Malaysia menghidap barah pada satu masa dan satu daripada Menurut George Institute for Global Health, 99 peratus daripada pesakit kanser di Malaysia akan menghabiskan simpanan hidup mereka dalam satu tahun. 39 peratus tidak RM50 ribu hingga RM400 ribu, RM500 ribu bergantung kepada jenis barah yang dihadapi oleh pesakit itu. Tuan Pengerusi, oleh kerana itu saya cadang satu daripada punca kematian The sickness doesn’t kill you, the price of the Sehubungan itu, saya mohon kepada pihak kerajaan menubuhkan dana kanser RM20 juta sebagai Akhir sekali Tuan Pengerusi, persediaan KKM untuk menghadapi gelombang COVID-19 di bawah Butiran 030300. Berikutan lonjakan cause of COVID- Omicron, katil di ICU semakin sesak di Klang Valley dan juga Saya minta penjelasan Yang Berhormat Menteri mengenai rancangan KKM untuk menguruskan bekalan bagi pelbagai rawatan yang diperlukan untuk Kedua, apakah rancangan KKM untuk mengurus dan mengurangkan pesakit Adakah hospital-hospital kerajaan dilengkapi dengan ventilators Saya tanya soalan ini sebab saya lihat dalam anggaran perbelanjaan tidak COVID-19 ataupun krisis Omicron. Sekian, Tuan Pengerusi Klang. Seterusnya, saya menjemput Yang Berhormat Kuala Langat. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Tuan Pengerusi. Kalau hendak ambil bahagian dalam pembentangan Kementerian Kesihatan. Saya merujuk kepada Butiran 20000 Pengerusi dan juga Yang Berhormat Timbalan Menteri, isu doktor kontrak ini sudah pun Apa yang saya difahamkan ialah Daripada 23,000 orang doktor Sekarang apa yang telah disebutkan oleh Menteri Pendidikan Tinggi, setiap tahun Seramai 3,000 IPTA ataupun IPTS di dalam Malaysia sahaja. Berapakah jumlah Malaysia Angka yang telah disebutkan oleh Kementerian Pengajian Tinggi ialah hampir DR.06.12.2021 Soalan saya kepada Kementerian Kesihatan ialah doktor kontrak sekarang yang Setiap tahun kita akan dapat lebih 6,000 orang lagi. Apakah facilities yang telah disediakan dan akan disediakan untuk nombor-nombor yang Apakah kita hendak katakan kepada ibu bapa yang berbelanja besar untuk So, oleh sebab itu, saya ingat kita kembali balik kepada bajet yang telah diberikan Kementerian Kesihatan. Kita telah pun berbincang bajet ini setiap tahun untuk Ini tidak cukup. Negara-negara membangun, bajetnya sampai lapan peratus ataupun sampai 12 peratus. Selepas itulah, kita boleh dengar Yang Berhormat Menteri Kesihatan bagi Ahli-ahli Parlimen yang telah minta untuk bajet di tempat masing-masing. Kalau tidak, tahun depan pun kita datang, itulah soalan yang sama akan ditanya oleh Ahli- Parlimen tetapi tidak diselesaikan oleh kementerian sebab kita tidak cukup bajet. Saya hendak kembali pada Butiran 070000 Isu keselamatan ini Tuan Pengerusi, saya hendak bawa kepada kementerian. Kita bagi A untuk mendapatkan security business di dalam sebuah hospital Syarikat ini bagi kontrak itu kepada syarikat B ataupun kadang-kadang bagi kepada C tetapi yang paling dikenalkan ialah pekerja-pekerja biasa. Ini ialah Gaji mereka ditahan. Gaji dia bukan ikut apa yang kita tetapkan gaji bulanan, Ini saya hendak kementerian lihat. Kontrak kalau diberi kepada syarikat A, syarikat A lah kena buat kerja di bawah bukan bagi kepada syarikat B ataupun syarikat C. Malangnya yang kena disebutkan di sini ialah orang-orang pekerja ini. Akhirnya, tidak Lagi sekali saya hendak masuk kepada Butiran 00400 Banting, Kuala Langat. Saya mintalah Kementerian Kesihatan untuk lihat Banting kalau ada dana untuk bina baharu ataupun tidak ada Banting ini kepada sebuah hospital yang besar Ahli Parlimen ada di dalam di Banting sebab penduduknya hampir 400,000 orang di dalam kawasan ini. Akhir sekali Tuan Pengerusi, saya hendak masukkan juga isu Institut Jantung Negara. Saya diberitahu sekarang Tuan Pengerusi bahawa Ahli-ahli Parlimen tidak boleh Institut Jantung Negara tanpa ada surat daripada seorang pakar dari luar. Surat Parlimen pun tidak boleh diterima. Ada satu unit yang Unit Taksiran Khas KKM di IJN. Unit taksiran ini akan menentukan siapa yang akan mendapat rawatan di dalam IJN kalau tidak ada surat. IJN ini dibina dengan duit siapa Sekarang pasal apa IJN ini macam sebuah hospital swasta Kita kena ada referral dan sebagainya sebelum kita boleh daftar di sana, Ini satu masalah besar. Saya harap Kementerian Kesihatan akan tengok isu ini sebagai satu isu penting. Takkanlah kita sampai ada MI di dalam Parlimen sahaja kita boleh masuk ke IJN. Kalau Parlimen dan terjadi sesuatu, kita tidak boleh masuk IJN kah Kementerian Kesihatan untuk melihat apakah yang IJN hendak untuk kita pastikan Kalau Ahli Parlimen pun tidak boleh dapat IJN. Tuan Pengerusi Masa sudah tamat. Dato’ Dr. Xavier Jayakumar a/l Arulanandam IJN ini ada kaitan dengan masalah dengan kesihatan jantung sebab kita ada dua buah IJN dan Hospital Serdang di Klang Valley ataupun di utara, ia ada Pulau Pinang, di selatan ada Johor Bahru. Akan tetapi saya hendak minta Kementerian Kesihatan, what is the waiting list for orang-orang yang ada sakit jantung ini. Waiting Adakah kita perlu lagi sebuah hospital dibina khusus untuk ini DR.06.12.2021 41 Yang Berhormat Klang kata kanser jadi isu. Memang, tetapi saya ingat jantung pun Akhir sekali Tuan Pengerusi, bajet kita tidak cukup. Bajet kita kena ditingkatkan Ahli Parlimen di dalam Parlimen kita hari ini. Sekian, terima kasih. Tuan Pengerusi Yang Berhormat Kuala Kedah. Dr. Azman bin Ismail Tuan Pengerusi. Saya merujuk terus kepada Butiran 030300 Pengerusi, negara kita seperti juga dengan negara lain di dunia dalam tempoh dua dekad NCD dengan izin non- Penyakit-penyakit neurodegenerative seperti Tuan Pengerusi, segala strategi yang kita gunakan untuk menangani ledakan Diabetes bertambah penghidapnya, rosak buah Ini pada saya ialah kerana kita menggunakan teori yang salah dalam pencegahan Pencegahan, maksudnya Sekarang Apabila kita periksa, gula dalam darahnya tinggi, kita dapat Akan tetapi kerosakan itu telah berlaku sebelum terjadi penyakit tadi. Untuk itu saya, ingin menarik perhatian Dewan yang mulia ini pada pandangan Paul Clayton Oxford Institute for Food, Brain and Behaviour di Oxford University dan Gary Taubes daripada Amerika antaranya yang ke hadapan. Mereka berpendapat bahawa punca ledakan penyakit tidak berjangkit ini terjadi B, malnutrisi B. Malnutrisi ataupun kekurangan zat makanan ini diketahui secara klasiknya Akan tetapi, apa yang berlaku yang kita lihat, di Malaysia dan di merata tempat, Itu dijelaskan dengan malnutrition type B ataupun malnutrisi jenis B. Malnutrisi Malnutrisi jenis B ini Maka, berat Maka kebanyakan doktor dan profesional kesihatan akan menganggap Maka kita gagal mengesan bahawa dia NCD di awal. Malnutrisi jenis B ini ada sifat-sifatnya tertentu. Maka saya mengesyorkan kepada Kementerian Kesihatan supaya ada strategi khusus supaya dikaji dan difahami malnutrisi B dibuat screening ataupun pengenal pasti awal dan kita kawal menerusi jenis B dan DR.06.12.2021 Tuan Yang di-Pertua, ini perlu kerana ledakan penyakit non-communicable (NCD) sangat merosakkan. Berjuta rakyat Malaysia telah mati atau rosak buah Maka kita harus mengakui bahawa kita perlu melihat kembali dan yang Tuan Yang di-Pertua, untuk mengatasi malnutrisi jenis B ini mudah sahaja, Ia satu proses dan usaha yang boleh kita lakukan dengan biaya yang tidak Tidak perlu sains yang tinggi- Ketika ibu bapa kita, datuk kita dahulu diet tradisional mereka baik Melayu, Cina, India kurang sakit NCD ataupun penyakit-penyakit tidak berjangkit ini. Maka selagi kita Kementerian Kesihatan dan lain-lain lagi, Malaysia akan mati dan akan Maka saya menyeru supaya kita secara serius mengkaji, B. Terima kasih. Tuan Pengerusi Kuala Kedah. Seterusnya, saya menjemput Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertamanya saya ingin menyentuh Butiran 010200 Jun tahun ini. Soalan saya, apakah kementerian meneliti langkah meletak jawatan ataupun Saya mohon penjelasan. Seterusnya saya juga ingin mengetahui bilakah rancangan kementerian untuk Akta Pencen 1980 bagi membolehkan perjawatan KWSP sekali gus menjadi salah satu Seterusnya saya ingin menyentuh Butiran 020700 Mental. Saya ingin mendapat jawapan kementerian mengenai jumlah kaunselor psikiatri Adakah jumlah tersebut menepati ratio Adakah kementerian juga bercadang untuk menggalakkan individu mendapatkan Perkara kedua adalah mengenai perkembangan Program Minda Sihat yang Selain Memandangkan peningkatan kes-kes gangguan kesihatan mental melibatkan Apakah penelitian lanjut dibuat General Anxiety Disorder (GAD-7) Patient Health Questionnaire (PHQ-9) supaya kita dapat menyediakan lebih banyak Adakah kementerian juga bercadang untuk meningkatkan tahap intervensi Apakah bentuk penaiktarafan terhadap DR.06.12.2021 43 Training of Trainers yang dibangunkan secara strategik melibatkan situasi semasa Saya juga ingin mengetahui mengapa kementerian tidak membangunkan aspek Saya difahamkan intervensi kesihatan mental berada di bawah aspek Namun sejujurnya, fokus utama di bawah aspek kesihatan awam lebih Oleh itu, wajar ada Tuan Pengerusi, Butiran 030600 Dasar Agenda Nasional Malaysia Sihat yang bakal dilaksanakan sehingga tahun 2030. Saya ingin mengetahui apakah strategi penjaga kesihatan yang akan diterapkan kepada Kita semua tahu aspek pemakanan merupakan teras kepada Bagaimana pendidikan literasi pemakanan yang sihat Agenda Nasional Malaysia Sihat itu. Begitu juga peningkatan rakyat Malaysia melakukan aktiviti fizikal seperti Selain program-program khusus, apakah Sekadar itu Tuan Pengerusi, terima kasih. Tuan Pengerusi Tumpat. Sekarang saya menjemput Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Assalamualaikum warahmatullahi wabarakatuh. Maksud B42 Butiran 020200 Tahun lalu saya telah mencadangkan, tahun ini juga saya Papar dinaik taraf di Hospital Papar supaya ramai orang-orang Papar ataupun pesakit-pesakit gigi ini dapat rawatan Kami akui bahawa hospital kami bukanlah hospital pakar tetapi janganlah kerana Kerajaan harus mengadakan perkhidmatan pakar supaya orang-orang Papar yang kurang Hospital Queen Elizabeth di Kota Kinabalu. Kedua, saya juga memohon penjelasan berapakah jumlah katil dan wad-wad Sabah pada tahun Papar Mengharap hospital baharu macam menunggu durian Tuan Ma’mun bin Sulaiman Sedikit Tuan Haji Ahmad bin Hassan Tuan Ma’mun bin Sulaiman Tuan Pengerusi. Saya ingin minta Yang Berhormat Papar untuk memasukkan sedikit permohonan Pulau Sebatik agar Klinik Kesihatan Sebatik yang DR.06.12.2021 Faktor utama adalah jarak yang memaksa warga menyeberang lautan untuk Hospital Tawau. Alasan masalah perolehan tanah untuk tapak Harus diingat bahawa Sabah adalah wilayah dalam Malaysia, terima kasih. Tuan Haji Ahmad bin Hassan Kalabakan. Masukkan ucapan Yang Berhormat Kalabakan sebagai ucapan saya juga. P.42 Butiran 00400 Saya ingin mendapat penjelasan adakah terdapat peruntukan Hospital Papar Siapa yang rugi Semua orang-orang Papar harus tahu akan kedudukan ini. Kedua, apakah status terkini Projek Fasa 2 Hospital Papar dan apakah hasil Apakah punca dan faktor kelewatan yang dikenal pasti dan adakah pihak Yang Berhormat Menteri Kesihatan Jadi, saya ingin minta pencerahan daripada Yang Berhormat Menteri berkenaan. P. 42 Butiran 00201 Butiran 01100 Sabah dan saya mohon Adakah Hospital Papar dan klinik desa akan Begitu juga dengan peralatan dan kenderaan. Sejumlah RM736 juta peruntukan. Berapakah yang akan diperuntukkan kepada negeri Sabah dan perincian jenis peralatan Papar. Banyak kampung yang tiada klinik di desa. Saya mohon kepada kerajaan supaya Ini akan dapat membuka peluang pekerjaan kepada doktor-doktor B.42 Butiran 022200 Perubatan Fasiliti Kesihatan. Terdapat dua butiran yang bagi saya hampir sama Saya mohon RM285 juta dan satu lagi RM3 bilion mohon pencerahan. Tuan Pengerusi Berhormat. Tuan Haji Ahmad bin Hassan Hospital Queen Elizabeth II, Kota Kinabalu. Saya maklum bahawa kementerian telah menafikannya. Walau bagaimanapun, kalau Justeru, saya mohon penjelasan kerajaan bagaimana kementerian dapat Beberapa peruntukan Sabah dan Hospital Papar khususnya jangan ada lagi cerita-cerita kurang ubat-ubatan bikin malu Tuan Pengerusi Yang Berhormat. Tuan Haji Ahmad bin Hassan Belanjawan 2022 ini, apakah rancangan kementerian bagi mengatasi Sabah. Sekian, terima Papar mengundur diri. Ampiti bah kami peruntukan itu, terima kasih. DR.06.12.2021 45 Tuan Pengerusi Papar. Sekarang saya menjemput Yang Berhormat Dungun. Harap tepat pukul 1, boleh Sila Yang Berhormat. Tuan Haji Wan Hassan bin Mohd Ramli Terima kasih Tuan Pengerusi. Saya terus ke Butiran 010200 Unit Sokongan Jurupulih Perubatan Fisioterapi di hospital memerlukan penambahan Adakah kementerian akan menambah bilangan perjawatan fisioterapi ini dalam Kedua, begitu juga difahamkan bahawa banyak Petunjuk Prestasi Utama (KPI) Unit Sokongan Hospital tanpa sebarang justifikasi yang rasional Apakah outcome dari KPI yang banyak ini dan apakah tindakan kementerian Ketiga, banyak di kalangan staf yang Gred 32 atau 36 sudah lama memperoleh Gred 41 mengambil masa yang terlalu Apakah tindakan kementerian dalam mempercepatkan proses kenaikan gred ini Keempat, adakah tempoh Doktor Gred 41 yang telah disambung kontrak-kontrak Seterusnya Butiran 010300 Apakah kementerian akan memberi Elaun Kritikal juga kepada jurupulih Butiran 010400 Adakah kementerian Butiran 020300 Hospital Dungun. Pohon penjelasan kementerian kepada penyelesaian bagi masalah yang sangat Seterusnya ialah Butiran 00300 Apakah tindakan kementerian dalam mengurangkan kerenah birokrasi dalam Butiran 00400 Dungun. Saya pohon bolehkah diberi masa tempoh siap sepenuhnya dan boleh Dungun DR.06.12.2021 Di bawah Butiran 080900 PeKa B40 ini Butiran 020500 Sebagai contohnya dalam menyediakan perkhidmatan perubatan yang Terima kasih Tuan Pengerusi. Tuan Pengerusi Dungun. Tepat pukul 1. Ahli-ahli Yang Berhormat, Majlis bersidang semula sebagai Majlis Mesyuarat. Majlis Mesyuarat bersidang semula Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Berhormat, Mesyuarat ditangguhkan dan akan bersidang semula pada jam 2.30 petang Terima kasih Ahli-ahli Yang Berhormat. Mesyuarat ditempohkan pada pukul 1.01 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Dato’ Sri Azalina Othman Said Dato’ Sri Azalina Othman Said Assalamualaikum warahmatullahi wabarakatuh. Ahli-ahli Yang Berhormat, Majlis dalam Jawatankuasa. Majlis bersidang dalam Jawatankuasa Dato’ Sri Azalina Othman Said Tuan Pengerusi Yang Berhormat Lumut, lima minit. Silakan Yang Berhormat. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pengerusi. Saya ingin menyentuh mengenai perkara dalam B.42, Butiran 990100 Konsesi Penswastaan Makmal Ubat dan Stor yang diperuntukkan RM1.4 bilion setahun, Soalan saya, kita pernah berbahas perkara ini dengan menerima saranan supaya Jadi apa kedudukan proses untuk dismantling this concession, dengan izin, dan Seterusnya Tuan Pengerusi, saya ingin menyentuh mengenai peruntukan Butiran Psikiatri dan Kesihatan Mental. Saya ucap syabas kepada kerajaan kerana DR.06.12.2021 47 Ini menunjukkan COVID-19 ini mendapat perhatian. Jadi soalan saya, apa kedudukan masalah pesakit kesihatan mental di kalangan Malaysia dan adakah ia semakin meningkat dan meruncing dan apakah tindakan- Seterusnya bagi Butiran 030200 RM100 juta berbanding tahun lepas Apabila kita kaitkan ini dengan peruntukan di bawah P.42 iaitu Perkhidmatan Kesihatan Luar Bandar berbanding dengan Perkhidmatan Kesihatan Bandar iaitu Butiran Butiran 00203, kita lihat bahawa peruntukan yang diberikan Berbeza dengan tahun 2020 apabila kesihatan luar bandar melebihi kos kesihatan Adakah ini menunjukkan trend yang berbeza oleh Kementerian Kesihatan untuk Sedangkan kita merasakan bahawa di mana-mana juga tadi rakan-rakan kita dari Kedah, Sabah dan Sarawak mengemukakan permohonan untuk penambahbaikan dan Seterusnya, saya ingin menarik perhatian yang terakhirnya kepada P.42 di bawah RM2.7 bilion yang RM3.834 bilion bagi pembangunan dan jumlah ini di-capture di dalam RM3.834 bilion. Akan RM8.756 bilion, cuma tidak di-capture dalam RM4.380 Kenapa jumlah RM8.756 bilion itu tidak diletakkan di situ sebagai jumlah Kementerian Kesihatan untuk memberikan perkhidmatan yang lebih baik dan kerajaan Jadi saya mohon penjelasan kenapa kedua-dua jumlah ini tidak digambarkan Kementerian Kesihatan. Tuan Pengerusi, itu Terima kasih. Tuan Pengerusi Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Pengerusi kerana Jawatankuasa Kementerian Kesihatan. Sesiapa pun tidak mampu menyangkal COVID-19. Saya mengambil peluang ini untuk mengucapkan terima kasih Tuan Pengerusi, saya merujuk kepada Kepala P.42, Butiran 00105 Dalam Perkhidmatan. Saya ingin mengucapkan terima kasih atas pertambahan Tentunya pertambahan ini merujuk kepada doktor kontrak yang DR.06.12.2021 Namun begitu, bilakah perancangan pihak kerajaan untuk memuktamadkan Saya ingin menanyakan berapakah jumlah doktor Apa tindakan kerajaan menangani kempen Tuan Pengerusi, Kepala P.42 Butiran 020200 Hospital Sultan Ismail Petra Kuala Krai yang merupakan hospital utama Kelantan selatan iaitu penduduk dari Machang, Tanah Merah, Jeli, Gua Musang dan sudah semestinya dari Kuala Krai sendiri. Saya mohon kepakaran Hospital Sultan Ismail Petra ini ditambah terutama untuk bidang yang berkepentingan ramai Jarak yang jauh untuk ke Hospital Raja Perempuan Zainab II di Kota Bharu Kelantan selatan, menyebabkan mereka tidak Oleh itu saya sangat berharap, Hospital Sultan Ismail Petra ini Kelantan selatan. Untuk butiran yang sama juga Tuan Pengerusi, saya ingin memohon untuk Klinik Kesihatan Dabong bagi menampung Pembangunan pesat dan Klinik yang terletak 82 kilometer dari hospital terdekat ini, Saya juga ingin memohon pihak kementerian menaik taraf tempat pengurusan COVID-19 seperti pertama, kaunter demam. Kedua, kaunter pengambilan sampel. Ketiga, COVID-19. Keempat, kaunter pemakaian gelang dan juga surat Kebanyakannya dibina di bawah khemah dengan hanya menggunakan kipas. Ini tentunya tidak lagi sesuai dan tidak memberikan keselesaan terutamanya untuk KKM yang terpaksa memakai PPE yang lengkap. Keperluan untuk menaik taraf COVID-19 pastinya akan berterusan melihat kepada mutasi- Tuan Pengerusi, Kepala P.42 Butiran 010600 COVID-19 pada zaman media sosial ini menjadikan pertembungan antara golongan Saya Saya ingin menanyakan, berapa orang yang masih belum mengambil suntikan Apakah langkah yang akan Adakah COVID- Tuan Pengerusi, Kepala P.42 Butiran 030300 COVID- Seterusnya Tuan Pengerusi ialah Kepala P.42 Butiran 070000 Kualiti Makanan. Adakah pihak kementerian sedar tentang ketidakcukupan Penolong Pegawai Penyediaan Makanan di Hospital Tengku Anis, Pasir Puteh, Hospital Machang Hospital Jeli Apakah perancangan pihak kementerian untuk menyelesaikan DR.06.12.2021 49 Terakhir Tuan Pengerusi ialah Maksud P.42 Butiran 00201 Kesihatan Luar Bandar. Saya mohon untuk pihak kementerian dapat menaik taraf Klinik Kesihatan Desa Pasir Kelang kepada klinik kesihatan yang mempunyai doktor dan Kelantan. Ini kerana kesusahan untuk mereka keluar ke bandar ataupun klinik di kawasan Pasir Kelang, Taku, Buyong Darul Hijrah dan sebagainya. Terima kasih Tuan Pengerusi. Wassalamualaikum. Tuan Pengerusi Berhormat Kulai ada dalam Kamar Khas. Jadi Yang Berhormat Seputeh boleh ganti Can you do it now Yang Berhormat Kulai ya. Silakan. Puan Teresa Kok Butiran 020200 Kesihatan Mental. Tuan Pengerusi, saya ingin tanya, apakah kerajaan akan membina lebih hospital Kita lihat populasi Malaysia meningkat lebih Jadi daripada segi teori, kita perlu Malaysia. Sekarang Kementerian Kesihatan menetapkan nisbah dua katil hospital yang Jadi kini ramai pesakit di negeri Perak Perak Perak tidak PKP telah amat menyusahkan ramai pesakit di negeri Perak kerana ramai pesakit dilarang merentasi negeri, tidak dapat terima rawatan di Kuala Lumpur kerana Perintah Kawalan Pergerakan ini. Wakil rakyat khususnya Yang Berhormat Kampar minta lebih peruntukan haruslah diberi kepada hospital kerajaan di Perak untuk memenuhi keperluan pesakit-pesakit Kuala Lumpur ataupun Lembah Klang. Pada PRU 2013, calon MCA yang bertanding dalam PRU itu di Kampar Kampar dalam kempen pilihan rayanya. Akan Pada Kementerian Kewangan telah meluluskan peruntukan RM1.6 bilion untuk Hospital Tengku Ampuan Rahimah, Klang, Hospital Kampar dan Hospital Labuan serta membesarkan pusat kardiologi Hospital Queen Elizabeth II di Sabah. Akan tetapi sampai sekarang, Yang Berhormat Kampar, dia kata dia Kementerian Kesihatan masih menganggapnya masih tidak memberi tapak Saya ingin hendak minta Menteri Kesihatan bagi Saya juga hendak tanya tentang psikiatri dan kesihatan mental. Saya hendak puji Akan tetapi saya hendak mencadangkan Kementerian Kesihatan supaya juga bekerjasama dengan pihak counselling centre di pihak swasta dan Saya difahamkan banyak counselling Lembah Klang dan juga di seluruh negara, mereka menghadapi masalah Saya rasa adalah penting bagi psychiatry department di Tuan Pengerusi, saya hendak juga membangkitkan tentang isu talian kesihatan Malaysia. Ramai antara mereka, DR.06.12.2021 KKM Saya mencadangkan KKM memberikan pertimbangan dan respond yang pantas kepada pelawat asing Malaysia untuk menziarahi ibu bapa Saya cadangkan supaya KKM Malaysia dengan yang urgent cases emergency supaya mereka boleh panggil dan Malaysia supaya pertimbangan Akhir sekali, saya hendak tanya tentang isu kelebihan doktor di Malaysia. Kita Malaysia ini adalah disebabkan banyak kolej dan universiti yang menawarkan Malaysia. Saya hendak tanya sama ada kementerian ada kerjasama Kementerian Pendidikan Malaysia untuk mengadakan dialog dengan pihak Ini kerana sekarang sudah sampai satu tahap yang mana saya rasa Akan tetapi saya rasa kita Sekian, terima kasih. Tuan Pengerusi Tuan Ahmad Tarmizi bin Sulaiman Bismillahi Rahmani Rahim. Terima kasih Tuan Pengerusi. Saya terus kepada Butiran 020200 KKM yang diterajui oleh Yang Berhormat Menteri dan Yang Berhormat Timbalan Menteri sepanjang tempoh pandemik sehingga ke hari ini yang mana kes COVID-19 kita Begitu juga dengan program vaksinasi yang telah berjaya mendapat pujian dari Saya merujuk kepada program penyelidikan dan sokongan teknikal khusus Persoalan yang saya ingin bangkitkan, iaitu berkenaan dengan penambahbaikan Hospital Daerah Sik. Hospital Daerah Sik yang mula beroperasi pada tahun 1984 yang dilengkapi dengan 93 buah katil perlu Bangunan wad yang sudah Jarak antara katil juga sangat dekat dan hanya dipisahkan dengan drawer pesakit COVID- Saya ingin mencadangkan pembesaran wad lelaki dan Seterusnya, isu wad yang tiada penyaman udara, dicadangkan memasang air Begitu juga kemudahan komputer yang tidak mencukupi. Malahan, yang sedia ada juga sangat uzur dan tidak di-update, dengan izin, yang Tambahan lagi, pada zaman yang memerlukan banyak Sasaran DR.06.12.2021 51 Begitu juga dengan kuarters kakitangan yang sangat uzur dan perlu dinaik taraf, Begitu juga dengan sistem iQMS untuk memudahkan panggilan Jabatan Farmasi, Jabatan Pesakit Luar dan Jabatan Kecemasan. Seterusnya, saya merujuk kepada Butiran 030000 Persatuan Pengguna Pulau Pinang membangkitkan isu yang begitu menggusarkan Malaysia, khususnya pengguna insurans kesihatan, berkaitan dengan Siasatan mendapati situasi ini berlaku akibat peningkatan bayaran perubatan yang Kos penjagaan hospital swasta merupakan salah satu alasan utama bagi Menurut tinjauan global mengenai trend Malaysia berada pada peringkat antara yang tertinggi di Asia Tenggara dalam bentuk kos perubatan. Akan sampai masanya apabila orang ramai tidak lagi mampu untuk membayar Saya mencadangkan agar KKM bersama dengan Kementerian Kewangan dan Bank Negara Malaysia yang menguruskan hal berkaitan dengan premium insurans ini Seterusnya, Butiran 030300 COVID-19 adalah diyakini antara jalan paling baik ke arah mengekang penularan wabak Langkah segera ke arah itu perlu dilakukan memandangkan wujud pelbagai Saya memohon kementerian COVID-19 di Malaysia Terakhir, saya ingin membangkitkan bantahan daripada Kesatuan Perkhidmatan Perguruan Kebangsaan (NUTP) terhadap pelaksanaan ujian saringan COVID-19 kepada PPE. Ia adalah satu tindakan yang berbahaya dan mendatangkan risiko yang Saya memohon supaya pihak kementerian mengambil tindakan Tuan Pengerusi, terima kasih. Tuan Pengerusi Berhormat Sik. Yang Berhormat Gopeng. Yang Berhormat Gopeng ada Berhormat Setiu. Yang Berhormat Setiu Tuan Shaharizukirnain bin Abd Kadir Alhamdulillahi rabbil 'alamin, wassalatu wassalamu ala Tuan Pengerusi, Butiran 022700 COVID-19 benar-benar meninggalkan impak negatif kepada kesihatan mental Peningkatan kes penderaan domestik, kecelaruan mental serta kes bunuh diri Konsep bunuh diri didakwa menular berdasarkan Werther effect. Aksi-aksi berkaitan DR.06.12.2021 Berdasarkan kenyataan pakar, perkara ini menyebabkan semakin tersebar Oleh itu, apakah insentif selain daripada Adakah kerajaan bercadang untuk menambah Seterusnya, Butiran 00201 Klinik Kesihatan Jabi yang telah Dewan yang mulia ini disebabkan oleh keuzuran klinik Tuan Pengerusi, seterusnya ialah Butiran 060500 Perubatan... Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Akan tetapi, Yang Berhormat Menteri tidak ada. Di manakah Yang Berhormat Timbalan-timbalan Menteri Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Banyak kali Tuan Pengerusi telah menegur supaya Menteri atau Timbalan Menteri hadir. Kita lihat, Yang Berhormat Menteri pun tidak ada. Yang Berhormat Timbalan Menteri pun tidak ada. Seorang Ahli Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Timbalan Menteri. Takkanlah Yang Berhormat Menteri dan kedua-dua orang Yang Berhormat Timbalan Menteri boleh menghilang Dato’ Mahfuz bin Haji Omar Yang Berhormat Menteri pun tidak sihat. Tuan Ahmad Tarmizi bin Sulaiman Dia pergi tandas. Tuan Sanisvara Nethaji Rayer a/l Rajaji Jawatankuasa mengenai isu-isu penting. Walaupun saya tidak berpeluang Yang Berhormat Setiu membangkitkan isu-isu penting. Jadi, perlulah Yang Berhormat Menteri atau Yang Berhormat Timbalan Menteri hadir. Tuan Pengerusi, tolong Tuan Pengerusi Selepas ini Yang Berhormat Kulai, Yang Berhormat Timbalan Menteri akan jawab. Dia pergi ke bilik air tadi, dia Dato’ Mahfuz bin Haji Omar Pengerusi. Tambahan. Tuan Shaharizukirnain bin Abd Kadir Tuan Pengerusi Dato’ Mahfuz bin Haji Omar Sedikit sahaja, saya minta dua minit sahaja nanti. Tuan Shaharizukirnain bin Abd Kadir Tuan Pengerusi DR.06.12.2021 53 Dato’ Mahfuz bin Haji Omar Tuan Pengerusi KPKT ada 30 orang pembahas selepas ini. Silakan Yang Berhormat Setiu, sambung. Tuan Shaharizukirnain bin Abd Kadir Butiran 080600 Thailand yang mana lokar Seterusnya, Butiran 060500 Adakah peranti-peranti Butiran seterusnya ialah Butiran 030300 Pertubuhan Kesihatan Dunia (WHO) memberi amaran untuk tidak COVID-19. Buktinya, kes Eropah melonjak naik walaupun negara-negara tersebut mencatat Oleh itu, kerajaan seharusnya meningkatkan kapasiti SOP yang disediakan Walau bagaimanapun, apa yang berlaku pada hari ini, rakyat semakin culas SOP yang ditetapkan. Contohnya terdapat sesetengah tempat kerja ataupun COVID-19, tetapi tempat tersebut masih Begitu juga SOP kemasukan ke premis-premis peruncitan. Had kemasukan, Masyarakat SOP yang digariskan. Oleh itu soalan saya, sejauh manakah SOP yang digariskan dipatuhi dan sesuai Umum mengetahui antara langkah-langkah persediaan ke arah fasa tersebut Agenda Nasional Malaysia Sihat (ANMS). Namun saya Oleh itu, sejauh manakah penguatkuasaan yang telah dijalankan oleh pihak SOP-SOP tersebut dipraktikkan dan masih relevan dengan Seterusnya Butiran 030500 - Farmasi dan Bekalan Kesihatan Awam. Saya Perkara ini menyusahkan pesakit yang terpaksa kembali ke klinik kesihatan yang Walhal jika diteliti, fungsi Oleh itu, apakah inisiatif kerajaan bagi memastikan bekalan ubat yang sama Terakhir sekali Tuan Pengerusi, Butiran 080900 - PeKa B40. Saya menyambut Skim PeKa B40 bagi menggalakkan rakyat Namun begitu, hampir 89 peratus daripada mereka yang layak untuk Skim Perlindungan Penjagaan Kesihatan PeKa B40 gagal menjalani saringan kesihatan DR.06.12.2021 Oleh itu, soalan saya, apakah punca skim ini tidak mendapat sambutan dan Sekian Tuan Pengerusi. Dato’ Sri Azalina Othman Said Yang Berhormat Timbalan Menteri. Puan Teo Nie Ching Butiran 030300 - Kawalan Penyakit saya Yang Berhormat Menteri Rembau dalam prosiding PAC. Dengarlah perkataan beliau sendiri, saya - I quote. Beliau menyatakan bahawa, Perolehan vaksin adalah literally a life-and-death issue Ini adalah perkataan beliau sendiri. Akan tetapi apa yang kami nampak bahawa Pharmaniaga Berhad, mereka jual vaksin Sinovac dua dos kepada kerajaan pada harga USD30 ataupun RM125 dua dos. Akan tetapi pada masa yang sama, mereka jual vaksin RM300 untuk dua dos. Perbezaan dalam harga itu adalah begitu besar. Saya rasa saya tidak ada Pharmaniaga mendapat keuntungan tetapi keuntungan itu mestilah Kita tidak boleh mengizinkan Pharmaniaga untuk mendapat keuntungan Apabila perkara ini dibangkitkan di dalam prosiding PAC, harga siling yang Pharmaniaga adalah RM130 untuk satu dos. Akan tetapi Menteri Kesihatan pada masa itu sendiri menyatakan bahawa PAC pada muka surat 54. Yang Berhormat Menteri Kesihatan sendiri In my view right now, it is on the high sight. Maksudnya untuk Menteri Kesihatan, beliau juga setuju bahawa kalau kita hadkan Sinovac satu dos pada RM130, harga itu adalah terlampau juga, adalah melampau Akan tetapi sampai hari ini walaupun Menteri Kesihatan telah buat pengumuman Disember kita tidak tahu apa harga siling untuk vaksin Sinovac Sinovac pada harga yang begitu melampau. Jadi, saya hendak tanya di sini, adakah ini munasabah bahawa kerajaan negeri Sinovac daripada Pharmaniaga dengan Isu kedua yang saya hendak bangkitkan pada hari ini adalah tentang Butiran Emolumen. Di KKM, ada seorang Menteri dan juga ada dua orang Timbalan Menteri. Pada masa yang sama, tiga orang Penasihat Khas telah dilantik untuk Menteri. Antara ketiga-tiga orang itu, salah satu adalah Datuk Rosnah binti Haji Abdul Rashid Shirlin. Datuk Rosnah ini memiliki latar belakang peguam dan memang beliau pernah Timbalan Menteri Kesihatan antara tahun 2009 sehingga 2013. Akan Yang Berhormat Menteri Kesihatan ataupun beliau dilantik sebagai penasihat khas Yang Berhormat Menteri Kesihatan kerana beliau pernah menyandang jawatan EXCO Wanita UMNO dan juga Ahli Majlis Tertinggi UMNO Kenapalah untuk sebuah kementerian yang mempunyai begitu banyak, begitu DG, kita ada Timbalan DG dan juga pengarah- Akhirnya untuk Yang Berhormat Menteri Kesihatan, beliau perlu Saya hendak tanya kenapa mereka dilantik DR.06.12.2021 55 Bukan itu sahaja, walaupun kami sudah ada seorang Menteri Kesihatan, dua Timbalan Menteri Kesihatan, tiga orang penasihat khas kepada Menteri Kesihatan, Perdana Menteri sekarang cakap beliau perlu seorang lagi penasihat khas kesihatan. Saya rasa kalau Perdana Menteri tidak percaya terhadap Menteri Kesihatan dan Timbalan Menteri Kesihatan yang dilantik oleh beliau, lebih baik bahawa beliau terus sack mereka Menteri. Janganlah bazirkan duit Isu ketiga yang saya hendak bangkit... Tuan Mohamed Hanipa bin Maidin Puan Teo Nie Ching KKM sekarang sudah cakap bahawa untuk murid-murid di sekolah rendah perlu COVID-19 secara bergilir. Akan tetapi saringan ini dijalankan oleh Saya hendak tanya di sini, kami Ahli-ahli Parlimen. Kami dewasa. Setiap minggu, kami menjalani dua kali ujian saringan tetapi kami selalu ditemani KKM dan pegawai KKM ini mereka semua pakai PPE. Mereka ada pelitup PPE yang lengkap. Akan tetapi KPM dan KKM minta bahawa ujian saringan ini dibuat dan dilaksanakan oleh Walaupun golongan ini mereka tidak dapat PPE. Jadi, saya hendak tanya sama ada ini satu rancangan yang munasabah ataupun Saya hendak tahu, KPM ataupun dibuat oleh KKM Saya tidak ada masalah bahawa murid-murid diwajibkan Isu terakhir yang saya hendak sebut di sini adalah tentang kekurangan doktor di Hospital Kulai. Saya hendak sebut di sini, saya pernah bawa isu ini kepada Menteri Kesihatan bahawa di Hospital Kulai sahaja, kita sekurang-kurangnya perlu 10 orang Saya hendak tanya kenapa kita tidak boleh mengatasi isu kontrak ini kerana Bukan itu sahaja, saya dengar bahawa Hospital Cyberjaya walaupun sudah siap dibina tetapi sekarang tidak boleh buka kerana KKM tidak ada duit. Tidak ada kakitangan untuk buka hospital tersebut. Jadi saya hendak tanya adakah ini munasabah sebab... Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi Yang Berhormat. Tuan Mohamed Hanipa bin Maidin Berhormat. Tuan Pengerusi KPKT, 30 orang pembahas. Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi Berhormat. Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi Berhormat. DR.06.12.2021 Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi Yang Berhormat. Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi Timbalan Menteri jawab, Yang Berhormat bolehlah tanya nanti. Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi Yang Berhormat boleh interject. Tuan Mohamed Hanipa bin Maidin Cyberjaya. Tuan Pengerusi Pengerusi kah saya Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi Tidakkan saya kata tidak boleh hendak paksa saya kata boleh. Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi Yang Berhormat. Maknanya budi bicara. So, let me do my Saya ada 30 orang KPKT. Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi Tuan Mohamed Hanipa bin Maidin Bolehlah. Tuan Pengerusi Yang Berhormat, 30 KPKT selepas ini. Saya ada pembahas ramai. Menteri hendak cakap Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi Saya hendak cakap baik-baik. Kang saya buka mask saya buat keputusan lain pula. Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi Berhormat, sila duduk Yang Berhormat. Terima kasih ya Yang Berhormat Kulai. Puan Teo Nie Ching Tuan Pengerusi Menteri, 30 minit. Jadi kalau Yang Berhormat, Ahli-ahli Yang Berhormat sebelah sana Teruskan Yang Berhormat. DR.06.12.2021 57 Tuan Sanisvara Nethaji Rayer a/l Rajaji Pengerusi, terima kasih. Yang tidak berpeluang untuk berbahas sekurang-kurangnya Terima kasih, Tuan Pengerusi. Tuan Pengerusi Timbalan Menteri. Timbalan Menteri Kesihatan I Tuan Pengerusi. Assalamualaikum warahmatullahi wabarakatuh dan salam Keluarga Malaysia sihat sejahtera. Terlebih dahulu saya ingin mengucapkan terima kasih kepada Ahli-ahli Yang Berhormat yang telah mengambil bahagian dalam perbahasan peringkat jawatankuasa Kementerian Kesihatan. Saya ingin menjawab persoalan-persoalan yang dibawa oleh Ahli-ahli Yang Berhormat secara satu persatu supaya kita tidak ketinggalan apa-apa soalan yang Ahli Parlimen Jempol bertanyakan tentang penggunaan kanabis dan ketum dan Kajian ke atas daun ketum masih berada di peringkat pra klinikal dan Sebanyak enam kajian pra klinikal pernah dijalankan oleh Institut Penyelidikan Perubatan. Senarai kajian adalah seperti berikut (i) kajian pengenalpastian kandungan bahan kimia bagi (ii) kajian keselamatan yang melindungi kajian acute toxicity dengan Kajian-kajian ini menunjukkan bahawa ekstrak daun ketum (iii) kajian keberkesanan mendapat ekstrak ketum mempunyai Di samping itu, sebagai sebuah monograph bahan mentah bagi pengecaman Jawatankuasa Monograf Herba Malaysia dan Global Information Hub on Integrated Medicine dengan izin. Data pra klinikal sedia ada masih belum mencukupi bagi membolehkan formulasi Beberapa kajian keselamatan bagi Masalah utama yang dihadapi adalah Kajian ke atas ketum memerlukan bahan mentah yang mencukupi daripada Kesinambungan penghasilan ekstrak terpiawai dari bahan mentah ketum yang Bagi marijuana pula, tiada kajian makmal yang sedang atau pernah dijalankan Kementerian Kesihatan. Satu kajian scoping review dengan izin ke atas hemp IMR dan satu jurnal telah diterbitkan iaitu dengan izin DR.06.12.2021 Cannabis sativa subsp. Sativa's pharmacological properties and health effects Berhubung kanabis dan hasilnya seperti cannabis risen. Ekstrak atau tincture Akta Dadah Berbahaya 1952 dan Akta Racun 1952. Sekiranya melibatkan keluaran yang mengandungi kanabis untuk digunakan bagi Peraturan-peraturan Kawalan Dadah dan Kosmetik 1984 yang dibuat di bawah Akta Jualan Dadah Berbahaya. Akta-akta dan peraturan-peraturan ini memperuntukkan kawalan ke atas semua aktiviti Di samping itu, kanabis dan hasilnya turut tertakluk kepada kawalan di bawah Single Convention on Narcotic Drugs 1961 dan Convention on Psychotropic Substances of 1971 dengan izin yang mana Malaysia Justeru itu, semua aktiviti yang bersangkutan dengan kanabis dan Datuk Haji Shabudin Yahaya Dato’ Dr. Haji Noor Azmi bin Ghazali Datuk Haji Shabudin Yahaya Berhormat Bagan Serai, mohon pertanyaan sedikit. Dato’ Dr. Haji Noor Azmi bin Ghazali Datuk Haji Shabudin Yahaya Pengerusi, tadi saya mendengar dengan teliti penjelasan daripada Timbalan Menteri So, sekarang ini telah dikenal pasti salah satu daripada spesies kanabis ini ialah Akan tetapi, hemp mempunyai ciri-ciri biologi yang tidak sama dengan kanabis dan Negara Thailand, United State of America dan sebagainya telah pun mula menggunakan Jadi, apakah kerajaan Malaysia bersedia untuk menceburi bidang penanaman Kementerian Kesihatan bersedia untuk menilai, mengkaji dan melihat kepada Akta Racun 1952 dan Akta Dadah Berbahaya 1952 dan sebagainya. Adakah kajian dari sudut perundangan juga telah dibuat Terima kasih. Dato' Haji Salim Sharif Saya hendak tanya tadi adakah ketum ini yang Menteri sebut Jadi sejauh manakah tempoh tersebut ataupun ada ditubuhkan satu institusi khas Menanam ketum ini tidak salah, menggunakan itu adalah Akta Racun 1952. Jadi sejauh mana kajian ini dan bila ia akan dapat dilaksanakan dengan kadar Thailand Jadi menunjukkan permintaan tinggi. Jadi produk ini mungkin baik kalau dibuat secara Apakah komen Menteri DR.06.12.2021 59 Dato’ Dr. Haji Noor Azmi bin Ghazali Gelugor dan Yang Berhormat Jempol sekali lagi bertanya. Seperti yang kita tahu, dua Sudah banyak tahun dah. Seperti Kita bukanlah hendak menyekat kalau benda itu baik memang kita hendak Akta Racun 1952 dan sebagainya, yang mana usaha-usaha untuk mengguna, menyimpan Jadi, pada ketika ini memang kita kena ikut akta dan undang-undang tetapi masa Allah kalau kata benda itu mendatangkan lebih kebaikan dan Jadi, inilah kerajaan punya pada pendapat Saya habiskan sedikit lagi. Sehubungan dengan itu apa-apa aktiviti yang Akta Racun 1952 dan peraturan-peraturan 1999 bagi mitragynine, manakala Akta Dadah Berbahaya 1952, Akta Racun 1952 serta peraturan-peraturannya bagi cannabis. Sekiranya melibatkan keluaran yang mengandungi mitragynine atau cannabis untuk Peraturan- Kawalan Dadah dan Kosmetik 1984 yang dibuat di bawah Akta Jualan Dadah Yang Berhormat Jempol bertanya lagi tentang pakar perubatan dalam Yang Berhormat Jempol, sehingga 30 September 2021 jumlah Bagi menarik minat pakar perubatan untuk kekal KKM, inisiatif yang telah dilaksanakan adalah seperti berikut (i) mempertimbangkan kenaikan pangkat pakar perubatan dalam Gred 54 (ii) menambahkan kaedah kenaikan pangkat pakar perubatan Pakar Perubatan Gred UD56 mulai 1 Januari 2017 dengan penambahan jumlah RM2,000 sebulan (iii) daripada aspek saraan pakej yang ditawarkan kepada pakar Faedah yang diberikan bukan sahaja Jumlah gaji dan elaun tetap yang diterima oleh Pakar Perubatan Gred UD53, UD54, UD55 dan UD56 adalah di RM11,000 hingga RM21,000 sebulan. Manakala Pakar Perubatan Gred Kanan yang lebih tinggi pula boleh menerima RM16,000 hingga RM37,000 sebulan. Antara faedah yang boleh dinikmati pakar perubatan adalah seperti berikut (i) bayaran insentif pakar yang ditambah baik daripada lingkungan RM1,400 hingga RM2,400 kepada lingkungan RM1,900 kepada RM3,100 mulai 1 Januari 2009. Peningkatannya adalah RM500 ke RM700 (ii) memberi bayaran elaun kerja luar waktu bekerja (on call) dengan RM230 pada hari bekerja dan RM250 (iii) memberi bayaran insentif penempatan pakar perubatan atau Sabah dan Sarawak. Kadar bayaran adalah dalam DR.06.12.2021 RM500 hingga RM2,000 bagi kawasan bandar dan RM1,000 hingga RM2,500 bagi kawasan luar bandar (iv) membenarkan pakar perubatan membuat locum di hospital (v) pegawai perbuatan pakar yang melakukan kes-kes pembedahan RM200 sejam (vi) melaksanakan full-paying patient (FPP) dengan izin, di hospital KKM sebagai sumber pendapatan tambahan kepada pakar (vii) memberi peluang kepada pakar perbuatan melanjutkan Bagi meningkatkan Selain itu, peruntukan RM100 juta juga diumumkan dalam pembentangan Bajet 2022 bagi maksud membiayai pengajian kepakaran untuk Tuan Pengerusi... Dr. Lee Boon Chye Tuan Pengerusi Dr. Lee Boon Chye Berhormat Timbalan Menteri. Masalah Pakar Perubatan khususnya saya alu-alukan Cuma, masalah sekarang apabila masalah doktor kontrak tidak diselesaikan, ini Walaupun diberikan empat tahun Master’s dan sebagainya. Jadi, apakah cadangan Kementerian Kesihatan Malaysia Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi berkenaan dengan perkara ini Saya telah membangkitkan juga rasional tentang pelantikan penasihat-penasihat Yang Amat Berhormat Perdana Menteri, duta-duta khas ke sana dan ke sini. Kenapakah tidak kerajaan melihat kepada nasib doktor-doktor kontrak So, rayuan saya kepada Yang Berhormat Timbalan Menteri adalah untuk kita nasihatkan Yang Amat Berhormat Perdana Menteri supaya Terima kasih. Tuan Mohamed Hanipa bin Maidin Boleh Yang Berhormat Menteri, saya hendak tanyalah. Oleh kerana saya faham Kementerian Kesihatan Malaysia tentang Hospital Cyberjaya, pihak kerajaan menyatakan Hospital Cyberjaya secara kerjasama awam dan swasta. Akan tetapi, saya difahamkan Yang Berhormat Menteri sekarang ini lebih kurang 9,619 DR.06.12.2021 61 Saya hendak tanya adakah B40 ini, masyarakat-masyarakat ini terus kekal rendah. Boleh tidak kerajaan Sekian, terima kasih. Dato’ Dr. Haji Noor Azmi bin Ghazali Keluar sedikit daripada butiran ini pun ada juga, kan Ini masalah yang telah terjadi. Kita Kalau saya boleh Ada yang tunggu Bila dilaksanakan, ini jadi Kerajaan tidak duduk diam. KKM bukan duduk diam tentang perkara ini. Kita telah Kita akan adakan perbincangan, dialog dan bengkel yang kita lakukan. Bergerak ke hadapan kita akan adakan perbincangan dengan JPA dan Kementerian Kewangan Malaysia tentang perkara-perkara berkaitan dengan Akta Perubatan 1971 dan Akta Pergigian 1971 supaya perkara-perkara itu dapat dipermudahkan dan supaya Ini perkara-perkara yang akan Kita sedang berfikir bagaimana kita dapat buat pindaan pada Akta Pencen 1980 (permanent) yang kita hendak ini. Jadi, ini kita sedang usahakan. Kita belum dapat lagi. Insya-Allah kita akan terus Kita tidak akan buat perkara-perkara yang menyebabkan nasib-nasib mereka Ini sudah pasti. Saya percaya contohnya Yang Berhormat Gopeng. Yang Berhormat Gopeng Yang Berhormat Gopeng jadi Timbalan Menteri benda ini telah dibincangkan dan tidak ada movement Jadi, ini yang kita harapkan beberapa perkara yang akan berlaku tidak lama lagi Tuan Yang di-Pertua mempengerusikan Jawatankuasa Dato’ Dr. Xavier Jayakumar a/l Arulanandam Timbalan Menteri. Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri. Cuma, saya hendak menegur sedikit. Jangan gunakan istilah lambakan. Ini Jadi, saya minta kalau boleh kita perhalusi perkara ini dan Bukan selepas mereka mendapat ijazah dan keluar daripada universiti baru kita tiba-tiba Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat Jelutong. Saya dapat memahami kegelisahan, kerisauan dan Yang Berhormat Jelutong. Itu juga yang ada pada diri saya. Sebab apa, kita DR.06.12.2021 Kita memahami perkara ini. Bukanlah Hari ini kita tahu selepas 2016 ia jadi 4,000 hingga 5,000 dan banyak. Sebab apa, ada Jadi daripada Juga, dasar kawalan saiz Jadi, saya tidak payahlah ulang perkara itu lagi. Akan tetapi, saya ingin COVID-19 Kita tidak pernah mensia-siakan sesiapa. Kita beri bantuan dan sebagainya dan kita Satu hari nanti dapat Dato’ Haji Salim Sharif Dato’ Dr. Xavier Jayakumar a/l Arulanandam Timbalan Menteri. Sorry Yang Berhormat Timbalan Menteri. Dato’ Dr. Haji Noor Azmi bin Ghazali Jadi saya... Dato’ Haji Salim Sharif Dato’ Dr. Xavier Jayakumar a/l Arulanandam Timbalan Menteri, sedikit. Bagi saya tanya sahaja, bukan soalan yang Yang Berhormat Timbalan Menteri jawab tadi. Saya minta sahaja jasa baik Yang Berhormat Timbalan Menteri. Saya faham... Dato’ Dr. Haji Noor Azmi bin Ghazali Doktor kontrak. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Akan tetapi apa time frame-nya yang telah ditetapkan oleh Kementerian Kesihatan untuk selesaikan masalah ini You have to have a time frame. Sebab anak-anak kita ini tiap-tiap tahun keluar sebagai So, alasan-alasan yang diberikan oleh kementerian kita boleh terima, tidak ada Akan tetapi I need a solution and we need a solution. So, apakah time plan dia Kedudukan ini semua dengan kewangan sahaja. So, I hope that you So, kalau ada time frame di mana boleh selesaikan Yang Berhormat Timbalan Menteri. Dato’ Haji Salim Sharif Jawapan Jempol tadi itu. Seramai 948 pakar perubatan meletak jawatan sejak 2016 Apakah puncanya doktor pakar ini meletak jawapan Apakah tindakan Mohon Yang Berhormat Timbalan Menteri Kalau dia tidak ada jawapan, bertulis pun tidak apa. Dr. Lee Boon Chye Yang Berhormat Timbalan Menteri juga bincang dengan Yang Berhormat Menteri Pengajian Tinggi yang mengatakan bahawa medical graduate sekarang untuk IPTA, IPTS Mahu tingkatkan lagi sehingga 4,000 Jadi, kalau sekarang kita tidak dapat absorb yang sedia ada, bagaimana apabila Jadi, sepatutnya Kementerian Kesihatan harus Kementerian Pengajian Tinggi supaya masalah supply side itu Sekian. Dato’ Dr. Haji Noor Azmi bin Ghazali Macam saya kata tadi, saya faham daripada... Seorang Ahli Dato’ Dr. Haji Noor Azmi bin Ghazali Kita sudah ada perbincangan yang terus menerus sebenarnya. DR.06.12.2021 63 Sekarang Itu saya sebut tadi dan saya sudah nyatakan tindakan- Kepada anak-anak kita, doktor-doktor Dengan ada lah syarat-syarat dan pindaan-pindaannya. Saya Perbincangan- Yang Berhormat Gopeng tadi yang kita perlu ada KPT secara lebih lanjut tentang perkara-perkara yang akan kita Terima kasih. Tuan Pengerusi, saya merujuk kepada soalan daripada Yang Berhormat Kuala Selangor iaitu tentang pembelian antiviral yang agak besar daripada Merck. Sebagaimana Yang Berhormat sedia maklum, KKM telah mengumumkan akan membeli ubat antiviral Merck, Sharp and Dohme (MSD). Cadangan pembelian UK Medicines and Health Products Regulatory Agency (MHRA), dengan MSD. Walau bagaimanapun dengan perkembangan terkini apabila syarikat AstraZeneca dan Pfizer telah mengeluarkan ubat khusus untuk rawatan COVID-19, KKM COVID-19 mengikut jumlah peruntukan yang RM172 juta. Yang Berhormat Kuala Selangor ada bertanya tentang emolumen kakitangan RM2 bilion untuk sektor dan bidang apa. Sebenarnya, peruntukan sebanyak RM2 KKM merangkumi skim perkhidmatan berikut (i) Pegawai Perubatan, Pegawai Pergigian dan Farmasi (ii) Anggota Sains Kesihatan Bersekutu dan paramedik dan (iii) Kaunselor yang diambil secara pembelian perkhidmatan (Contract of Service). Pelantikan ini bagi memenuhi keperluan perkhidmatan antara sektor perubatan Tuan Pengerusi, saya merujuk kepada soalan daripada Yang Berhormat Tebrau... Disampuk Datuk Seri Dr. Haji Dzulkefly bin Ahmad Timbalan Menteri. Saya bertanya tentang perkara-perkara yang lain. Tadi itu jawapan Pembelian antiviral drug itu jangan hanya Merck. Itu sangat baik, Namun, persoalan saya yang saya bangkitkan adalah peruntukan Butiran 022600 COVID-19 itu sangat penting. Jangan tinggalkan soalan itu, sebab itu adalah sangat Kalau kita ambil NHS UK, mereka membina 80 clinics untuk tangani persoalan COVID-19 dan long COVID-19 ini bukan sahaja satu yang bersifat respiratory Jadi, saya hendak perkara Boleh Yang Berhormat Timbalan Menteri Dato’ Dr. Haji Noor Azmi bin Ghazali Selangor. Saya juga setuju bahawa soalan itu soalan yang penting untuk dijawab Akan tetapi secara detilnya saya tidak ada di sini dan saya bersedia untuk Yang Berhormat Kuala Selangor nanti. DR.06.12.2021 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Dr. Haji Noor Azmi bin Ghazali Selangor. Jadi, saya teruskan Tuan Pengerusi. Ini soalan tentang Skim PeKa B40 dan MHTC. Kerajaan telah melaksanakan Skim Peduli Kesihatan untuk kumpulan B40... Disampuk Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Timbalan Menteri, soalan saya kalau minta jawapan kepada persoalan Kekurangan RM100 juta itu satu yang sangat merunsingkan. Itu kalau boleh saya minta Terima kasih Yang Berhormat Timbalan Menteri. Dato’ Dr. Haji Noor Azmi bin Ghazali Saya teruskan dengan Skim Peduli Kesihatan ini atau PeKa B40 yang April 2019 semasa Yang Berhormat Kuala Selangor menjadi Menteri Kesihatan, tahniah. PeKa B40 menawarkan empat manfaat, kumpulan B40 dan pasangannya yang Bantuan Sara Hidup, berumur 40 tahun ke atas. Bajet yang Untuk manfaat kedua, bantuan alat perubatan, terdapat had maksimum RM20,000 seumur hidup bagi setiap penerima yang merangkumi 10 alat-alat perubatan. Manakala untuk manfaat keempat iaitu insentif tambang pengangkutan, had maksimum RM500 bagi setiap penyakit untuk penerima di Semenanjung dan RM1,000 bagi setiap penyakit untuk penerima di Sabah, Sarawak dan Labuan. Tujuan Berkenaan dengan Majlis Pelancongan Kesihatan Malaysia, kerajaan sedang Malaysia sebagai destinasi pilihan Asia Pasifik. Implikasi COVID-19. Dengan ini, kementerian telah mewujudkan Malaysia Healthcare Travel Industry Blueprint 2021-2025 dengan izin, yang menggariskan perancangan lima tahun bagi Di antara Experience Malaysia Healthcare dan aktiviti- Tuan Pengerusi, pemilihan Malaysia sebagai destinasi rawatan niche melalui Fertility and Cardiology Hubs of Asia, Malaysia Cancer Care Centre Excellence dan Hepatitis C. Usaha ini akan menggalakkan lagi pelaburan swasta, Melaksanakan kerangka digital industri pelancongan kesihatan dalam usaha Tuan Charles Anthony Santiago Dato’ Dr. Haji Noor Azmi bin Ghazali Malaysia, ini termasuk menggalakkan hospital-hospital Tuan Charles Anthony Santiago Menteri. Tuan Pengerusi, tadi dalam perbahasan saya, saya telah bangkit isu berkait B40 untuk mengatasi kanser. Apakah Minta penjelasan. DR.06.12.2021 65 Tuan Pengerusi Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Karupaiya a/l Mutusami Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Pengerusi Dato’ Dr. Haji Noor Azmi bin Ghazali Jadi, sudah pasti saya tidak dapat menjawab semua. Tuan Pengerusi Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Charles Anthony Santiago Sinovac akan diberikan secara percuma ataupun harga itu akan dikawal. Tuan Pengerusi Tak eloklah Silakan. Dato’ Dr. Haji Noor Azmi bin Ghazali Berhormat, bersabar sikit. Soalan Yang Berhormat ini ada jawapan sebenarnya, tetapi Dekat mana tadi Flagship Medical Tourism Hospitals dalam usaha untuk mengenal pasti hospital- Keempatnya, mengkoordinasi program International Retirement Living yang Asia. Limpahan sumbangan ekonomi akan dinikmati oleh sektor perubatan, Tuan Karupaiya a/l Mutusami Padang Serai. Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Karupaiya a/l Mutusami Saya juga ingin mohon agar Hospital Kulim dinaikkan taraf ke hospital pakar Ini kerana ramai pesakit yang terpaksa berulang-alik ke Hospital Alor Setar Malahan, tambahan wad dialisis perlu memandangkan Kulim. Saya mencadangkan Kulim dapat dinaikkan taraf agar beberapa masalah Malahan bangunan baharu atau bangunan tambahan juga harus Terima kasih Tuan Pengerusi. Terima kasih Yang Berhormat Timbalan Menteri. Ini peluang saya kena Dato’ Dr. Haji Noor Azmi bin Ghazali Ini sebab dia Padang Serai, dia dekat-dekat dengan Bagan Serai. Jadi, saya tak ada Akan tetapi, saya tak tahu butiran mana yang dia tanya. Akan tetapi tak apa, kita Apa yang boleh kita jawab, kita tolong, kita akan bantu beri jawapan. Menjawab soalan Yang Berhormat Kota Kinabalu, penggunaan ambulans yang Untuk maklumat Yang Berhormat, KKM telah pun membekalkan sebanyak sembilan buah ambulans Jabatan Kesihatan Negeri Sabah yang sesuai DR.06.12.2021 Sabah. Jumlah ini akan ditambah lagi mengikut (leasing). Jadi, ini pun adalah perkara-perkara yang sentiasa dibincangkan di peringkat Kalau ambulans rosak, jadi orang pun boleh jadi bahaya. Bahaya di merata tempat. Sebenarnya bukan sahaja di Sabah, di Sarawak, malah di Malaysia. Oleh sebab itu kaedah menyediakan ambulans ini sedang difikirkan COVID di Greater Klang Valley, kita telah membuat perkara ini dan dapat Mungkin pada masa akan datang... Tuan Chan Foong Hin Dato’ Dr. Haji Noor Azmi bin Ghazali Saya pun baru balik dari Sabah baru-baru ini dalam lawatan ke klinik dan juga Saya dapati memang jelaslah di tempat di sana memang perlukan Tuan Chan Foong Hin Menteri. Boleh saya celah Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Chan Foong Hin Sabah Air, Terima kasih. Dr. Lee Boon Chye Berhormat Timbalan Menteri dan Tuan Pengerusi. Berkenaan dengan ambulans, kita lihat KPI yang ditetapkan. Jadi, ini penting Jadi, ada beberapa perkara yang boleh dilakukan untuk mempertingkatkan mutu Antaranya, apa yang dilakukan di Hospital Kota Kinabalu misalannya, di GPS dipasang kepada ambulans dan akan mengurangkan masa untuk Jadi, kita juga lihat ada banyak ambulans swasta. Jadi, Sekian. Dato’ Dr. Haji Noor Azmi bin Ghazali Timbalan Menteri, Yang Berhormat Gopeng, saya Ini sebab apa, saya memang setuju sangat. Benda-benda ini juga berlaku di tempat Ada orang yang tak sempat sampai ke hospital, mati tengah jalan sebab ada Ambulans itu sendiri tak sihat. Tuan Haji Ahmad bin Hassan Papar minta laluan. Papar. Tuan Pengerusi Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Haji Ahmad bin Hassan Dato' Hajah Azizah binti Mohd Dun DR.06.12.2021 67 Tuan Haji Ahmad bin Hassan Yang Berhormat Menteri. Saya bagi pihak warga Papar ingin bertanya, macam Papar yang mana sudah lama ditunggu- Kalaulah misalnya disebabkan oleh Papar ini tidak Terima kasih. Tuan Pengerusi Kedua Belas dahulu. Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat Papar dia hendak merintih lagi. Tuan Pengerusi Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Pengerusi, saya boleh sediakan jawapan yang bertulis yang lebih Tuan Haji Ahmad bin Hassan Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Haji Ahmad bin Hassan Dato’ Dr. Haji Noor Azmi bin Ghazali Mungkin insya-Allah, satu hari kita sampai di sana. Jadi berbalik kepada ambulans Kerajaan dan KKM amat Oleh sebab itu, kita tengah fikirkan bagaimana atau kaedah Sabah, Sarawak dan sebagainya. Juga kaedah-kaedah dan Kita tidak Ia teknologi-teknologi Yang Berhormat Gopeng. Kebetulan soalan dari Yang Berhormat Jerai ini pun sama juga. Ambulans di Hospital Yan tetapi spesifik Hospital Yan. Untuk makluman Yang Berhormat, KKM sedang B bersama kelengkapan peralatan perubatan bagi kegunaan KKM yang dilaksanakan secara tender terbuka. Agihan PTJ masing- Selain itu, sebagai alternatif tambahan, KKM juga dalam fasa penyediaan skop KKM di seluruh negara. Melalui kaedah sewaan, adalah diharapkan isu KKM dapat diatasi. Tuan Pengerusi, bukan sahaja Ambulans itu Kalau ambulans itu sakit, dia bawa orang sakit jadi banyak masalah. Jadi itu Yang Berhormat Jerai juga bertanya tentang perancangan jabatan pesakit luar Ini mungkin yang terakhir saya dapat beri jawapan. KKM akan ambil maklum. Masih belum ada sebuah klinik kesihatan yang menyediakan Yan. Buat masa ini, KKM masih KKM mengambil maklum akan kekangan ruang untuk penyimpanan rekod pesakit yang Hospital Yan. KKM sentiasa mengkaji keperluan menaik taraf fasiliti kesihatan DR.06.12.2021 Sempat lagi kah Tuan Pengerusi Tuan Pengerusi Dato’ Dr. Haji Noor Azmi bin Ghazali Ahli Yang Berhormat semua perbahasan yang baik-baik tetapi banyak Walau bagaimanapun, saya Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat, masalahnya ialah bahawa wang sejumlah RM28,030,000,000 untuk Kepala B.42 Anggaran Perbelanjaan Mengurus 2022 jadi sebahagian daripada Jadual hendaklah Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.42 diperintah jadi sebahagian daripada Jadual Tuan Pengerusi Kepala P.42 Anggaran Perbelanjaan Pembangunan 2022 hendaklah diluluskan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala P.42 jadi sebahagian daripada Anggaran Perbelanjaan USUL MEMINDA JADUAL DI BAWAH PERATURAN MESYUARAT 57(2) MENGURANGKAN RM8,568,000 DARIPADA PERUNTUKAN KEPALA B.43 Timbalan Menteri Kewangan I Rahmanir Rahim. Assalamualaikum warahmatullaahi wabarakatuh. Salam sejahtera, Keluarga Malaysia Makmur Sejahtera. Terima kasih Tuan Pengerusi. Merujuk kepada Peraturan Mesyuarat 57(2), saya Bahasa Kebangsaan dan teks bahasa Inggeris rang undang-undang dipinda dengan menggantikan perkataan (RM156,412,858,800) (RM156,404,290,800) Saya juga mohon mencadangkan agar Jadual kepada rang undang-undang Amaun (a) bagi Maksud B.43, dengan menggantikan perkataan (b) pada JUMLAH, dengan menggantikan perkataan Tuan Pengerusi, pindaan ini berbangkit daripada pengurangan jumlah wang yang Maksud B.43 yang dinyatakan dalam Jadual kepada rang undang- RM8,568,000 daripada jumlah yang diperuntukkan Kepala Bekalan B.43 di bawah Butiran 040900 Tuan Pengerusi, saya mohon mencadangkan. Tuan Pengerusi Berhormat semua, masalahnya ialah bahawa pindaan sebagaimana yang tertera dalam Kertas Pindaan oleh Yang Berhormat Menteri Kewangan yang telah dibentangkan DR.06.12.2021 69 Akan tetapi saya rasa tidak ada perbahasan. Maka Dewan. Ahli-ahli Yang Berhormat semua, masalahnya Yang Berhormat Menteri Kewangan dalam Kertas Pindaan hendaklah disetujukan. Masalah dikemuka bagi diputuskan, dan disetujukan Kepala B.43 Kepala P.43 Tuan Pengerusi Pembangunan P.43 di bawah Kementerian Perumahan dan Kerajaan Tempatan sekarang Saya mempunyai senarai yang amat panjang, 36 orang. Saya hanya Maka akan dimulakan oleh Yang Berhormat Padang Rengas, Tidak apa, ini adalah senarai pembahas Yang Berhormat Padang Rengas, diikuti Yang Berhormat Pulai dan Ahli-ahli Yang Berhormat berikut Yang Berhormat Sabak Bernam, Yang Berhormat Kluang, Yang Berhormat Pengerang, Yang Berhormat Tuaran, Yang Berhormat Setiu, Yang Berhormat Jerlun, Yang Berhormat Bachok, Yang Berhormat Segambut, Yang Berhormat Kuala Krai, Yang Berhormat Tanjong Malim, Yang Berhormat Jerai, Yang Berhormat Tampin, Yang Berhormat Beaufort, Yang Berhormat Ipoh Timur, Yang Berhormat Libaran, Yang Berhormat Pasir Gudang, Yang Berhormat Tumpat dan Yang Berhormat Papar. Sekiranya sesiapa yang tidak ada, makan saya akan panggil yang Kita mulakan dengan Yang Berhormat Pulai, silakan. Dato' Haji Salahuddin bin Ayub Pengerusi, saya merujuk kepada B.43 Butiran 020200 Saya mengharapkan kementerian dapat untuk mengambil perhatian kerana isu Tuan Pengerusi adalah isu yang the very long standing issue. Jadi, saya harap rakan saya Yang Berhormat Timbalan Menteri yang ada pada petang ini, Ia berlaku di Taman Bukit Kempas Banjaran dalam kawasan Parlimen Pulai iaitu Kesan daripada pembuangan sisa pepejal ini ataupun sampah-sampah ini telah Saya telah memberikan beberapa maklumat kepada pihak Majlis Bandaraya Johor Bahru dan ia telah dapat diberikan perhatian. Saya telah diberitahu beberapa Namun, saya juga mengharapkan pihak kementerian dapat Saya telah melawat kawasan ini sebanyak Akan tetapi, kesan daripada sisa buangan ini telah menyebabkan berlakunya isu It’s very local Tuan Pengerusi. Daripada saya bersyarah tentang Perang Teluk ya, geopolitik dan hari ini saya bercakap tentang Taman Bukit Kempas Banjaran. Jadi, saya harap atas kerjasama nanti antara pihak saya dan pegawai-pegawai Parlimen Pulai dan pihak kementerian, kita akan, insya-Allah, dapat menyelesaikan isu DR.06.12.2021 Kedua Tuan Pengerusi, Butiran 030200 Tribunal Perumahan dan Pengurusan Strata. Di sini saya merujuk Yang Berhormat Timbalan Menteri, Taman Desa Kempas Sebanyak 80 Ia harga Akan tetapi, isunya CF tidak boleh diperoleh. Bayangkan sudah Telah banyak kali wakil rakyat sebelum saya Selepas tahun 2018, saya telah melawat sebanyak tiga kali dan berlakunya yang Federal dan Federal juga tidak Jadi, pada petang ini, demi rakyat ini, Tuan Pengerusi Jadi, terpaksalah pula kita merayu kepada TNB dan merayu kepada SAJ supaya Bayangkanlah begitu susah kehidupan mereka. Ini rakyat yang mohon rumah murah Jadi, atas butiran ini, saya harap pihak Insya-Allah, saya juga akan membantu daripada segi dokumen-dokumen yang Terima kasih Tuan Pengerusi. Tuan Pengerusi Bernam. Silakan. Dato’ Haji Mohd Fasiah bin Mohd Fakeh Pengerusi. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh Pertama saya ingin menyentuh Butiran 020000 Bandar Mampan khususnya Butiran 0201000 RM56.5 juta bagi tahun 2022 yang berfungsi merangka, mengkaji PBT. Saya ingin menyentuh berhubung dengan sistem perakaunan di pihak kuasa Sehubungan ini, saya ingin menyentuh berhubung dengan pelaksanaan sistem PBT. Kerajaan telah memperkenalkan beberapa sistem PBT antara sistem kerajaan tempatan. Tuan Pengerusi, Kemajuan Pentadbiran Awam Bil. 1, Tahun 2011, Standard Accounting System For Government Agencies (SAGA) turut diperkenalkan kepada semua kerajaan Jabatan Akauntan Negara Malaysia telah mengeluarkan Sijil Pematuhan SAGA Sijil Pematuhan SAGA setiap tahun. Majlis Bandar Raya Ipoh menjadi pihak SAGA. Saya ini mendapatkan KPKT untuk menyatakan setakat manakah kemajuan PBT dalam mematuhi dan melaksanakan SAGA di semua PBT PBT yang telah menerima Sijil Pematuhan SAGA dan nyatakan PBT-PBT berkenaan. Nyatakan apakah faktor-faktor yang menyebabkan kebanyakan PBT sukar untuk Sijil Pematuhan SAGA dan seterusnya melaksanakan SAGA di PBT PBT menerima Sijil Pematuhan SAGA. DR.06.12.2021 71 Seterusnya saya ingin menyentuh Butiran 030000 Butiran 030200 RM43.3 juta bagi tahun 2022 berbanding RM38.6 juta bagi tahun 2021. Ini bagi B40 dan M40 untuk memiliki rumah mampu milik. Dalam Bajet 2022, kerajaan menyediakan peruntukan sebanyak RM1.5 bilion Berhubung dengan projek- Projek Perumahan Negara bagi tahun 2021 dan jangkaan bilangan rumah Berhubung dengan Butiran 030000 Butiran 030500 RM20 juta bagi Saya ingin mendapatkan penjelasan adakah Perbadanan PRIMA Malaysia PRIMA masih lagi sedang dilaksanakan. Sehubungan dengan ini, saya ingin menyentuh berhubung dengan Projek Perumahan PRIMA dan juga Projek Perumahan Penjawat Awam. Saya ingin mendapat Projek Perumahan PRIMA dan juga Projek Perumahan Penjawat Awam yang telah siap dibina sehingga kini, dalam pembinaan dan yang sedang Saya mendapat maklum balas terdapat Projek Perumahan PRIMA yang gagal Antaranya, Projek Perumahan PRIMA Residensi Brickfields yang berharga RM380,000 yang dijangkakan siap pada November",
    "Akan tetapi, sehingga kini, kemajuan projek berkenaan hanya 20 peratus sahaja. Selain projek PRIMA yang gagal disiapkan mengikut tempoh, saya juga mendapat (defect) seperti Residensi Pauh Permai, Permatang Pauh, Penang Walaupun pembeli diberikan Defect Liability Period untuk membuat aduan dan (defect) telah melewatkan pembeli untuk memasuki rumah Saya berharap kerajaan akan memastikan pemaju, memastikan setiap unit rumah Kerajaan juga hendaklah memastikan pemaju membaiki segala Sehubungan dengan itu, saya ingin mendapat penjelasan kerajaan, apakah PR1MA dapat disiapkan mengikut jadual pelaksanaan yang telah ditetapkan Projek Perumahan PR1MA Residensi Brickfields. Apakah langkah dan PR1MA dapat disiapkan dengan Sekian, terima kasih. Tuan Pengerusi Kluang. Silakan. Puan Wong Shu Qi Fasiliti Pengurusan Sisa Pepejal (SWCorp) di bawah perbelanjaan mengurus Manakala Butiran 00500 RM72.8 juta kepada RM1.55 bilion bagi DR.06.12.2021 Saya minta Yang Berhormat Menteri menjelaskan apa projek yang akan RM1.55 bilion Cara yang kita pakai sekarang tidak memberi insentif mencukupi Syarikat konsesi akan dibayar tetap berdasarkan Pihak berkuasa tempatan juga membayar kadar tetap mengikut jumlah premis Malah Kerajaan Persekutuan PBT perlu bayar. Akhirnya tiada pihak akan berusaha untuk Ini So, kerajaan sekalipun tidak akan dapat jimat duit kalau seluruh Kita tahu kitar semula di punca dan gaya hidup 3R adalah penting untuk Namun begitu, lebih ramai orang hanya ambil peduli poket Sekiranya kitar semula tidak menjimatkan atau memberi manfaat terus Justeru, saya minta Yang Berhormat Menteri menjelaskan apa kesannya sekiranya Pay-As-You-Throw dengan izin dan bukan lagi Saya tahu perjanjian ini adalah bagi 22 tahun, namun saya minta Yang Berhormat Menteri menjelaskan langkah-langkah membetulkan dasar tersebut. Puan Vivian Wong Shir Yee Puan Wong Shu Qi Puan Vivian Wong Shir Yee Tuan Pengerusi. Jadi, soalan adalah kepada KPKT juga mengenai isu yang sama. Adakah KPKT mempunyai satu ketepatan bagi amalan pengurusan standard untuk semua PBT di negara ini menguruskan pelupusan sisa pepejal mereka sebab banyak pihak Sabah termasuk Sandakan tidak mempunyai sistem tapak Bagaimanakah KPKT berhasrat menggunakan peruntukan bajet Terima Puan Wong Shu Qi Isu ini penting dalam hati rakyat kita. Jadi, saya minta suara Sandakan itu pun masuk ke dalam ucapan perbahasan saya. Isu kedua, Butiran 32000 di bawah Maksud Pembangunan. Pasukan Bomba Namun Misalnya, bangunan Balai Bomba Kluang yang telah Saya sendiri berasa susah hati apabila melihat abang-abang bomba kita terpaksa Minta Yang Berhormat Menteri mempertimbangkan untuk menaik taraf Balai Bomba Kluang. Butiran 040400 Minta Yang Berhormat Menteri menjelaskan jumlah kamera CCTV di PBT, kos sewa sebuah kamera dan Berapa kontraktor dilantik untuk menjalankan program ini dan berapa CCTV. Isu terakhir, minta Tuan Pengerusi 30 saat lagi. Butiran Kesejahteraan Komuniti. Saya minta Yang Berhormat Menteri memberi arahan DR.06.12.2021 73 Ekonomi kita terjejas semenjak krisis COVID-19. Perniagaan kedai kopi yang bergantung kepada pelanggan lain dine-in baru Harga barang yang kian meningkat pula menambahkan kos perniagaan mereka. Sekiranya kita menguatkuasakan lesen ini sekarang, kita hanya menambahkan beban Yang Berhormat Menteri KPKT mempunyai kuasa untuk tangguhkan pelaksanaan dasar ini. Saya minta Yang Berhormat Menteri mempertimbangkan, rakyat tidak sejahtera sekiranya kerajaan Sekian, Tuan Pengerusi Pengerang. Dato’ Sri Azalina Othman Said Saya rujuk pada Butiran 00400 Yang Berhormat Menteri, dulu mantan Yang Berhormat Menteri sudah Sekarang sudah tukar Menteri, saya harap dasar tidak bertukar walaupun orangnya Seterusnya, Butiran 030200, Butiran 01513, Butiran 01600 dan Butiran 01603 Saya hendak sebut tentang warga tua ya. Soalan saya Yang Berhormat Menteri, Malaysia pada tahun 2020 mempunyai 3.7 juta warga Dijangka akan meningkat 5.3 juta pada 2030 iaitu 15 peratus daripada jumlah Malaysia. Jadi, Malaysia akan menuju kepada status negara tua. Jadi, Yang Berhormat Menteri, banyak warga emas mengalami sindrom Saya tahu kementerian begitu peka kepada isu orang kurang upaya tetapi tentang Inggeris Ketiga, saya rujuk kepada bomba, Butiran 30000, Butiran 030100, Butiran 31000 Butiran 36000. Saya hendak sebut tentang isu helikopter ya pada Yang Berhormat Menteri. Seperti yang diketahui bahawa kawasan Parlimen Pengerang berdekatan RAPID, projek RAPID dalam kawasan Parlimen Pengerang yang mana RAPID ini ialah projek minyak dengan gas yang begitu hebat, dikenali dunia. Bersama juga projek Dialog. Jadi kalau kebakaran berlaku, saya tahu mereka mempunyai sistem kebakaran Parlimen Pengerang untuk keadaan RAPID dan Dialog. Berkenaan dengan kempen mencegah kebakaran bagi RAPID dan Dialog, minyak DR.06.12.2021 Saya juga hendak ingatkan kepada kementerian, adanya dasar bahawa tidak RAPID tetapi saya ingin Ini agak Oleh sebab apinya akan Jadi, saya harap kementerian akan lebih peka dan relevan kepada isu masyarakat Terima kasih Tuan Pengerusi. Tuan Pengerusi Berhormat Tuaran. Datuk Seri Panglima Wilfred Madius Tangau Pengerusi. Saya ingin berbahas pada Butiran 010000 Pengerusi, Kementerian Perumahan dan Kerajaan Tempatan adalah di antara Maknanya sudah ada devolution Sabah, kerajaan tempatan Ordinan Kerajaan Tempatan 1961. Kerajaan Tempatan Negeri Sabah juga tidak tertakluk kepada Akta Kerajaan Tempatan 1976 di mana di bawah Perlembagaan Persekutuan, Artikel 95A adanya National Council of Local Government tetapi Kerajaan Negeri Sabah ataupun Sabah Apa yang menarik Tuan Pengerusi, di bawah Ordinan Kerajaan Tempatan Sabah Seksyen 49 ialah terdapat beberapa kuasa yang telah diletakkan di situ yang Sabah ini mempunyai kuasa Ini sangat menarik. Apabila dalam hal Sabah Contohnya dalam hal-hal membantu petani dan Itu saya tidak pernah nampak tetapi suatu perkara yang penting, yang boleh Akan tetapi satu lagi yang menarik ialah dalam hal pendidikan. Dalam hal Ordinan Kerajaan Tempatan Sabah 1961 ini, kerajaan tempatan Apa yang saya ingin tanya kepada pihak Menteri, adakah pihak Mesyuarat Rundingan Majlis Kerajaan Tempatan Persekutuan Oleh sebab dalam perbincangan dalam majlis ini adalah berkenaan pendidikan. Pendidikan ini bila kita lihat dalam Perlembagaan Persekutuan, dalam Jadual Kesembilan Senarai Persekutuan. Ia bukan pun dalam Senarai Bersama. Oleh Senarai Bersama supaya Ini adalah penting sebab sudah ada kelihatan di sana percanggahan daripada Perlembagaan Persekutuan meletakkan pendidikan dalam Senarai Persekutuan tetapi apabila kita ke kerajaan tempatan, Ordinan Kerajaan Tempatan Negeri Sabah 1961, Seksyen 49 diletak pula hal pendidikan. Ini sesuatu yang janggal dan perlu Saya ingin bertanya pihak kementerian, adakah kementerian sedar tentang Apakah langkah-langkah yang akan DR.06.12.2021 75 Sebenarnya Tuan Pengerusi, perkara ini sangat penting sebab ada keunikan Sabah, di mana akta ini dapat digunakan bukan sahaja dalam Oleh sebab setiap daerah di Sabah ini mempunyai bahasa yang berlainan dan Jika sekiranya kerajaan tempatan Saya mohon penjelasan daripada pihak kementerian. Sekian, terima kasih. Tuan Pengerusi Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Assalamualaikum warahmatullahi wabarakatuh. Saya pergi kepada Butiran 030100 Perumahan Negara. Seperti yang sedia maklum, isu perumahan terbengkalai semakin Lebih-lebih lagi kenaikan harga barang binaan sejak kebelakangan ini Sebagai contoh, baru-baru ini sebanyak 111 Selangor dan sehingga kini masih belum mempunyai kontraktor atau pemaju yang Oleh itu, apakah langkah kementerian bagi meminimumkan syarat kepada Pada butiran yang sama, saya ingin membangkitkan berkenaan isu kerosakan PPR. Saya difahamkan apabila Selain itu, terdapat Tidak dinafikan, kerja pembaikan telah dijalankan. Namun begitu, kerosakan unit Oleh itu soalan saya, sejauh Apakah usaha dalam memastikan masalah ini tidak berulang lagi Tuan Pengerusi, masalah kekurangan tanah di mana lagi tempat yang jauh Oleh itu kita perlu beralih Tanggungjawab Hakikatnya, amalan kitar semula masih Malaysia. Justeru, saya menyokong penuh usaha kerajaan menjalankan Program Cash’ yang merupakan salah satu daripada Dasar Kebersihan Negara bagi SWCorp, sekali gus dapat mengurangkan pembuangan sampah. Soalan saya, Sehingga kini, apakah langkah kerajaan bagi menggalakkan lagi masyarakat untuk Perkara seterusnya berkenaan Butiran 030200 Program Inisiatif Kediaman Rumah Keluarga Malaysia atau Rumah IKRAM. Saya DR.06.12.2021 COVID-19 untuk mendapatkan kembali rumah. Namun begitu, sehingga kini berapakah Selain itu, berkenaan usaha kerajaan bagi membantu rakyat khususnya golongan Majlis Perumahan Mampu Milik Negara (MPMMN) juga wajar disokong. Namun begitu, apakah sasaran kerajaan pada RMKe-12 Butiran seterusnya Butiran 40000 Rumah Mesra Rakyat (RMR) usaha sama SPNB dan FELDA di Felda Chalok Barat. Adakah kementerian bercadang untuk mewujudkan projek-projek seumpama ini FELDA-FELDA yang lain (RMR) SPNB ini SPNB. Ada pemaju yang telah melarikan Tuan Pengerusi, butiran yang sama juga. Daerah Setiu merupakan salah sebuah Banyak penjawat awam yang Saya mohon supaya Daerah Setiu menjadi salah satu keutamaan dalam Butiran yang terakhir berkaitan Butiran 030100 RM3,000 Jika sekiranya mereka Saya mencadangkan kerajaan supaya mengambil tanggungjawab untuk Di samping itu perlu Sekian Tuan Pengerusi. Tuan Pengerusi Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Tuan Pengerusi, saya bermula dengan Butiran 00500 Pulau Langkawi yang buat sekian lama Sungai Kilim Geoforest Park apabila tapak pelupusan sampah itu sudah agak penuh dan berlakunya pembocoran Sungai Kilim yang menjejaskan kelayakan kita sebagai UNESCO Global Geoparks. Jadi, perkara ini telah saya bangkitkan beberapa kali sejak beberapa tahun. Pihak UNESCO telah memberi amaran sebanyak dua kali sebenarnya untuk tapak Kita dengar berita Yang Berhormat Menteri melawat tapak tersebut dan menyatakan Saya pun dengar ada laporan bahawa tapak itu pun Pulau Langkawi itu lebih 120 tan. Selain itu, kita juga tahu mengenai masalah tapak pelupusan sampah di Semeling, Sungai Petani. Sebelum ini pernah berlaku kebakaran yang menyebabkan Kuala Muda dan sejak itu tapak pelupusan sampah Kemudian, diberitahu pula bahawa semua sampah di Daerah Kuala Muda DR.06.12.2021 77 Kulim dekat dengan Kampung Sungai Karangan. Jadi, saya ingin bertanya adakah Kerajaan Persekutuan, khususnya Kementerian Perumahan dan Kerajaan Tempatan ini berbincang dan berunding dengan Kerajaan Negeri Kedah supaya dikenal pasti tapak-tapak pelupusan sampah yang baharu ataupun Saya sudah banyak kali membangkitkan mengenai Projek Perumahan Rakyat (PPR), khususnya di Ayer Hitam, Jerlun. Ini di bawah Butiran 01513. Saya ucap terima Yang Berhormat Menteri yang mengambil Saya diberi tahu ada pemohon- Walaupun begitu setakat ini belum lagi tawaran Secara umumnya saya dapati bahawa memang ada masalah ketidakcekapan Apabila PPR, dilengah-lengahkan projek itu walhal Akan tetapi kerana karenah birokrasi, maka dilambatkan penyerahan kunci Jadi, saya mohon perhatian yang sepatutnya diberikan PPR ini supaya matlamat projek itu dapat dipenuhi sebaik yang Akhir sekali P.17400 Saya tahu di bawah Kementerian Wilayah Persekutuan pun ada peruntukan RM3.6 Perbadanan Pembangunan Kampong Bahru. Zaman Kerajaan Pakatan Harapan dahulu Tuan Pengerusi, PH telah menawarkan kepada pemilik tanah RM850 RM1,000 sekaki persegi. Pembangkang waktu itu termasuklah Yang Amat Berhormat Bera sendiri, Yang Berhormat Ketereh dan Yang Berhormat Pekan yang telah kata ketika itu kerajaan ini tidak Akta Pengambilan Tanah di Kampong Bharu kecuali untuk membina Mereka mendesak kerajaan membayar RM3,000 sekaki persegi, kononnya RM1,000 itu satu penganiayaan kepada masyarakat Melayu yang menetap di Hari ini kita terima berita penduduk Kampong Bharu diarah mengosongkan unit PKNS dan di rumah di tanah persendirian dan Kerajaan Barisan Nasional Melayu itu hanya menawarkan bayaran RM400 sekaki Saya ingin bertanya, apa sudah jadi kepada tawaran RM3,000 sebelum ini Melayu sudah Jadi, saya harap kerajaan ini tidak hanya retorik sahaja RM3,000 Terima kasih. Tuan Pengerusi Berhormat Bachok. Dipersilakan. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Pengerusi. Assalamualaikum warahmatullahi wabarakatuh. Saya terus kepada Butiran Kerajaan Tempatan. Local Agenda 21 (LA21) merupakan teras utama kepada DR.06.12.2021 Maka, proses penambahbaikan sistem dan mekanisme urus tabir PBT wajar Saya ingin bertanya, apakah PBT Local Agenda 21 (LA21) termasuklah mengoptimumkan peranan media sosial sebagai alat komunikasi PBT kepada masyarakat setempat. Apakah kementerian merancang untuk mewujudkan suatu response team di PBT di seluruh negara bagi memastikan peranan PBT dapat diperkukuhkan dalam Apakah bentuk kolaborasi efektif dibentuk Adakah kementerian mempunyai suatu garis panduan yang seragam terhadap PBT berdasarkan majlis bandar raya, majlis perbandaran dan daerah PBT dapat diselaraskan dan dioptimumkan sepenuhnya. Butiran 030200 Program MyBeautiful Keluarga Malaysia bagi (JMB) yang khusus, berapakah buah unit perumahan awam kos Program MyBeautiful Keluarga Malaysia ini. Mengenai penilaian indeks projek Perumahan Rakyat Berdaya Huni, saya ingin PPR, khususnya yang berada di Wilayah Persekutuan Kuala Lumpur Kita semua memahami suasana di beberapa PPR dan perumahan awam di Lembah Klang secara dasarnya tidak menepati kehendak daya huni atau kebolehhidupan Pertubuhan Bangsa-bangsa Bersatu sendiri. Ini Kebersihan setempat, kepadatan tinggi dan sebagainya. Soalan saya, apakah rancangan jangka panjang kementerian dalam melihat Bagaimana indeks daya huni PPR tadi akan dapat memberi input kepada PPR PPR yang sedia ada pada hari ini, perlu di-rejuvenate sepenuhnya bagi Butiran 020300 Pelaksanaan program-program sifar sisa seperti komuniti sifar sisa (KOSIS) sangat baik Saya ingin mengetahui PBT supaya capaian program ini menjadi lebih meluas. Konsep penjanaan pendapatan melalui sisa kitar semula seperti plastik, kertas, Dengan adanya program Saya juga ingin bertanya, apakah daya usaha SWCorp untuk membuat kempen kesedaran kepada masyarakat terhadap item Saya berpandangan masih ramai yang berpandangan apabila kita Sedangkan jika kita pecahkan kepada contoh item plastik sahaja, ada tujuh kategori jenis Botol plastik berbeza daripada paip PVC Ketiga-tiga item ini berbeza walaupun DR.06.12.2021 79 Jadi, perkara ini perlu diketengahkan kepada Selain itu, pengasingan kitar semula juga tidak hanya tertumpu kepada kaca, Kita juga boleh mengitar semula sisa makanan, peralatan elektronik Kesemua ini perlukan Oleh itu, saya mohon KOSIS ini akan dapat Sekian, terima kasih. Tuan Pengerusi Segambut, silakan. Puan Hannah Yeoh Butiran 030100 Perakuan Bomba (Fire Certificate) yang dikeluarkan oleh pihak bomba. Selepas PKP ini, PKP Jadi, kita ada di Segambut masalah di mana untuk dapatkan Fire Certificate JMB. JMB mempunyai masalah untuk mendapatkan Fire Certificate setiap tahun. Jadi kita ada masalah di mana JMB tidak dapat memenuhi syarat-syarat tersebut. Mereka tidak mempunyai kuasa untuk mendapatkan semua pemilik untuk bekerjasama Jadi apabila ada delay, semua Jadi, saya minta pertimbangan pihak bomba untuk Sekarang ini dalam- kerana PKP untuk bantu bisnes yang terjejas dan bantu JMB ini dan bukan bawa mereka ke Isu kedua adalah Butiran 030200 Ahli Parlimen. Ramai kontraktor sekarang ini mempunyai Jadi saya merayu kepada Copper telah naik 90 peratus, aluminium kenaikan 90 peratus, UPVC paip 100 Jadi, kalau kerajaan tidak bantu mereka. Saya tahu kerajaan sekarang ada variation of price yang telah dikenakan untuk semua KPKT boleh lead perbincangan ini untuk VOP kepada projek swasta ataupun cari jalan lain untuk bantu kontraktor ini, Malaysia. Seterusnya Butiran 040900 - Penggerak Komuniti Tempatan. Saya lihat ada RM8 Ahli Parlimen di sini di Parlimen kita. Kita tidak tahu siapa Penggerak Komuniti Tempatan ini. Apakah Apakah tugas mereka Saya lihat ada overlap kerana di Kementerian Wilayah Persekutuan, kita juga ada Majlis Perwakilan Penduduk. Jadi, kita tidak tahu sebenarnya siapa yang gerakkan aktiviti. Apabila semua Saya lihat ini adalah satu pembaziran. Saya minta perincikan bagaimana duit ini Tuan Pengerusi Sudah dipinda ya. DR.06.12.2021 Puan Hannah Yeoh Perumahan. Untuk pandemik ini, saya hendak minta sama ada KPKT tahu ataupun ada COVID-19 naik di kawasan UNICEF di mana kanak-kanak di perumahan seperti ini, mereka Jadi apabila ruang yang disediakan itu, konsep ataupun design tidak membantu Golongan yang tercicir semakin ramai. Jadi saya minta kajian dilakukan Akhir sekali, Butiran 01907 Menteri Wilayah dan DBKL. Saya minta KPKT juga membantu. Kita Rancangan Kawasan Khas untuk Kampung Sungai Pencala dan kawasan hijau Jalan Kiara 5 dan Jalan Kiara 7. Saya minta KPKT kalau boleh, mulakan Terima kasih. Tuan Pengerusi Silakan. Tuan Abdul Latiff bin Abdul Rahman Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Pengerusi kerana Jawatankuasa Kementerian Perumahan dan Kerajaan Tempatan. Saya ingin menyentuh maksud P.43 Butiran 40000 Berhad (SPNB). Saya ingin bertanya ataupun menyebutkan di sini ialah berkaitan dengan Kuala Krai terdapat sebuah projek perumahan terbengkalai. Semenjak 1999 lagi, Taman Keroh, Kuala Krai di bawah syarikat Chian Chuan Development Sdn Bhd telah terbengkalai dan diambil alih oleh pihak SPNB pada 1 November 2002. Saya SPNB. Apakah Sedangkan sebahagiannya masih terpaksa Apakah langkah yang diambil oleh SPNB untuk menyelesaikan masalah rumah Apakah tindakan tegas yang telah diambil Tuan Pengerusi, Maksud P.43, Butiran 31000 Kelengkapan Bomba. Saya ingin mengucapkan tahniah atas kenaikan peruntukan Balai Bomba Dabong memerlukan kenderaan pelbagai guna yang Saya Ini tentunya akan Dabong yang luas dan berbukit Ketidakcukupan anggota tetap juga menjadi masalah di Balai Bomba Dabong, Oleh itu, saya Balai Bomba dan Penyelamat Dabong. Tuan Pengerusi, saya juga ingin menyentuh Butiran 02101 Taman Awam. Di Kuala Krai, ada sebuah tasik yang dikenali dengan Taman Tasik Krai Bandar Kuala Krai. Tasik ini menjadi tumpuan masyarakat setempat untuk berehat, berjoging dan bersiar- DR.06.12.2021 81 Saya memohon taman ini dinaikkan taraf dan ditambah infrastruktur kerana Saya juga ingin memohon agar taman ini dilengkapi dengan lampu hiasan pada Saya yakin taman ini akan menjadi tumpuan kepada penduduk setempat untuk beriadah Tuan Pengerusi, Butiran 02102 Taman Cintawangsa di Kuala Krai. Selain itu, saya juga berharap taman-taman awam dan taman permainan akan turut Di Kuala Krai, Saya bersedia untuk menyerahkan senarai kepada Yang Berhormat Menteri Tuan Pengerusi, Maksud B.43, Butiran 020100 (PBT). Terdapat beberapa isu berkaitan lantikan ini antaranya ialah (i) peluang kenaikan pangkat yang terhad (ii) pertukaran yang terhad antara bahagian dalam PBT sahaja (iii) tindakan tatatertib ke atas kakitangan terdedah kepada pilih kasih (iv) motivasi kerja yang tidak meningkat kerana persekitaran yang Saya ingin bertanya kepada pihak kementerian, adakah pihak kementerian Suruhanjaya Pihak Berkuasa Tempatan Mungkin skop Suruhanjaya Pihak Berkuasa Tempatan Suruhanjaya, jika ingin ditubuh ataupun mana-mana mekanisme termasuk Akta Kerajaan Tempatan melibatkan senarai Terakhir Tuan Pengerusi, ialah Butiran 30000 Semenanjung Malaysia. Dengan kenaikan daripada RM36 juta lebih kepada RM57 juta. Saya ingin bertanya, apakah pihak kementerian mempunyai perancangan untuk membina Laloh. Balai bomba ini adalah satu keperluan yang sangat Laloh dan juga Manek Urai. Memandangkan jarak Bandar Kuala Krai, iaitu lebih kurang sejauh 30 Itu sahaja Tuan Pengerusi, semoga mendapat pertimbangan yang sewajarnya Assalamualaikum. Tuan Pengerusi Tuan Chang Lih Kang Butiran 040900 Saya menyambut baik keputusan kerajaan yang menerima cadangan Pakatan Harapan Penggerak Komuniti Tempatan (PeKT) secara keseluruhan. Keputusan kerajaan adalah keputusan yang tepat sebab wang yang dibelanjakan Kita perlu memastikan setiap sen yang DR.06.12.2021 PeKT ini jelas merupakan perkakas Menteri. Dengan RM8.6 juta ini jangan terus dihapuskan sebegitu tetapi Perkara kedua yang ingin saya sentuh adalah, saya ingin minta penjelasan Yang Berhormat Menteri tentang penurunan Peruntukan Mengurus dan Peruntukan Pembangunan yang begitu ketara dalam belanjawan KPKT Saya ambil contoh Peruntukan Mengurus telah menurun sebanyak 45 peratus RM3.23 bilion kepada RM1.78 bilion. Peruntukan Pembangunan pula meningkat RM2.14 bilion kepada RM3.48 bilion. Pada KPKT telah diminta untuk membuat klasifikasi semula Peruntukan Mengurus sebanyak RM1.422 bilion, Peruntukan Mengurus Peruntukan Pembangunan. Saya ingin tanya, apakah Saya bagi contoh Butiran 00500 RM72 juta kepada RM1.5 bilion. Adakah ini juga Ini adalah soalan yang saya ingin tujukan Menteri. Perkara ketiga yang saya ingin sentuh adalah Butiran 030500 PR1MA Malaysia (PR1MA). Saya ingin tanya kenapa peruntukan PR1MA ini dari RM20 Apakah sebabnya penurunan ini PRIMA telah dibatalkan. Daripada 32 projek itu, 17 projek sudah diberi RM172 juta. Ada 15 projek lagi yang sedang dalam proses Apakah rasionalnya kerajaan memotong peruntukan PR1MA pada waktu ini Adakah PR1MA ini, saya juga mendapati bahawa sasaran Inilah soalan yang saya Soalan yang keempat, Butiran 02101 Pembangunan Landskap, Butiran 02104 Landskap hingga Butiran 02105 Negara saya dapati bahawa pada dalam Belanjawan 2022 ini satu lonjakan yang amat RM41 juta kepada 2021 kepada RM86 juta lebih daripada seratus peratus Saya hendak tanya, dalam era pasca COVID-19 ini bagaimana penambahan Landskap Negara ini boleh membantu negara kita dalam keadaan ini. Saya Akan tetapi, Landskap Negara. Perkara terakhir yang saya ingin sentuh adalah Butiran 00100 Kawasan Pihak Berkuasa Tempatan. Pada tahun 2020 itu, projek-projek kecil hanya RM27 juta. Pada tahun 2021, sebanyak satu lonjakan besar sebanyak RM347 Tahun depan pula, ada satu lagi lonjakan daripada RM347 juta RM431 juta iaitu lonjakan sebanyak 24 peratus. Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Jawatankuasa DR.06.12.2021 83 Saya hendak tanya, apakah ini juga satu susunan semula kategori ataupun Kalau ini adalah peningkatan Sekian, terima kasih. Tuan Pengerusi Tanjong Malim. Sekarang saya jemput Yang Berhormat Jerai. Tuan Sabri bin Azit Terima kasih Tuan Pengerusi kerana memberi peluang kepada saya Kementerian Perumahan dan Kerajaan Tempatan. Pertama, Perkara B.43 Butiran 030100 COVID-19 ini. Hal ini Keadaan ini merupakan kerja tambah buat mereka sedangkan sebelum ini Selain itu, apabila Yan pada 18 Ogos 2021 yang lalu. Anggota di Parlimen Jerai tidak mencukupi sehinggakan kita perlukan bantuan anggota Kedua, dalam butiran yang sama. Saya suka untuk memohon agar kesemua Ketiga, dalam butiran yang sama. Di Jerai, terdapat enam pertubuhan bomba Kerajaan telah membantu pertubuhan ini dengan memberikan bantuan wang RM1,500 setahun. Dengan jumlah berkenaan, sudah pasti tidak Saya Saya Perkara kedua, B.43 Butiran 32000 Bomba. Di Kedah, jumlah penduduk seramai 2,192,800 orang, manakala di Perak seramai Namun begitu, perbezaan yang ketara ini dapat dilihat daripada segi Di Kedah hanya terdapat 19 buah balai bomba manakala di Perak terdapat 34 buah balai bomba yang beroperasi. Soalan saya, apakah kriteria yang diambil kira bagi mewujudkan sebuah balai Pihak kementerian juga perlu mengkaji semula pembekalan Terdapat balai yang Seterusnya P.43 Butiran 01513 Adakah RM200,000 hingga ke RM500,000 boleh dikira sebagai rumah mampu milik Malaysia sama ada graduan ataupun tidak di bawah RM4000 sebulan. Adakah logik untuk bank meluluskan pinjaman jika harga rumah mampu RM200,000 hingga ke RM500,000 DR.06.12.2021 Jadi, kita mencadangkan supaya kementerian meletakkan harga siling untuk Kerajaan juga perlu lebih tegas kepada Jika dilihat senario sekarang, kebanyakan yang bergaji RM5,000 ke atas mula Jadi, bayaran bulanan mereka dibayar oleh penyewa dan penyewa tetap tidak Sekian, terima kasih Tuan Pengerusi. Tuan Pengerusi Jerai. Sekarang saya jemput Tampin. Datuk Dr. Hasan bin Bahrom Tuan Pengerusi. Tampin merujuk kepada B.43, Kementerian Perumahan dan Kerajaan Tempatan dengan merujuk kepada Butiran 030000 RM979.2 juta kepada RM998.2 juta. Apakah peruntukan yang diberikan ini mencukupi sedangkan isu yang berkaitan untuk Butiran 030100 RM901.4 juta kepada RM930.9 juta dan Butiran 30000 Semenanjung Malaysia meningkat daripada RM36.2 juta kepada RM57.1 juta. Dengan Apakah kelengkapan yang dimiliki oleh JBPM di Saya ingin juga bertanya, apakah semua balai bomba di daerah telah diubahsuai Kalau belum, apakah kerajaan ada Saya berharap Balai Bomba Daerah Tampin yang Butiran 01513 RM270.4 juta kepada RM394.1 juta. Ini bermakna keperluan rakyat kepada Kerajaan telah merangka Dasar Perumahan Negara 2018-"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad DR.06.12.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.06.12.2021 1"
  ]
}