{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat) Pertua",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau) DR.2.11.2021",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka) DR.2.11.2021 iii",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas) DR.2.11.2021",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Dr. Michael Teo Yu Keng (Miri) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Selasa, 2 November 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Steven Choong Shiau Yoon Menteri Dalam Negeri Yang di-Pertua, terima kasih kepada sahabat saya Ahli Yang Berhormat Parlimen Tebrau Tuan Yang di-Pertua, Kementerian Dalam Negeri (KDN) mengambil maklum Ahli Yang Berhormat merujuk kepada kenyataan media yang saya buat Yang Berhormat Datuk Seri M. Saravanan, Menteri Sumber Manusia mengenai prosedur operasi standard kemasukan pekerja asing Oktober 2021. Sebagaimana yang dimaklumi, Jawatankuasa Khas Pengurusan Pandemik COVID-19 yang dipengerusikan oleh Yang Amat Berhormat Perdana Menteri yang Oktober 2021 telah bersetuju dengan cadangan SOP kemasukan Malaysia bagi semua sektor yang dibenarkan dengan sektor perladangan Dalam hal ini, kerajaan telah bersetuju untuk membenarkan kemasukan seramai SOP yang sama akan Menteri Dalam Negeri dan Menteri Sumber Manusia baru-baru ini. Sementara itu kerajaan masih lagi Kementerian dan agensi kerajaan yang berkaitan sedang melaksanakan analisis COVID-19. Terima kasih Tuan Yang di-Pertua. Tuan Steven Choong Shiau Yoon Menteri Dalam Negeri. Memandangkan ada ramai pendatang asing tanpa izin (PATI) yang berada di Malaysia, macam mana kita boleh selesaikan isu ini kerana jawapan DR.2.11.2021 Yang Berhormat Menteri adalah kita bawa masuk pekerja asing. Ini bermakna ini Pada masa yang sama, kita ada ramai yang masih di Malaysia tanpa izin. Adakah Terima kasih. Dato’ Seri Hamzah bin Zainudin Saya tidak boleh deny tentang perkara ini. Walau Rekalibrasi Tenaga Kerja yang kita umumkan, dari tahun Disember, saya hendak maklumkan bilangan Majikan pula Kita telah pun membuat verifikasi tentang mereka yang memohon ini dan saya Yang Berhormat dalam Dewan ini bahawa ada Pembinaan Ini ialah mereka yang telah pun mendaftar dengan kita dan berminat untuk mana- Ini ialah program yang kita namakan Recalibration Programme- rekalibrasi untuk pekerja asing tanpa izin. Saya juga hendak maklumkan melalui program ini, kita ada lagi program yang kita Program Rekalibrasi Pulang PATI. Maknanya dia mendaftar dan dia hendak Itu sudah pun mencecah angka sebanyak 147,705 dan kutipan wang kompaun RM71,368,700. Ini membuktikan program ini Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Ipoh Barat. Tuan M. Kulasegaran Satu, saya difahamkan rekalibrasi itu tidak berfungsi. Yang Berhormat Menteri Sumber Manusia telah mengesahkan pada 7 Oktober, mengatakan beberapa bulan ini ia Saya hendak tanya, bilakah data-data itu akan diupdate supaya Malaysia atau majikan boleh menggunakan sistem tersebut Saya hendak tanya juga mengenai Special Independent Committee on Foreign Workers, di mana cadangan adalah bahawa semua pekerja asing yang hendak datang ke Kementerian Sumber Manusia. Ini ialah rekomendasi dalam Adakah Yang Berhormat mengetahui perkara itu Oleh sebab masa hendak buat publik, kerajaan telah bertukar pada tahun dulu. Terima kasih. Timbalan Yang di-Pertua Berhormat Ipoh Barat. Sila Yang Berhormat Menteri, dua minit 30 saat. Dato' Seri Hamzah bin Zainudin Pertamanya, tentang sistem yang digunakan yang kata tidak berfungsi. Itu tidak benar Cuma Itu ada sedikit Saya ingat tidak lama Walau bagaimanapun, pekerja asing itu sendiri telah pun berdaftar dan majikan Jadi, itu tidak menimbulkan masalah. Contohnya saya Kalau 55 tahun, hendak bekerja DR.2.11.2021 3 Program Rekalibrasi, itu sedikit masalah yang timbul. Verification yang ini Allah akan selesai tidak berapa lama lagi. Tuan M. Kulasegaran Berhormat Menteri Sumber Manusia itu tidak benarlah Dato' Seri Hamzah bin Zainudin Tuan M. Kulasegaran Dato' Seri Hamzah bin Zainudin Ini sedikit kefahaman antara penerimaan Yang Berhormat dengan Yang Berhormat Menteri Sumber Manusia yang menjelaskannya. Walau bagaimanapun, tentang apa yang disebutkan tentang siapa yang patut Saya hendak maklumkan, semua pekerja yang Kementerian Sumber Manusia. Oleh sebab itu, segala kuota yang diperlukan mesti Kementerian Sumber Manusia. Saya sendiri telah pun menyerahkan kuasa yang ada dengan saya tempoh hari Kementerian Sumber Manusia untuk melakukannya. Dia Itu dilakukan mengikut kaedah Kementerian Dalam Negeri. Kalau ini boleh berlaku dengan sebaik Allah pada masa hadapan tidak timbul lagi kuota yang dikeluarkan oleh Kementerian Dalam Negeri. Saya hendak sambung sedikit Tuan Yang di-Pertua adalah kerana hendak Kalaulah kuota itu dimohon, Kementerian Sumber Manusia dah luluskan, Kemudian dia perlukan 120 yang sebenarnya. Dia boleh buat rayuan, rayuan Kementerian Dalam Negeri. Kementerian Dalam Negeri, saya Apakah ada lagi keperluan yang memang patut diberikan Kalau itu telah pun berlaku, barulah saya menandatangani. Kalau lulus, lulus, Itu apa yang telah pun kita buat selama ini. Terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan Menteri seterusnya, saya jemput Yang Berhormat Bandar Kuching, satu minit.",
    "Dr. Kelvin Yii Lee Wuen Sabah dan Sarawak yang melambung Menteri Pengangkutan Syarikat-syarikat penerbangan diberikan kebebasan untuk menentukan Di samping itu, syarikat penerbangan juga mempraktikkan konsep cross Sekatan perjalanan antara negeri yang PKP sebelum ini dan berterusan di bawah tempoh PPN DR.2.11.2021 Berdasarkan pemantauan yang dilakukan oleh MAVCOM pada 27 Oktober, tarikh November tahun ini, MAVCOM mendapati kebanyakan Semenanjung dan Sarawak merekodkan harga tiket yang tinggi Bagi laluan Semenanjung ke Sabah pula, berdasarkan pemantauan yang sama November 2021, MAVCOM mendapati harga tiket yang lebih rendah Harga tiket penerbangan yang tinggi ini antara lain merupakan kesan kepada COVID-19. Pada ketika ini, kekerapan penerbangan ke Sarawak telah berkurangan sebanyak COVID-19. Manakala bagi Semenanjung dan Sabah, kekerapan penerbangan telah Kerajaan Negeri Sarawak melalui Jawatankuasa Pengurusan Bencana Negeri September 2021 telah bersetuju membenarkan peningkatan kekerapan Semenanjung Malaysia dan Sarawak Pada waktu yang Peningkatan kekerapan dan kelonggaran had kapasiti ini telah Oktober. Dengan kebenaran ini, kekerapan perkhidmatan Sarawak telah meningkat kepada 50 penerbangan seminggu mulai 8 Oktober yang lalu. Selanjutnya, Kerajaan Negeri Sarawak pada 25 Oktober telah bersetuju untuk November",
    "Kebenaran ini dijangka akan membolehkan pihak syarikat penerbangan Harga tiket penerbangan bagi laluan ke Sabah dan Sarawak dijangka akan Pada waktu ini, Kerajaan Negeri Sabah dan Sarawak wajar mempertimbangkan untuk Sabah dan Sarawak Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan pertama, sila Yang Berhormat Bandar Kuching. Dr. Kelvin Yii Lee Wuen Menteri. Saya meneliti jawapan Yang Berhormat Menteri. Saya memang faham Oleh sebab bagi saya tidak adil kalau kita pass the cost Jadi soalan saya, apa langkah-langkah yang boleh kerajaan lakukan more- lebih Selain itu, satu isu yang sangat teruk sekarang ialah Kita beli tiket untuk hari ini, lepas itu tukar retime Ini satu isu yang sangat penting dan sangat Soalan yang terakhir, zaman PH bawah Yang Berhormat Seremban, beliau telah Saya rasa sekarang Deepavali hendak tiba, Krismas dan Tahun Baru, Sekian, terima kasih. DR.2.11.2021 5 Timbalan Yang di-Pertua Menteri, dua minit 20 saat. Datuk Seri Ir. Dr. Wee Ka Siong Pertama tentang harga tinggi, bagaimana intervensi oleh pihak kerajaan. Saya ingin menyatakan bahawa sejak 2006, kita membenarkan supaya syarikat yang Kita tidak regulate daripada segi tambang sebab itu setakat apa rendah sekalipun, Oleh sebab itulah sebelum pandemik berlakunya saingan yang Tidak apa kerana yang Akan tetapi Itu yang menyebabkan sekatan, banyak sekatan yang telah dibuat. Saya bagi contoh, apabila Kerajaan Negeri Sarawak bercadang untuk Akan tetapi daripada segi Oleh sebab itu daripada 87, hanya 50. Akan tetapi keputusan terakhir mulai 1 November, perkara ini telah kita mansuhkan. Dengan cara ini, kita berharap ia dapat pulih Dengan cara inilah, barulah kita dapat rendahkan kos Kemudian daripada segi jadual, jadual yang bertukar-tukar. Oleh kerana frekuensi Apa yang telah disarankan oleh Yang Berhormat di mana pada zaman PH diminta supaya syarikat penerbangan, kita Sepertimana yang saya katakan, berdasarkan kepada keputusan Kabinet 2006, Kita boleh galakkan mereka Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua saya jemput Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Soalan saya juga berkenaan dengan penerbangan. Memang betul apa yang dikatakan Yang Berhormat Bandar Kuching, harga tiket penerbangan tidak menentu untuk Sabah, Sarawak dan Kuala Lumpur. Bayangkan kelas ekonomi hingga mencecah RM1,599 di mana pada Sabah ke Semenanjung, selalu saya menempah dalam lingkungan RM300 hingga RM500, tetapi RM1,599 untuk kelas biasa, kelas ekonomi. Jadi saya merayu kepada kerajaan supaya campur tangan dalam perkara ini. Kalau boleh, kita set berapakah harga siling yang harus dikenakan kepada penumpang- Ini kerana kebanyakannya penumpang-penumpang kelas ekonomi ini Lainlah kalau orang yang selalu mengikuti Akan tetapi yang paling penting Terima kasih. Timbalan Yang di-Pertua Berhormat Papar. Silakan Yang Berhormat Menteri. DR.2.11.2021 Datuk Seri Ir. Dr. Wee Ka Siong Memang kita prihatin tentang apa yang berlaku dalam ketika kita berdepan MAVCOM sebagai pihak Oleh sebab itulah kita telah membuat satu pemerhatian pada Oktober untuk berkuat kuasa dari 1 November oleh kerana kita masuk ke fasa baharu Apa yang penting ialah kita hendak menambah frekuensi. Kalau dengan Saya MAVCOM yang Kalaulah syarikat penerbangan mereka Akan tetapi untuk kerajaan menetapkan harga siling Kabinet ialah kita tidak regulate tentang Akan tetapi dalam keadaan di mana berdepan dengan pandemik, kita juga MAVCOM menjalankan pemantauan dan kita Sekian, terima kasih. Timbalan Yang di-Pertua Puan Kashthuriraani a/p Patto, Yang Berhormat Batu Kawan. Puan Kasthuriraani a/p Patto Pertua. Ikan kembung ikan gelama, Barakah laut dari Pulau Aman, Suara dan rintihan sahabat nelayan saya membawa, Mohon menjawab soalan Batu Kawan.",
    "Puan Kasthuriraani a/p Patto Industri Makanan menyatakan apakah usaha kerajaan untuk menangani illegal, Menteri Pertanian dan Industri Makanan Terima kasih Yang Berhormat Batu Kawan. Untuk makluman Ahli Yang Berhormat, MAFI telah mengambil beberapa langkah untuk menangani aktiviti IUU Antaranya (i) melaksanakan aktiviti pemeriksaan dan pengawasan ke atas Akta Perikanan 1985 mengikut syarat-syarat yang telah ditetapkan (ii) melaksanakan aktiviti pengawasan dan penguatkuasaan di Malaysia dengan kerjasama agensi-agensi APMM, PDRM dan juga DOF (iii) kerajaan telah menubuhkan pasukan petugas khas menangani KDN (iv) Op Naga Timur Sabah dan Sarawak dan Op Naga Barat DR.2.11.2021 7 (v) menaikkan denda maksimum melalui pindaan kepada Akta Perikanan September 2019 daripada RM1 juta kepada RM6 juta bagi RM100,000 kepada RM6,000 denda. Untuk makluman Ahli Yang Berhormat, pada masa ini lesen zon A, B dan C Walau bagaimanapun, bagi lesen zon C2, Pada masa yang sama, lesen baharu bagi zon A masih dipertimbangkan untuk (carrying capacity) sesebuah kawasan berbanding Sekian, terima kasih. Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto Terima kasih Yang Berhormat Menteri atas jawapan tadi. Yang Berhormat Menteri, pada Malaysia rugi RM6 bilion melalui IUU fishing dan pada tahun 2019, Malaysia RM4 bilion. Salah satu isu yang dihadapi oleh pihak penguatkuasaan adalah tonto Seperti Yang Berhormat Menteri katakan tadi, peningkatan penguatkuasaan di Kapten Imaludin dalam satu interview dengan The Star R.AGE. Beliau menyatakan bahawa ada juga anggota daripada pihak penguatkuasaan Apabila anggota penguatkuasaan, nelayan-nelayan Malaysia menghampiri bot-bot Then mereka akan terus masuk ke sempadan yang lain. Maka Malaysia ini terbatas. Saya ingin tahu, apakah langkah- Yang Berhormat Menteri, adalah maintenance. Sebagai contoh, dalam satu insiden MV Pekan, tidak merujuk kepada Yang Berhormat Pekan tetapi kepada vesel atau bot nama dia MV Pekan. Tiga dive boat tidak So saya ingin tahu, selain Itu untuk isu pertama, Tuan Yang di-Pertua. Isu yang kedua adalah mengenai nelayan. Yang Berhormat Menteri, jawapan Yang Berhormat Menteri berikan bahawa lesen ini dibekukan sejak tahun 1983 dan hari Di kawasan saya sendiri dan saya Dewan ini, ramai Ahli Parlimen yang ada persisiran pantai, yang ada nelayan Ini Kadang-kadang dah sepuluh kali mohon pun masih ditolak, rayuan pun masih Maka saya ingin tahu di sini... Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto Timbalan Yang di-Pertua DR.2.11.2021 Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua. Maka, mereka perlu diberikan perhatian yang sewajarnya. Bukan Hari ini, saya ingin cadangkan di sini agar proses pemberian Ia sepatutnya dijalankan frequently, Yang Berhormat Menteri. Saya juga ingin RM191... Timbalan Yang di-Pertua Please. Puan Kasthuriraani a/p Patto Semuanya berkaitan, semua berkaitan. Timbalan Yang di-Pertua Tambahan. Puan Kasthuriraani a/p Patto Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri, dua minit 30 saat. Datuk Seri Dr. Ronald Kiandee Berhormat menanyakan beberapa soalan. Sebenarnya mengikut peraturan mesyuarat, Untuk makluman Yang Berhormat, seperti yang saya katakan tadi, menjawab soalan yang Seperti yang saya katakan tadi bahawa pengeluaran lesen perikanan Selepas Itu merupakan faktor perkiraan yang diambil oleh jabatan untuk mengeluarkan Walau bagaimanapun, seperti yang saya katakan tadi, walaupun ianya melibatkan Ahli Yang Berhormat, setakat tahun lalu, sebanyak Maknanya, walaupun kita katakan telah Di Perlis contohnya, 157 lesen. Kedah, 647 Eh Lesen yang dibatalkan adalah di Kedah, contohnya 647 lesen. Pulau Pinang 464 Jadi, dalam proses berterusan dan kita akan melihat permohonan untuk Untuk soalan kedua Yang Berhormat berkenaan dengan masalah tonto, saya ingin Kita akui banyak kaedah yang digunakan oleh pihak- Walau bagaimanapun, untuk tahun lalu sahaja sehingga setakat ini untuk tahun Vietnam, 82 Indonesia, 14 buah kapal dan Thailand, tiga buah kapal. Jumlah, 99 buah kapal. Maknanya, proses penguatkuasaan ini adalah satu proses yang berterusan dan kita akui Walau bagaimanapun, Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Berhormat Menteri, pada Disember 2020, Ketua Pengarah Perikanan ada menyebutkan RM100 juta untuk pemodenan bot nelayan. Ini DR.2.11.2021 9 Saya difahamkan dan Soalan saya, sejauh mana kementerian ini mengadakan kempen supaya Terima kasih. Timbalan Yang di-Pertua Berhormat Hulu Langat. Sila Yang Berhormat Menteri, dua minit tiga puluh saat. Datuk Seri Dr. Ronald Kiandee A’ dan Itu satu dana sebanyak RM150 juta. Walau bagaimanapun dana tersebut tidak A’ dan Walau bagaimanapun, dana ini ketika ini sedang diolah dan diletakkan di bawah Agrobank dan akan diolah, meletakkan syarat-syarat yang lebih mudah bagi memudahkan Kelas Terima kasih. Timbalan Yang di-Pertua Yang Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan Menteri Terima kasih Ahli Yang Berhormat Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Sabri bin Azit JKPTG dapat mempercepatkan proses pindah milik, pembatalan dan daftar nama Timbalan Menteri Tenaga dan Sumber Asli Yang Berhormat Jerai. Untuk pengetahuan Yang Berhormat, sebenarnya Mahkamah Syariah tidak mempunyai bidang kuasa berkaitan proses pindah milik, pembatalan dan Dalam konteks pendaftaran turun milik akibat kematian, pendaftar hak milik hendaklah Kanun Tanah Negara. Ini kerana mana-mana tanah atau bahagian atau kepentingan dalam tanah yang Mahkamah Tinggi di bawah Akta 97 atau JKPTG di bawah Akta 98. Seksyen 421(A) Kanun Tanah Negara memperuntukkan dalam perkara dan Mahkamah Syariah. Antara bidang Mahkamah Syariah adalah melibatkan pengeluaran sijil faraid, pengesahan nasab, Merujuk kepada konteks soalan Yang Berhormat, sebenarnya Bahagian Pembahagian Pusaka di bawah JKPTG Islam dan bukan Islam. Pada masa yang sama, seperti Yang Berhormat sedia maklum, kita sedang Akta Harta Pusaka Kecil (Pembahagian) 1955 RM5 juta daripada RM2 juta. DR.2.11.2021 Bidang kuasa harta pusaka kecil diperluaskan bagi meliputi semua jenis harta dan (2). Walau bagaimanapun, sekiranya Islam yang melibatkan isu dalam bidang kuasa Sekian, terima kasih. Tuan Sabri bin Azit Cuma, saya hendak tegaskan sekali lagi ataupun saya hendak Yang Berhormat Timbalan Menteri, adakah Mahkamah Syariah boleh Sekian. Datuk Ali anak Biju Untuk pengetahuan Yang Berhormat, sijil kematian merupakan dokumen penting dalam Sekiranya kematian seseorang tidak dapat dibuktikan dalam sijil Hanya perintah Mahkamah Tinggi Sivil sahaja boleh diterima pakai bagi tujuan Senarai Persekutuan di bawah Jadual Kesembilan para 4(e)(i) Perlembagaan Persekutuan. Oleh kerana pengurusan pembahagian pusaka kecil menggunakan peruntukan Mahkamah Tinggi Sivil sahaja yang boleh digunakan. Sebaliknya, perintah anggapan Mahkamah Tinggi Syariah tidak boleh Kebiasaannya, perintah anggapan kematian yang dikeluarkan Oleh Mahkamah Tinggi Syariah adalah bagi tujuan memberi kebenaran isteri kepada individu yang hilang Justeru, sebarang pengesahan kematian si mati yang tidak mempunyai bukti Mahkamah Tinggi yang diperoleh Akta Keterangan 1950 Sekian, terima kasih. Tuan Cha Kee Chin Yang Berhormat Timbalan Menteri tadi ketika menjawab soalan asal Yang Berhormat Jerai tadi berkenaan dengan JKPTG. Kita sedia maklum memang ada Dewan yang mulia ini pada minggu lepas dan saya Yang Berhormat Menteri. Kita tahu bidang kuasa dinaikkan dan sebagainya. Soalan saya, berkaitan dengan soalan asal juga, apakah langkah-langkah untuk JKPTG di setiap negeri, saya Saya bagi contoh. Ada permohonan yang telah dimasukkan lebih setahun belum Saya hendak bagi satu contoh, ada satu kes melibatkan Yang Berhormat dalam Dewan ini. Beliau adalah waris. Dimasukkan kes pada bulan Mei tahun September baru-baru ini. Lebih 16 bulan. Dan kes ini banyak di semua negeri. Jadi, apakah tindakan daripada kerajaan khasnya kementerian ini dan JKPTG Juga, apakah sesi pendengaran secara online, secara Terima kasih. Datuk Ali anak Biju Yang Berhormat Rasah adalah sangat bersesuaian. Namun begitu, DR.2.11.2021 11 Maka saya minta izin untuk Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri.",
    "Dato' Wira Haji Amiruddin bin Haji Hamzah Pertanian dan Industri Makanan menyatakan bagaimana Pelan Tindakan Dasar Sekuriti Makanan Negara 2021-2025 yang bakal dilancarkan dapat meningkatkan kedudukan Malaysia di dalam Global Food Security Index (GFSI). Menteri Pertanian dan Industri Makanan Terima kasih Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, MAFI komited Pelan Tindakan Dasar Sekuriti Makanan Negara (DSMN) 2021-2025 bertepatan dengan keperluan Dimensi ketersediaan (availability), akses (accessibility), penggunaan (utilization) (stability and sustainability) dijadikan sebagai asas-asas GFSI. Saranan-saranan penambahbaikan yang dibangkitkan oleh The Economist Intelligence Unit (EIU) menerusi Laporan GFSI 2020 turut diambil kira dalam Pelan Tindakan DSMN termasuk usaha-usaha untuk menangani Di bawah Pelan Tindakan DSMN, MAFI melaksanakan inisiatif-inisiatif seperti Pusat Pengembangan Akuakultur, pelaksanaan Program SMART Sawah Berskala Besar Pelaksanaan inisiatif ini juga dapat Di samping itu, usaha-usaha berteraskan pemeliharaan dan pemuliharaan MAFI untuk menjaga kawasan perlindungan marin dengan mewartakan sebagai kawasan MAFI yakin usaha sama dan inisiatif sebegini akan menyumbang kepada GFSI tahun-tahun mendatang. Terima kasih. Dato’ Wira Haji Amiruddin bin Haji Hamzah Yang Berhormat Menteri, terima kasih Tuan Yang di-Pertua. Mungkin kita hendak bezakan di antara food security dan juga self-sufficiency di Seperti yang disebutkan oleh Yang Berhormat Menteri Contohnya, tahun 2019, RM51.5 bilion, tahun 2020 meningkat RM55.5 bilion. Mungkin kita kata mungkin eksport kita meningkat. Eksport kita juga menunjukkan trend Jadi, soalan saya Tuan Yang di-Pertua, ialah di dalam indeks ini, antara perkara Jadi, soalan saya, adakah MAFI dalam merangka ini semua hanya dalam MAFI sahaja ataupun sebenarnya perlu berbincang, contohnya dengan Kementerian Alam Sekitar dan Air (KASA) untuk memperincikan lagi dalam kita hendak DR.2.11.2021 Timbalan Yang di-Pertua Berhormat Kubang Pasu. Sila, Yang Berhormat Menteri. Satu minit. Datuk Seri Dr. Ronald Kiandee EIU GFSI Ini. Kalau Yang Berhormat katakan bahawa itu merupakan satu masalah besar pada Berbanding dengan negara seperti Singapura. Pertama sekali, Singapura berhadapan GFSI ini. Jadi, untuk makluman Yang Berhormat, kedudukan Malaysia pada ketika ini, yang terkini ini adalah di kedudukan 39 GFSI ini. So, kita meningkat Ya, saya setuju Yang Berhormat bahawa isu sekuriti makanan negara bukan satu Sejak tahun 2020, satu Cabinet Committee on Food Security dibentuk oleh kerajaan. Begitu juga penubuhan Jawatankuasa Dasar Agro Makanan 2.0 disandarkan kepada kemapanan dan juga Begitu juga Yang Berhormat, itu merupakan langkah-langkah yang diambil oleh kerajaan Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Dato’ Haji Salim Sharif Timbalan Yang di-Pertua Saya jemput Yang Berhormat Kemaman. Tuan Che Alias bin Hamid Terima kasih Yang Berhormat Menteri. Pelan Tindakan Dasar Sekuriti Makanan ini memfokuskan kepada lima Teras Strategik. Salah satunya melibatkan pengukuhan gabungan jabatan dan agensi. Soalan Pelan Tindakan Dasar Sekuriti Makanan Negara 2021-2025 ini bagi menjamin kekurangan bekalan makanan Ini lebih-lebih lagi apabila berlakunya bencana COVID-19. Terima kasih. Timbalan Yang di-Pertua Menteri. Satu minit. Datuk Seri Dr. Ronald Kiandee Ini merupakan satu Sebenarnya melalui satu keputusan Kabinet, satu jawatankuasa di peringkat kementerian sudah dibentuk Pada peringkat kementerian, kementerian juga sedang dalam perancangan untuk Jadi, ini merupakan satu usaha yang berterusan yang dibuat oleh kerajaan melalui Kementerian Pertanian dan Industri Makanan. Terima kasih. DR.2.11.2021 13 Dato’ Haji Salim Sharif Sedikit sahaja. Timbalan Yang di-Pertua Yang Berhormat Dato’ Sri Azalina binti Othman Said.",
    "Dato' Sri Azalina Othman Said Wanita, Keluarga dan Masyarakat menyatakan, progres terkini usaha kerajaan untuk Akta Suruhanjaya Kanak-kanak yang akan menjadi sebuah badan yang Malaysia. Timbalan Menteri Wanita dan Keluarga Yusoff Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat atas Tuan Yang di-Pertua, Seri Paduka Baginda Yang di-Pertuan Agong telah Yang Berbahagia Profesor Dato’ Dr. Aziah Haji Mohd Awal Pesuruhjaya Kanak-kanak untuk tempoh tiga tahun mulai 27 April 2019 hingga April 2022. Dengan pelantikan ini, Pesuruhjaya ini berfungsi sebagai sebuah badan bebas Pelantikan Pesuruhjaya Kanak-kanak SUHAKAM ini telah dilaksanakan tertakluk kepada Akta Suruhanjaya Hak Asasi Manusia Malaysia 1999 di bawah Bahagian Hal Ehwal Undang-undang Jabatan Perdana Menteri. Sehubungan dengan itu, cadangan untuk mewujudkan satu akta suruhanjaya Bahagian Hal Ehwal Undang-undang Jabatan Perdana Menteri supaya ia tidak bertindih dengan SUHAKAM yang sedia ada. Berdasarkan maklum balas dari BHEUU JPM, Pesuruhjaya Kanak-kanak Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Pengerang. Dato’ Sri Azalina Othman Said Timbalan Menteri dan saya ucapkan tahniah kepada kerajaan kerana tidak gugurkan Suruhanjaya Kanak-kanak daripada senarai ketetapan kerajaan. Walau bagaimanapun, Yang Berhormat Timbalan Menteri, soalan saya adalah sedemikian. Daripada Laporan Statistik Kanak-kanak 2020, Ketua Perangkaan Malaysia menyatakan di dalam Malaysia. Jadi, bila saya siasat dalam website kementerian, saya melihat bahawa fungsi Bahagian Kanak-kanak wujud tetapi tidak wujudnya jabatan khas kanak-kanak. Jadi, apa Bahagian Kanak-kanak di bawah Jabatan Kebajikan Masyarakat yang OKU, masyarakat dan juga Jadi, soalan saya kepada Yang Berhormat Timbalan Menteri, saya dimaklumkan Jadi soalan saya, kalau ada lima orang pegawai dengan jumlah kanak-kanak 9.24 juta, Itu soalan Kedua, adakah dengan cabaran ini, kementerian berkemungkinan mahu menukar Bahagian Kanak-kanak’ kepada DR.2.11.2021 JKM untuk dipertanggungjawabkan kepada Suruhanjaya Kanak-kanak di bawah SUHAKAM memandangkan isu kanak-kanak merupakan isu overlapping, dengan izin, Terima kasih Yang Berhormat Timbalan Menteri. Dato’ Hajah Siti Zailah binti Mohd Yusoff Saya mengucapkan terima kasih dan tahniah atas kepekaan Yang Berhormat atas isu berkaitan dengan kanak-kanak. Berkenaan dengan cadangan Yang Berhormat untuk mewujudkan Setakat ini, kementerian kita telah mengambil beberapa tindakan dan langkah Fasa pertama, pengukuhan Bahagian Kanak-kanak JKM yang melibatkan pemusatan JKM. Kedua, penstrukturan semula Bahagian Kanak-kanak JKM yang melibatkan Cadangan ini melibatkan naik taraf gred bagi Pengarah Bahagian Kanak-kanak dan juga pelantikan beberapa tambahan pegawai dan Fasa Ketiga, penubuhan Jabatan Pembangunan Kanak-kanak sebagai agensi Walau bagaimanapun, kita kena memahami sebab ia melibatkan beberapa buah Jadi, pihak Kementerian Pembangunan Wanita, Keluarga Masyarakat kena mengadakan banyak lagi perbincangan lanjut bagi menentukan Jabatan Kanak-kanak ini. Saya mengucapkan terima kasih atas cadangan yang baik daripada Yang Berhormat. Terima kasih. Timbalan Yang di-Pertua Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Segambut. Puan Hannah Yeoh KPWKM dalam membantu dengan penyelarasan antara kementerian Pesuruhjaya Kanak-kanak sukar mendapat kerjasama daripada Kementerian Pendidikan. Hendak dapat pertemuan dengan Menteri pun susah. Jadi, saya hendak fahamkan peranan KPWKM dalam membantu Pesuruhjaya Kanak-kanak ini. Untuk benda basic seperti appointment susah hendak Terima kasih. Dato’ Hajah Siti Zailah binti Mohd Yusoff Pesuruhjaya Kanak-kanak pun selalu memberi pandangan, dan kita Jadi, dalam isu ini tidak timbul isu masalah yang melibatkan birokrasi antara Pesuruhjaya Kanak-kanak. Terima kasih. Puan Hannah Yeoh Bukan KPWKM. Saya tidak kata KPWKM tidak bagi kerjasama. Saya kata Menteri lain sukar untuk Pesuruhjaya jumpa. Jadi sebagai kementerian yang Pesuruhjaya Kanak-kanak ini Dato’ Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat. Jadi, di kementerian, kita Bukan sahaja kanak-kanak, OKU dan sebagainya. DR.2.11.2021 15 Jadi, kita harapkan supaya sekiranya ada permasalahan daripada kementerian Pesuruhjaya Kanak-kanak, sila kemukakan supaya kita dapat Kita juga ada jawatankuasa, saya kira Jawatankuasa Pilihan Khas Yang Berhormat Pengerang. Kita juga membincangkan isu Malaysia. Terima kasih. Timbalan Yang di-Pertua Pertanyaan jawab lisan seterusnya saya jemput Yang Berhormat Kalabakan.",
    "Tuan Ma’mun bin Sulaiman Jabatan Pendidikan Negeri dan JPN Daerah Tawau untuk melaksanakan penggantian bangunan-bangunan Parlimen Kalabakan. Timbalan Menteri Pendidikan II Yang Berhormat Kalabakan. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua, Kementerian Pendidikan Malaysia (KPM) komited untuk Untuk makluman Ahli Yang Berhormat, Arahan Perbendaharaan 182 (AP) 182 Sekiranya kementerian atau jabatan ingin melaksanakan sendiri projek kerja AP182 yang saya sebutkan tadi, dari Ketua Pengarah Jabatan Teknik berkaitan, perlu diperoleh. Pengurusan projek pembangunan Oleh demikian, Yang Berhormat, perkara-perkara berikut perlu diambil kira KPM (i) tahap kompleksiti projek (ii) bidang kepakaran (iii) ketersediaan reka bentuk (iv) kapasiti pegawai teknikal di KPM. Untuk makluman Ahli Yang Berhormat, pada masa ini, jumlah perjawatan teknikal Jabatan Pendidikan Negeri dan Pejabat Pendidikan Daerah (PPD) tidak memenuhi Tidak memenuhi keperluan disiplin kejuruteraan yang (i) kejuruteraan awam dan struktur (ii) kejuruteraan mekanikal dan elektrikal (iii) arkitek (iv) ukur bahan. Sehubungan dengan itu, untuk memastikan pelaksanaan projek menaik taraf dan Negeri Sabah adalah teratur. Projek ini Jabatan Kerja Raya Negeri Sabah, memandangkan keupayaan dan JPN Sabah dan PPD adalah terhad. Sekian dan terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kalabakan. DR.2.11.2021 Tuan Ma'mun bin Sulaiman Timbalan Menteri atas jawapannya. Akan tetapi, kebanyakannya apa yang kita dengar Jadi, kita nampak di sini, pada tahun 2020, kita RM577,094,100 untuk pembaikan sekolah luar bandar di Sabah dan Sarawak. Kita hanya belanjakan RM87 juta sahaja, 15 peratus. Tahun 2021, kita diberikan RM471 juta dan kita hanya belanjakan RM239,000, 50 Tahun 2022 akan datang, kita diberikan lagi RM912,103,000 untuk pembaikan Sabah dan Sarawak. Jadi, daripada rentetan ini, hanya 15 peratus, Sebagai Timbalan Menteri yang kebetulan berasal dari Sabah yang saya Sudah sampai ketika, Sabah, agar peluang pendidikan sejajar Semenanjung. Sebagai jalan ke hadapan dan tanggapan bahawa Sabah ini mungkin terlalu jauh Putrajaya. Adakah Yang Berhormat Menteri bersetuju akan Sabah dalam melaksanakan Sabah. Terima kasih. Timbalan Yang di-Pertua Berhormat Kalabakan. Sila Yang Berhormat Timbalan Menteri, satu minit. Datuk Mohamad bin Alamin Yang Berhormat Kalabakan. Barangkali kalau saya boleh tangkap ialah soal Oleh sebab banyak yang telah pun diluluskan tetapi hanya Sabah dan Sarawak katanya yang baharu Saya ingin menyatakan begini Yang Berhormat Kalabakan bahawa ada beberapa Pertama, kalau Kedua, soal tapak tanah. Ketersediaan tanah ini sangat penting tetapi banyak isu dalam Jadi, ini Ketiganya juga ialah soal kelewatan urusan- KPM. Saya untuk makluman Yang Berhormat, telah berbincang sendiri dengan Yang Berhormat Timbalan ketua Menteri Sabah yang kebetulan juga Menteri Kerja Raya Sabah Mana-mana urusan-urusan teknikal yang masih lagi terdapat JKR Sabah, minta dipercepatkan. Kita kurangkan hal-hal Keduanya, isu soal autonomi pendidikan diberikan kepada negeri Sabah. Saya Yang Berhormat boleh lihat dalam Parlimen sebelum ini pun saya sangat konsisten Akan tetapi, kena ingat bahawa kerajaan mempunyai Soal ini kita akan Sabah dan juga Sarawak. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Tuan Haji Ahmad bin Hassan Dr. Maszlee bin Malik Tuan Haji Ahmad bin Hassan PPD. DR.2.11.2021 17 Timbalan Yang di-Pertua Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Yang Berhormat Simpang Renggam. Dr. Maszlee bin Malik Okey, terima kasih Yang Berhormat Timbalan Menteri. Berkaitan autonomi seperti yang Yang Berhormat Kalabakan. Sebenarnya, Sarawak kalau masih ingat Kita pada waktu itu cuba untuk melakukan model yang sama kepada Sabah. Saya Kedua, apakah masih lagi sistem pemantauan dalaman sepertimana kami Cabinet meeting pihak pembangunan akan Menteri dan Timbalan Menteri berkaitan progress secara Sabah dan apakah dashboard sudah Ini kerana baru ini saya lihat dikatakan dashboard pulih tetapi kita lihat Itu soalan saya. Seterusnya saya kira bila disebut tentang Sabah dan Sarawak yang begitu dekat dengan hati saya, sudilah kiranya JK Pilihan Pendidikan Parlimen yang mana saya telah dilantik menjadi Pengerusi, Sabah dan Sarawak. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Simpang Renggam. Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Yang Berhormat Papar dahulu. Tuan Haji Ahmad bin Hassan Yang di-Pertua. Yang Berhormat Kimanis dan Papar ini berkongsi Pejabat Pendidikan Daerah (PPD). Pejabat Pendidikan Daerah ini sudah lama menumpang di SK Surati di Papar. Jadi, saya sebagai wakil rakyat di Papar dan juga Kimanis juga berkongsi PPD, Kimanis supaya dapat memberikan sedikit PPD Di mana, tanah sudah ada tersedia, hanya menunggu kelulusan dan pecah Terima kasih, harap-harap dapat bantuan yang sewajarnya. Timbalan Yang di-Pertua Timbalan Menteri, silakan. Datuk Mohamad bin Alamin Saya setuju bahawa soal autonomi pendidikan sangatlah penting tetapi bagi saya Mencapai sasaran itu lebih penting bagi saya. Ini supaya Sabah dan juga Sarawak. Soal pemantauan itu memang kita sentiasa buat untuk makluman Yang Berhormat dengan pendekatan yang kita buat pada waktu ini. Apa yang penting kita dapat Penting untuk kita melihat cara dekat apakah permasalahan. Kita akan buat, kita akan attend dengan izin setiap permasalahan yang dibangkitkan Yang keduanya, soal pejabat PPD yang dibangkitkan oleh Yang Berhormat Papar. Saya amat bersetuju dan saya ingin maklumkan bahawa cadangan untuk PPD baharu ini memang sudah ada. Akan tetapi, Yang Berhormat, Tuan Yang di-Pertua. DR.2.11.2021 Akan tetapi, banyak isu yang tertunggak disebabkan isu tapak, isu tanah. Dalam Akan tetapi, saya mahu pastikan bahawa projek itu hanya akan dilaksanakan Terima kasih. Timbalan Yang di-Pertua Pertanyaan soal jawab seterusnya saya menjemput Yang Berhormat Tuan Haji Ahmad Johnie bin Zawawi, Igan.",
    "Tuan Ahmad Johnie bin Zawawi Keluarga dan Masyarakat menyatakan berapakah jumlah penerima bantuan Jabatan Kebajikan Masyarakat di kawasan Parlimen Igan dari tahun 2018 hingga sekarang dan Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat Igan di atas soalan yang dikemukakan. Tuan Yang di-Pertua, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat melalui JKM menyediakan bantuan kewangan kebajikan untuk meringankan Berdasarkan statistik Jabatan Kebajikan Masyarakat sehingga September 2021, Jabatan Kebajikan Masyarakat di kawasan Igan adalah seramai Peruntukan RM8.5 juta. Bantuan kewangan bulanan yang disediakan oleh JKM merupakan bantuan secara Garis Panduan Pengurusan Bantuan Persekutuan Jabatan Kebajikan Masyarakat. Syarat utama penentuan kelayakan pemberian bantuan ialah pendapatan garis JKM telah menggunakan dua kaedah pengiraan PGK iaitu (i) PGK Purata Miskin Isi Rumah Semasa (ii) PGK Purata Miskin Perkapita Semasa. Alhamdulilah, dalam pengumuman bajet terbaharu, baru-baru ini kita akan PGK RM1,168. Pertimbangan untuk menentukan kelayakan permohonan Penggunaan PGK semasa ini boleh diguna pakai dalam (i) Bantuan Am Persekutuan (ii) Bantuan Kanak-kanak (iii) Bantuan Orang Tua (iv) Bantuan OKU Tidak Bekerja (v) Bantuan Alat Tiruan (vi) Bantuan Geran Pelancaran. Syarat kelayakan permohonan bantuan JKM bukan bergantung semata-mata DR.2.11.2021 19 Kelulusan pemberian bantuan ini adalah melalui proses yang siasatan serta penilaian Setiap permohonan lengkap yang Terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Sila Yang Berhormat Igan, soalan tambahan yang pertama. Tuan Haji Ahmad Johnie bin Zawawi Terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang diberikan. Saya Yang Berhormat tadi mengenai Parlimen Igan yang sehingga kini seramai 1,061 RM8.5 juta. Saya bangkitkan persoalan ini Yang Berhormat Timbalan Menteri adalah kerana Tidak dinafikan ramai yang berjumpa dengan Yang Berhormat Timbalan Menteri, daripada pemerhatian dan pengetahuan Mereka ini betul-betul terdiri daripada keluarga yang miskin Daripada segi kelayakan sebagaimana yang disebutkan tadi, saya rasa mereka ini Soalan tambahan saya yang Yang Berhormat Menteri, mengapakah perkara Adakah sesuatu kawasan itu dihadkan penerimanya Ini kerana, mustahil permohonan mereka ditolak. Selain daripada itu, pegawai-pegawai daripada Jabatan Kebajikan Masyarakat, saya rasa Akan tetapi, Seterusnya Yang Berhormat Menteri, adakah pihak kementerian bercadang untuk RM1,000 sebagaimana yang pernah Sekian, terima kasih. Timbalan Yang di-Pertua Dato’ Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat terhadap golongan miskin. Begitu juga kami, sebenarnya kami mahu memberi Saya mengharapkan dalam memberi bantuan ini, kerjasama Yang Berhormat, daripada semua wakil rakyat sangat diperlukan. Sekiranya ada mereka yang tercicir supaya maklumat ini disalurkan kepada di JKM kita. Setakat ini, kita mengadakan pelbagai cara. Ini kerana, kita Jadi Parlimen Igan dan dibuka tiga hari JKM. Program ini juga kita laksanakan juga dengan kerjasama daripada JKM negeri Sarawak dan bersama juga ketua masyakat dan kaum-kaum. Kita juga buka talian Jadi, sekiranya ada makluman keciciran ataupun mereka Yang Berhormat supaya melaporkan kepada pihak JKM. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Seterusnya saya ingin menjemput Yang Berhormat Tuan Hassan bin Abdul Karim, Pasir Gudang. Tuan Karupaiya a/l Mutusami DR.2.11.2021 Timbalan Yang di-Pertua Baik, saya jemput Yang Berhormat Padang Serai untuk soalan tambahan yang kelima tadi. Tuan Karupaiya a/l Mutusami Pertua. Terima kasih atas kad jemputan ucapan yang Deepavali pada kaum India. Soalan Yang Berhormat Menteri senaraikan Jabatan Kebajikan Masyarakat pada tempoh yang sama bagi Parlimen Padang Serai mengikut perkauman Timbalan Yang di-Pertua Berhormat Padang Serai. Dato’ Hajah Siti Zailah binti Mohd Yusoff Oleh sebab, soalan asal ini adalah soalan untuk Parlimen Igan dan saya menyediakan Parlimen Igan dan Sarawak. Jadi, minta maaf kerana Terima kasih, saya akan menjawab secara bertulis. Timbalan Yang di-Pertua Baik, sila yang kementerian seterusnya. Saya menjemput Tuan Hassan bin Abdul Karim Pasir Gudang",
    "Tuan Hassan bin Abdul Karim (capital gains ) dan cukai harta pusaka (inheritance tax) sebagai langkah untuk menambahkan hasil Timbalan Menteri Kewangan II Tuan Yang di-Pertua. Untuk makluman, Ahli Yang Berhormat dari Pasir Gudang, (CGT) secara Kerajaan juga bercadang untuk memperkenalkan semula, sama ada cukai harta (estate duty) dengan izin atau cukai warisan (inheritance tax) sebagai untuk ). Sebagai langkah untuk menambahkan hasil negara. Walau bagaimanapun Oktober 2021 yang lalu minggu lepas, kerajaan telah Antaranya Jual Beli saham senarai di Bursa Malaysia berkuat kuasa mulai 1 Januari 2022. Walau bagaimanapun, melalui ucapan bajet 2022 pada 29 Oktober 2021 yang Bursa Malaysia berkuat kuasa mulai 1 Januari 2022. Kenaikan kadar duti setem ini akan Selain itu, kerajaan juga telah bersetuju untuk tidak bagi mengenakan cukai Terima kasih. Timbalan Yang di-Pertua Pasir Gudang. Tuan Hassan bin Abdul Karim Pertua dan Timbalan Menteri. Soalan tambahan saya yang kedua. Walaupun cukai Malaysia sehingga sekarang ini, kenapa antara DR.2.11.2021 21 Malaysia telah membawa keluar Singapura, British Virgin Islands yang jumlahnya besar, ditaksirkan sebanyak RM1.8 trilion seperti yang Pandora Papers. Mohon penjelasan Yang Berhormat Menteri. Terima Timbalan Yang di-Pertua Tuan Haji Yamani Hafez bin Musa Saya tidak pasti dengan angka daripada 2004 hingga 2014 yang melibatkan 1,500 individu BVI sehingga RM1.8 trilion. Akan tetapi saya juga Pandora Papers tersebut. Saya ingin maklumkan juga kepada Ahli Parlimen di sini, syarikat yang disebutkan Di mana tidak ada suntikan saham atau Modal yang ada dalam LHDN, di mana cukai Terima kasih atas soalan tersebut, Yang Berhormat Pasir Gudang. Timbalan Yang di-Pertua Tuan Nga Kor Ming Tuan Nik Nazmi bin Nik Ahmad Timbalan Yang di-Pertua Sila Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Timbalan Menteri Kewangan berhubung Pandora Papers yang Saya juga ada meminta supaya mereka yang disebut dalam Dewan ini untuk membela diri masing-masing. Ingin saya tanyakan ialah berapakah Cukai Makmur yang dicadang 33 peratus RM100 juta Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Satu minit. Tuan Haji Yamani Hafez bin Musa Kerajaan sebenarnya menerima banyak cadangan GST atau VAT dan banyak artikel telah ditulis Akan tetapi cadangan ini mestilah Kita perlu juga belajar daripada- untuk memperkasakan apa GST pada masa yang lalu, terutama Pertanyaan kedua ialah berapa anggaran cukai makmur RM100 juta bagi tahun 2022 RM1juta pertama pada kadar 24 peratus dan selebihnya pada Kita tidak berapa pasti tetapi kita menjangkakan RM3 bilion ke atas. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Teluk Intan. Tuan Nga Kor Ming Malaysia telah pun jatuh Akibatnya telah rugi jumlah market capital lebih kurang RM33 bilion dalam satu hari. Saya ingin tanya kepada Yang Berhormat Menteri, apakah langkah yang akan dilakukan DR.2.11.2021 Laporan Ketua Audit Negara tidak akan berulang setiap tahun Laporan Ketua Audit Negara yang terkini telah pun menyatakan, menegur pihak RM620 juta. Maka, apakah akan dilakukan oleh Kementerian Kewangan dan kerajaan untuk memastikan masalah sedemikian tidak berlaku saban Apakah langkah yang akan dilakukan oleh pihak kerajaan terhadap mana-mana Sekian, terima kasih. Timbalan Yang di-Pertua Intan. Sila Timbalan Menteri, satu minit. Tuan Haji Yamani Hafez bin Musa COVID-19 untuk mengambil bahagian Biarpun secara amnya kenaikan itu ialah sebanyak 9 Kita rasa ia nya agak berpatutan memandangkan Ia nya kita rasa dilaksanakan secara adil dan tidak menyasarkan kepada Kita ambil maklum yang kelmarin penurunan sebanyak RM33.8 bilion atas reaksi Ini mungkin ialah satu signal yang jelas yang mereka yang Akan tetapi banyak juga analysts Kita melihat mungkin- kita bagi beberapa hari, mungkin perkara ini memberikan Berkenaan Ketua Audit Negara dan financial mismanagement itu, saya Yang Berhormat Teluk Intan bersetuju, kita akan mengambil Tuan Nga Kor Ming Berhormat Menteri Tuan Haji Yamani Hafez bin Musa PAC. Kita akan melihat daripada Laporan PAC dan PAC. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Untuk pertanyaan seterusnya, Yang Berhormat Tanjong Manis tidak Dewan. Sekarang saya jemput Yang Berhormat Iskandar Puteri.",
    "Tuan Lim Kit Siang Mac seperti Timbalan Menteri Pendidikan II Yang Berhormat Iskandar Puteri. Tuan Yang di-Pertua, Kementerian Pendidikan Malaysia (KPM) menyedari bahawa sesi persekolahan secara bersemuka untuk tahun 2021 tidak Oleh yang demikian, KPM telah membuat Februari Pelanjutan sesi ini membolehkan pihak sekolah merancang dan Di samping itu, pelanjutan ini membolehkan murid Tingkatan Lima tahun 2021 Sijil DR.2.11.2021 23 Pelajaran Malaysia (SPM) 2021 pada bulan Mac 2022. Untuk makluman Ahli-ahli Yang Berhormat, KPM telah memperhalus kesesuaian takwim persekolahan untuk tahun 2023 Oleh itu, sesi persekolahan tahun 2022 yang bermula pada bulan Mac KPM komited untuk memastikan murid terus mendapat akses pendidikan dengan meneliti COVID-19. Sekian, terima kasih. Timbalan Yang di-Pertua Tuan Lim Kit Siang Malaysia sudah menjadi anak yatim atau orphans oleh kerana pandemik COVID-19. Adakah satu program khas untuk kumpulan ini sepanjang 11 tahun sekolah Kedua, sama ada Kementerian Pendidikan COVID dalam Timbalan Yang di-Pertua Berhormat Iskandar Puteri. Sila Timbalan Menteri, satu minit. Datuk Mohamad bin Alamin Kita akan cuba sedaya-upaya bagaimana untuk memastikan mereka datang Kita faham pasca pandemik ini banyak cabarannya, tetapi kita tahu juga bahawa Apa yang penting, para pelajar kita, anak-anak Kita pastikan mereka juga dalam KPM sentiasa memantau program COVID-19 yang sedang berjalan ini cukup baik. Saya ingin khabarkan bahawa kebanyakan sekolah, anak-anak kita yang hadir ke Jadi, ini salah satu jaminan kita Terima kasih. Timbalan Yang di-Pertua Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Daripada jawapan Timbalan Menteri tadi bahawa Peperiksaan SPM bagi tahun Mac 2022, dan permulaan bagi sesi pelajar-pelajar SPM Mac 2022. Jadi, adakah penetapan jadual peperiksaan khusus SPM yang telah ditetapkan bagi tahun 2022 bagi memudahkan persiapan pelajar, guru Timbalan Yang di-Pertua Datuk Mohamad bin Alamin Akta Pendidikan sebenarnya. Dalam satu peruntukan di bawah akta itu disebutkan antaranya ialah hari sekolah bagi Ini merupakan tuntutan Jadi, ini juga tidak terkecuali kepada para pelajar yang bakal menduduki SPM. Kenapa kita anjak ke bulan Mac kerana SPM untuk tahun ini yang Allah. Terima kasih. DR.2.11.2021 Timbalan Yang di-Pertua Pertanyaan jawab lisan seterusnya saya ingin menjemput Yang Berhormat Dato' Dr. Xavier Jayakumar, Kuala Langat.",
    "Dato' Dr. Xavier Jayakumar a/l Arulanandram Komunikasi dan Multimedia menyatakan, analisis impak terhadap pelaksanaan peralihan G pada keseluruhannya. Ini termasuk kos pada pengguna, impak terhadap G dalam Timbalan Menteri Komunikasi dan Multimedia Abidin Untuk makluman Ahli Yang Berhormat, perjalanan teknologi 5G di Malaysia Malaysia telah berjaya mendemonstrasikan 71 kegunaan 5G melalui G yang dijalankan di 50 buah tapak pada Oktober lepas iaitu Kedah, Pahang, Perak, Pulau Pinang, Selangor, Terengganu dan Wilayah Persekutuan. Ini kita buat demonstrasi. Teknologi 5G disasarkan untuk memberi impak positif kepada kategori industri Sehubungan itu, projek demonstrasi ini telah memberi tumpuan kepada sembilan RM131 juta. Projek demonstrasi 5G ini adalah bagi membolehkan rangkaian liputan 5G yang Ini selaras dengan kebolehupayaan G yang telah tertumpu kepada penggunaan sektor perusahaan, industri dan DNB selaku pengendali perkhidmatan borong 5G dikawal selia oleh Suruhanjaya Komunikasi dan Multimedia Malaysia. Antara pihak SKMM yang mengenakan syarat DNB daripada terlibat dalam aktiviti runcit bagi memastikan kos berkaitan DNB berada pada tahap munasabah, SKMM telah DNB berkaitan Selain itu, Akta Komunikasi dan Multimedia 1998 memberi kuasa kepada SKMM Mandatory Standard on Access Pricing sekiranya campur tangan MCMC melalui pendekatan ini diperlukan bagi G. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Kuala Langat. Dato' Dr. Xavier Jayakumar a/l Arulanandram Yang Berhormat Menteri. Sekarang ada banyak perbincangan di luar antara teknologi 5G Kementerian Komunikasi dan Multimedia. Apakah hubungan Digital Nasional Berhad yang akan keluarkan infrastruktur untuk 5G Apakah impaknya kepada keseluruhan sistem komunikasi Malaysia Timbalan Yang di-Pertua Datuk Zahidi bin Zainul Abidin Yang Berhormat, kita sedar bahawa dalam Twitter, Facebook dan DNB ini. Jadi saya beri penerangan jelas DNB ini- Digital Nasional Berhad. DR.2.11.2021 25 Untuk pengetahuan Yang Berhormat, ia ada dua kategori. Satu, kuasa Kementerian Kewangan. Satu lagi SKMM. Jadi, bukan semua SKMM. DNB ini ditubuhkan oleh Kementerian Kewangan sebagai SPV untuk G. Ia ambil alih kuasa SKMM dalam proses menubuhkan untuk G ini. Jadi antara dua, satu Lembaga Pengarahnya kebanyakan anggota daripada Kementerian Kewangan. Satu lagi top management. Top management ini kebanyakannya Ericsson. Jadi Ericsson, Kementerian Kewangan sudah ambil alih benda itu kepada mereka. Cuma saya terangkan di sini tadi bahawa pricing kita control. Daripada dulu SKMM akan control supaya rakyat tidak terjejas daripada segi harga. Itu paling penting. Kalau Yang Berhormat bertanya sikit berkenaan dengan, kenapa tidak Telekom sebab Telekom pun anak syarikat Kementerian Kewangan, ini merupakan Kementerian Kewangan ada strategi tertentu sebab Contohnya, backbonenya kita kena guna Maxis, kita kena guna Telekom dan sebagainya. Jadi, ini syarikat baharu dan kita bagi spektrum kepadanya. Jadi spektrum dari SKMM kita bagi dan banyak syarikat akan- mana yang dari spektrum- contohnya Jerman RM35 bilion daripada spektrum ini. Thailand lebih kurang RM25 RM12 bilion, tetapi kita jangka RM10 bilion- Malaysia ini DNB dan juga Ericsson, bukan SKMM. Jadi terima kasih banyak, jadi boleh terang itu. Jadi agak-agak faham. Terima Timbalan Yang di-Pertua Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Muar. Tuan Syed Saddiq bin Syed Abdul Rahman Menteri, jangan berselindung di sebalik Ericsson. Ericsson hanya mendapat kontrak RM4 Ya, memang melalui tender terbuka. Persoalannya, scrutiny tambahan RM7 bilion DNB sahaja seperti satu monopoli. Tadi contoh-contoh Yang Berhormat Timbalan Menteri petik merupakan negara yang mengamalkan Saya hanya ingin satu sahaja cadangan, sebab isu ini sudah dibincangkan sejak Parlimen lepas. Adakah pentadbir di DNB berani untuk berhadapan dengan Ahli- Parlimen dalam satu sesi khas pada persidangan Parlimen pada hari ini Saya sudah cuba mesej katakan saya hendak tanya soalan, tetapi sampai hari ini At least give us the platform. Ini melibatkan RM11 bilion duit rakyat, tetapi sampai hari ini belum ada masa MPs berdepan dengan pemerintah di DNB supaya kita boleh tanya soalan-soalan Terima kasih Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Berhormat Muar, sila Timbalan Menteri. Datuk Zahidi bin Zainul Abidin Daripada segi kementerian, di kementerian kita tanya. Kenapa kita DNB, lepas itu sepatutnya terus kepada kita, SKMM kita Ini sebab peruntukan Parlimen sudah memberi kuasa- akta, kepada SKMM, DNB. Jadi maknanya kita control. Jadi, Maxis hendak minta, minta dekat kita. Telekom Jadi, maknanya kita boleh kawal harga. Akan tetapi, Kementerian Kewangan, mungkin ada strategi kepakaran kewangan Jadi, kan, mereka lebih pakar dan juga mereka ada teknologi tertentu G ini, kita serah kepada mereka. DR.2.11.2021 Tuan Syed Ibrahim bin Syed Noh Datuk Zahidi bin Zainul Abidin Harga kita kawal, kalau naik harga kita denda dan kita ambil tindakan. Setakat itu Yang Berhormat Muar. Timbalan Yang di-Pertua Datuk Zahidi bin Zainul Abidin DNB. Terima kasih banyak. Tuan Syed Ibrahim bin Syed Noh Timbalan Yang di-Pertua Silakan Yang Berhormat Ledang. Tuan Syed Ibrahim bin Syed Noh Yang di-Pertua. Yang Berhormat Timbalan Menteri, saya lihat bahawa berkenaan dengan Kementerian Komunikasi dan Multimedia dan Kementerian Kewangan. Akan tetapi, Kementerian Komunikasi dan Multimedia untuk pastikan Soalan saya, berkenaan dengan spektrum ini, sebab ia ada kaitan. Yang Berhormat Menteri jelaskan apakah impak penetapan spektrum 700 megahertz, 3.5 G di Malaysia C-band bagi 5G. Kalau hendak lihat boleh Terima kasih Timbalan Yang di-Pertua Berhormat Ledang. Sila Yang Berhormat Timbalan Menteri. Datuk Zahidi bin Zainul Abidin Berhormat Ledang kena tanya ke dekat DNB. Ini sebab memanglah kalau tanya tentang Oleh sebab apa, kalau kata kami kementerian, kami Akan tetapi sekarang ini spektrum kita DNB. Kita serah, jadi, maknanya ini arahan. Arahan pada waktu itu, kita kena serah. Jadi, sebab apa Mereka tak tanya, kenapa kena serahkan Sebab apa Menteri pun... Tuan Syed Ibrahim bin Syed Noh Timbalan Menteri. Bukan serah, DNB kena bayar kepada kerajaan. Datuk Zahidi bin Zainul Abidin Jadi, kita tetapkan harga saja. Jadi, maknanya ini dibuat, kalau Yang Berhormat Menteri yang baharu ini, apa, Yang Berhormat Menteri kita pun baru masuk. Tiba-tiba, kita masuk, masuk, DNB ini, maknanya sudah Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat Jadi, Ahli Yang Berhormat kena tanya DNB. Mungkin daripada segi kepakaran DNB ini ada kepakaran bekas MCMC yang duduk di situ dan Cuma, Telekom, Maxis, G. Mereka hendak buat 5G. Itu saja yang kita dapat jawapanlah. Terima Yang Berhormat. DR.2.11.2021 27 Dato’ Sri Azalina Othman Said Tampin.",
    "Datuk Dr. Hasan bin Bahrom COVID-19 daripada universiti Menteri Pengajian Tinggi Tuan Yang di-Pertua dan terima kasih saya ucapkan kepada Yang berhormat Tampin atas Kementerian melalui Dana Penyelidikan Kementerian Pengajian Tinggi Malaysia (DPKPT) sentiasa menyokong dan menggalakkan COVID-19 dan Kajian di bawah dana ini bersifat fundamental dan bertujuan menggalakkan Malaysia. Dalam hal ini, untuk tahun 2020 saja, JPT telah meluluskan 32 projek DPKPT yang berkaitan dengan COVID-19 yang merangkumi kajian Manakala pada tahun 2021, sebanyak 60 buah projek penyelidikan berimpak Skim Geran Penyelidikan Fundamental telah diluluskan merentasi Kesemua projek itu adalah berstatus aktif dan masih Selain daripada itu, Kementerian Sains, Teknologi dan Inovasi MOSTI Combating COVID-19 Fund, telah bekerjasama dengan KPT Universiti Putra Malaysia untuk menjalankan Penyelidikan Pembangunan Vaksin COVID-19 dengan menggunakan Newcastle disease virus bagi tempoh 1 Mac 2021 Ogos 2022. Penyelidikan ini diketuai oleh Profesor Datin Paduka Dr. Khatijah Mohamad Yusoff daripada UPM dengan geran penyelidikan berjumlah RM2.6 juta. Pada masa yang COVID-19, antara Institut Penyelidikan Perubatan UPM dan Pusat Penyelidikan Veterinar, turut dijalankan Profesor Dr. Mohd Hair Bejo daripada UPM. Terdapat juga kajian-kajian lain di bawah Dana Penyelidikan Fundamental KPT Enhancing the Fundamentals for Effective Control of Tuberculosis’. Kajian ini telah mendapat pengiktirafan antarabangsa di Global TB Vaccine Pipeline dan kolaborasi bersama KKM dan badan antarabangsa ini bakal Malaysia dalam penjanaan tenaga pakar untuk pembangunan Terima kasih. Dato’ Sri Azalina Othman Said Silakan. Datuk Dr. Hasan bin Bahrom Tahniah kepada para pakar yang telah melaksanakan tugas dan tanggungjawabnya Soalan tambahan saya, apakah kementerian mempunyai maklumat yang Apakah ada hasrat kerajaan untuk memanggil para pakar ini Apakah inisiatif yang akan diberikan kepada mereka Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat Tampin tadi. Saya hendak maklumkan bahawa setakat ini DR.2.11.2021 Yang Berhormat, saya tidak ada maklumat jumlah pakar Malaysia yang berada di luar Kalau sekiranya kita mempunyai maklumat, saya akan maklumkan kepada Yang Berhormat secara bertulis. Akan tetapi, walau bagaimanapun, kerajaan memang sentiasa Sebagai contohnya, Profesor Datin Paduka Dr. Teo Soo Hwang. Belia ini Royal Society, Dorothy Hodgkin Research Fellowship Cambridge University. Kemudian, beliau kembali, Profesor Datin Paduka telah kembali ke Malaysia Profesor Datin Paduka, adjunct profesor di UM. Sekarang, mengetuai Makmal Penyelidikan Kanser Malaysia. Jadinya, saya hendak maklumkan juga yang kementerian, usaha berterusan di Terima kasih Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Kota Samarahan. Silakan. Puan Rubiah binti Wang Yang Berhormat Menteri, saya ingin mohon penjelasan. Berapakah banyak produk Terima kasih. Dato’ Sri Azalina Othman Said Menteri. Datuk Seri Dr. Noraini binti Ahmad Yang Berhormat Kota Samarahan atas soalan yang dikemukakan. Daripada makluman yang saya ada ini, bagi tempoh 2016 sehingga 2020, sebanyak 1,062 D telah Dari segi pendapatan pula, bagi tempoh tahun 2016 hingga 2020, sebanyak RM3.3 bilion pendapatan telah diperoleh daripada hasil pengkomersialan produk dan Kalau kita hendak bandingkan pula dengan dana penyelidikan awam yang telah RM2.3 bilion. Terima kasih. Dato’ Sri Azalina Othman Said",
    "Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal Menteri Pertanian dan Industri Makanan menyatakan apakah usaha kerajaan berhubung Kampung Sungai Limau, Kampung Sungai Bemban, Kampung Toh Johan, Kampung Batu 10 dan Kampung Batu 11 di Mukim Trong Timbalan Menteri Pertanian dan Industri Makanan I Hamzah Untuk makluman Ahli Yang Berhormat, Kementerian Pertanian dan Industri Makanan sentiasa memandang serius isu pencemaran yang disebabkan oleh aktiviti Bagi mengatasi isu pencemaran di Perak termasuk di Kampung Sungai Limau, Kampung Sungai Bemban, Kampung Toh Johan, Kampung Batu 10 dan Kampung Batu 11 di Mukim Trong, Jabatan Perkhidmatan Veterinar Negeri Perak akan terus DR.2.11.2021 29 Pertamanya, untuk meminda dan menambah baik Enakmen Perladangan Unggas Perak bagi memastikan kawal selia dan penguatkuasaan dapat dijalankan Ia termasuk meningkatkan kadar-kadar Keduanya, untuk mengambil tindakan mahkamah terhadap syarikat penternak Seterusnya, kita mahu mewujudkan pusat pengumpulan najis atau tinja secara Tindakan semasa yang dilaksanakan bagi mengatasi isu pencemaran. DVS akan GAHP dan mewujudkan Jawatankuasa Ternakan Negeri Perak untuk menguruskan isu-isu berkaitan penternakan di bawah pencemaran Exco Kerajaan. Terima kasih Tuan Yang di-Pertua. Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Yang di-Pertua, Yang Berhormat Timbalan Menteri. Dalam lawatan-lawatan saya ke Parlimen Bukit Gantang, pencemaran masih lagi berlaku Ini menyebabkan sebahagian Ada alternatif. Sistem tertutup telah lama dilaksanakan. Malahan di Malaysia Kalau telah Apakah yang menghalang tindakan ini Terima kasih. Datuk Seri Haji Ahmad bin Hamzah Sebenarnya kawasan Sungai Trong ini ialah satu-satunya kawasan penternakan ayam Perak. Ada kalangan-kalangan ataupun reban- Good Animal Husbandry Practices (GAHP). Kawasan ini telah pun berjaya untuk mengeksport itik-itik Untuk makluman Tuan Yang di-Pertua, memang kita mengambil maklum tentang Bahkan, untuk makluman, penguatkuasaan dan juga Enakmen Perladangan Unggas adalah di bawah kuasa kerajaan negeri. DVS ataupun MAFI sentiasa memberikan khidmat nasihat dan membuat audit secara Seperti yang saya sebutkan tadi, kita bukan sahaja untuk Akan tetapi, kita berharap semoga Enakmen Perladangan Unggas yang akan naik Perak bukan sahaja akan mensyaratkan reban- Terima kasih Tuan Yang di-Pertua. Dato’ Sri Azalina Othman Said Yang Berhormat Simpang Renggam Dr. Maszlee bin Malik Dato’ Sri Azalina Othman Said Dr. Maszlee bin Malik Menteri, saya kira apa isu yang ditimbulkan itu ada kaitan juga dengan beberapa insiden DR.2.11.2021 Simpang Renggam. Jadi, saya berharap supaya dapat di pihak kementerian juga dapat Simpang Renggam. Terima kasih Tuan Yang di-Pertua. Datuk Seri Haji Ahmad bin Hamzah Seperti yang saya sebut tadi, bahkan enakmen untuk ladang unggas ini adalah di bawah DVS akan sentiasa Good Animal Husbandry Practices tetapi kita hendak kalau boleh tidak mencemarkan kawasan sekeliling. Terima Tuan Yang di-Pertua. Tuan Muhammad Bakhtiar bin Wan Chik Yang di-Pertua. Sempena Deepavali ini saya bagi pantun satu. Salak di paya simpan sepeti, Sekali papaya juga pegaga, Pesta cahaya seribu erti, Membawa bahagia seluruh warga.",
    "Tuan Muhammad Bakhtiar bin Wan Chik Pelancongan, Seni dan Budaya menyatakan (a) senarai Seni Warisan Kebudayaan Tidak Ketara negara yang UNESCO (b) impak usaha sedia ada dalam menghidupkan Seni Warisan Tidak Ketara serta perancangan seterusnya agar seni warisan dapat Timbalan Menteri Pelancongan, Seni dan Budaya Terima kasih kepada Yang Berhormat yang bertanya soalan. Pertama sekali, saya mengambil kesempatan ini juga mengucapkan Selamat Deepavali kepada semua masyarakat India yang beragama Hindu dan juga warga Keluarga Malaysia yang turut bersama-sama merayakannya. Izinkan saya, Deepavali Valthukkal. Yang Berhormat, warisan kebudayaan yang tidak ketara sebagaimana yang Artikel 2(1) menyatakan antaranya Untuk tahun 2021, Malaysia telah mengemukakan songket sebagai pencalonan Intangible Cultural Heritage, The United Nations Educational, Scientific and Cultural Organization (ICH UNESCO). Berdasarkan maklumat daripada urus setia ICH UNESCO, Mesyuarat Inter- Governmental Committee yang dijadualkan untuk diadakan daripada 13 hingga 18 Disember 2021. Untuk dua tahun yang akan datang, Malaysia mempunyai perancangan untuk (i) Pekan Sehari atau Pekan Sari pada tahun 2022 (ii) Mek Mulung Kebaya, sepak raga pada tahun 2023. Pelbagai usaha telah dilaksanakan untuk menghidupkan seni warisan tersebut. Tuan Muhammad Bakhtiar bin Wan Chik Yang Berhormat Timbalan Menteri tadi dan saya dapati bahawa ada beberapa UNESCO seperti Saya harap ia juga termasuk dalam inventory list MOTAC. DR.2.11.2021 31 Kita kena tahu bahawa apabila kita sebut tentang pelancongan budaya (cultural ), seni budaya warisan tidak ketara ini merupakan tarikan kepada pelancong. Yang Mungkin Yang Berhormat Menteri selalu apabila Adakah Makyung Dondang Sayang yang telah pun disenaraikan di UNESCO. Sekian. Dato' Sri Azalina Othman Said Menteri. Datuk Seri Dr. Santhara Yang Berhormat tadi selain daripada Pekan Sehari, Mek Mulung, Kebaya dan Sepak Raga, pada tahun 2024 kita juga merangka membuat Malaysian Heritage Food, tarian Kita juga jangka untuk tahun 2025, warisan kulit Kelantan juga Sehinggalah ke tahun 2026, Gendang 24 Musim dan juga Malaysian Festive Food. Ia ada dalam perancangan MOTAC. Soalan yang kedua bertanyakan mengenai bajet secara khusus untuk program Memandangkan bajet baru sahaja dibentangkan dan juga sebagainya, kita juga tunggu Mengenai kebolehgunaan ataupun warisan tidak ketara ini daripada segi Malaysia Singapura ataupun negara-negara lain seperti Thailand dan juga Indonesia. Kementerian mempunyai beberapa strategi. Pertama sekali adalah untuk Webinar Warisan Tidak Ketara sembilan siri, Webinar Jelajah Warisan Kebangsaan 64 Tahun Kemerdekaan Borak Warisan, Pertandingan Busana Tradisi, Pertandingan Lestari Berpantun Warisan, Kempen Satu Hari Satu Warisan, Pertandingan Teka dan Cipta Pantun Warisan Selain daripada itu, kita juga akan membuat penerbitan bahan-bahan warisan Contohnya, Larik-larik Warisan, Alam dan Budaya, Warisan Masakan Lenggong, 101 Makanan Hampir Pupus, Bahasa Melayu Warisan Tidak Ketara dan juga Garis Panduan dan Tatacara Bendera Malaysia dan Lagu Negaraku. Kita juga mempunyai beberapa program kesedaran dan juga promosi Minggu Budaya Malaysia 2021 yang akan kita juga masukkan dalam Tourism Malaysia berbuat demikian. Terima kasih. Dato' Sri Azalina Othman Said Datuk Seri Mohd Redzuan bin Md. Yusof Pertua. Dato' Sri Azalina Othman Said Datuk Seri Mohd Redzuan bin Md. Yusof Pendatang-pendatang dari luar ataupun pelancong dari luar negara perlu digalakkan Hari ini kalau dilihatkan oleh sebab keadaan politik negara, aktiviti riadah yang Apakah usaha-usaha kerajaan untuk Malaysia hari ini dan mereka cuma bertumpukan kepada negara Indonesia, Singapura dan Thailand. Maka, kita akan kehilangan pendapatan daripada pelancongan DR.2.11.2021 Terima Dato' Sri Azalina Othman Said Menteri. Datuk Seri Dr. Santhara Pertama sekali adalah Yang Berhormat bertanyakan mengenai daripada warisan tidak ketara kepada warisan Saya rasa yang itu kita boleh berikan jawapan Soalan kedua yang ditanyakan oleh Yang Berhormat adalah mengenai keadaan Sudah tentunya MOTAC juga akan mencari MyCEB. Kita akan bekerjasama dengan Kementerian Belia dan Sukan dan bagaimana Apabila mereka menganjurkan dan juga sebagainya, kita akan mempromosikan sebab MOTAC ini merupakan kementerian yang mempromosikan, bukan yang menganjurkan. Akan tetapi, ada kalanya dalam program-program tertentu kita bersama-sama Soalan ketiga yang ditanyakan oleh Yang Berhormat adalah mengenai Dari segi MOTAC, kita sanggup bekerjasama dengan Juga, dengan bajet yang baru diluluskan ini kita Malaysia. Terima kasih. Dato' Sri Azalina Othman Said Terima kasih, Ahli-ahli Yang Berhormat. Masa untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Majlis Mesyuarat akan Rabu, 3 November 2021. Dato' Dr. Haji Noor Azmi bin Ghazali Yang di-Pertua, saya mohon menyokong. Terima kasih. Dato' Sri Azalina Othman Said Majlis untuk diputuskan. Masalahnya ialah Usul dikemuka bagi diputuskan DR.2.11.2021 33 RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 Bacaan Kali Yang Kedua DAN USUL ANGGARAN PEMBANGUNAN 2022 Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan yang Bahawa Rang Undang-undang Perbekalan 2022 ini Bahawa Usul yang berikut ini dirujuk kepada Jawatankuasa sebuah-buah Majlis Bahawa Dewan ini, mengikut subseksyen 4(3) Akta Kumpulan Wang Pembangunan 1966 (RM77,600,000,000) dibelanjakan daripada Kumpulan Wang Pembangunan bagi tahun 2022, dan bagi tujuan dan butiran Perbelanjaan Pembangunan yang dinyatakan di bawah Maksud Pembangunan atau ( Persekutuan 2022, yang dibentangkan sebagai Kertas Perintah 32 Tahun Maksud-maksud yang berkenaan November 2021 Dato' Sri Azalina Othman Said Yang Berhormat Semporna, Yang Berhormat Pontian, Yang Berhormat Kuala Selangor, Yang Berhormat Alor Gajah, dan juga Yang Berhormat Langkawi. Jadi, ketua parti saya diarahkan memberi 20 minit, manakala yang Sekarang saya jemput Yang Berhormat Semporna. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, terima kasih Belanjawan 2022 yang Yang Berhormat Menteri Kewangan. Ucapan syabas dan tahniah Yang Amat Berhormat Perdana Menteri dan kepada semua penjawat awam yang Dalam kesempatan ini, saya ingin mengucapkan selamat menyambut Hari Deepavali kepada seluruh rakyat Malaysia. Tan Sri James Masing, rakan lama yang telah kembali, Condolences to all the family. Tuan Yang di-Pertua, hutang negara. Negara telah mengharungi pandemik COVID-19 selama hampir dua tahun, iaitu sejak bulan November 2019. Sehingga ke saat Malaysia. Pada Setinggi-tinggi penghargaan juga saya panjangkan kepada pegawai barisan DR.2.11.2021 Tuan Yang di-Pertua, sepanjang lebih dua tahun ini, kerajaan telah RM580 bilion dalam lapan buah pakej stimulus yang Bukan itu sahaja, pada tahun 2020, kerajaan juga telah mengumumkan RM314.8 bilion. Pada tahun 2021, sebagaimana yang Jumaat lalu, jumlah belanjawan adalah RM322.5 bilion dan Oleh yang demikian, mengikut perkiraan sepanjang 23 bulan sahaja sejak RM1.22 trilion wang rakyat COVID-19 dan mengharungi kemelesetan ekonomi. Ini Dengan jumlah sebesar ini, nescaya rakyat berharap pulangan ataupun return on Walau bagaimanapun, untuk rekod pada kala pandemik melanda, Indonesia dan Singapura tidak mengumumkan belanjawan terbesar dalam sejarah negara mereka Pada tahun 2020 juga kita turut umumkan belanjawan terbesar dalam sejarah Namun, sasaran pertumbuhan KDNK enam sehingga tujuh peratus yang Kementerian Kewangan tidak dapat kita capai. Kadar pertumbuhan Justeru, perlu kita RM1.22 trilion itu ditadbir urus dengan baik dan dibelanjakan dengan berhemah. Tuan Yang di-Pertua, seperkara lagi yang ingin saya bangkitkan memandangkan Sebagai contoh, belanja Kementerian Pengajian Tinggi (KPT), Kementerian Pendidikan Malaysia (KPM) semestinya makin rendah dari tahun sebelumnya memandangkan aktiviti pelajaran Sama juga dengan perbelanjaan pembangunan Nescaya kerajaan Oleh yang demikian, adalah penting bagi pihak kerajaan memperjelaskan kepada Di samping itu juga, pada Kementerian Dalam Negeri Malaysia (KDN) serta Tuan Yang di-Pertua, bagi menanggung jumlah belanjawan dan perbelanjaan KDNK 55 peratus pada tahun 2019 kepada 65 Sekiranya boleh saya bandingkan dengan lima buah negara membangun di Asia, Indonesia ialah 41 peratus, Filipina 52 peratus, Thailand Vietnam 37 peratus, Malaysia pula dilaporkan setakat ini sebanyak 62 peratus. Malaysia merupakan negara yang mempunyai kadar hutang negara yang tinggi antara Asia. Kesan hutang negara ini untuk jangka panjang mungkin tidak Tuan Yang di-Pertua, ketirisan. Sebagaimana yang dilaporkan oleh Jabatan Audit Negara (JAN) baru-baru ini, hutang negara kian meningkat dan amat membimbangkan. Kerajaan dilaporkan mengambil hutang baharu untuk membayar hutang yang lebih Bila negara berhutang begitu banyak, kita perlu lihat dan tekankan cara kerajaan DR.2.11.2021 35 Sebaliknya perbelanjaan kerajaan perlu dilakukan dengan cara berhemah tanpa Kerajaan juga perlu mengambil tindakan tegas untuk mengelakkan ketirisan Jika kita lihat Laporan Audit 2020, baru-baru ini mendedahkan RM620 Ini disebabkan oleh ketidakpatuhan kementerian dan Jabatan Persekutuan terhadap Dalam Belanjawan 2022, peruntukan untuk Kementerian Pertahanan Malaysia (MinDef), Kementerian Dalam Negeri (KDN) ada dalam RM16 bilion dan RM17 bilion. Namun jika kita lihat pendedahan yang dibuat oleh JAN untuk tahun 2020, terdapat Sebagai contoh, projek uCustoms, kelolaan Jabatan Kastam Diraja Malaysia sebanyak RM273 juta telah dibayar sejak lapan tahun projek Namun sehingga kini, projek tersebut masih tidak disiapkan oleh vendor Selain daripada itu juga, mengenai kes kapal peronda Littoral Combat Ship (LCS) TLDM, yang didedahkan oleh Public Accounts Committee (PAC) baru-baru ini pula, turut RM6.08 bilion telah pun dibayar namun tiada satu pun kapal peronda TLDM. Ketirisan demi ketirisan yang dilaporkan oleh JAN ini adalah sangat membimbangkan. Kerajaan disarankan untuk mengambil Tuan Yang di-Pertua, di samping itu juga, segala peruntukan yang digunakan Aset yang sedia Sebagai contoh, kem tentera di Lok Kawi, Kem Tentera Paradise di Kota Belud namanya pun Lahad Datu, Kunak, Semporna dan Sandakan, di Ini kerana ancaman- Tuan Yang di-Pertua, hasil kerajaan. Saya mencadangkan mengenakan luxury Mengikut Kementerian Kewangan hasil negara pada tahun 2020 adalah lebih rendah Makanya sebagaimana yang dilaporkan oleh Kementerian Kewangan dalam belanjawan baru-baru ini, defisit negara untuk tahun 2022 RM100 bilion. Jika kita perhatikan pada tahun 2019 ketika Kerajaan Pakatan Harapan (PH) RM264.42 bilion. Pada tahun 2020 terdapat penurunan sebanyak 14.9 peratus RM222.08 bilion. Ini boleh dijelaskan memandangkan terdapat beberapa kali Dalam belanjawan yang dibentangkan baru-baru ini, saya melihat tiada polisi yang Satu-satunya yang saya nampak Cukai Makmur iaitu RM100 juta setahun. Oleh yang demikian, saya ingin mencadangkan agar kerajaan Barangan mewah yang boleh dikenakan cukai adalah seperti supercar, kapal Untuk makluman, mengenai luxury tax ini dilakukan oleh negara maju sejak sekian Di rantau Asia, Thailand dan Indonesia juga turut mengenakan cukai kemewahan Jadi, sekiranya kerajaan bersetuju untuk melaksanakan Malaysia satu-satu negara yang akan mengenakan Tuan Yang di-Pertua, Sabah dan Sarawak. Di bawah belanjawan ini peruntukan Sabah jumlah RM5.2 bilion, dan Sarawak RM4.6 Ini meliputi hanya 304 peratus daripada keseluruhan nilai belanjawan RM322.5 DR.2.11.2021 Namun demikian, untuk rekod pada tahun 2020, Sabah dan Sarawak menyumbang RM140 bilion melalui keuntungan hasil petrolnya kepada Kerajaan Persekutuan. Ini tidak termasuk tax 40 peratus yang dipungut oleh Kerajaan Persekutuan. Ini merangkumi 45 peratus daripada jumlah Belanjawan 2022. Satu jumlah yang Wilayah Borneo ini masih tidak Wilayah Sabah dan Sarawak memandangkan mereka telah jauh ketinggalan dari sudut pembangunan yang Tuan Yang di-Pertua, sangat jelas sekali Sabah dan Sarawak disisihkan oleh Kerajaan Persekutuan. Dalam belanjawan ini, peruntukan yang diberikan kepada kaum Cina sebanyak RM200 juta, kaum India sebanyakRM145 juta dan Orang Asli sebanyak RM247 juta. Peruntukan pembangunan untuk semua kaum di Sabah dan Sarawak, kedua- RM10 juta. Di manakah keadilannya ini Saya berpendirian untuk mencapai kemakmuran dalam negara kerajaan perlu Janji yang dibuat pada Sabah dan Sarawak ketika Penubuhan Malaysia pada tahun 1963 mesti dikotakan untuk kebaikan bersama untuk Malaysia supaya kita dapat menstabilkan keamanan dan kesejahteraan Perjanjian Penubuhan Malaysia. Hanya dengan pembahagian kekayaan dan sumber yang adil dan saksama Tuan Yang di-Pertua, di dalam Belanjawan 2022 ini juga memperuntukkan RM200 Sabah dan Sarawak. Yang Berhormat Menteri Kewangan saya dengar dia umumkan subsidi bagi Bario, Ba’kelalan, Long Pasia dan Kudat. Di Long Pasia, tidak ada lapangan terbang Kalau digunakan untuk semata-mata Kota Kinabalu- Tawau, itu bukannya kawasan luar bandar. Di dalam belanjawan Kudat dan Long Pasia. Jadi kita Tenaga kerja graduan, Tuan Yang di-Pertua. Mengenai tenaga kerja negara, saya Program Jaminan Kerja Keluarga Malaysia. Kerajaan RM1,200. Namun Pada tahun 2020, direkodkan seramai 260,000 orang siswazah yang sedia untuk Merosot 31,000. Pada Ini merangkumi 37 peratus jumlah pekerja yang mempunyai kelayakan Ini bermakna pada tahun 2020 sebanyak 1.8 juta orang pekerja yang SPM dan diploma diisi oleh pekerja siswazah. This Sehubungan dengan itu, saya merayu agar kerajaan Berhubung kait dengan pekerjaan dalam SME, di bawah Program Jaminan Kerja Keluarga Malaysia ini juga sebanyak RM4.8 bilion telah diperuntukkan oleh kerajaan Namun demikian, belanjawan SME dan SMI. Bantuan yang Mengikut laporan di Parlimen oleh Yang Berhormat Menteri Pembangunan Usahawan dan Koperasi pada 28 September 2021, DR.2.11.2021 37 Persoalannya, walaupun kerajaan menyediakan polisi Kebanyakan syarikat-syarikat Akibatnya, Sektor perkhidmatan, Tuan Yang di-Pertua. Mengikut laporan ASEAN Statistical Yearbook 2020, konsentrasi tenaga rakyat Malaysia pada 10 tahun kebelakangan ini Untuk rekod, Malaysia merupakan negara dalam ASEAN yang Saya percaya keadaan ini Dasar Transformasi Negara Namun demikian, kalau kita perhatikan pada kala pandemik dan negara menghadapi Sektor perkilangan dalam industri perlu (essential industries) Perintah Kawalan Pergerakan. Oleh yang demikian, boleh dikatakan bahawa perkilangan merupakan sektor yang (resilient) dengan izin, dengan perkembangan ekonomi semasa. Tenaga kerja Sehubungan itu, ingin saya sarankan agar Malaysia digelar Tiger of ASEAN’. Tidak ada seharusnya diletakkan, diketepikan untuk memberi Aktiviti perancakan ekonomi. Tuan Yang di-Pertua, digital IoT dan AI. Tuan Yang Pertua, setelah mengkaji belanjawan yang diumumkan baru-baru ini, saya lihat tiada Kita masih menanti pembentangan industrial master plan yang Apa yang diharapkan ialah agar kerajaan (future industry) dalam rencana Dasar Perindustrian Ekonomi Digital, Internet of Things and artificial intelligence perlulah menjadi Polisi kerajaan, Dasar Kabotaj Negara perlu juga diperincikan. Levi keuntungan kelapa sawit, Tuan Yang di-Pertua. Terdapat juga cadangan di Sabah dan Sarawak. Ini bertujuan untuk Semenanjung Malaysia. Saya bantah dan Double taxation dikenakan kepada peladang-peladang yang ada di peringkat Sabah yang ada. Ini jelas Inikan lagi kelapa sawit yang kita hendakkan supaya kita pungut dari negeri Sabah. Perjanjian Malaysia 1963, kita sudah nyatakan 40 percent of the tax collected, Sabah. Akan tetapi malangnya, hari ini sudah kita Taxed by the state government, taxed by the Federal Government Tuan Yang di-Pertua, sebagai penutup, saya berpendirian belanjawan yang Tiada penekanan khusus dibawa, dibuat atas usaha kerajaan bagi menurunkan Tiada juga pendekatan jelas untuk merancakkan ekonomi negara Malaysia. Saya berpendirian belanjawan negara tidak patut menjadikan treasure chest Tindakan tegas perlu diambil kepada mereka yang melakukan ketirisan, rasuah dan salah DR.2.11.2021 Terima kasih, Tuan Yang di-Pertua. Oleh sebab masa tidak mengizinkan, ruang Terima kasih banyak. Dato’ Sri Azalina Othman Said Sekarang saya menjemput Yang Berhormat Pontian. Masa 13 minit. Datuk Seri Haji Ahmad bin Haji Maslan Assalamualaikum warahmatullahi wabarakatuh. Pantun Keluarga Malaysia untuk Kementerian Perpaduan dan Kementerian Pelancongan, Seni dan Budaya agar dicetak, MP selain daripada pantun-pantun yang lain. Dalam taman berkarya seni, Hidup sihat panjang usia, Hidup aman makmur harmoni, Itulah hasrat Keluarga Malaysia. Suasana ceria di hari raya, Warna biru cantiknya baju, Satu Malaysia keluarga berjaya, Masyarakat padu negara maju. Satu, dua, tiga, empat, Lima, enam, tujuh, lapan, Hidup keluarga jangan merempat, Bina impian masa hadapan. Dua, tiga, empat, lima, Enam, tujuh, lapan, sembilan, Hidup keluarga bekerjasama, Bangkit teguh capai wawasan. Tuan Yang di-Pertua, mengenai inisiatif Keluarga Malaysia ini, maka saya ingin Parlimen (i) Anugerah Belia Cemerlang peringkat Parlimen (ABC) (ii) Anugerah Usahawan Cemerlang (AUC) (iii) Anugerah Sekolah Cemerlang (ASC) (iv) Anugerah Desa Cemerlang (ADC) (v) Anugerah Masjid Cemerlang (AMC). Ini adalah cadangan untuk inisiatif Keluarga Malaysia dibuat di semua Parlimen. Kedua, saya minta semua kementerian menyatakan apakah program dan jumlah Sabah, negeri Sarawak dan negeri Melaka. Sebagai contoh, negeri Sarawak - bantuan tunai 987,434 orang menerima dengan RM1.5 bilion. Besar peruntukan itu. Di Sabah - 864,464 orang menerima RM1.3 bilion, juga besar peruntukan itu. Negeri Melaka RM412 juta. Saya ingin perkara ini dijawab oleh MOF, EPU, KPKT, KPLB untuk menyenaraikan Sabah, Sarawak dan juga Melaka. Ketiga, diminta EPU bersama Kementerian Kewangan (MOF) menyenaraikan Parlimen. Data dan Parlimen mendapat peruntukan yang lebih adil dan DR.2.11.2021 39 Jika Bukit Bintang, Cheras, Kepong, Seputeh, Petaling Jaya mendapat bilion MRT, LRT, jalur lebar, 5G, lingkaran lebuh raya atas bawah Malaysia di semua peringkat Parlimen tanpa mengira kaum, pembangunan merata bagi Keempat, bagi mewujudkan kehidupan yang lebih baik, maka ada penanda aras (KPI) pembangunan tertentu untuk sesebuah kampung, desa, di luar bandar diadakan. Contohnya, KPI pertama, penyelenggaraan parit dan saliran oleh JPS empat bulan sekali, Kedua, memasang lampu Data yang ada dengan TNB Ketiga, membersihkan rumput, semak samun oleh JKR untuk semua jalan kampung dan Jalan pula mesti ada keluasan yang Banyak jalan kampung, kenderaan tidak Kelima, untuk mengatasi keciciran sekitar 60 peratus daripada 400,000 lepasan SPM yang berjumlah sekitar 250 ribu orang anak muda setiap tahun. Maka, pertama Kementerian Pendidikan, EPU dan NGO tertentu GPMS bagi mendapatkan data yang tepat, kajian mendalam oleh universiti Kementerian Pengajian Tinggi agar formula yang tuntas diperoleh bagi Kajian mesti dibuat oleh Kementerian Pembangunan Usahawan dan Koperasi (MEDAC) bagi menyediakan subjek Perkara keenam dalam ucapan ini ialah Kementerian Kewangan, LHDN dan Jabatan Kastam, perlu membuat kajian terperinci secara akademik dan profesional (VAT) atau apa juga sistem percukaian yang boleh Saya ingin Kementerian Kewangan, di mana mereka ingin mencari subsidi RM8 Minyak naik, maka subsidi juga meningkat. Tahun depan diberitakan bahawa subsidi minyak ialah RM15 bilion. Di mana kerajaan Adakah kita ingin meneruskan subsidi tersasar Ini subsidi yang terbalik, Tuan Yang di-Pertua. Sepatutnya orang miskin dapat lebih banyak subsidi, orang kaya sedikit subsidi tetapi Orang kaya banyak kereta, lagi banyak dapat subsidi, orang Ini subsidi apa ini Jadi, apa yang... Tuan Tony Pua Kiam Wee Datuk Seri Haji Ahmad bin Haji Maslan Tuan Tony Pua Kiam Wee Datuk Seri Haji Ahmad bin Haji Maslan Tuan Tony Pua Kiam Wee Beberapa Ahli Datuk Seri Haji Ahmad bin Haji Maslan Kalau saya ada 60 minit, tentu semua sekali boleh bangun dan bertanya kepada Tuan Tony Pua Kiam Wee Pontian. DR.2.11.2021 Datuk Seri Haji Ahmad bin Haji Maslan Tanggungjawab Fiskal yang diumumkan wajar... Tuan Tony Pua Kiam Wee Datuk Seri Haji Ahmad bin Haji Maslan Seperkara yang penting, hutang yang terlalu banyak dan membebankan generasi Kementerian juga mesti sediakan senarai dan nilaikan Ketujuh, menyediakan 600 ribu pekerjaan ialah kejayaan yang hebat pada tahun Namun, berapa banyak jumlah yang bergaji tinggi Kadar pengangguran empat Seterusnya, perlu ada Program TVET. Kerjasama antara pemain industri dengan institusi pengajian tinggi perlu sentiasa ada. Peningkatan kemahiran perlu sentiasa dilakukan sewaktu bekerja atau diberi peluang Rakyat perlukan ekonomi dan pelaburan yang dibawa MITI dan MIDA bernilai dan Kelapan, kepada Kementerian Kewangan, MITI, JPM, Kementerian Hal Ehwal Ekonomi dan Kementerian Pembangunan Usahawan dan Koperasi. Saya ingin Menteri Besar yang menyebut Bumiputera. Beliau menyebut bahawa, Sudah 60 tahun saya melihat sendiri dasar kerajaan menolong Bumiputera. Apa yang Namun, dalam bidang ekonomi, Dapat tanah, tanah dijual. Dapat lesen, lesen dijual. Dapat saham free, Dapat permit, permit dijual Besar itu ialah fenomena menyedihkan yang mesti diubah dan mesti berubah. Maka, Bumiputera mesti lebih teliti dan teratur dalam memberi Perkara kesembilan, secara umumnya bantuan tunai langsung boleh membantu Saya ingin Amanah Saham Malaysia (ASM), Amanah Saham Bumiputera (ASB) dan diberikan juga dividen pada hujung-hujung tahun kewangan. Kesepuluh, kerajaan dilihat bersungguh-sungguh untuk membantu perusahaan (PMKS) tetapi dalam masa yang sama, Untuk mengatasi masalah Dalam masa yang sama, pemohon hendaklah diberikan latihan yang lebih efektif dalam Saya Program Semarak Niaga untuk PMKS ini nilainya ialah RM40 bilion. Ada sejuta perusahaan mikro, kecil dan sederhana (PMKS) di negara kita ini. Daripada Bumiputera, dengan lain perkataan, akan mendapat RM15.2 bilion bantuan. 62 peratus PMKS milik bukan Bumiputera, mereka mendapat RM24.8 bilion bantuan. Saya ingin pengesahan angka-angka ini. Mengenai subsidi upah, RM20 bilion. Jika PMKS itu 38 peratus Bumiputera, maka mereka mendapat RM7.6 bilion dan bukan Bumiputera 62 peratus mendapat RM12.4 bilion. Sekali lagi, Perkara kesebelas, bantuan kewangan sebenarnya banyak membantu peniaga Maka, sebab itulah mereka mengharapkan kepada kemudahan KWSP. Kita memahami dengan laporan bahawa hampir 50 peratus RM10,000 dalam KWSP. Akan Maka, dicadangkan kerajaan menimbang semula DR.2.11.2021 41 Nampaknya yang kedua belas, tiada bantuan kepada pekebun kecil getah kecuali Pekebun kecil getah, ya dapat bantuan musim RM3 hingga RM3.50. Satu Ada yang naik 100 peratus, Tuan Yang di-Pertua. Oleh itu, diminta KPDNHEP dan MAFI mengawal dan memantau harga input-input Tanah terbiar, terdapat 120,000 hektar tanah terbiar, perkara ketiga belas. Sama ada rizab Melayu, tanah adat, tanah pegang Melayu, tanah wakaf, tanah terbiar ini Pelbagai agensi mesti membantu untuk mengusahakan tanah Keempat belas, umum mengetahui sejak akhir-akhir ini perbatasan negara Laut China Selatan. Dalam Belanjawan 2022, Kementerian Pertahanan menerima RM16.14 bilion. Berlaku provokasi yang dilakukan oleh negara tertentu kepada kawasan minyak negara Laut China Selatan, maka pembelian aset amat penting untuk mempertahankan Melalui peruntukan yang terhad ini, diharapkan kerajaan dapat Ke-15, dalam usaha menjana dan mengekalkan pekerjaan, para belia harus Usahawan digital diberi geran selepas pendaftaran SSM, Pembabitan belia dalam keusahawanan mesti diberi perhatian untuk SPM, dicadangkan para belia yang sudah bekerja lebih dua tahun Sijil Kemahiran Malaysia Tahap 1. Dalam belanjawan, tax relief banyak diberikan. Perbelanjaan perubatan, Ini perkara yang ke-",
    "Maka saya ingin mencadangkan supaya golongan M40 diberikan potongan cukai yang Bajet 2022 ini. Kesimpulannya Tuan Yang di-Pertua, belanjawan kali ini banyak menumpukan Namun, pengurusan Belanjawan 2022 Terima kasih. Saya mohon menyokong. Dato’ Sri Azalina Othman Said Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Saya dengan izin membuka pelitup muka saya. Baik. Assalamualaikum Negara melepasi 20 bulan mengharungi cabaran pandemik COVID-19, bahkan Tuan Yang di-Pertua. Dengan meragut lebih 28,000 nyawa warga Malaysia serta melibatkan lebih 2.2 Malaysia, pandemik ini telah menjejaskan kesejahteraan rakyat di negara ini Hampir 100,000 syarikat mikro kecil Sementara itu, defisit fiskal negara membengkak ke tahap 6.5 DR.2.11.2021 Keluaran Dalam Negara Kasar. Negara terpaksa menaikkan had Tuan Yang di-Pertua. Dengan kenaikan kepada paras 65 peratus Keluaran Dalam Negara Kasar buat Bank Negara Malaysia sendiri telah melalukan downward revision dengan izin, KDNK, walaupun terdahulu menunjukkan angka yang lebih tinggi dan lebih optimis. Pastinya Tuan Yang di-Pertua, ramai yang boleh mengkritik kerajaan dengan langkah- Namun, mana-mana pun kerajaan akan terpaksa meminjam dengan Keynesian Economic 101 Tuan Yang di-Pertua, buat mengepam ataupun pump priming yang sewajarnya bagi Pasti dengan hutang di samping untuk mengharapkan pelaburan sama DDI atau FDI serta perbelanjaan isi rumah diharapkan agar Dengan pastinya semua pihak baru-baru ini dapat B40, M40 bahkan T20 pun mendapat sedikit sebanyak pelbagai Tuan Yang di-Pertua. Semuanya untuk akhirnya mengizinkan rakyat punya wang dalam saku ataupun Itu semua adalah Tuan Yang di-Pertua. Pertikaian dan kritik sama ada kerajaan akan mampu membayar hutang, ada Deloitte’s Highlight of the Budget and Tax Special Edition ini. Kita dapati antara lain Tuan Yang di- Pertua. Namun, unjuran ke hadapan telah digagaskan ataupun dijangkakan akan sedikit Maka membayar hutang-hutang ini atau dengan izin dengan Semuanya Tuan Yang di-Pertua, dalam semua perkara ini, dalam semua pelaksanaan bajet (compliance) dan fiduciary responsibility ataupun tanggungjawab kewangan yang baik Laporan Ketua Audit Negara yang mutakhir ini mendedahkan betapa sejumlah RM620 juta akibat ketidakpatuhan daripada jabatan-jabatan Kerajaan Persekutuan Tuan Yang di-Pertua. Di mana kita ingat siapa yang memerintah ketika itu, tidak perlu kita pertikaikan semua itu Ia sudah menjadi satu yang perlu SPRM masuk kalaulah benar-benar ada di sana Tuan Yang di-Pertua. DR.2.11.2021 43 Tuan Mohamed Hanipa bin Maidin Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Mohamed Hanipa bin Maidin Pertua. Terima kasih Yang Berhormat Kuala Selangor. Saya hendak tanya Yang Berhormat Kuala Selangor, adakah Yang Berhormat bersetuju andai kata kita menjadikan Parlimen ini untuk membahaskan laporan audit ini Datuk Seri Dr. Haji Dzulkefly bin Ahmad Diharapkan itu menjadi sebahagian daripada ucapan saya. Terima kasih Yang Berhormat Sepang, sahabat saya. Tuan Yang di-Pertua, masa berbaki ini saya ingin tumpukan - mungkin tidak boleh Lalu saya hanya akan menumpu kepada sektor kesihatan. Saya terus menyebutkan sejujurnya peruntukan RM32.41 bilion itu untuk KKM bukanlah Nampak yang Kita masih lagi terbelenggu dengan pandemik dan yang Ya, pandemik tidak hanya melemahkan bahkan mendedahkan kelemahan itu Justeru, peningkatan 1.5 peratus itu dianggap oleh beberapa pihak Tak perlu saya KDNK, yang kurang lebih dalam jumlah angkanya RM40 bilion, Tuan Yang di-Pertua. Akan tetapi malangnya hanya begitu sahaja, tapi kita boleh faham. Namun yang Yang tadi itu adalah bersabit dengan RM337 juta ataupun hampir tujuh peratus Tuan Yang di-Pertua. Jadi, itu yang perlu saya rakamkan dan sebagai yang menyambut kritikan oleh Saya tidak menafikan bahawa di sana ada RM4 bilion lagi yang antara lain Jawatankuasa Ekonomi Pakatan Harapan yang mana RM2 bilion adalah untuk vaksin dan RM2 bilion lagi itu untuk fasiliti- Tuan Yang di-Pertua, saya terus menyebutkan di samping perbahasan tentang Pandemik ini secara mudahnya saya simpulkan telah mendedahkan bahawa di Sedikit kalau saya lontarkan, mudahnya bahawa mungkin sudah waktunya, Malaysian Health Systems Research (MHSR) oleh Harvard School of Public Health. Terkini adalah kajian yang dibuat oleh penasihat kesihatan dengan McKenzie. Akan tetapi DR.2.11.2021 Jadi kita memerlukan ke depan nanti, berdepan dengan cabaran kedua-dua Cabaran-cabaran kedua-dua sekali NCD penyakit-penyakit yang tidak berjangkit Antaranya kalau saya simpulkan kita perlu membuat seperti mana yang MHSR, diperkasakan kesihatan awam dan saya sendiri melontarkan Thailand yang sudah ada Kementerian Kesihatan Awam. Kita paling tidaknya mesti membahagikan kesihatan dengan untuk Ini adalah sangat penting Tuan Yang di-Pertua, ini kerana kita dapati bahawa Saya tidak masuk lagi aspek-aspek EMRnya, aspek- Saya hanya bercakap tentang strukturnya dahulu. Di samping Kesihatan awam ini ringkasnya merupakan aspek yang bersangkutan dengan bagaimana GP-GP swasta itu digembleng untuk melahirkan apa Maka di situlah kesihatan prima yang menangani aspek-aspek, bukan sahaja - Kita dapati bahawa kematian- death, dengan izin, yang berlaku, sama ada divaccinated Inilah juga aspek berbeza dengan aspek hospital-based Population care ini wujudnya di luar sana yang mesti dilihat sebagai satu Termasuk dalam hal ini saya ingin sebutkan adalah Bayangkan seorang doktor di HKL apabila mahukan MRI, filemnya, terpaksa Pulau Pinang, kerana hanya dihantar dalam WhatsApp sahaja sebagai the best technology sementara. EMR akan dapat memberikan apa yang dikatakan sebagai the master patient Tuan Yang di-Pertua, akan berganjak dan move Sangat Tuan Yang di-Pertua, akhirnya ada beberapa poin lagi ya saya ingin sebutkan Dato’ Sri Azalina Othman Said Yang Berhormat habis dalam masa dua ke tiga minit, supaya dapat ganti dengan orang Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Sri Azalina Othman Said Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua. Ya, saya telah menyebutkan tentang keperluan untuk kesihatan DR.2.11.2021 45 Jurang kesenjangan antara kota dan desa, Sabah, Sarawak dan Semenanjung. Kementerian Kesihatan diperkukuhkan dan diberdayakan lagi serta fokus Akhir sekali, saya sebutkan di sini tentang beberapa perkara yang lain. Pertama COVID-19, bukan sahaja - khususnya di kalangan kanak- Jadi, ini satu persoalan yang saya ingin bertanya. Apakah di sana ada Yang saya boleh sebutkan hanya sekadar ringkas- Kedua adalah perkara yang bersangkutan dengan doktor kontrak yang telah pun Kalaulah boleh dipertimbangkan untuk 10 tahun lanjutan, dan Suruhanjaya Perkhidmatan Kesihatan yang akan dapat menggarap persoalan keperluan dan demand mereka, bukan Kita kekal dalam Di mana mustahak untuk perkara ini ditangani dengan cermat, ya saya tidak Itu antara noktah saya Kuala Selangor, khasnya jalan raya. Kalau boleh saya Federal Road khususnya, yang applies to all FD roads di Kuala Selangor itu saya ingin untuk menimbulkan perkara ini dalam peringkat jawatankuasa Tuan Yang di-Pertua. Terima kasih akan peluang dan tambahan sedikit waktu untuk saya secara Terima kasih sekali Dato’ Sri Azalina Othman Said Selepas ini Yang Berhormat Alor Gajah, Yang Berhormat Langkawi, Yang Berhormat Baling, Yang Berhormat Tuaran, Yang Berhormat Bintulu, Yang Berhormat Tanjong Manis, Yang Berhormat Kuala Nerus, Yang Berhormat Bukit Mertajam, Yang Berhormat Sik, Yang Berhormat Kuantan, Yang Berhormat Lubok Antu, Yang Berhormat Bandar Kuching, Yang Berhormat Lumut, Yang Berhormat Subang, Yang Berhormat Kluang, Yang Berhormat Wangsa Maju, Yang Berhormat Kota Kinabalu dan Yang Berhormat Kota Raja. Ahli Yang Berhormat memandangkan sekarang jam telah menunjukkan lebih Saya menangguhkan mesyuarat sekarang dan akan bersambung Terima kasih. Mesyuarat ditempohkan pada pukul 1.01 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Berhormat Alor Gajah. Masa 13 minit, Yang Berhormat. DR.2.11.2021 Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera kepada Alhamdulillah, bersyukur kita ke hadrat Allah kerana Nya kita dapat hadir bersama di dalam sesi Belanjawan Dewan yang mulia ini. Dengan penuh takzim, saya ingin merujuk kepada beberapa perkara mengenai Bumiputera dan saya berdiri di Dewan ini ingin Bumiputera Belanjawan 2022. Sekalung tahniah ingin saya ucapkan kepada Yang Amat Berhormat Dato’ Sri Ismail Sabri bin Yaakob, Perdana Menteri Malaysia atas pembentangan Rancangan Malaysia Ke-12 baru-baru ini. Saya jangka ia akan memberi impak yang sangat besar Malaysia di dalam fasa pemulihan ekonomi negara. Saya juga ingin Yang Berhormat Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz di atas pengumuman Belanjawan 2022 yang bakal mendukung tiga paksi utama iaitu memperkukuh pemulihan, Terdapat beberapa inti pati dalam Rancangan Malaysia Ke-12 sejajar dengan Belanjawan 2022 yang sangat menarik minat saya, antara hala tuju strategik bagi Malaysia makmur, inklusif dan mampan. Saya berpendapat ekonomi Bumiputera hari ini perlu diberi perhatian serius daripada segi pelaksanaannya demi Wawasan Kemakmuran Bersama 2030. Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat, sering kali hari ini kita sebut, Dewan yang mulia ini, sebilangan besar bumiputera masih Contohnya, sekiranya kita lihat dari sudut Belanjawan 2022, sebanyak 74 peratus golongan ini akan mempunyai pendapatan Situasi ini amat membimbangkan. Untuk itu, sebagai salah satu cara, saya ingin mencadangkan bagi pihak kerajaan Tindakan Pembangunan Bumiputera 2030 yang telah dirangka oleh pihak TERAJU untuk memastikan sasaran yang dikenal pasti dari Wawasan Kemakmuran Bersama 2030 dan Rancangan Malaysia Ke-12 akan tercapai. Saya juga berpendapat TPB 2030 ini boleh dilaksanakan melalui kerjasama semua kementerian yang mempunyai Bumiputera. Secara ringkasnya, TPB 2030 mempunyai tujuh key economic growth area, RM680 bilion lebihan operasi kasar ataupun growth operating surplus dan boleh Untuk itu, saya bercadang untuk pihak kerajaan bekerjasama dengan pihak Yang Berhormat Menteri Kewangan iaitu P2P funding ataupun KEGA yang akan dilancarkan. Tuan Yang di-Pertua dan Ahli Yang Berhormat, seperti yang semua sedia Sehubungan dengan itu, saya ingin mencadangkan agar Ini termasuk DR.2.11.2021 47 Bank Wakaf Nasional. Secara ringkas, Bank Wakaf Digital boleh mendapatkan akses kepada harta Inisiatif ini mampu menjadi tarikan utama kepada umat Islam terutamanya di Malaysia dan Strategi seperti ini dapat memastikan bumiputera berada di barisan hadapan Bumiputera. Sehubungan ini, komitmen kerajaan untuk RM10 juta Bank Wakaf Digital ini. Selain daripada itu, Bank Wakaf Digital juga berpotensi digunakan sebagai RM8.2 bilion melalui platform pendigitalan selain dari RM300 juta yang Bajet 2022. Sebagai contoh, bantuan sebanyak RM100 disalurkan kepada Cik Senah ke Bank Wakaf Digital dan melalui kerjasama strategik di antara Bank Wakaf Digital bersama, contoh, Pak Wan Grocer, Cik Senah boleh mendapat dan menikmati Bank Wakaf Digital. Ini bermakna buying power atau purchasing power ataupun Cik Senah secara tidak langsung meningkat daripada RM100 kepada RM120. Dana lebihan yang tidak terpakai juga boleh digunakan untuk pembangunan Tuan Yang di-Pertua, selanjutnya saya ingin menyentuh secara ringkas mengenai G yang telah dibahaskan ataupun telah dicadangkan oleh pihak Cuma saya ingin menambah dengan izin, sekiranya projek yang RM11 bilion yang diperuntukkan lalu iaitu 4G dan high-speed G di bawah DNB Saya yakin dengan pengalaman usahawan bumiputera yang lalu dan dapatan Malaysia akan mampu membantu di dalam pemulihan ekonomi Saya rasa agak terkilan Tuan Yang di-Pertua, apabila kerajaan mengambil G dan ini sekali gus memberi Adalah baik sekiranya kerajaan Amanah Saham Nasional Berhad yang secara tidak langsung Untuk makluman Ahli-ahli Dewan, kalau kita lihat pengalaman yang kita telah lalui, ECRL. Penglibatan anak tempatan hari ini tidak melebihi tiga peratus. Jadinya kalau kita hendak menggunakan kaedah seperti yang saya sebutkan, maka Untuk makluman Tuan Yang di-Pertua dan Ahli Yang Berhormat, beberapa kali Dewan yang mulia ini mengenai isu high-speed rail. Saya ingin Sebagai contoh dari pendapatan saya, ada cadangan untuk KLIA ke Port Dickson, Kuala linggi yang bakal DR.2.11.2021 International Deep Water Port dan ke Bandaraya Melaka sebagai Ini boleh dipanjangkan dengan membangunkan hubungan sistem pengangkutan Sumatera yang mempunyai bilangan penduduk seramai 50 juta orang serta Melaka ke Johor Bahru sebagai Projek seperti ini yang saya sebutkan sebentar tadi akan memberikan galakan kepada Akhir sekali saya amat tersentuh apabila disebutkan konsep Keluarga Malaysia Yang Amat Berhormat Perdana Menteri kepada rakyat Malaysia, Malaysia. Marilah kita sebagai Ahli-ahli Yang Berhormat RM11.8 bilion perlu diselaraskan secara bersasar untuk Kalau ini RM680 bilion yang Hari ini kita cukup dana sebenarnya untuk membangunkan apa yang disebutkan KEGA yang disebutkan tadi, tetapi kelancarannya mestilah diterima, mestilah Kalau itu tidak cukup, saya Kementerian Kewangan menggalakkan penjanaan dana dari P2P dan Dalam rekod saya, saya lihat hari TERAJU contohnya, dana P2P memang banyak. Akan tetapi kriteria untuk menggunakan dana itu amat pincang atau tidak dapat Bumiputera. Itu sebab saya sebutkan tadi sebahagian daripada Contohnya Sekian, terima kasih. Assalamualaikum Tuan Yang di-Pertua Gajah. Saya mempersilakan Yang Berhormat Langkawi, selaku ketua parti, 20 minit Yang Berhormat, silakan. Tun Dr. Mahathir bin Mohamad Saya tidak dapat tunggu sehingga tamat ucapan, tetapi sehingga tamat Semua dapat peruntukan yang bertambah. Pada keesokan hari, akhbar mempamerkan wajah rakyat Malaysia yang tersenyum Saya percaya jika PRU diadakan lusa, parti-parti kerajaan akan menang besar. Jumlah belanjawan 2022 adalah yang terbesar dalam sejarah negara. Sebanyak RM332 bilion akan dibelanja satu rekod. Akan tetapi pendapatan kerajaan pada tahun RM234 bilion. Dari manakah lebihan sebanyak RM98 bilion akan Kemungkinan besar ialah kerajaan akan hutang dari RM332 bilion peruntukan, RM98 bilion akan dihutang. Kita sedang menanggung hutang lebih daripada RM1 trilion. Dengan hutang baharu, jumlah akan meningkat lagi. Kenaikan siling kepada 65 peratus Apa yang turun GDP, jumlah hutang tidak kurang. DR.2.11.2021 49 Ya, saya faham. Perlunya kita belanja lebih untuk lawan pandemik COVID-19 dan Demikian duit yang dipercayai dicuri telah dibalikkan kepada pencuri. Konon pihak kerajaan tidak dapat cukup bukti yang duit-duit itu duit kerajaan dari 1MDB. Akan tetapi apakah si pencuri dapat bukti jelas yang menunjukkan dari mana dia perolehi Kononnya, hadiah daripada raja negara lain. Tuan Yang di-Pertua, duit yang banyak apabila bergerak akan tinggal paper trail. Tentu ada cek, jika cash tentu ada rekod deposit dan keluaran di bank. Pihak yang Tentu ada rekod dalam Akaun siapa Apakah wang itu keuntungan perniagaan Tidak mungkin wang itu tiba-tiba berada di tangan penderma. Hanya bukti yang ada ialah surat daripada seorang Arab, tidak ditangani oleh Raja Jika kerajaan tidak dapat sahkan wang itu milik kerajaan, Najib juga Kenapa wang itu diberi kepada Najib Soalnya, bolehkah Perdana Menteri terima begitu banyak wang daripada pemimpin Sebenarnya Perdana Menteri tidak boleh terima untuk dirinya sumbangan Jika diterima, kenapa tidak dilaporkan Perdana Menteri Malaysia. Mahkamah mendapati Perdana Menteri keenam bersalah. Itu keputusan Selagi ia tidak didapati tidak bersalah, ia bersalah. Ia patut jalani hukuman. Ada rakyat Malaysia yang belum pun di-charged telah dimasukkan dalam tahanan. Kenapa tidak orang yang sudah pun dihukum salah menjalankan hukuman Jika rayuan mendapati bantuan tidak salah, bebaskan Sudah hampir satu tahun rayuan dibuat tetapi belum ada keputusan dibuat. Dengan izin Tuan Yang di-Pertua, justice delayed is justice denied. Apakah kerajaan serius untuk mendapat balik wang kerajaan yang telah Seperti yang saya jelaskan, bukti bahawa banduan memiliki barangan yang Kenapa dipulangkan kepada banduan Sikap kalau hilang duit kerajaan Hutang tidak boleh selesai jika kita hutang untuk bayar hutang. Peguam Negara (AG) atau pendakwa raya sudah berlagak sebagai hakim. Dengan mudah AG memutuskan tidak ada kes. Ini adalah hukum, AG sudah jadi hakim. AG juga tidak bantah apabila banduan dibenarkan ke luar negara. Ya, memang ini semua Bolehkah di masa Semalam saya dengar ada yang cakap berdegar-degar macam pendekar yang Pulau Batu Putih. Saya agak hairan Johor dijual secara pegangan terus atau freehold kepada rakyat asing. Ini tidak mengambil kira kerosakan alam sekitar yang berlaku terhadap kawasan Bukan sahaja pahlawan ini Sesungguhnya the rule of law tidak lagi terdapat di Malaysia. Ada sahaja loophole Kerajaan tidak bersungguh DR.2.11.2021 Saya sedar wang yang banyak diperlukan bagi mengatasi krisis yang dihadapi Memang mudah untuk mengadakan belanjawan yang disukai ramai. Bajet Angka hutang boleh diturun Hutang mesti dibayar. Tidak bayar hutang, negara akan diisytihar bankrap. Bahawa yang akan pikul beban bayaran balik adalah kerajaan yang akan datang. Tidak Sebenarnya kerajaan sekarang perlu berhati-hati, tidak membebankan kerajaan- Dalam bajet, tidak ada sebutan untuk mengurangkan Sebenarnya jika dikaji, ada kemungkinan peruntukan dikurangkan dalam Perbelanjaan kerajaan boleh dikurang Apa perlunya kerajaan terlibat dalam khidmat ini Dengan diserah kepada swasta, kerajaan akan selamatkan sejumlah wang yang Lagipun kerajaan tidak terkenal dengan Jika disemak, kita akan dapati Beban hutang negara Selain daripada membekal peruntukan yang banyak, bajet tidak menjelaskan COVID-19, baik pun ekonomi. Terpulanglah kepada Sebenarnya tindakan oleh pentadbir kadang-kadang tidak Bahkan besar kemungkinan, mereka tidak pun faham Demikian, sementara kerajaan ingin menggalakkan pelaburan, sikap pentadbir Adakala Menteri dan pegawai kanan tidak boleh Masa yang amat panjang diambil untuk meluluskan sesuatu Kadangkala ada pelaburan tidak dapat diluluskan kerana sudah ada Satu daripada punca jumlah peruntukan menjadi lebih besar ialah rasuah. Semua Sesungguhnya budaya rasuah sudah kembali dan ia Terdapat sejenis rasuah Mereka pula diberi taraf Menteri supaya taraf dan pendapatan lebih tinggi. Maka, Sesungguhnya, walaupun krisis COVID-19, dan Kita gembira jumlah kes baharu sudah turun tetapi kenapakah jumlah kes baharu COVID-19 sudah turun Negara Jepun dengan penduduk empat kali- ganda, lebih ramai dapat Negara Jepun telah menjadi tuan rumah Sukan Olimpik dan COVID-19 tidak melambung. Ada Jepun. DR.2.11.2021 51 Tuan Yang di-Pertua, saya harap kerajaan akan semak semula Bajet 2022. Kita Lagipun ia menjadi besar kerana hutang besar dan sebahagian daripada wang Bukan sahaja oleh kerajaan Membuat peruntukan tambahan sebagai cara menangani masalah tidak selalunya Kita tidak perlu bangga dengan saiz bajet kita. Terima kasih Tuan Yang di-Pertua... Tepuk Tuan Yang di-Pertua Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Rahmani Rahim. Assalamualaikum warahmatullaahi wabarakaatuh. Salam Malaysia, Malaysia yang saya hormati. Tuan Yang di-Pertua, alhamdulillah hari ini saya diberi peluang untuk bersama- Pertama sekali, izinkan saya Yang Amat Berhormat Perdana Menteri iaitu Yang Berhormat Bera, Menteri Kewangan serta pegawai-pegawai Bajet 2022 kali ini. Bajet yang terbesar dalam sejarah iaitu melibatkan RM332.1 bilion ini, insya-Allah saya yakin dan percaya ini ialah sesuatu yang Apa juga yang kerajaan lakukan ia mestilah dengan mengenal pasti masalah PKS serta COVID-19 ini. Saya doakan agar kerajaan di bawah Yang Amat Berhormat Dato' Sri Ismail Sabri Yaakob, dan Menteri Kewangan, buktikan kepada mantan Perdana Menteri dua kali Yang Amat Berhormat mantan Perdana Menteri dua kali ini salah. Apa sahaja yang Justeru Tuan Yang di-Pertua, hari ini saya ingin bahaskan tiga perkara. Pertama Getah dan rakyat Baling berpisah tiada. Memandangkan Baling di antara Bagi mewakili mereka, saya mengucapkan ribuan RM190 juta bagi bantuan musim tengkujuh (BMT). Masa Kerajaan Pakatan Harapan tidak ada semua ini, Tuan Yang di-Pertua. Namun, kerajaan tidak boleh selama-lamanya meletakkan BMT sebagai Ia satu kaedah solusi jangka pendek, kaedah masa panjang yang lebih RM3.50 RM2.50 sekarang. Jumlah ini akan membolehkan pekebun kecil RM2,625 berbanding kurang RM1,500 pada hari Anggaran tambahan peruntukan bagi insentif pengeluaran getah IPG ini sekiranya RM3.50, kerajaan hanya keluarkan RM120 juta setahun. Peruntukan ini kita kutip melalui pelaksanaan cukai keuntungan luar biasa- windfall tax, Top Glove, Hartalega dan banyak lagi syarikat-syarikat RM8 bilion dan RM2.2 bilion bagi tahun 2020. DR.2.11.2021 Cukai 2.5 peratus ke atas keuntungan bersih hanya untuk dua buah syarikat ini RM256 juta kepada kerajaan. Ini Tuan Yang di-Pertua. Banyak lagi syarikat-syarikat di luar sana. Jumlah kutipan cukai ini hendaklah dimasukkan ke dalam sebuah tabung yang Kerajaan mesti membentangkan satu akta khas Caranya ialah kerajaan melalui RM3.50 apabila harga komoditi itu menjunam di bawah harga lantai. Getah ini akan disimpan dijadikan stockpile. Apabila harga getah meningkat melebihi harga lantai, agensi-agensi kerajaan Dengan cara ini, Selain itu, Baling mencadangkan agar polisi buffer stock boleh diguna pakai bagi Cara ini telah diaplikasikan di Negara China bagi mengawal pendapatan Australia yang mana kerajaan mereka melaksanakan bagi Untuk negara Malaysia, getah antara perkara yang harus kita lakukan perkara Kita boleh melakukan dengan adanya stockpile iaitu buffer stock policy. Kalau Pada masa tersebut, ketika itu agensi-agensi kerajaan seperti Lembaga Kemajuan Ikan Malaysia (LKIM) melalui Persatuan Nelayan Kebangsaan (NEKMAT), Persatuan Nelayan Negeri Kedah (NEKAD) serta persatuan-persatuan nelayan daerah Cara ini menyebabkan pendapatan nelayan tidak merosot, sementara stok Tuan Yang di-Pertua, kalau kita lihat pada hari ini, isu getah ini sudah lama Dewan yang mulia ini. Kalau kita tengok Tuan Yang di-Pertua, dulu RM3.50 ini daripada Ahli Parlimen telah bercakap berkaitan isu yang sama tetapi Justeru, saya pohon kepada kerajaan, apabila penggulungan yang bakal dibuat Yang Berhormat Menteri iaitu Menteri Kewangan, berilah satu berita yang Dewan yang mulia ini yang Saya dengan Yang Berhormat Jempol, empat malam Saudara saya, Yang Berhormat Datuk Seri Haji Ahmad bin Haji Maslan Jadi saya harap, kali ini kita dapat selesaikan sekali gus RM3.50 ini dan saya juga Sekarang ada dua kementerian yang bertanggungjawab menjaga RISDA dan LGM, saya harap kementerian ini juga dapat kita gabungkan. Pilihlah di antara Kementerian Pembangunan Luar Bandar ataupun Kementerian Perusahaan, Perladangan dan Komoditi akan letakan mereka ini, sekarang ini terpisah. Dahulu sama juga, kes COVID-19. Kes COVID-19 pun, dua ke tiga ke empat Akhirnya kita dapat atas kebijaksanaan Yang Amat Berhormat Bera, satu COVID-19. Jadi dalam hal ini juga, saya harap satu Saya ucapkan terima kasih kepada Yang Berhormat Gombak yang Baling dalam Program Ziarah Kasih dan Dialog. Banyak perkara DR.2.11.2021 53 Isu kedua Tuan Yang di-Pertua, adalah masalah banjir. Saya telah Kalau kita tengok di Kedah, kami daerah di antara yang paling besar. Kalau kita tengok Baling, Sik lebih besar daripada Melaka dan Perlis, keluasan perseginya. Jadi apa yang kita Baling contohnya, di Sik contohnya, kami tidak ada seorang pegawai Kami kena berkongsi iaitu Merbok, Sik dan Baling. Jadi justeru itu, saya memohon sangat-sangat kepada Jabatan Perkhidmatan Awam untuk memikirkan. Lantik jurutera daerah JPS untuk Baling dan Sik. Ini amat-amat Setiap hari banjir. Takkan nak Jadi saya harap RM100 juta yang saya mohon kepada kementerian dapat dilaksanakan JPA, saya mohon waran perjawatan ini juga dapat Tuan Yang di-Pertua, kalau kita tengok isu banjir di Baling dan di seluruh negara, Saya ingin bertanyakan juga berkaitan dengan satu perkara lagi. Baru- Jerai, di Yan, berlaku masalah iaitu banjir besar dan tanah runtuh. Yang Amat Berhormat Perdana Menteri saya ingat waktu itu, 21 Ogos, Yang Amat Berhormat Perdana Menteri. Pada 23 hari bulan, Yang Amat Berhormat sampai ke negeri Kedah khususnya di kawasan Yan, telah meluluskan RM75 juta. Sampai hari ini, ia tidak dapat dilaksanakan. Saya harap Kementerian Kewangan ada satu SOP ataupun satu benchmark KPI, kalau bila mana Perdana Menteri datang meluluskan sesuatu projek Sampai Jadi saya sekali lagi nak bincang berkaitan dengan isu banjir ini, Saya harap khususnya Jabatan Parit dan Saliran ini dapat melaksanakan Ketiganya Tuan Yang di-Pertua, saya ingin sentuh berkaitan dengan isu sekolah Sekolah pondok ini saya ucapkan jutaan terima kasih kepada Yang Berhormat Menteri Kewangan yang telah meluluskan RM140 juta baru-baru in. Akan tetapi kalau kita Baling contohnya, kami mempunyai terlalu banyak Saya ingin menyatakan bahawa kalau boleh RM140 juta ini untuk institusi pondok seluruh negara, tahniah dan terima kasih saya Pada masa yang sama, memandangkan isu COVID-19 yang begitu berleluasa Baling, terdapat puluhan institusi pondok. Mereka menghadapi masalah. Ini kerana laporan yang mereka beritahu, ibu dan ayah Oleh itu, saya mohon, Baling RM200 juta bagi dapat menyelesaikan masalah- Akhir sekali Tuan Yang di-Pertua, saya ucapkan terima kasih kepada semua Last but not least, saya nak bercakap berkaitan dengan NADMA. NADMA ini bagus, Yang Berhormat Rantau Panjang datang Baling tengok kawasan pemindahan, pergi ke semua kem pemindahan dan sebagainya. Pusat-pusat pemindahan, adalah kem-kem ataupun tempat tidur, tempat tinggal, NADMA Akan tetapi birokrasi, bayaran masih lagi tak dapat. Sudah tiga bulan, Sudah lima kali dah banjir di Baling, kami Ini kerana pengurusan yang dari Pusat pergi ke negeri, negeri akan pergi Jadi saya mohon kalau boleh, lepas ini NADMA uruskan terus dengan pejabat Kita ada buat laporan Mereka begitu telus. Saya harap sangat NADMA Kami di Baling lebih 2,400 orang dah, lima kali kena banjir dalam masa Semalam, banjir besar lagi di Baling. Masih lagi ada pusat-pusat DR.2.11.2021 Jadi, saya harap libatkan sama dengan Ahli-ahli Parlimen dan bersama NADMA dan pejabat daerah untuk kita pastikan agihan-agihan wang tersebut diberikan Sekali lagi saya ucapkan terima kasih kepada Tuan Yang di-Pertua. Terima kasih Kementerian Kewangan dan sekali lagi saya ucapkan syabas dan tahniah kepada Yang Amat Berhormat Perdana Menteri. Teruskan usaha ini, jangan risau. Akhir sekali Tuan Yang di-Pertua, ini kalau saya tak cakap, tak boleh. Saya nak Menunjukkan senaskah dokumen Perdana Menteri dari negeri Kedah, dua kali Perdana Menteri dan kita pernah ada Menteri Besar tapi tak dapat laksanakan Kedah Rubber City ini. Punya lama Saya nak ucapkan setinggi-tinggi penghargaan tahniah kepada Yang Amat Berhormat Perdana Menteri Bera, Yang Amat Berhormat Menteri Besar Kedah sekarang, Dato' Seri Haji Muhammad Sanusi bin Md Nor, tahniah saya nak ucapkan kepada Yang Berhormat Padang Terap. Semalam mereka telah berjaya membawa balik RM5 bilion Kedah dapat pekerjaan. Inilah kita telah memperjuangkan sekian lama, akhirnya Yang Amat Berhormat Bera telah Yang Amat Berhormat Bera adalah juga seorang anak penoreh getah. Beliau tahu, mendengar dan merasai denyutan nadi seluruh pekebun kecil getah, Justeru, saya merayu akhir sekali, Yang Amat Berhormat dan Yang Berhormat Menteri Kewangan dalam penggulungannya memberikan berita gembira, kelulusan harga RM3.50. Berilah berita gembira daripada seluruh negara, rakyat dari Sabah, Melaka, Johor, Kedah, semuanya akan gembira sekiranya dapat RM3.50 satu kilo. Maka, Malaysia yang tercinta ini. Terima kasih. Assalamualaikum warahmatullahi wabarakatuh. Tuan Sabri bin Azit Tuan Yang di-Pertua Seterusnya Yang Berhormat Tuaran, 20 minit Yang Berhormat. Silakan. Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua kerana memberi peluang kepada Tuaran untuk turut membahaskan Bajet",
    "Terima kasih juga kerana sebagai ketua parti, Tuaran diberi 20 minit untuk Izinkan saya memulakan perbahasan dengan tiga rangkap pantun. Dari Perlis Indera Kayangan, Bertemu jodoh di Borneo Utara, Malaysia barat tinggal kenangan, Kini disanjung Semenanjung Malaysia. Datang ke Sabah membeli ikan bilis, Pergi Sarawak membeli kek lapis, Malaysia barat namanya ditukar habis, Malaysia timur kekal untuk negeri dua Sabah Sarawak kembar Malaysia Timur wilayah terbesar negara, Jika Malaysia barat Semenanjung Malaysia, Sabah dan Sarawak ialah Tanah Besar Malaysia. Sebagai mana yang telah dibentangkan oleh Yang Berhormat Menteri Kanan Kewangan, peruntukan Bajet 2022 adalah bertujuan memperkukuhkan pemulihan, DR.2.11.2021 55 Pada Tuaran, apa pun jua objektif yang ingin dicapai dalam Bajet 2022, Tuaran Malaysia itu ialah Semenanjung Malaysia dan Semenanjung Malaysia itu ialah Malaysia. Sama ada Bajet 2022 ini sedar ataupun tidak tetapi itulah hakikatnya yang perlu Sabah yang datang ke Putrajaya, sering menerima pertanyaan bila sampai Malaysia Sebenarnya Tuan Yang di-Pertua, dengan keluasan Sabah dan Sarawak Malaysia dan Borneo ini jelas menggambarkan di mana sebenarnya kedudukan Tanah Besar Malaysia. Ini kerana keluasan keseluruhan Semenanjung Malaysia baharu 131,598 kilometer Oleh sebab itu apabila merumuskan bajet tahunan untuk Harus diingat, Sabah dan Sarawak dengan Semenanjung adalah equal partners. Oleh sebab itu saya sudah nyatakan berkali-kali Dewan yang mulia ini bahawa Borneo sahaja. Akan tetapi dengan denyutan nadi Tanah Besar Malaysia iaitu rakyat di Sabah dan Sarawak hendaklah diambil Tuan Yang di-Pertua, sudah pasti semua orang boleh melihat dan membuat RM233.5 bilion untuk perbelanjaan RM75.6 bilion perbelanjaan pembangunan dan RM23 bilion pengurusan untuk COVID-19, sebahagian besar dibelanjakan di Semenanjung Malaysia. Sememangnya Namun, saya ingin nyatakan sekali lagi bahawa faktor utamanya adalah mindset Dari segi keanggotaan Kabinet pun kita sudah tahu, walaupun Sabah dan Sarawak 20 peratus Semenanjung Malaysia, namun hanya beberapa orang sahaja yang Jemaah Kabinet. Bukan itu sahaja, tetapi yang menarik dan perlu diketahui umum juga ialah (1)(a)(b) Perlembagaan Persekutuan dengan jelas menyatakan Mahkamah Tinggi penyelaras hal kehakiman dan perundangan di High Court in Malaya dan High Court in Sabah dan Sarawak. Namun dari High Court Sabah dan Sarawak. Oleh sebab itu saban tahun Ketua Hakim Mahkamah Tinggi Sabah dan Sarawak Ketua Setiausaha Negara untuk apa juga bentuk Tuaran minta supaya Mahkamah Tinggi Sabah dan Sarawak diberi bajet tahunan untuk Tuan Yang di-Pertua, sudah tiba masanya untuk memperbetulkan kecelaruan Malaysia yang berasaskan kepada semangat Perjanjian Malaysia 1963. Biarlah equal partner ini dapat dipraktikkan kepada Mahkamah Tinggi dengan memberi peruntukan bajet tahunan yang sewajarnya kepada Mahkamah Tinggi Sabah dan Sarawak. Pada masa yang sama, kuasa TYT Sabah untuk melantik Judicial Commissioner Perlembagaan Persekutuan juga hendaklah Pada masa kini, kita sudah sering mendengar kelantangan suara-suara Sabah dan Sarawak keluar Malaysia. Malah sudah ada parti yang ditubuhkan Sarawak keluar dari Malaysia. Kenapa ini terjadi DR.2.11.2021 Jangan sudah terhantuk baharu tengadah. Sesungguhnya Sabah dan Sarawak Lihatlah walaupun Malaysia sudah berumur lebih 58 Sabah dan Sarawak yang belum dipenuhi. Suara kita tidak dipedulikan. Sebagai contoh di Sabah, masalah sumber bekalan air, masalah 52 peratus non- Hari-hari dibuat catuan-catuan air. Ada yang sampai PKP dilaksanakan di Sudahlah terkurung, air pun tiada. Justeru, saya ingin bertanya adakah penggubal Bajet 2022 ini telah mengambil Adakah mereka betul-betul telah melihat sendiri, Ini kerana peruntukan RM226.759 juta Rancangan Bekalan Air Sabah di bawah Kementerian Alam Sekitar dan Air serta RM129.4 juta untuk bekalan air luar bandar Sabah di bawah Kementerian Pembangunan Luar Bandar dan Wilayah, hanyalah untuk menampung Ia bukannya untuk menyelesaikan masalah bekalan air Sabah secara tuntas. Begitu juga dalam hal talian internet. Daripada RM700 juta untuk pelaksanaan JENDELA dalam Bajet 2022, tidak ada dinyatakan berapa peruntukan yang dikhaskan Tanah Besar Malaysia Borneo. Mana boleh Sekiranya benar-benar serius menyelesaikan masalah rakyat Sabah. Tuan Yang di-Pertua, jika Tuaran memperincikan satu persatu keperluan Lebuh raya Pan-Borneo, menaik taraf bangunan sekolah-sekolah daif, menaik taraf klinik-klinik Atas kesedaran ini, maka Pakatan Harapan telah mencadangkan agar 30 peratus Tanah Besar Malaysia iaitu Sabah dan Sarawak. Tidak syak lagi bahawa cadangan Pakatan Harapan ini sangat bertepatan kerana sekali lagi saya ingin ulangi 60 peratus daripada Malaysia, adalah Wilayah Sabah dan Sarawak. Semenanjung Malaysia hanya 40 peratus daripada keluasan tanah Malaysia. Tentunya cadangan ini bukanlah satu cadangan bersifat parochial, malah objektifnya Jika dasar ini RM75.6 bilion yang telah diperuntukkan untuk RM22.68 bilion. Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Namun apa yang telah diberikan kepada- bukannya 30 peratus daripada Sarawak dan 1.59 peratus untuk Sabah. Cadangan kita tidak dipedulikan. Pendek kata 30 peratus daripada bajet pembangunan Tanah Besar Malaysia is highly justified. Ingin saya nyatakan sekali Sabah daripada persekutuan di Kementerian Alam Sekitar dan Air adalah untuk menampung projek-projek Jika benarlah penggubal Bajet 2020 ini telah membuat engagement yang harmoni Yang Berhormat Menteri Kewangan, Sabah DR.2.11.2021 57 Penduduk di Taman Telepok Ria, Taman Seri Ulu Gading, Taman Kristal, Taman Telepok Jaya, PPR Gaya, Kampung Merabang Air, Taman USJ Perumahan Bukit Payung malah Taman Perindustrian Kota Kinabalu, semuanya di kawasan Parlimen Tuaran. Tempat-tempat seperti Bandar Siera, Taman Putrajaya dalam Parlimen Sepanggar sampai tujuh hari tidak ada bekalan air akibat rationing yang dilaksanakan oleh Jabatan Air Sabah kerana masalah sumber air. Bagi rakyat yang terkesan, apalah ertinya Apa sebenarnya pembaharuan dalam Bajet 2022 ini Pertua, masalah bekalan air ini berlaku kerana masalah sumber air yang tidak mencukupi Masalah non- (IoT) Bandar Raya Kota Kinabalu dan berjaya mengurangkan non- Akan tetapi, pihak penggubal dasar, penggubal Bajet 2022 ini sepatutnya harus tahu kenapa teknologi air tersebut tidak dilaksanakan di Sabah termasuklah di Tuaran. Selain itu, seperti juga di seluruh negara, penduduk di Tanah Besar Malaysia tidak Namun, keadaan di Sabah jauh lebih teruk. Sudahlah kadar pengangguran Sabah pada kadar Malaysia. Buktinya tertera dalam buku Rancangan Malaysia Ke-12 yang menyatakan bahawa lapan daripada 10 daerah Malaysia adalah terdapat di Sabah iaitu Daerah Kudat, Pitas, Kota Belud, Kota Marudu, Beluran, Telupid, Tongod dan Daerah Nabawan. Tuan Yang di-Pertua, dikatakan masih ada 700,000 hektar tanah yang sesuai Sabah. Namun, pengusaha dan petani menghadapi masalah PKP yang berpanjangan. Maka itulah Pakatan Harapan mencadangkan RM30 juta sebagai insentif untuk Semenanjung Malaysia. Timbalan Menteri Pendidikan II Berhormat Tuaran, boleh sedikit, Yang Berhormat Tuaran Datuk Seri Panglima Wilfred Madius Tangau Timbalan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Bolehkah Datuk Mohamad bin Alamin Saya tertarik dengan ucapan Yang Berhormat Tuaran yang banyak menyentuh Tuan Chang Lih Kang Timbalan Menteri tanya soalan Datuk Mohamad bin Alamin Tuan Chang Lih Kang Parlimen. Datuk Mohamad bin Alamin Tuan Chang Lih Kang Parliament, dengan izin. Datuk Mohamad bin Alamin DR.2.11.2021 Timbalan Yang di-Pertua Yang Berhormat Tuaran. Datuk Seri Panglima Wilfred Madius Tangau Datuk Mohamad bin Alamin Tuan Chang Lih Kang Yang di-Pertua. Datuk Mohamad bin Alamin Tuan Chang Lih Kang Datuk Mohamad bin Alamin Timbalan Yang di-Pertua Tuaran bagi Datuk Seri Panglima Wilfred Madius Tangau Datuk Mohamad bin Alamin Berhormat Tuaran. Banyak perkara perlu diberi perhatian kepada Sabah dan Sarawak. Cuma, Yang Berhormat Tuaran salah seorang mantan Ahli Kabinet pada era Pakatan Harapan. Saya hendak tanya. Adakah Yang Berhormat Tuaran tidak rasa bersalah Kerajaan Pakatan Harapan Itu sahaja. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tuaran teruskan. Datuk Seri Panglima Wilfred Madius Tangau Akhirnya, ini bercerita tentang bajet. Kekurangan Yang Berhormat, selain daripada meningkatkan pendapatan petani, langkah ini RM50 bilion setahun. Akan tetapi, cadangan ini pun tidak diambil peduli. Sesungguhnya salah satu pengajaran yang diperoleh daripada pengalaman Sabah yang sangat bergantung pada pelancongan Untuk Sabah, maka sumbangan Untuk mengorak langkah ke arah itu, Pakatan Harapan telah mencadangkan Bajet 2022 ini disediakan RM100 juta sebagai insentif untuk mempromosi Tanah Besar Malaysia iaitu RM50 juta untuk Sabah dan RM50 juta untuk Sarawak. Walaupun dana yang dicadangkan berupa token, terlalu Kementerian Kewangan. Tuan Yang di-Pertua, untuk menjadikan Sabah bertambah menarik sebagai Tuaran mencadangkan supaya Harus disedari bahawa industri sektor Selain itu, Jabatan Perdana Menteri dengan Kerajaan Negeri Sabah hendaklah Pihak SEDIA dan agensi pelaburan Kerajaan Sabah iaitu Invest Sabah hendaklah Northern Corridor dan Invest Penang di Pulau Pinang. Tuan Yang di-Pertua, yang sangat menyedihkan pada Tuaran ialah cadangan Pakatan Harapan agar special geran kepada Sabah dan Sarawak di bawah Fasal 112 Perlembagaan Persekutuan hendaklah dinaikkan sebanyak empat kali ganda seperti DR.2.11.2021 59 Kerajaan PH dahulu iaitu dinaikkan dua kali ganda Ini bererti Sabah sepatutnya harus mendapat RM106.8 juta dan RM64 juta untuk Sarawak pada Bajet 2020. Namun, cadangan ini pun tidak dipedulikan. Tuan Yang di-Pertua, kalau pemulihan yang diusahakan dan kalau daya tahan Marilah berfikiran Malaysia secara total, Sabah dan Sarawak sebagai rakan kongsi yang Malaysia pada tahun 1963. Sekian dan terima kasih. Timbalan Yang di-Pertua Berhormat Tuaran. Sekarang saya jemput Yang Berhormat Bintulu. Masa 20 minit. Dato’ Seri Tiong King Sing Belanjawan 2022. Tuan Yang di-Pertua, mengenai Belanjawan 2022 ini, saya mahu sentuh Pertama, saya mahu sentuh Kementerian Kesihatan Malaysia. Kementerian Kesihatan Malaysia ini dalam isu expansion Bintulu Hospital. Isu ini saya Akan Kita dalam masa COVID-19 ini, kita cari sini sana untuk COVID-19 patient untuk Akan tetapi kita sekarang, walaupun COVID-19 sudah stable di kawasan Bintulu ini, saya hendak tanya lagi sekali kepada Hospital Bintulu Hospital Bintulu dinaiktarafkan sekurang-kurang 300 beds lagi, 20 beds ICU CCU. Masalahnya sekarang kita baru ada enam beds ICU. CCU, satu bed Akan tetapi, kita Bintulu bukanlah bagi perkhidmatan untuk kawasan Bintulu Kita pun bagi di kawasan Hulu Rejang, Murung, Kakus, Asap, Dalat dan Mukah. Kita bagi perkhidmatan. Rakyat kita harap kementerian boleh kira berapa jumlah Kenapa sampai hari ini kementerian tidak ambil Bintulu ini Saya berharap kali ini Rancangan Malaysia Ke-12, saya belum nampak lagi ada Bintulu. Saya harap kementerian ini ada pegawai yang ambil serius perkara Janganlah berfikiran tidak mahu ambil tahu kesusahan rakyat di bawah ini. Begitu juga kawasan untuk Hospital Bintulu ini banyak lagi specialists tidak ada. Contoh, hematologist, transfusion medicine pun tidak ada. Ini banyak lagi lain tetapi yang Subspecialist nephrologist, neurologist sama Tuan Yang di-Pertua, masalah ini neurosurgeon dan neurologist, selalu di Bintulu Ini kerana Saya Kalau bolehlah, mesti mahu turun padang lihat betul-betul. Kita Jangan kita cuma cerita atas kertas sahaja Saya minta ambil perhatian burn unit walaupun sudah siap tetapi Sudah beberapa tahun kita ambil tahu Masalah klinik desa pun masalahnya Bintulu semua penduduk kurang lebih ada Ada buat perkhidmatan DR.2.11.2021 KKM Bintulu ini. Akan tetapi, kita pun kekurangan specialists seperti public Akan tetapi, I dengar di Saya minta kementerian ini jangan lupa kawasan besar tidak ada, kawasan Semenanjung, janganlah tinggalkan rakyat di Sarawak. Kita pun soal MA63 patut kita kongsi bersama-sama, we are partners, tetapi selalu nampak Saya harap perkara ini boleh diubahsuai. Tuan Yang di-Pertua, satu lagi saya mahu sentuh Kementerian Pertanian dan Industri Makanan. Kementerian ini saya memang hendak sahabat Menteri dan Timbalan Menteri. Saya harap walaupun sekarang Menteri dan Timbalan Menteri tiada dalam Dewan yang mulia ini, dia di pejabat, saya harap dia boleh dengar isu-isu yang Dalam awal tahun 2000, saya ada menyentuh satu isu kita mesti mahu dipantau Kita minta barang-barang Akan tetapi Saya tidak tahu, saya dengar macam-macam alasan, Dia Mengapa kita mahu Itulah saya cadang juga, kita mesti mahu ada satu One Stop Quarantine Center (OSQC). Ini macam pusat kuarantin setempat. Sebagai contoh macam di China, kita G2G sama-sama mengadakan satu OSQC di Malaysia dan satu di China. Kedua-dua pihak pegawai kesihatan yang ada dalam China, dia orang kedua-dua belah pihak sahkan makanan itu selamat. Begitu juga apabila dieksport ke Malaysia, kita sahkan juga makanan itu selamat. Kita AP semua. AP ini semua memang banyak co-seller ataupun Selalu dia minta AP ini macam mahu sembahyang tuhan, minta AP ini. Saya tahu seksyen ini memanglah Macam- AP. Jikalau tidak ada, dia kata ada Dia stop sekarang nanti ada apa-apa festival, dia buka Janganlah flu ini pun pandai bila stop, bila buka, bila stop, bila buka. Jangan kongkalikung lagi, saya harap semua Menteri boleh faham. Janganlah buat aniaya pada rakyat, kita sepatutnya bantu rakyat. Ini kalau mana- Ketua Pengarah kalau tidak pandai jalankan tugas, kita Inilah masalahnya kita Termasuk dengan isu nelayan, lagi teruk. Apabila ada nelayan daripada negara Ini nelayan tidak boleh nampak, termasuklah Maritim pun tidak nampak. Jikalau kita Apabila dia Maritim, Maritim cakap nelayan, nelayan cakap Maritim. Jikalau tanya lagi Kuala Lumpur. Para nelayan mana tahu Kuala Lumpur nelayan di mana. Kenapa Lepas bagi dia orang pergi tangkap lagi Harap Menteri faham. Kalau saya dengar Ketua Pengarah memang Carilah orang lain yang proaktif punya Ketua Pengarah duduk sana. Janganlah sampai rakyat maki sama kita, marah sama kita. Duduk dalam sana bukan bantu rakyat, ada kuasa bukan tolong rakyat, kasi aniaya sama Ini Maritim saya harap APMM pun fikir baik-baik. Kasi jalan tugas minta dia orang DR.2.11.2021 61 Maritim di Bintulu dia boleh pau sama nelayan Kenapakah ini boleh terjadi Harapan pun sama juga dua kali lima. Sehingga ke hari ini sampai saya tidak boleh tahan, nelayan terutama sekali pada COVID-19 apabila dia cerita, air mata pun keluar. Dia orang kata saya susah. Akan tetapi kita tidak boleh tolak ansur. Saya hendak memohon Yang Berhormat Menteri Ini memang Kali ini saya mahu tegas dan minta Yang Berhormat Menteri jawapan mesti mahu SME ataupun orang Saya juga mahu sentuh isu kuota beras dan gula. Saya tahu beras dan gula Saya hendak minta Yang Berhormat Menteri Yang Amat Berhormat Perdana Menteri dan seluruh Kabinet pertimbangkan Kasi kuota-kuota punya urusan bagi balik Borneo Island, bagi balik Sabah dan Sarawak. Kita ambil perkara ini, kita urus sendiri. Tidak payah satu orang urus satu dunia, Ini isu kita, kata mahu bantu satu keluarga. Ini kerajaan Keluarga Malaysia. Kita mesti mahu membuktikan kita satu Keluarga Malaysia. Bagilah peluang Sarawak dan Sabah untuk menyelesaikan, menentukan kuota beras dan gula Sabah dan Sarawak. Tuan Yang di-Pertua, kita di sini mahu sentuh mengenai Kementerian Dalam Negeri. Saya mahu meminta kementerian ini, tolonglah pertimbangkan. Balai polis dinaik Bintulu, saya sudah minta sejak penggal pertama. Sekarang saya sudah penggal Balai polis ini, sampai hari ini belum lagi nampak apa-apa tindakan. Baru-baru ini Rolling Plan, Rancangan Malaysia Ketiga Belas, Rolling Plan Ketiga. Saya tidak mahu dengar rolling plan, rolling plan. Sudah Yang Berhormat Menteri KDN, saya mahu saya punya balai polis dinaik taraf Bintulu ini. Pasal kawasan kita semua heavy industry zone. Banyak pekerja Bintulu ini. Saya mahu minta balai polis ini dinaik taraf sekurang- Bajet 2023. Harap lagi, jangan pusing sampai Rancangan Malaysia Kedua Belas habis pun tiada peruntukan. Tuan Yang di-Pertua, Kementerian Komunikasi dan Multimedia. Tuan Yang di- Pertua, kementerian ini di bawah dia adalah agensi Telekom Malaysia. Tuan Yang di- Pertua, kalau ini perkara saya sentuh, tidak percaya, Tuan Yang di-Pertua boleh pergi Ini bangunan, walaupun kita nampak dia cukup tinggi, cukup hebat tetapi tidak Telekom Malaysia, tidak dapat naik. Mesti mahu dapat Akan tetapi you tanya dia, apa nama yang pegawai cakap ini Akan tetapi you suruh. Rakyat mahu buat Dia punya lift semua control. Kenapa Kementerian Komunikasi dan Multimedia, kita buat ini agensi macam Tuhan agensi. Bukan daripada Kerajaan Malaysia. Dia orang buat sendiri suka Even though you ada masalah, kelemahan perkhidmatan sini sana. You tidak boleh You tidak boleh buat aduan. Tidak tahu buat sama siapa. Dia suruh you jumpa itu You cakap, cerita sama dia, pegawai itu cakap ya kah You sampaikan, tunggu tahun pun tidak naik taraf. Saya mahu minta kementerian, apa cadangan dan rancangan ubah suai Telekom Malaysia termasuk Celcom pun sama juga. You apa-apa Tidak boleh jumpa management. Ini management lagi hebat DR.2.11.2021 Yang di-Pertuan Agong, kalau Yang di-Pertuan Agong kalau kita buat apa, Akan tetapi Telekom Malaysia ini tidak boleh Apa pasal Kenapa kita bela macam ini punya agensi Bukan dia sendiri boleh catit wang itu sendiri. Ketawa Timbalan Yang di-Pertua Dato’ Seri Tiong King Sing TERAJU, apa bantuan Rancangan Malaysia Kedua Belas Saya itu hari sudah soal di Rancangan Malaysia Kedua Belas, tidak ada. Sekarang bajet pun tidak ada. Jadi kita bukanlah saya kata, bukanlah kita hendak pergi Sini ambil 51 peratus, sana 30 peratus. I think this is Kita mestilah ada satu cadangan yang Macam mana mahu betul-betul ikhlas membantu bumiputera. Kita mesti mahu ajar bumiputera macam mana dia boleh berdiri dan berdepan Cabaran daripada global market. Kita jangan cuma That is meaningless. Pasal kita, saya hari itu RCEP dan CPTTP. Kalau ini semua masuk bukan Mana ada cara lagi boleh bantu Janganlah kita give spoon-feed. Sampai bila kita boleh habis Kita hendak ajar Malaysia, they can achieve success. Bukan sahaja dia boleh on Kita bagi dia peluang. Mesti bantu dia jadi 100 percent owner of mana-mana Saya harap di TERAJU, I dengar CEO itu pun Harap Timbalan Menteri ada, tukarlah TERAJU CEO. Itu tidak boleh pakai punya Apabila cakap sama dia, itu tidak boleh, ini tidak boleh. Hujung-hujung dia buat Akhir sekali, mengenai bajet ini, Bajet 2022. Kita memang RM332.1 bilion tetapi expenditure RM233.5 bilion. Development cost sahaja RM75.6 Sepatutnya, kalau kita divide 11 negeri, dua wilayah, kita sepatutnya satu negeri RM5.82 bilion. Akan tetapi pembangkang sudah spin. Dia masuk itu jumlah 30 bilion lebih, bagi Tidak patut. Pasal gaji polis, Kerajaan Persekutuan bayar. Perkhidmatan perubatan Kerajaan Persekutuan bayar. Kita jangan misleading tetapi Saya minta, kali ini memang Sarawak dapat RM4.6 bilion. Harap kita ingat lagi sekali, we are partners. Kalau boleh, dalam tahun 2023 tolong naik Sarawak, untuk kita naik taraf kawasan luar Jadi, saya memohon menyokong masa Timbalan Yang di-Pertua Dato’ Seri Tiong King Sing Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Bintulu. Sekarang saya jemput Yang Berhormat Tanjong Malim. Masa 13 minit, Yang Berhormat. DR.2.11.2021 63 Tuan Chang Lih Kang Sebelum saya masuk ke isu yang saya mahu ulas, saya ingin merayu, mendesak pada Belanjawan Saya berkata sedemikian sebab saya ingat lagi dalam pembentangan Belanjawan RM131.8 bilion. Akan tetapi, pada bulan lepas jawapan daripada MOF jawapan lisan Jawapan adalah tempoh separuh pertama tahun 2021, jumlah kutipan cukai pendapatan RM54.4 bilion. Mengikut kiraan ini, kerajaan hanya akan mengutip hasil sebanyak RM108.8 bilion RM23 bilion ataupun 17 peratus daripada sasaran RM131.8 bilion. Maka, saya ingin mendesak kepada MOF supaya jangan bagi unjuran Tidak ada Tuan Yang di-Pertua, saya masuk ke dalam isu pertama yang saya ingin sentuh (TVET). Dalam ucapan pembentangan Belanjawan 2022, Menteri Kewangan menyebut kerajaan Kerajaan telah menyediakan RM6.6 bilion ataupun dua peratus daripada jumlah TVET. Saya menyambut baik usaha ini TVET negara kita lembap dan lemah dalam memenuhi Malaysia. Perkara pertama iaitu ketidakpadanan skala kemahiran. Berdasarkan kepada Laporan Ketua Audit Negara 2019 Siri 2 bagi tempoh tahun 2016 hingga 2020 purata (marketability) dengan izin graduan di kesemua kementerian TVET adalah antara 73 hingga 90 peratus. Seperti yang dibentangkan di dalam Rancangan Malaysia Ke-12 kebolehpasaran graduan TVET secara keseluruhan dalam Tidak dapat dinafikan bahawa kebolehpasaran setinggi 83 peratus ini merupakan COVID-19. Namun begitu, kebolehpasaran tidak harus dijadikan faktor tunggal TVET. Laporan audit 2019 juga telah mendedahkan bahawa Kementerian Pengajian Tinggi dan Kementerian Sumber Manusia telah mendapat tawaran pekerjaan di bidang yang dipelajari. Sejumlah TVET bekerja di luar bidang yang dipelajari. Ini menunjukkan bahawa terdapat jurang yang besar di antara permintaan dan Seperti yang dilaporkan oleh PWC, 64 peratus daripada graduan TVET dilatih Ketidakpadanan skala kemahiran ini merupakan punca utama sebahagian besar TVET tidak dapat sebarang tawaran pekerjaan ataupun kalau dia dapat pun tidak Apa yang lagi membimbangkan laporan yang sama TVET dibayar di bawah paras Masalah gaji graduan TVET didapati lagi ketara di Sabah dan Sarawak dengan TVET dibayar di bawah paras gaji minimum masing- Kesan sampingan secara langsung daripada gaji rendah graduan TVET adalah Perbadanan Tabung Pembangunan Kemahiran (PTPK) Semakan audit mendapati bahawa sejumlah RM1.05 bilion pinjaman latihan DR.2.11.2021 Setakat Disember 2020, RM995 juta, tetapi PTPK RM374 juta iaitu 38 peratus sahaja. Ketidakpadanan graduan TVET daripada segi kemahiran yang dilatih dan TVET yang Justeru itu, kerajaan harus menggandakan usaha penglibatan industri (industry ) dengan izin supaya prospek kerjaya graduan TVET dapat dijamin. Perkara Seperti yang dilaporkan oleh Laporan Ketua Audit Negara setakat 1 Januari 2020, 42 peratus daripada program yang disampled oleh TVET ditawar sebelum akreditasi sementara diperakukan. Selain itu, terdapat 25 MQA. Kelewatan perakuan akreditasi biarkan sementara atau penuh telah menimbulkan TVET. Menurut Laporan Ketua Audit Negara ada program Kelewatan perakuan akreditasi ini telah Maka saya menyeru kepada kerajaan terimalah gesaan Laporan Ketua Audit Negara supaya perkenalkan satu pusat kelulusan akreditasi tunggal bagi mengawal selia TVET negara yang kini berada di bawah sekurang-kurangnya enam Perkara ketiga adalah mengenai kualiti Didapati 66 peratus tenaga pengajar TVET mempunyai pengalaman industri Sejumlah 83 peratus mempunyai kurang daripada satu bulan TVET. Program ini merupakan program latihan berorientasi teknikal, program TVET. Oleh itu penglibatan industri adalah amat penting bukan sekadar di kalangan pelajar tetapi TVET. Difahamkan bahawa sistem e-profiling atau TVET Instructor eProfiling System (TiPS) telah dibangunkan Pusat Latihan Pengajaran dan Kemahiran Lanjutan sebagai pangkalan data berpusat Namun, tenaga pengajar TVET tidak diwajibkan untuk mendaftar dalam sistem Kita perlu meluluskan Rang Undang- Suruhanjaya Pendidikan dan Latihan Kemahiran Industri untuk menyeragamkan TVET. Selain daripada kualiti dan keseragaman piawaian, kerajaan TVET Tuan Yang di-Pertua isu kedua yang saya ingin sentuh adalah tentang reformasi Penjawat awam memainkan peranan yang penting dalam Mereka terlibat secara langsung dalam penggubalan dasar dan Rancangan Malaysia dan juga belanjawan. Oleh itu kualiti perkhidmatan Berdasarkan Global Governance Indicators yang diterbitkan oleh Bank Dunia, Malaysia dalam dimensi kecekapan kerajaan tidak ada peningkatan langsung Malaysia berada pada tahap 83 peratus pada tahun Pada tahun 2020, kedudukan Malaysia jatuh sedikit kepada Bagi tempoh yang sama, negara jiran kita Singapura DR.2.11.2021 65 Oleh sebab itu, terdapat keperluan untuk meningkatkan kualiti perkhidmatan Antara faktor yang mengekalkan kecekapan perkhidmatan yang tinggi di Singapura ialah pengurusan sumber manusia perkhidmatan awam. Bagi memantapkan Singapura yang Sejak tahun 1995 di Malaysia semua pengurusan sumber manusia perkhidmatan Jabatan Perkhidmatan Awam (JPA), termasuk Kekosongan JPA dan bukannya Keadaan perlu ditambah baik lagi bagi memastikan the right person for the right Kementerian dan agensi lebih arif dan tahu skill dan kepakaran pegawai Oleh itu, terdapat keperluan untuk meningkatkan kualiti perkhidmatan awam dan proses Pengambilan jawatan (entry level) tetapi amat tidak berkesan untuk jawatan-jawatan teknikal seperti doktor, Sampai masa lah kementerian harus diberi kuasa untuk mengendalikan urusan Tuan Yang di-Pertua, satu lagi isu yang sangat dekat dengan hati saya ialah anak Terdapat ramai anak kepada warganegara Malaysia yang tidak dapat kewarganegaraan atas pelbagai sebab. Ada yang ibu mereka Ada yang ibu mereka ialah warganegara Malaysia tetapi mereka Kanak-kanak ini dikategorikan sebagai stateless children, Saya faham ada kes yang berkaitan dengan isu ini sedang dibicara di mahkamah. Namun, sementara menunggu keputusan mahkamah, saya ingin cadangkan kepada Walaupun salah seorang daripada ibu bapa mereka ialah warganegara Malaysia tetapi Tanggungan kos yang tinggi ini (OKU) yang memerlukan rawatan jangka panjang. Timbalan Yang di-Pertua Tuan Chang Lih Kang Kos yang tinggi juga menghindari kanak-kanak ini daripada mendapat perkhidmatan Program Imunisasi Kebajikan OKU dan lain-lain. Maka, Program-program inisiatif KKM di peringkat sekolah seperti pemeriksaan DR.2.11.2021 Tuan Yang di-Pertua, isu terakhir saya hendak sentuh sedikit secara ringkas Saya amat bersetuju Akan tetapi kadar yang dikenakan iaitu RM1.20 per ml amat tinggi. Saya khuatir kenaikan cukai yang terlalu drastik ini akan Maka, saya sarankan kepada kerajaan supaya mulakan kutipan cukai dengan kadar yang Contohnya, 40 sen ataupun 60 sen per ml dan dinaikkan secara Saya rasa itu sahaja yang saya hendak sampaikan, Timbalan Yang di-Pertua Berhormat Tanjong Malim. Seterusnya, saya ingin menjemput Yang Berhormat Kuala Nerus, 13 minit. Dato’ Dr. Mohd Khairuddin bin Aman Razali Berselawat Saya merujuk kepada firman Allah SWT dalam surah Al-Hashr ayat tujuh, Al-Quran Rasul, Allah, sesungguhnya Allah Taala sangat keras hukuman-Nya Hari ini kita membentangkan bajet untuk tahun 2022... Timbalan Yang di-Pertua Kuala Nerus, saya bagi 20 minit sebab mewakili ketua parti. Dato’ Dr. Mohd Khairuddin bin Aman Razali Timbalan Yang di-Pertua Dato’ Dr. Mohd Khairuddin bin Aman Razali Bajet 2022 dalam situasi berhadapan dengan pandemik dan juga dalam Akan tetapi Alhamdulillah, kita lihat berlaku suatu peningkatan yang baik. Kalau kita Itu satu Allah SWT. Juga kita melihat bagaimana perkembangan yang KDNK Malaysia yang mencapai tahap tiga hingga empat Manakala, bagi tahun 2022, unjurannya ialah 5.5 peratus hingga Bila kita bincang tentang belanjawan, temanya ialah Keluarga Malaysia - Makmur Sejahtera. Satu tema bagi saya begitu tepat pada masanya kalau kita merujuk apa yang Nabi kita Muhammad SAW di awal pembinaan negara Al-Madinah. Antaranya yang awal dilaksanakan oleh Baginda SAW ialah mewujudkan satu Al-Aus dan Khazraj, dijenamakan dengan nama yang baharu dipanggil Al-Ansar iaitu orang yang Allah dan juga Rasul. Kemudian dipersaudarakan pula dengan orang-orang Muhajirin yang datang berhijrah meninggalkan Kota Mekah Al-Mukaramah. Kita lihat konsepnya ialah bila orang Mekah yang meninggalkan negara mereka Allah SWT, mereka datang sehelai sepinggang, mereka perlukan bantuan Madinah. Maka, konsep persaudaraan Islam itulah yang Ertinya, menerusi konsep Keluarga Malaysia ini, kita boleh Saya lihat apa yang telah dibuat oleh kerajaan sebelum ini, mengadakan suatu DR.2.11.2021 67 Tiga matlamat utama daripada Pakej Rangsangan Ekonomi ialah tiga perkara. Pertama, memberi tumpuan kepada kesejahteraan rakyat. Kedua, kesinambungan Ketiga, pertumbuhan ekonomi. Kita lihat untuk tujuan itulah, pada tahun depan kita menyasarkan pertambahan RM10 bilion berbanding dengan bajet sebelum ini hanya RM322.5 bilion kepada RM332.1 Namun, apa yang perlu kita perhatikan juga ialah realiti yang sedang dihadapi oleh Kalau kita lihat menerusi PKP 1.0, hampir 2.8 juta orang rakyat negara kita Bila berlaku PKP 3.0 pula, Walaupun kita telah memberikan pelbagai suntikan, rangsangan ekonomi kepada PKS, dijangka gulung tikar kerana Oleh sebab itu, saya melihat bahawa sampai masa untuk kerajaan bergerak Tidak cukup dengan putaran ekonomi dalam negara Kita perlukan satu lagi wadah baharu untuk kita rangsang ekonomi dengan kita membuka Ini sampai masa, di kala kerajaan telah berjaya untuk memberikan suntikan COVID-19 kepada lebih 80 persen rakyat Malaysia pada hari ini. Kita lihat kebanyakan Kita lihat Turki sebagai contoh. Negara Saudi Arabia membuka untuk datang mengerjakan ibadah umrah. Negara UK, negara Eropah Ini bererti mereka melihat peluang kedatangan pelancong dengan suatu program Ertinya, sampai Apa yang ingin saya fokus pada hari ini ialah tentang institusi wakaf. Alhamdulillah, menerusi bajet yang dibentangkan baru-baru ini, kerajaan telah meletakkan Keluarga Malaysia menerusi inisiatif yang Bumiputera dan syiar Islam, kerajaan memperuntukkan RM10 juta sebagai permulaan inisiatif Wakaf Halal PKS, Wakaf Pertanian dan Wakaf Bencana. Bagi saya, apa yang dibentangkan ini adalah satu mesej daripada kerajaan Saya menggunakan istilah, Kita lihat dalam sejarah Islam, wakaf menjadi satu instrumen yang sangat besar Konsepnya, Islam tidak mahu harta Wakaf menjadi satu medium untuk kita Bagi saya untuk itu, apa yang perlu kerajaan buat Kesedaran untuk mendidik rakyat Kerajaan ada satu institusi yang namanya Yayasan Wakaf di bawah JPM yang boleh kita perkasakan untuk mengambil tugasan berkempen. Saya difahamkan bahawa Yayasan Wakaf ini tidak diberikan dana yang besar Maka, saya mohon daripada Kementerian DR.2.11.2021 Kewangan untuk memperuntukkan dalam bajet pada kali ini satu dana khusus untuk Yayasan Wakaf bergerak melaksanakan kempen seluruh negara yang kempen itu bukan Wakaf ke arah menyediakan dana yang dana Puan Fuziah binti Salleh Berhormat Kuala Nerus Dato’ Dr. Mohd Khairuddin bin Aman Razali Ya, sila Yang Berhormat Kuantan. Puan Fuziah binti Salleh Timbalan Yang di-Pertua Kuantan hendak tanya. Sila. Dato’ Dr. Mohd Khairuddin bin Aman Razali Jangan lama sangat. setengah minit saja. Puan Fuziah binti Salleh Timbalan Yang di-Pertua Puan Fuziah binti Salleh Nerus, adakah Yang Berhormat Kuala Nerus yakin dan percaya bahawa funding ataupun Yayasan Wakaf Malaysia ini boleh kita jana melalui banyaknya jumlah wakaf Dato’ Dr. Mohd Khairuddin bin Aman Razali Yayasan Wakaf berperanan untuk sebagai agensi kempen di Itu harapan saya pada Kementerian Kewangan untuk berikan dana untuk mereka Kita merujuk kepada hadis Nabi SAW Nabi kita, Muhammad SAW. Daripada hadis Ibnu Majah menyebut, kata Nabi, Membaca sepotong hadis Membaca sepotong hadis Atau masjid yang dibina Sabil Membaca sepotong hadis Ataupun sedekah yang dikeluarkan Hari ini kita melihat rakyat yang terlibat dengan padi, Maka, saya mengajak untuk Saya mengucapkan tahniah kepada KASA yang telah menggerakkan wakaf air Yayasan Wakaf dan saya mengajak untuk wakaf ini dikembangkan lagi KPT sebagai contoh, wakaf pendidikan dan juga universiti Menerusi Kementerian Perumahan dan Kerajaan Tempatan, kita boleh buat Kementerian Kesihatan, wakaf hospital, ubat-ubatan dan klinik. Manakala menerusi Kementerian Pertahanan dan keselamatan, wakaf untuk senjata dan Zaman Nabi SAW berlaku, Wakaf untuk pelancongan, pusat-pusat pelancongan bersejarah. Wakaf untuk Kementerian Belia dan Sukan, padang bola, kompleks sukan. Wakaf untuk Kementerian Perusahaan, Perladangan dan Komoditi, ladang sawit, ladang getah. Wakaf Kementerian Tenaga dan Sumber Asli, electrical dan sebagainya. Kementerian Pembangunan Usahawan dan Koperasi boleh menggerakkan kompleks-kompleks DR.2.11.2021 69 JKR boleh menggerakkan wakaf jalan raya dan wakaf jambatan. Kementerian Pertanian dan Industri Makanan boleh bergerak untuk wakaf padang rumput, Anak diberikan secara Itu pertama melibatkan wakaf. Kedua, saya hendak lihat tentang isu perumahan rakyat. Saya ucapkan tahniah RM1.5 bilion untuk projek perumahan Skim Jaminan Kredit Perumahan berjumlah RM2 Itu satu Sehingga 2020, sebanyak 282,259 buah rumah mampu milik berharga RM300 Kerajaan Persekutuan. Cuma, apa yang saya mahu lihat ialah saya mahu kerajaan Projek sakit di bawah Kementerian Perumahan dan Kerajaan Tempatan yang gagal dilaksanakan disebabkan pelbagai faktor Apakah ia kaedah ataupun tindakan yang diambil untuk Saya difahamkan juga bahawa di bawah PRIMA, terdapat banyak lagi tanah- Maka, bagaimanakah PRIMA bergerak dengan para usahawan-usahawan yang kita ada untuk mengembangkan Apa yang penting yang patut dititikberatkan oleh kerajaan ialah suatunya menyediakan Kemudian, perlu kita pergi kepada moratorium pembinaan rumah-rumah mewah, Berikan fokus B40 dan juga oleh anak-anak muda. Tuan Yang di-Pertua mempengerusikan Mesyuarat Seterusnya saya mahu pergi kepada sedikit isu berkaitan dengan anak-anak Saya ucapkan tahniah kepada kerajaan yang telah bergerak untuk membincangkan Yayasan Keluarga yang fokus kepada anak-anak yatim yang semakin bertambah yang hasil kerana COVID-19, berlaku 4,700 orang anak-anak yatim dengan dana RM25 juta. Apa yang saya ingin ajak ialah pertama tentang anak-anak yatim ini. Anak-anak Bercakap dalam bahasa Arab Maka, orang yang tidak ada bapa secara proses jangka masa panjangnya, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat sebagai contoh dan kebajikan yang boleh membantu anak-anak yatim yang Satu. Kedua, anak yatim yang tidak ada ibu dan tidak ada bapa sekali. Selalunya anak- Dalam Islam dipanggil mereka Maka, saya mahu dan saya minta agar kerajaan melihat bantuan yang patut Bukan hanya bantuan kebajikan biasa yang mungkin dapat RM300 sebulan, Persekolahannya, duit sakunya, pendidikannya, buku-buku dan sebagainya Kedua, adapun yang tinggal dengan adik-beradik atau dengan bapa saudara, DR.2.11.2021 Bukan hanya sekadar melihat institusi kekeluargaan ini mengambil anak-anak ini sebagai Kepada para korporat yang menyumbang kepada rumah-rumah seumpama ini, Kenapakah Nabi menyebut tentang kepentingan anak yatim ini Aku dengan anak yatim Nabi Muhammad SAW kerana Bahkan Hadis Bukhari, hadis yang lemah menyebut... Sebaik-baik rumah orang Islam, rumah yang pada ada anak yatim, yang dia buat elok Seterusnya saya hendak pergi sedikit oleh kerana masa tidak Parlimen saya sendiri. Pertamanya, di DUN Buluh Gading. Rakyat saya di Kampung Kesom Che Nordin, DUN Buluh Gading memohon satu jambatan konkrit di Kampung Lubuk Guar Ciak, merentasi Sungai Nerus sepanjang 20 meter yang akan menghubungkan kampung tersebut dengan Tanah-tanah ini ialah tanah-tanah bersifat Kedua, jalan yang sedia ada sekarang, jalan yang ada masalah, jauh dari lokasi Ketiga iaitu di beberapa buah kampung di DUN Buluh Gading iaitu Kampung Tanjung Sabtu, Petai Bubus, Buluh Gading dan Paya Datu Sungai Nerus yang sangat serius, bertahun-tahun Maka Seterusnya, melibatkan Balai Polis Manir di Kuala Terengganu yang juga Kuala Nerus. Saya mohon untuk dinaikkan taraf kerana ia Saya mohon dinaikkan taraf bukan hanya pada bangunannya, bahkan juga kepada Secara khusus, mohon kepada KPT untuk segera Kampung Jeram, DUN Buluh Gading yang telah saya Di DUN Seberang Takir, saya mohon untuk kerajaan mempertimbangkan hasrat Seberang Takir untuk pembinaan jeti baru. Di situ Saya Bajet 2022. Satu lagi pusat rekreasi dan pelancongan Teluk Ketapang dengan kos jangkaan kami di peringkat kerajaan negeri sebanyak RM20 juta. Di DUN Tepoh, saya mohon untuk satu projek pembinaan masjid untuk warga FELDA yang sudah lama dihasratkan oleh rakyat di FELDA yang mana seramai 1,000 ICU. Saya ingin mendapatkan penjelasan tentang Monsoon Drain Air Leleh Fasa I dan Fasa II yang saya lihat Kampung Tok Jiring dan sekitarnya. Saya mohon sebuah pusat rekreasi dan sukan untuk rakyat di Kampung Tok Jiring Saya juga mohon satu lagi projek yang telah diangkat oleh FT003 untuk Fasa III, iaitu dari Kampung Kubang Jela ke Bulatan Batu 6 Terengganu sepanjang 3.5 kilometer dan juga bulatan Batu 6 ke Lapangan Terbang Sultan Mahmud sepanjang 2.7 kilometer, termasuklah juga Jambatan Buluh Gading yang berstatus dua line pada hari ini, yang sejak DR.2.11.2021 71 Saya mahu ini diambil kira oleh Terakhir, membina jejambat merentasi bulatan Batu 6, di laluan Persekutuan FT003 dari Jambatan Sultan Mahmud ke persimpangan Jalan Jeram Kuala Nerus dan KPKT meluluskan Projek Penaik tarafan Pasar Batu 6 di Pekan Batu 6 Kuala Nerus. Terima kasih kepada Tuan Yang di-Pertua. Wassalamualaikum warahmatullahi wabarakatuh. Saya menyokong Bajet 2022. Tuan Yang di-Pertua Seterusnya Yang Berhormat Bukit Mertajam, 13 minit Yang Berhormat. Tuan Sim Chee Keong Terima kasih Tuan Yang di-Pertua. Saya telah meneliti ucapan dan dokumen Belanjawan yang telah dibentangkan oleh Yang Berhormat Menteri Kewangan. Belanjawan kali ini diberi tema Bajet 2022, Keluarga Malaysia Makmur Sejahtera. Ayat Kalau benar hendak bina sebuah Keluarga Malaysia yang harmoni dan makmur, Yang Berhormat Menteri Kewangan ada sebut sebanyak RM11.4 bilion diperuntukkan untuk Ini berita yang baik dan kalau boleh Akan tetapi apabila kita lihat pula kepada Saya sebut di sini, masyarakat Cina dapat RM200 juta, orang India dapat RM145 Orang Asli dapat RM274 juta. Dalam kata lain yang dikatakan kononnya Keluarga Malaysia ini anak sulung dapat RM10, anak kedua dapat 18 sen dan ketiga dapat Hendak beli sepinggan mi bodoh dekat Warung Pak Hassan di Melaka RM2 sepinggan, tidak termasuk telur lagi. Jadi, macam mana hendak Orang-orang politik ekstrem, tidak perlu hendak provoke, konon saya anti ini atau Di Bukit Mertajam, apabila saya bantu orang susah saya tidak pernah tanya, Hang kaum apa Dalam krisis ekonomi ini disebabkan oleh COVID-19, perniagaan-perniagaan yang kecundang. Pemiliknya tidak kira daripada kaum apa, agama apa atau latar belakang apa. Justeru, kalau kita hendak memastikan sektor PKS ini bangkit semula, PKS tidak Melayu jatuh, Cina jatuh. Cina jatuh, India jatuh. Sabah, Sarawak jatuh Semenanjung Malaysia turut tersungkur bersama. Jadi saya minta Yang Berhormat Menteri Kewangan tengok balik jurang yang terlalu besar ini. Kedua, seorang lagi anak yang terabai dalam Belanjawan Keluarga Malaysia ini M40. Saya sudah banyak kali bangkit tentang fenomena orang miskin baru (OMB). Dulu kita ada orang kaya baru (OKB) tetapi dalam keadaan pandemik ini muncul Sebelum pandemik, OMB ini tidak tergolong dalam kumpulan Akan tetapi disebabkan pandemik yang Benda ini saya sudah habaq sejak tahun lepas tetapi kini disahkan oleh Yang Amat Berhormat Perdana Menteri sendiri apabila beliau melaporkan dalam Dewan yang September 2021 bahawa sebanyak 20 peratus ataupun hampir 600 ribu isi M40 telah jatuh miskin ke dalam kategori B40. Dalam kata lain, Dalam DR.2.11.2021 Belanjawan ada sebut B40, B40, B40, ini bagus. Bagus kita perlu bantu B40, tetapi kalau M40, maka negara kita akan kehilangan kumpulan Jika tidak dapat memberi bantuan terus tunai seperti untuk B40 itu, sekurang- Saya cadangkan pelepasan insurans pendidikan dan perubatan kita naikkan RM3,000 kepada RM5,000 dalam cukai pendapatan. Saya juga harap kerajaan akan Kali terakhir dikaji Jadi, saya cadangkan tahun ini pelepasan individu boleh dinaikkan daripada RM9,000 hingga ke RM12,000. Kerajaan tidak perlu risau kalau potongan dan pelepasan M40 Kalau hendak beri komputer riba, tablet dan sebagainya, jangan hanya fokus B40 sahaja. Kadangkala saya tengok dalam kawasan saya, saya beri M40 kalau anak dua orang, tiga orang, lima orang Macam mana ibu bapa mereka hendak mampu untuk Jadi, masukkan sekali kategori M40 dalam Saya juga hendak sentuh tentang isu Bantuan Keluarga Malaysia (BKM) atau BR1M, kemudian jadi BSH, BPR, BPN. Tukar kepala, tukar nama. Syarat pun bertukar-tukar. Akhirnya, rakyat jadi keliru. Saya Jabatan Kebajikan Masyarakat sebagai program kebajikan tetap. Kaji elok-elok syaratnya, guna Contohnya, pendapatan garis kemiskinan (PGK) sekarang ialah RM2,208. Kita Jangan macam Yang Berhormat Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat dahulu kata kena guna PGK lama RM980 sebab kerajaan tidak Kemudian, Yang Berhormat Menteri Kewangan pula kata PGK makanan iaitu RM1,169. Kita hendak tolong orang miskin atau Kalau PGK ialah RM2,208, maknanya jika pendapatan di bawah tahap ini sudah Kita gunakan PGK keseluruhan sahaja, jangan buat sekerat jalan. Saya juga hendak highlight aduan yang saya terima daripada seorang pesara Beliau merupakan anggota polis bantuan dan juga Ini saya tengok dalam social media ramai yang complained. Ini kerana Kita semua tahu keadaan syarikat bas henti-henti. Sampai Yang Berhormat Menteri Kewangan terpaksa mengumumkan peruntukan RM80 juta untuk membantu B40. Akan tetapi, kerana beliau ini Jadi, saya harap kaji semula syarat ini. Saban tahun kita lihat kerajaan umum ini, umum itu dalam belanjawan. Namun Sampai ada orang kata, Dengar boleh, percaya jangan Macam mana rakyat hendak percaya jika kerajaan Asas kepada pemulihan ekonomi pasca COVID-19 bukan pengumuman yang Kerajaan perlu tegas dalam isu tadbir urus baik (good governance). Kena Peruntukan Pengagihan jawatan dan DR.2.11.2021 73 Yang Berhormat Pagoh dahulu perlu dihentikan. Peruntukan biarlah disalurkan kepada wakil rakyat, tidak kiralah parti mana. Salur kepada Saya tengok sekarang ada trend untuk tubuhkan yayasan. Saya tidak faham Jika prosedur tertentu dalam kerajaan menghalang Bukan tubuhkan lebih banyak yayasan. Saya khuatir yayasan-yayasan ini kemudiannya Saya hendak tanya di sini dan hendak minta Yang Berhormat Menteri Kewangan Jangan kita ulangi skandal 1MDB oleh Yang Berhormat Pekan. Sehingga hari ini, rakyat masih lagi tercungap-cungap bayar hutang 1MDB. Tahun RM14.5 bilion. Tahun RM12.46 bilion. Selepas bayar yang RM5 bilion kena bayar. Saya minta Yang Berhormat Pekan masukkan benda ini dalam status Facebook beliau. Kerajaan Keluarga Malaysia perlu jujur. Apabila kita lihat Laporan Tinjauan Fiskal Anggaran Hasil Kerajaan Persekutuan, saya nampak kerajaan telah mengumumkan PETRONAS, hendak ambil dividen Petronas sebanyak RM18 bilion pada tahun",
    "Akan tetapi, senyap-senyap dia bukan ambil RM18 bilion, dia ambil RM25 bilion. Dia umum hendak ambil RM1 bilion daripada Khazanah, tetapi akhirnya, senyap-senyap RM2 bilion. Bank Negara Malaysia pula, dia tidak umum, tetapi akhirnya, RM4 bilion. Keluarga Malaysia apakah ini RM10,000 hendak buat modal pusingan business. Emak Akan tetapi akhirnya, senyap-senyap ayah pergi ambil bukan RM10,000 RM20,000. Entah hendak pakai di mana, hendak pakai pada siapa, silap hari bulan, Mengapakah perkara ini boleh berlaku Menteri Kewangan kena jawab. Dalam tempoh dua tahun ini, Tuan Yang di-Pertua, ramai warganegara Malaysia Malaysia tidak dapat Tragisnya ialah Saya tidak salahkan Jabatan Imigresen Malaysia. Mereka ikut prosedur hendak Saya dimaklumkan bahawa keperluan memohon MyTravelPass untuk warganegara Malaysia memasuki semula ke negara ini sudah Namun, saya ingin menyarankan kepada kerajaan agar mempermudah dan Malaysia untuk Ketika orang tengah bersedih dan berkabung, mereka terpaksa lagi menghadapi Sudah jatuh, ditimpa tangga. Sudah pahit, bercampur sedih. Saya rasa, this is the least that the government can do for Permudah dan percepatkan proses permohonan. Akhir sekali, saya masukkan ini dalam perenggan terakhir saya, penutup saya, Timah itu. Saya tidak faham kenapa kerajaan Keluarga Malaysia ini DR.2.11.2021 Belanjawan’ itu Melayu, bahasa kebangsaan kita. Kita sudah elok-elok pakai Pung pang pung pang hendak dukung bahasa Melayu, pung pang pung pang kata Yang Berhormat Bagan jadi Menteri Kewangan pun dia guna Melayu, naikkan bilangan judi dan sekarang ketepikan bahasa Melayu Saya minta Dewan Bahasa dan Pustaka kena tegur juga. Jangan jadi Dahulu semasa di KBS, kita sentiasa berinteraksi dengan DBP. DBP Jadi, saya harap Yang Berhormat Menteri dan kerajaan akan melihat Tidak payah kita ubah-ubah sudah. Kita sudah selesa gunakan Sekian, terima kasih. Tuan Yang di-Pertua Seterusnya, Yang Berhormat Sik. Silakan. Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua, memberi saya juga bersama dalam membahaskan Belanjawan 2022 dengan tema yang digariskan Keluarga Malaysia, Makmur dan Sejahtera. Semasa pandemik COVID-19 melanda negara, kerajaan telah melancarkan lapan RM530 Bajet 2021. Persoalannya, apakah impak terhadap kehidupan rakyat Isu-isu yang masih dominan dalam masyarakat kita di seluruh negara pada hari Pertumbuhan ekonomi kita dijangka berkembang antara tiga hingga empat Apakah asasnya Tuan Yang di-Pertua, seterusnya saya ingin bangkitkan berkaitan dengan soal Malaysia harus menggalakkan pelaburan berkualiti SDG Malaysia sebuah negara rendah karbon. Sebagai contoh, penggunaan tenaga solar mampu mengurangkan Malaysia harus mengambil contoh China dan Jepun yang boleh membantu rakyat Penggunaan teknologi tinggi dalam pertanian mampu mengubah persepsi DR.2.11.2021 75 Maka saya mencadangkan agar (IoT), dengan izin. Aplikasi drone Oleh itu Program Latihan Kemahiran Pertanian Kebangsaan (PLPK) harus Dalam Bajet 2022 yang telah dibentangkan jumlah Manakala bagi pembangunan juga dikurangkan kepada RM2.5 juta pada tahun 2022 berbanding RM4.2 juta pada tahun 2021. Begitu juga peruntukan kepada Lembaga Kemajuan Pertanian Muda (MADA) Maknanya Kedah dan Perlis ketika jelapang padi negara ini sedang membekalkan Malaysia. Beras yang dihasilkan dalam tempoh setahun pula menyaksikan Malaysia masih Vietnam 34 juta tan metrik Filipina 15.3 juta tan metrik. Ini menyebabkan negara kita masih berharap kepada Kerajaan harus segera menyelesaikan masalah kebergantungan produk beras (R Jumlah perbelanjaan yang besar iaitu sebanyak RM1.7 bilion diperuntukkan untuk Bagaimanapun isu yang Pada ketika ini harga input termasuk racun, rumpai dan lain-lain melambung tinggi Sebagai contoh, racun rumpai yang berharga RM145 kini meningkat menjadi RM300. Dalam situasi ini para petani sangat tertekan Ditambah lagi RM1.20 Beban ini semakin bertambah apabila pemotongan pemutuan padi basah di Maka ada benarnya Saya juga ingin memetik kenyataan yang telah dikeluarkan oleh Yang Amat Berhormat Menteri Besar Kedah tentang pengorbanan rakyat negeri Kedah dalam Sedangkan keuntungan lebih Kerajaan Persekutuan perlu mengambil kira hal ini dengan memberikan peruntukan yang Kerajaan Negeri Kedah dan juga Perlis supaya dapat menebus semula Begitu juga dengan masalah tanah terbiar yang semakin hari semakin membesar Kerajaan harus mengikut Kerajaan Islam ketika zaman Khalifah Umar Al-Khattab bagi pengurusan tanah terbiar. Tanah DR.2.11.2021 Oleh itu saya mencadangkan agar suatu program dan polisi diwujudkan untuk B40. Bekas banduan contohnya yang selesai menjalani hukuman, Tuan Yang di-Pertua, seterusnya saya membangkitkan berkaitan dengan soal Peneroka tanah turut terkesan dengan situasi pandemik Begitu juga dengan nasib penoreh getah di mana kelangsungan profesion B40 harus diperkasakan dengan memantau berkaitan Insentif Pengeluaran Getah (IPG) dengan penetapan harga lantai di tahap yang Pihak kerajaan harus penuh mendukung cadangan yang dikemukakan oleh Pihak Berkuasa Kemajuan Pekebun Kecil Perusahaan Getah (RISDA) berkenaan kenaikan RM2.50 kepada RM3.50 sekilogram. Hal ini juga disebut Yang Berhormat Baling tadi. Bagi pihak rakyat Sik yang rata-rata adalah penoreh Begitu juga saya membangkitkan persoalan pembangunan di daerah Sik yang Begitu juga berkaitan dengan Termasuklah untuk menaik taraf saya memohon khusus kepada kerajaan untuk dibina Masjid Pekan Sik menjadi masjid rasmi Daerah Sik. Tuan Yang di-Pertua saya juga membangkitkan berkaitan dengan pertahanan Kementerian Pertahanan (MINDEF). Sekian hari berita tentang Laut China Selatan menggusar hati rakyat Malaysia. Kita Angkatan Tentera Malaysia (ATM). Pelantikan kontraktor bagi tujuan pembekalan, pembaikan dan aset pertahanan Tender Terbuka melalui penilaian oleh Jawatankuasa Khas Bebas Kita harus belajar dan mengambil sesuatu langkah yang tegas dalam proses ATM. Kegagalan dalam projek perolehan littoral combat ship (LCS) dengan izin, atau pembinaan Saya juga ingin memetik perbelanjaan bagi pendidikan dan pembangunan RM1.7 juta bagi tahun 2022 berbanding tahun",
    "Kita faham bahawa R Penyelidikan Sains dan Teknologi Pertahanan tetapi persoalan yang timbul adalah sejauh Adakah ia memberi return on investment (ROI) yang tinggi berbanding dengan jumlah Begitu juga dengan sistem keselamatan siber yang sering kali dibolosi oleh DR.2.11.2021 77 Kita melihat perbelanjaan sebanyak RM8 juta pada tahun 2021 bagi CyberSecurity menjadi kayu ukur sejauh mana ia telah digunakan bagi memastikan laman Kita melihat apabila muncul Tidak lupa juga pembinaan hospital medan oleh pihak ATM pada saat pandemik COVID-19. Pegawai perubatan dalam kalangan ATM dilihat dalam kuantiti yang terhad bahkan Justeru, tawaran penyertaan sebagai pegawai tetap ATM dilihat dapat membantu para graduan perubatan yang masih dalam status Selain itu, kerajaan harus tegas dalam menyuarakan hak-hak persempadanan Sebagai contoh, China di ruang udara Zon Maritim Malaysia, Kota Kinabalu dan menghampiri ruang udara nasional. Tuan Yang di-Pertua, dalam hubungan luar negara, saya membangkitkan Ada baiknya tampil jujur menjelaskan isu Pulau Batu Puteh. Dalam perkembangan terakhir dahulu, Kerajaan PH dahulu telah membuat keputusan U- Semakan kes yang sepatutnya berakhir pada 22 Mei 2018 itu bagaimanapun Mahkamah Keadilan Antarabangsa (ICJ). Akan tetapi setelah tarikh pertengahan Jun 2018 diberikan ICJ, Perkara ini sama sekali tidak boleh dipandang Pulau Batu Puteh untuk selama-lamanya. Akan tetapi lebih buruk implikasinya adalah maruah dan sempadan kedaulatan yang bakal Malaysia. Tuan Yang di-Pertua, begitu juga dalam isu Palestin yang merupakan masalah Islam setelah tanah dirampas secara paksa oleh Israel tahun 1917. Lebih Israel yang dipromosikan oleh beberapa negara Islam di sebelah Asia Barat. Pada Jun 2021, The Jerusalem Post menyatakan kesediaan Israel untuk menjalin Islam di Asia Tenggara termasuk Malaysia, Indonesia Brunei. Malaysia harus tegas dalam memastikan isu ini tidak dipandang rendah Palestin. Tuan Yang di-Pertua, saya juga bersetuju dengan pendirian Yang Berhormat Menteri Luar Negeri melalui kenyataan Wisma Putra semalam yang menyatakan Malaysia Myanmar kerana negara ini paling banyak terkesan. Saya Rohingya kini menjadi pelarian di Malaysia. Walhal Malaysia tidak pernah meratifikasi sebarang konvensyen pelarian antarabangsa. Tuan Yang di-Pertua, yang terakhir saya ingin membangkitkan berkaitan Islam iaitu kita melihat perubahan sistem pendidikan di saat musibah COVID-19 ini, di mana akses institusi pengajian menjadi terhad dan Akan tetapi, yang menjadi lebih kritikal KAFA, Kemudahan IT yang terhad, bahkan belanja mengurus Terakhir, juga saya menyambut baik kenyataan Yang Berhormat Timbalan Menteri (Hal Ehwal Agama) bahawa cadangan Rang Undang-undang (RUU) Mahkamah Syariah (Bidang Kuasa Jenayah) dikenali sebagai RUU 355 sedang dirangka dalam usaha DR.2.11.2021 Malaysia, khususnya di Wilayah Persekutuan. Pelbagai isu dibangkitkan banyak pihak sama ada yang menyokong atau yang Saya mengambil pendirian menyokong cadangan itu kerana ia adalah satu Dewan Undangan Negeri bagi Tuan Yang di-Pertua, saya mohon menyokong. Sekian, terima kasih. Tuan Yang di-Pertua Kuantan, silakan. Puan Fuziah binti Salleh Bajet 2022 bertemakan Tuan Yang di-Pertua, saya meneliti bajet ini dan pada mulanya saya agak teruja kerana Akan tetapi selepas saya teliti Oleh sebab itu kita dapati bahawa tidak ada satu solusi jangka masa COVID-19. Kita tahu sewaktu pandemik COVID-19 ini, golongan wanita merupakan golongan Akan tetapi, bajet ini tidak membawa Saya beri contoh ya, berkenaan dengan ibu tunggal RM8.2 bilion, ya. Kita lihat, alhamdulillah, kalau seorang ibu tunggal itu mempunyai pendapatan RM2,500, anak lebih daripada tiga orang, beliau layak untuk mendapat RM2,500 dari segi peruntukan yang diperuntukkan tetapi ini hanyalah RM208 sebulan. Apa dia rancangan masa panjang untuk keluarkan mereka daripada kemiskinan Ini tidak jelas ya, di dalam apa yang dibentangkan dalam bajet. Saya juga lihat bahawa dikenal pasti 0.5 orang juta penerima ya, 0.5 juta orang Saya ingin Adakah ia Kasih atau pun bagaimana data itu dikumpulkan Ini kerana pengalaman saya di dalam kawasan saya, Tuan Yang di-Pertua, Kasih, pergi ke JKM, pergi ke sekolah, pergi ke KRT, hendak dapatkan data Saya hendak tanya kementerian sama ada mereka ada B40 ini, mendapat akses yang sama rata, yang adil supaya tidak ada yang Tuan Yang di-Pertua, dalam sesi libat urus bersama dengan Kementerian Kewangan dan Yang Berhormat Menteri Kewangan, saya ada membawa cadangan RMKe-12 dan seterusnya kepada mencapai Matlamat Pembangunan Mampan 2030. Dalam bajet kita, matlamat lima dalam SDG merupakan Hanya RM2.7 bilion RM309.1 bilion iaitu 0.89 peratus daripada keseluruhan Bajet 2022. DR.2.11.2021 79 Saya tidak lihat bagaimana kementerian sungguh-sungguh di dalam memastikan Ini kerana untuk mencapai gender mainstreaming dan kesaksamaan gender, Saya tidak lihat kesungguhan itu walau daripada segi satu kenyataan pun Kementerian Kewangan dalam bajet, dalam ucapan Bajet 2022. Sedangkan Yang Berhormat Menteri sendiri berjanji bahawa Kerajaan Malaysia komited untuk Kalau tidak boleh tahun 2022, tahun 2023 pun tidak mengapa tetapi apa yang Kita perlu bermula mengumpulkan data- Kalau tidak, mustahil kita boleh buat dasar-dasar untuk membetulkan trajektori, Tuan Yang di-Pertua. Saya ingin seterusnya bercakap berkenaan dengan kemiskinan haid. Kemiskinan Tuan Yang di-Pertua, saya terperanjat apabila Yang Berhormat Menteri Kewangan mengatakan bahawa timbalan beliau mendapat tahu berkenaan dengan Ini satu perkara serius berkenaan dengan isu ini. Istilah kemiskinan haid pun tidak disebut. Period poverty ini satu fenomena global. Seramai 500 juta orang wanita dan remaja mengalami keadaan ini. Malah di Sabah, di Sarawak dan Orang Asli mempunyai masalah ini. Kalau haid mereka 10 hari atau 15 hari, Bayangkan jumlah hari Jadi, kemiskinan haid ini real. Satu perkara yang saya setuju ia serius tetapi, RM10 juta, maksudnya kalau diberi sebulan kepada 130,000 orang remaja ini bersamaan RM6.41 sen seorang sebulan kalau hendak beri kepada 130,000 orang remaja sepanjang Adakah ini sustainable NGO, maksudnya kuranglah bajet tersebut. Saya ingin mencadangkan kalau pihak kementerian tidak memikirkan tentang Oleh sebab sekarang ini kita Harap pihak kementerian mencadangkan Tidaklah setiap kali terpaksa diberikan sanitary Saya juga ingin bertanya, kenapakah Jabatan Penjara yang dilibatkan LPPKN dan bukan Kementerian Pendidikan Jabatan Penjara dalam perkara ini Tuan Yang di-Pertua, izinkan saya terus kepada isu climate change ataupun United Nations menganggarkan ada kemungkinan 60 peratus bahawa Pada ketika ini, The 26th United Nations Climate Change Conference (COP26) sedang berlaku di Glasgow. Kita juga ingin Yang Berhormat Menteri KASA kita tidak pergi ke sana Dianggarkan pada tahun 2050, bandar-bandar di tepi pantai di Malaysia akan Apakah langkah-langkah mitigasi yang dibuat oleh Kerajaan Malaysia untuk Kalau tidak tenggelam Singapore, mereka telah mula membina benteng-benteng. Negara Malaysia apa dia Kita tengok di Melaka sekarang ini pantai-pantai teruk terhakis, Pantai Tanjung Dahan, Teluk Gong, Kampung Tengah, Kampung Nelayan, Sungai Lereh, Pantai Kundur, Kampung Pasir Gembur teruk terkena hakisan akibat Saya pohon penjelasan apa yang dibuat oleh pihak kementerian dalam usaha DR.2.11.2021 Saya ingin bertanya berkenaan dengan Majlis Tindakan Perubahan Iklim Malaysia. Apakah yang sedang dilakukan untuk menangani perubahan iklim Bajet 2022 mengikut SGD. Saya juga ingin bertanya berkenaan Pembangunan Malaysia Environmental Performance Index baru hendak Apa maksud baru hendak dibangunkan ini sedangkan seluruh dunia Saya juga ingin mengambil kesempatan untuk mencadangkan kepada Kementerian Pelancongan, Seni dan Budaya yang bercakap berkenaan dengan Teluk Cempedak dalam kawasan saya. Akan tetapi, saya ingin menyarankan bahawa di Kuantan Tuan Yang di-Pertua ada banyak pantai yang indah. Saya boleh sebutkan Pantai Cherating, Sungai Ular, Pantai Balok. Pantai Balok ada luncur angin, ada tapak camping. Pantai Batu Hitam ada batu-batu hitam di situ. Pantai Pelindung, Pantai Sepat, Pantai Kempadang dan banyak lagi pantai harus dibangunkan Kewangan pun dari kawasan sebelah saya. Kita bangunkan sama-sama daerah kita ini Tuan Yang di-Pertua, saya juga hendak menambah di situ kalau boleh kita Kuantan kerana ini juga akan menarik pelancong luar untuk Kadang-kadang orang luar negara ini dia suka buat liposuction sahaja, Akan tetapi, ini Tuan Yang di-Pertua, saya juga ingin mengucapkan terima kasih kepada RM500 one-off kepada guru-guru KAFA. Saya kita perjuangkan berkenaan KAFA ini sudah beberapa tahun. Cuma saya hendak tanya berkenaan KAFA ke dalam sistem jawatan kontrak secara Pada tahun 2019, sudah pun diusahakan satu task force untuk mengkaji KAFA ini kepada sistem jawatan kontrak. Melalui task force ini, melibatkan beberapa buah agensi, beberapa kementerian untuk Saya kira tidak ada KAFA ini ke dalam satu sistem Tuan Yang di-Pertua, poin yang terakhir saya berkenaan dengan institusi wakaf, Tabung permulaan RM10 juta ini bagus tetapi, untuk masa Wakaf Halal ini bagus, Wakaf Pertanian ini bagus dan Wakaf Bencana ini juga Akan tetapi, saya ingin bertanya berkenaan dengan wakaf pendidikan dan wakaf Yayasan Wakaf Malaysia dengan Kementerian Pendidikan. Kita RM1 bilion diperlukan untuk penyelenggaraan dan pembaikan. Sejumlah RM746 juta diperlukan untuk memperbaiki sekolah-sekolah daif. Alangkah baiknya kalau kita boleh beri peluang kepada syarikat-syarikat dan individu- Kita dapat bangunkan sekolah daif. Kita dapat selenggarakan sekolah- COVID-19 kita kekurangan katil-katil ICU. Kita Ini boleh juga dibangunkan melalui dana wakaf. Saya ingat suatu ketika sudah pun ada mula usaha antara Yayasan Wakaf Malaysia dan Kementerian Kesihatan untuk buat satu persefahaman berkenaan dengan Saya harap ia dapat diteruskan tidak kiralah kerajaan bertukar pun tetapi Tuan Yang di-Pertua, yang Dato’ Dr. Mohd Khairuddin bin Aman Razali Kuantan, sikit. Puan Fuziah binti Salleh DR.2.11.2021 81 Dato’ Dr. Mohd Khairuddin bin Aman Razali Kuantan, sikit mencelah boleh Yang Berhormat Kuantan Puan Fuziah binti Salleh Timbalan Yang di-Pertua Nerus. Dato’ Dr. Mohd Khairuddin bin Aman Razali Puan Fuziah binti Salleh Nerus. Dato’ Dr. Mohd Khairuddin bin Aman Razali Yang Berhormat Kuantan tadi, isu wakaf. Terima kasih. Puan Fuziah binti Salleh Kita tidak kira parti mana, yang penting kalau baik untuk rakyat, kita sama-sama Negara kita perlu recover daripada pandemik COVID-19 ini. Apa yang penting, saya harap Yang Berhormat Kuala Nerus pun sokong saya Apa yang pentingnya kita perlu tengok secara fizikal Pelan Induk Wakaf Negara. Ia disebut pada tahun 2020 oleh Yang Berhormat Menteri ketika itu dan disebut Yang Amat Berhormat Perdana Menteri pada RMKe-12 berkenaan dengan Pelan Induk Wakaf Negara. Kita hendak tengok secara fizikal apa dia, contentnya, isinya Juga Rang Undang-undang Wakaf Tuan Yang di-Pertua. Ini juga satu cara untuk kita memastikan bahawa ada tadbir urus yang baik di Saya mencadangkan juga blockchain technology Ini yang akan memacu wakaf ini ke Ia akan memacu menjadikan wakaf ini sebagai instrumen ekonomi yang The third sector of the economy. Tuan Yang di-Pertua, Dengan itu, terima kasih Tuan Yang di-Pertua. Assalamualaikum. Tuan Yang di-Pertua Kuantan. Seterusnya, Yang Berhormat Lubok Antu. Silakan. Tuan Jugah a/k Muyang @ Tambat Pertua kerana memberi ruang kepada saya untuk berbahas dalam Belanjawan 2022. Tuan Yang di-Pertua, pandemik COVID-19 yang sedang kita hadapi sekarang ini bukan Malaysia. Bahkan, di seluruh dunia. Pandemik ini telah mengancam kesihatan rakyat, Oleh itu, pemulihan global termasuk pemulihan dalam Malaysia pada tahun 2022 Pemulihan kehidupan sosial dan ekonomi COVID-19 menjadi harapan untuk seluruh rakyat Malaysia. Saya berterima kasih kepada kerajaan melaksanakan pelbagai langkah berkesan sama Seperti yang dinyatakan, Bajet 2022 dirangka setelah 80 sesi sumbang saran Berorientasikan perkara ini, maka Bajet 2022 menyediakan sejumlah RM332.1 bilion yang menyaksikan nilai peruntukan tertinggi berbanding bajet-bajet Daripada jumlah tersebut, kerajaan bercadang untuk menyediakan RM233.5 DR.2.11.2021 RM75.6 bilion untuk belanja pembangunan dan RM23 bilion Kumpulan Wang COVID-19. Sejumlah RM2 bilion turut disediakan sebagai simpanan luar jangka. Sungguhpun KDNK berbanding 6.5 peratus pada 2021. Inisiatif pertama, bantuan Pada tahun hadapan, inisiatif bantuan tunai langsung akan Kerajaan akan memperkenalkan Bantuan Keluarga Malaysia (BKM) Jutaan terima kasih saya ucapkan kepada pihak kerajaan kerana mampu Walau bagaimanapun, saya mohon pihak kerajaan Untuk makluman, di kawasan Parlimen Lubok Antu, untuk mengisi permohonan Salam, kronologinya rakyat di Lubok Antu terpaksa pergi ke bandar Sri Aman, ini amat Bayangkan kos, jarak dan masa yang terpaksa Kenapa tidak diwujudkan pusat pengumpulan maklumat Lubok Antu Oleh itu, saya mohon wujudkan lah pusat tersebut di setiap kawasan Parlimen. Inisiatif kedua, pendidikan berkualiti untuk semua. Tuan Yang di-Pertua, persekitaran Ia merupakan Ia juga Oleh itu, persekitaran pembelajaran seharusnya diurus dengan baik agar Persekitaran yang tidak kondusif pula akan mengganggu proses pengajaran dan Persekitaran kondusif memberi gambaran yang luas meliputi Oleh itu, saya mohon Lubok Antu dan Sarawak khasnya. Tuan Yang di-Pertua, perbelanjaan kerajaan merupakan elemen penting bagi Peruntukan belanjawan melalui bajet tahunan yang dibentangkan mempunyai strategi Mohamad Zain Salleh menyatakan, di Malaysia misalnya perbelanjaan kerajaan (R Kerajaan seharusnya memberi tumpuan kepada projek yang boleh menyokong Parlimen Lubok Antu berlandaskan keadaan populasi, lokaliti Semua dasar, strategi dan program yang dilaksanakan kerajaan melalui DR.2.11.2021 83 Perancangan dan strategi kerajaan dalam pelbagai bidang, khususnya Bagi membina kehidupan yang lebih baik dan dilihat sebagai pelaburan bagi Jalan Lidong sudah diluluskan tetapi dikategorikan Apa sebabnya Tuan Yang di-Pertua, Memang saya akui bajet kali ini adalah paling besar dibentangkan berbanding tahun-tahun RM332 bilion ialah satu angka yang diyakini mampu membuat anjakan Sabah dan Sarawak Menelusuri perkembangan dunia selepas beberapa dekad yang lalu, Tidak menghasilkan pekerjaan yang cukup Ruthless semakin menambahkan jurang kemiskinan dan ketidakadilan. Ruthless Voiceless tidak Forthless, Hal ini yang dilaporkan melalui Program Pembangunan Pertubuhan Bangsa-bangsa Bersatu (UNDP). Amat kita khuatiri, ia selari kebimbangan digambarkan penulis Amerika Syarikat, John Naisbitt menerusi berikutnya, High Tech, High Touch, bahawa sebuah kemajuan Apabila meneliti peruntukan yang diberikan, negeri Sarawak dan Sabah agak mengecewakan saya. Secara keseluruhannya, negeri Sarawak hanya RM4.6 bilion bersamaan dengan 1.39 peratus, manakala Sabah mendapat RM5.2 bilion bersamaan 1.59 peratus. Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Ironinya, perbezaan peruntukan begitu ketara dan amat besar perbezaannya Malaya iaitu RM322 bilion ataupun 96.99 peratus keseluruhannya. Realitinya, Sabah dan Sarawak hanya mendapat 2.98 peratus ataupun 9.88 bilion sahaja di RM332 bilion bajet keseluruhan peruntukan yang disediakan. Buah berangan masaknya merah, Ku lekati di dalam perahu, Luka di tangan nampak berdarah, Luka di hati siapa yang tahu. Marilah kita di Dewan yang mulia ini meneliti tentang hati gundah gulana di sini. Seperti yang kita ada sedia maklum, sebanyak RM200 juta disediakan khusus untuk kaum Cina di negara ini yang bertujuan untuk melaksanakan program baik pulih rumah dan Manakala sebanyak RM145 juta disediakan antaranya untuk India dan komuniti Orang Asli pula sebanyak RM274 juta diperuntukkan untuk tujuan program peningkatan taraf hidup Orang Asli. Melihat perincian peruntukan ini seolah-olah meminggirkan kita di Sabah dan Sarawak. Ini disebabkan Sabah dan Sarawak hanya diperuntukkan sebanyak RM10 juta Kenapa tiada peruntukan Dayak di Sarawak DR.2.11.2021 Janganlah dipinggirkan kaum Dayak di Sarawak. Majoriti kawasan Dayak di Sarawak jika menurut kajian yang telah dijalankan satu ketika dahulu adalah kawasan Malaysia khasnya kawasan saya, Lubok Antu tersenarai dalam 10 buah Izinkan saya berpantun Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Jugah a/k Muyang @ Tambat Buah berangan masaknya merah, Ku lekati di dalam perahu, Luka di tangan berdarah, Luka di hati siapa yang tahu. Rakan di Semenanjung menanam pulut, Saya di Lubok Antu menanam padi, Ramailah orang karam di laut, Saya seorang karam di hati. Oleh itu, saya mohon Dewan yang mulia ini meneliti semula apa yang telah Keluarga Malaysia memberi impak secara Sekali Oleh itu, ingin saya Dewan yang mulia ini untuk sama-sama memahami dan Malaysia atau MA63 khasnya. Memetik ucapan Tunku Abdul Rahman semasa pembentukan Malaysia tahun"
  ],
  "absentees": [
    "YB. Senator Datuk Lim Ban Hong DR.2.11.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.2.11.2021 1"
  ]
}