{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Datuk Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat) Pertua",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Tuan Sabri bin Azit (Jerai) DR.25.10.2021",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Seri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi. (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat) DR.25.10.2021 iii",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam) DR.25.10.2021",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Isnin, 25 Oktober 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat PEMASYHURAN DARIPADA TUAN YANG DI-PERTUA Prosedur Operasi Standard (SOP) Pelaksanaan Persidangan Parlimen Timbalan Yang di-Pertua Berhormat semua, assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera. Dalam memastikan Mesyuarat Kedua, Penggal Keempat, Parlimen Keempat Belas ini Prosedur Operasi Standard (SOP) Pelaksanaan Persidangan Parlimen Fasa 4 telah diedarkan di atas meja Ahli-ahli Yang Berhormat. Untuk makluman, terdapat beberapa Ahli Yang Berhormat yang masih belum RT-PCR untuk menghadiri mesyuarat kedua ini. Sehubungan itu, mohon Ahli-ahli Yang Berhormat untuk segera membuat ujian tersebut sebelum boleh Dewan Rakyat. Ahli-ahli Yang Berhormat juga perlu menjalani ujian RTK-Ag Saliva secara berkala Ujian RTK-Ag Saliva untuk Ahli-ahli Yang Berhormat Dewan Bankuet Parlimen Malaysia pada setiap Isnin dan Rabu. Ujian Yang Berhormat tiba di Parlimen. Ahli Yang Berhormat dibenarkan untuk membuka pelitup muka Masa bercakap sahaja. Ketika berucap di dalam Dewan Rakyat dan perlu Dalam pada itu, semua Ahli Yang Berhormat diingatkan sentiasa mengambil (i) individu yang bergejala, positif COVID-19 dan kontak rapat (ii) mengamalkan pemakaian pelitup muka (face mask) digalakkan (face mask) berganda dan pelindung (face shield) (iii) mengamalkan budaya mencuci tangan dengan betul dan kerap (iv) mengamalkan penjarakan fizikal sekurang-kurangnya satu meter (v) mengelakkan 3S (vi) mengamalkan 3W DR.25.10.2021 (vii) sentiasa menjauhi diri daripada berkumpul dalam kumpulan- Parlimen. Ahli-ahli Yang Berhormat, bermula Mesyuarat Kedua, Penggal Keempat Belas, Parlimen Keempat Belas ini, pengedaran risalah-risalah mesyuarat seperti laporan CD ataupun thumb drive. Risalah-risalah yang diedarkan secara Ahli-ahli Yang Berhormat dengan Risalah’ di komputer riba masing-masing. Ahli-ahli Yang Berhormat seterusnya Untuk makluman Ahli-ahli Yang Berhormat juga, risalah-risalah itu turut boleh Parlimen Malaysia di ruangan Ahli-ahli Yang Berhormat, akhir sekali di atas meja Ahli-ahli Yang Berhormat juga telah Jadual ini akan diguna pakai untuk penentuan hari kementerian menjawab Mesyuarat Kedua ini. Sekian, terima kasih. JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Datuk Zakaria bin Mohd. Edris @ Tubau Pertua. Pantun awal pagi ya Rancangan harian bermula di waktu pagi, Rancangan tahunan mengikut rangka musim bunga, Selamat pagi ucapan diberi, Semoga hidup sentiasa mewah.",
    "Datuk Zakaria bin Mohd. Edris @ Tubau RMKe-12, apakah inisiatif yang telah diambil oleh M40 beralih kepada had pendapatan B40 akibat impak pandemik COVID-19. Menteri di Jabatan Perdana Menteri (Ekonomi) Mohamed Yang di-Pertua. Semoga selamat kembali bersidang dan semoga semua Ahli Yang Berhormat sihat walafiat. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, untuk tujuan Kategori ini ditetapkan berdasarkan kepada survey pendapatan isi rumah yang dibuat oleh Jabatan Perangkaan dua kali setiap lima tahun. Berdasarkan survey terkini tahun 2019, kategori pendapatan adalah seperti (i) B40 (ii) M40 RM10,960 (iii) T20 RM10,960. Pandemik COVID-19 Tuan Yang di-Pertua, telah menyebabkan krisis kesihatan Pendapatan rakyat turut terjejas dengan ketara. Berdasarkan kajian Jabatan Perangkaan Malaysia, pendapatan purata bulanan Pada tahun 2020, DR.25.10.2021 3 M40 telah B40. Angka 20 peratus inilah yang digunakan oleh Yang Berhormat dalam soalan hari ini. Tuan Yang di-Pertua, walaupun keutamaan kerajaan dalam meringankan beban COVID-19 adalah untuk membantu kumpulan B40, kerajaan juga M40 khususnya berada dalam kumpulan M1 iaitu yang berpendapatan di RM4,850 hingga RM5,880 sebulan di mana lapan pakej rangsangan ekonomi yang RM530 bilion antara bantuan yang turut memanfaatkan M40 adalah seperti (i) Bantuan Prihatin Nasional (ii) Bantuan Prihatin Rakyat (iii) Bantuan Khas COVID-19 (iv) moratorium bayaran balik pinjaman yang dimanfaatkan tujuh (v) pengeluaran daripada KWSP seperti i-Lestari, i-Sinar, i-Citra. Tuan Yang di-Pertua, dalam RMKe-12, kita akan meneruskan dasar dan strategi B40 M40. Tuan Yang di-Pertua, tanda-tanda pemulihan ekonomi semakin kukuh sejak Ogos Apabila ekonomi negara pulih sepenuhnya pada tahun Seperti yang diumumkan oleh Yang Berhormat Menteri Kewangan, Belanjawan M iaitu memulih kehidupan, membina semula daya Langkah-langkah seterusnya bagi meringankan Yang Berhormat Menteri Kewangan pada Jumaat nanti. Terima kasih Tuan Yang di-Pertua. Datuk Zakaria bin Mohd. Edris @ Tubau Pertua. Terima kasih Yang Berhormat Menteri atas jawapan yang terperinci. Syabas B40 dan M40. Kita sedar sebenarnya bahawa masalah jurang Persoalan saya, apakah usaha kerajaan pada hari ini dalam pelaksanaan Terima kasih Tuan Yang di-Pertua. Dato’ Sri Mustapa bin Mohamed CSO ataupun badan-badan bukan kerajaan. Keduanya, kita mengambil Yang Amat Berhormat Perdana Menteri telah Skuad Keluarga Malaysia yang akan diterajui oleh Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Skuad ini akan integrasikan kesemua Itu pendekatan yang kedua. Ketiga, cadang kita ialah untuk memberi perhatian yang lebih kepada miskin Maka dengan itu di peringkat Kerajaan Pusat, kita akan melalui Kita akan menubuhkan unit kemiskinan di peringkat pusat Dengan itu kita harap lebih banyak lagi pendekatan bawah ke atas (bottom-up approach) Terima kasih Tuan Yang di-Pertua. DR.25.10.2021 Dr. Maszlee bin Malik Kita maklum Yang Berhormat Menteri, bahawa rakyat sedang bergelut untuk meneruskan Saya ucapkan terima kasih atas inisiatif 3M yang sedang dan Cuma permintaan saya agar di dalam inisiatif yang dilakukan oleh kerajaan untuk B40 dan M40 ini dan mungkin angkanya telah berubah itu supaya Program Sarapan Pagi Percuma kepada anak-anak sekolah rendah sepertimana yang Dewan yang mulia ini dapat dijalankan menjelang tahun 2022 Bukan sekadar golongan B40, juga termasuk golongan M40 yang juga terkesan Ia akan dapat membantu lebih 7,772 sekolah, lebih 2.7 juta orang Harapan saya agar kerajaan dapat meneruskan Program Sarapan Pagi Percuma bagi anak-anak tanpa diskriminasi di sekolah rendah. Terima kasih Tuan Yang di-Pertua. Dato’ Sri Mustapa bin Mohamed Berhormat Simpang Renggam, seperti Yang Berhormat sedia maklum kerajaan bertekad Yang Berhormat memang memperjuangkan Yang Berhormat akan terus perjuangkan pada kali Ini telah dikaji oleh kerajaan dan masih lagi dikaji. Yang Berhormat mahu bantuan ini meliputi free breakfast ini makan pagi ini Sudah Apa yang kerajaan laksanakan hari ini (RMT) untuk pelajar-pelajar miskin tegar ini Jadi sudah pasti cadangan Yang Berhormat ini didengar oleh Yang Berhormat Menteri Kewangan. Terima kasih banyak.",
    "Dato' Seri Anwar bin Ibrahim Pandora Papers yang Ahli Dewan Rakyat serta bekas anggota Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertama saya ingin menyampaikan salam daripada Yang Amat Berhormat Perdana Menteri. Sepatutnya dijadualkan untuk menjawab soalan ini pada pagi ini tetapi oleh sebab Istiadat Mengucapkan Selamat Berangkat Timbalan Yang di-Pertuan Agong di Istana Negara, maka beliau mewakili saya untuk menjawab Yang Berhormat. Terima kasih Tuan Yang di-Pertua. Secara dasarnya penggunaan akaun luar Malaysia dan tindakan akan Struktur Kewangan Malaysia dikendalikan oleh Bank Negara Malaysia melalui Akta Perkhidmatan Kewangan 2013 Akta 759 Aktiviti penguatkuasaan dan pematuhan transaksi wang ke luar negara adalah Akta Pencegahan Pengubahan Wang Haram, Pencegahan Pembiayaan Keganasan dan Hasil Daripada Aktiviti Haram 2021 (AMLA) AMLA dikuatkuasakan oleh agensi-agensi penguatkuasaan seperti Polis Diraja Malaysia, Suruhanjaya Pencegahan Rasuah Malaysia, Jabatan Kastam Diraja Malaysia, DR.25.10.2021 5 Lembaga Hasil Dalam Negeri, Bank Negara Malaysia sebagai pihak berkuasa berwibawa (competent authority) di bawah AMLA sentiasa bersedia memberi bantuan dan sokongan Manakala aktiviti kewangan luar pesisir Malaysia dikawal selia oleh Labuan Financial Services Authority (Labuan FSA) melalui penguatkuasaan Akta Perkhidmatan Kewangan dan Sekuriti Labuan 2010 Sekuriti Islam Labuan 2010 National Anti-Financial Crime Centre (NFCC), penguatkuasaan dan kawalan sempadan termasuk pemantauan aliran tunai Tuan Yang di-Pertua, Pandora Papers sebenarnya merupakan satu lagi International Consortium of Investigative Journalists (ICIJ) yang Washington D.C. sebagaimana pendedahan yang pernah dibuat sebelum ini Offshore Leaks pada tahun 2013, Panama Papers pada tahun 2016 dan Paradise Papers pada tahun 2017. ICIJ merupakan organisasi yang menghimpunkan lebih 280 jurnalis dan wartawan BBC dan New York Times, The Guardian. Dalam pendedahan Pandora Papers, ICIJ hanya menyenaraikan siapa yang pernah atau yang sedang Sebagaimana yang saya sebutkan tadi, penggunaan akaun luar pesisir semata- Labuan kecuali terdapat bukti Satu lagi organisasi yang ICIJ tetapi sebenarnya ialah organisasi yang berbeza iaitu Global Financial Integrity (GFI). Meskipun kedua-duanya berpusat di Washington, GFI pula merupakan organisasi Merujuk kepada laporan pihak The Coverage berkaitan aliran keluar dana RM1.8 trilion dan nama-nama individu lain seperti ahli-ahli keluarga mantan Perdana Menteri, laporan itu sebenarnya tidak merujuk kepada Pandora Papers semata- Sebaliknya maklumat pengaliran dana tersebut dinyatakan dalam laporan GFI. Manakala nama-nama tambahan tersebut adalah daripada pendedahan-pendedahan lain ICIJ seperti Paradise Papers and Panama Papers. Laporan GFI mengenai aliran keluar kewangan haram bagi Malaysia adalah lebih Rotterdam Effect serta menganggap (E Justeru mengaitkan pendedahan ICIJ dan laporan yang telah dikeluarkan oleh GFI adalah satu yang Buat masa ini, pihak Suruhanjaya Pencegahan Rasuah Malaysia (SPRM) Pandora Papers tetapi SPRM dalam SPRM juga Bank Negara Malaysia (BNM) untuk memastikan koordinasi siasatan berhubung perkara Dalam hal ini, kerajaan tidak akan mengganggu pihak berkuasa Sebagai makluman juga, Bank Negara Malaysia juga telah meningkatkan Ini DR.25.10.2021 Timbalan Yang di-Pertua Menteri Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Tuan Yang di-Pertua. Timbalan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar RM11 juta jumlah denda dan perlucutan harta. Tuan Yang di-Pertua, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Port Dickson. Dato’ Seri Anwar bin Ibrahim Yang Amat Berhormat Perdana Menteri memberi penjelasan tentang semua undang- Akan tetapi Walaupun disebut Pandora Papers itu ialah culmination Dewan ini sejak 2012 Global Financial Integrity Panama Papers. Sekarang Pandora Papers. Baik. Apa dia GFI yang dikaitkan dengan keterangan IMF, United Nations dan ini illicit Kalau hendak jawab, beri penjelasan tak ada akaun, wang pesisir luar ini Yang dibangkitkan ini ialah wang pengaliran Apa yang disebut, Kalau laporan itu sejak 2012 dan tidak ada tindakan, Saya hendak Perdana Menteri Tepuk Berapa jumlahnya Yang Berhormat Menteri GFI Akan tetapi di Asia, kita ini jumlahnya tertinggi. Berdasarkan Laporan Global Financial Integrity 2019 yang merumuskan pengaliran wang dana haram ini, rasuah Perjudian atau pembalakan, perdagangan manusia, Malaysia tertinggi di Asia daripada 30 negara. USD33.7 bilion USD6 bilion, Filipina USD5.1 bilion. Kita USD33.7 bilion. Yang Berhormat Menteri jawab, kata ini mungkin tidak tepat kerana ada yang Ya. Buat siasatan. Sudah hampir 10 tahun siasatan, ambil Bukan tindakan yang di bawah yang kecil-kecil ini. Ini nama-nama besar. Kalau Parlimen. Bagi laporan, beritahu bahawa mereka ini tidak Dia kutip RM900 juta bawa keluar ini kerana loteri setiap minggu. Beritahu Inilah soalan saya hendak tanya. Timbalan Yang di-Pertua Berhormat. Soalannya. Dato’ Seri Anwar bin Ibrahim SPRM, Jabatan Jenayah Komersial, Bank Negara Malaysia, Lembaga Hasil Dalam Negeri Kerana ini sudah 10 tahun kita tidak ada ambil tindakan. Timbalan Yang di-Pertua Berhormat Port Dickson. Sila Yang Berhormat Menteri. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Pertua dan terima kasih Yang Berhormat Port Dickson. Saya bagi jaminan pada Yang Berhormat saya akan jemput semua agensi yang Yang Berhormat sebut tadi iaitu SPRM, Bank Negara Malaysia, Commercial Crime Police Department dan pihak-pihak lain untuk Yang Amat Berhormat Perdana Menteri supaya penyiasatan DR.25.10.2021 7 Insya-Allah Parlimen apabila setelah didapati apa sahaja keputusan yang didapati daripada Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Dato’ Seri Anwar bin Ibrahim Parlimen sejak 2012 sehingga sekarang Bagaimanakah kita hendak Timbalan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Sebenarnya cari ini tak berapa betul. Akan tetapi saya comply. Saya jawab Yang Berhormat. Serius sangat dari semalam lagi sudah. Jadi insya-Allah Yang Berhormat, different kerajaan dia punya tindakan itu berbeza Yang Berhormat. Jadi Yang Amat Berhormat Perdana Menteri Dato’ Sri Ismail Sabri Yaakob dan saya duduk di belakang ini Yang Berhormat, beri jaminan bahawa kita Timbalan Yang di-Pertua Yang Berhormat Menteri. Saya bagi ruang sebelah sini pula untuk tanya soalan yang Yang Berhormat Pontian. Sila. Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Menteri agar beberapa nama yang disebut di Pandora Papers itu terutama mereka yang ada jawatan dalam kerajaan di dalam Dewan Rakyat ini memberikan jawapan dalam Dewan Rakyat ini sebagaimana yang Menteri Kewangan dan sebagaimana yang dibuat oleh Yang Berhormat Bagan Datuk walaupun Yang Berhormat Bagan Datuk tidak ada jawatan. Akan tetapi ada dua Pandora Papers itu perlu Dewan Rakyat ini. Itu yang pertama. Kedua ialah kisah trade mispricing ini, contohnya antara eksport Malaysia ke China, sama ada dikira melalui Singapura dan sebagainya yang menyebabkan ketinggian China dibandingkan angka yang diperoleh di Malaysia iaitu menyebabkan Kementerian Kewangan supaya kita betul- GFI itu, ada trade mispricing yang perlu dijawab. Terima kasih. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Saya juga ingin memberi jaminan bahawa saya akan berbincang dengan Perdana Menteri dan supaya pihak-pihak yang terlibat di dalam Pandora Papers Pandora Papers. Bottom note itu Yang Berhormat. Insya-Allah kita akan maklumkan kepada tiap-tiap individu yang berkenaan untuk Parlimen penjelasan peribadi mereka Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Peraturan mesyuarat 93 kata minta maaf. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua, saya sekejap sahaja. Boleh saya tanya lagi Pandora Papers",
    "Tuan Haji Ahmad Johnie bin Zawawi Akademi Binaan Malaysia yang telah menceburi diri Sejauh mana akademi ini telah berupaya untuk menyediakan Sarawak. DR.25.10.2021 Timbalan Menteri Kerja Raya Tuan Yang di-Pertua, Kementerian Kerja Raya atau KKR melalui Lembaga Pembangunan Industri Pembinaan Malaysia (CIDB) setakat ini telah Program-program latihan tersebut adalah (i) Program Latihan Kompetensi Kemahiran Belia dalam bidang (ii) Program Latihan Kompetensi Kemahiran Personel Binaan iaitu (iii) Program Perantisan Industri Pembinaan CIDB untuk Dalam tempoh ini, peserta akan mendapat pengetahuan dan kemahiran yang Bagi Program Latihan Kompetensi Kemahiran Belia dan Program Latihan Kompetensi Personel Binaan adalah berfokuskan kepada latihan kemahiran yang berimpak Peserta-peserta program yang telah berjaya menamatkan program latihan dan Sijil Kompetensi Kemahiran Pembinaan di bawah Akta 520. Untuk makluman Ahli Yang Berhormat, dari tahun 2017 sehingga September (i) jumlah keseluruhan bagi Program Latihan Kompetensi Kemahiran Belia seramai 22,284. Jumlah peserta di Sarawak (ii) Program Latihan Kompetensi Kemahiran Personel Binaan. Jumlah keseluruhan peserta 55,826. Jumlah peserta di Sarawak adalah 8,757 (iii) Program Perantisan Industri Pembinaan CIDB, jumlah Selain itu, tracer study telah dilakukan oleh CIDB pada tahun 2020 bagi Hasil daripada CIDB telah mendapat pekerjaan Di peringkat negeri Sarawak kebolehpasaran peserta program CIDB ini adalah sebanyak 83 peratus. Sekian, terima kasih. Tuan Haji Ahmad Johnie bin Zawawi Terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang diberikan. Yang Berhormat Timbalan Menteri, soalan ini saya bangkitkan atas kesedaran tentang betapa Akademi Binaan Malaysia ini dalam konteks DR.25.10.2021 9 Jadi, ini amat penting dalam konteks pembangunan negara. Soalan saya Yang Berhormat Timbalan Menteri, sejauh manakah usaha yang TVET iaitu Latihan Teknikal dan Vokasional dan menggalakkan para pelajar Berapa banyakkah cawangan Sarawak serta apakah ada cadangan untuk membuka lebih banyak Terima kasih. Datuk Arthur Joseph Kurup TVET, pihak CIDB ADM sentiasa berusaha untuk mempromosikan program-program latihan yang Promosi telah dibuat dan antaranya melalui CIDB pada setiap tahun semasa international Di samping itu juga CIDB sentiasa mempromosikan latihan kemahiran berkaitan Karnival Masuk Institut Latihan Kemahiran Jabatan Pembangunan Kemahiran di Kementerian Sumber Manusia. Bagi menarik minat mereka, CIDB telah Program Latihan Kemahiran Belia dengan membiayai belia-belia tempatan Berkaitan pula dengan soalan kedua daripada Ahli Yang Berhormat tadi, buat ABM di wilayah Sarawak iaitu di Kuching. Akan ABM Wilayah Sarawak juga bekerjasama dengan pusat latihan lain yang CIDB dan terdapat tiga bahagian utama di Sarawak iaitu satu di Miri, Sibu dan satu di Kuching. Sekian, terima kasih. Dr. Maszlee bin Malik Terima kasih kepada Yang Berhormat Timbalan Menteri dan juga Yang Berhormat Igan TVET tadi. Saya mendengar dengan teliti Yang Berhormat Timbalan Menteri dan saya dapati kita masih TVET iaitu train and place. Malah training itu diberikan untuk tiga bulan semata-mata. Ini terbukti telah gagal. Method seperti ini telah terbukti tidak berkesan. Mahu ataupun tidak mahu, bagi TVET kita Germany, place and train yang mana ia melibatkan dual Jadi, saya mencadangkan kepada JKR untuk program tersebut, ubah. Buat Germany. TVET kita place and train. Tiga bulan tidak Jadi, saya sekali lagi mencadangkan Germany di dalam TVET. Timbalan Yang di-Pertua Berhormat Simpang Renggam. Dr. Maszlee bin Malik Yang di-Pertua. Timbalan Yang di-Pertua Datuk Arthur Joseph Kurup Saya bersetuju bahawa sentiasa ada ruang untuk kita memperbaiki kaedah kita tetapi Untuk maklumat Yang Berhormat Simpang Renggam, seperti mana yang saya telah sebutkan tadi 88 peratus peserta yang CIDB telah mendapat pekerjaan dalam industri pembinaan. DR.25.10.2021 Untuk maklumat Ahli Yang Berhormat juga, modul latihan yang sentiasa Pada masa yang CIDB untuk menambah baik Sekian. Dr. Maszlee bin Malik Kita berpuas hati dengan apa yang ada dan gagal untuk maju Jikalau inilah sikapnya, saya meragui kita boleh maju ke hadapan dalam TVET. Terima kasih Tuan Yang di-Pertua. Datuk Arthur Joseph Kurup CIDB pada tahun 2020. Ada data untuk backup Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Seterusnya, saya menjemput Yang Berhormat Bagan.",
    "Tuan Lim Guan Eng Malaysia terhadap Afghanistan selepas dikuasai semula oleh Taliban dan sama ada Afghanistan, khususnya dalam peluang pendidikan dan pekerjaan serta penglibatan Timbalan Menteri Luar Negeri Assalamualaikum dan salam sejahtera. Tuan Yang di-Pertua, saya mengucapkan terima Yang Berhormat Bagan atas pertanyaan yang dikemukakan. Tuan Yang di-Pertua, izinkan juga saya menjawab pertanyaan Yang Berhormat Bagan bersekali dengan pertanyaan-pertanyaan yang dikemukakan oleh Yang Berhormat Parit Buntar, Yang Berhormat Kota Raja dan Yang Berhormat Subang, masing-masing Oktober, 1 Disember dan 13 Disember kerana pertanyaan-pertanyaan Secara keseluruhannya ada tiga isu utama yang dibangkitkan oleh Ahli-ahli Yang Berhormat. Pertama, berkaitan pandangan dan pendirian Malaysia terhadap Afghanistan Taliban. Kedua, peranan Malaysia menerusi Pertubuhan Kerjasama Islam (OIC) untuk membina dan membangunkan semula Afghanistan dan ketiga, isu Afghanistan. Tuan Yang di-Pertua, Malaysia berpendirian bahawa sebarang perubahan politik Afghanistan perlu berpaksikan kepada kepentingan para pemegang taruh serta Afghan-led, Afghan- Afghan-controlled, peace and national reconciliation process. Di sini terdapat Afghanistan dengan cara Kerajaan Afghanistan yang menyeluruh. Semasa mesyuarat tergempar Jawatankuasa Eksekutif OIC pada 22 Ogos 2021 Jeddah yang turut disertai Malaysia, OIC telah menetapkan pendirian-pendirian berikut (i) mengukuhkan komitmen dan sokongan OIC terhadap Afghanistan seperti yang dinyatakan dalam resolusi-resolusi Sidang Kemuncak OIC dan Mesyuarat Menteri-Menteri Luar OIC (ii) mengetengahkan harapan masyarakat antarabangsa dan Afghanistan Piagam Pertubuhan Bangsa-Bangsa Bersatu DR.25.10.2021 11 (iii) menggariskan kepentingan untuk melindungi dan Afghanistan dalam memenuhi Deklarasi Sejagat Hak Asasi Manusia di Universal Declaration of Human Rights dengan Secara keseluruhannya, negara-negara anggota OIC bersetuju untuk memberi Afghanistan dalam mencapai perdamaian OIC pada ketika ini sedang memberi tumpuan Afghanistan. Yang Berhormat Menteri Luar Negeri kita telah juga mengadakan perbincangan- Afghanistan dengan rakan sejawat beliau dari Arab Saudi, Indonesia dan Qatar serta Setiausaha Agung OIC. Pendirian Malaysia adalah selari Afghanistan. Untuk tujuan ini, Malaysia juga Afghanistan. Manakala sebagaimana amalan biasa dalam isu pengiktirafan sesebuah negara, Antara Seterusnya, kerajaan yang dibentuk hendaklah bersifat inklusif yang merangkumi Penyertaan wanita dalam pentadbiran adalah penting bukan sahaja dari sudut Timbalan Yang di-Pertua Berhormat. Dato’ Haji Kamarudin Jaffar Dalam hal ini, Malaysia Afghanistan. Pada masa yang sama, Kementerian Luar Negeri juga bersedia menjadi pemudah cara kepada pertubuhan- NGO’s dengan izin. Malaysia dalam usaha untuk Afghanistan yang Terima kasih. Timbalan Yang di-Pertua Menteri. Sila Yang Berhormat Bagan, soalan pertama. Tuan Lim Guan Eng Yang Berhormat Timbalan Menteri. Saya hendak tanya, adakah Yang Berhormat Ampang, Menteri Perusahaan, Perladangan Komoditi yang menyatakan keresahan beliau tentang hak asasi wanita di Afghanistan Beliau hendak pergi ke Afghanistan untuk memberikan asuhan ataupun panduan Apakah perkembangan Ini penting Tuan Yang di-Pertua kerana Malaysia sekarang menjadi Pertubuhan Bangsa-bangsa Bersatu. Itu satu perkara penting. Kedua, adakah pendirian PAS yang menyokong Taliban di Afghanistan akan Afghanistan. Timbalan Yang di-Pertua Berhormat Bagan. Sila. DR.25.10.2021 Dato’ Haji Kamarudin Jaffar Pertamanya, sahabat saya Yang Berhormat Menteri Perusahaan, Perladangan dan Komoditi, Yang Berhormat Ampang memang telah menyatakan dan telah pun mengambil Duta Afghanistan di Kuala Lumpur. Kita menghormati dan Yang Berhormat Menteri Perusahaan, Perladangan dan Komoditi dalam usaha beliau untuk membantu kerajaan Afghanistan dalam isu kedudukan dan peranan wanita dalam Keduanya, berkaitan dengan keterlibatan PAS dalam menentukan dasar dan Afghanistan. Sudah tentu PAS adalah sebahagian daripada Kabinet dan sudah tentu apabila keputusan yang hendak dibuat, peranan PAS Kabinet dan semua parti politik dalam Afghanistan itu dipulihkan dan sebagainya, ini adalah suatu saya Afghanistan dipulihkan seberapa segera. Terima kasih. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Pertua... Timbalan Yang di-Pertua Yang Berhormat Kuala Langat. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Tuan Yang di-Pertua. Saya mengucapkan tahniah Kementerian Luar Negeri Malaysia Afghanistan dengan kerjasama OIC untuk mencari bagaimana kita hendak membentuk sebuah negara yang Saya juga kena katakan situasi sekarang ialah sebab Amerika Syarikat keluar Saya cadangkan kepada Kerajaan Malaysia untuk kita OIC ataupun golongan-golongan lain untuk adakan Afghanistan dengan Malaysia. Dalam isu ini, saya cadangkan kalau boleh semua negara OIC, termasuk Malaysia, bina sebuah sekolah, khususnya untuk wanita di dalam Afghanistan. Let’s put Kita boleh mulakan dengan cara yang baik untuk kita bantu Afghanistan untuk ada sekolah ataupun kita boleh bina sebuah hospital Afghanistan. OIeh sebab inilah yang Afghanistan sekarang dan kita kena tunjukkan kesahabatan kita dan juga Afghanistan. Terima kasih. Timbalan Yang di-Pertua Berhormat Kuala Langat. Sila Yang Berhormat Menteri. Dato’ Haji Kamarudin Jaffar Berhormat Kuala Langat. Sebagai mana yang beliau juga sebutkan, memang itulah dasar Berkaitan dengan kedudukan wanita di Afghanistan ini. Suka saya catitkan Laporan World Economic Forum pada pertengahan Laporan Indeks Jurang Gender Global 2021 meletakkan Afghanistan berada di kedudukan terakhir Ini bermakna, walaupun Amerika Syarikat dan kuasa barat telah menguasai Afghanistan selama 20 tahun daripada 2001 hingga 2021, keadaan gender dan wanita Jadi, takkanlah kita hendak Afghanistan yang baharu ambil kerajaan dua bulan ini, hendak tukar dan ubah Akan tetapi apa pun, saya bersetuju dengan Yang Berhormat Kuala Langat Afghanistan, DR.25.10.2021 13 Terima kasih. Timbalan Yang di-Pertua Menteri. Tuan Mohamad bin Sabu Timbalan Yang di-Pertua Tuan Mohamad bin Sabu ISIS yang telah mengebom tempat-tempat awam, termasuk Pengeboman di Airport Kabul dikatakan ada rakyat Malaysia yang terlibat. Rakyat Malaysia yang terlibat dengan ISIS agak ramai, di antaranya berada di Syria, sekarang Idlib. Sejauh mana pemantauan kerajaan terhadap rakyat Malaysia yang terlibat dalam ISIS Malaysia dalam hal rekrut ISIS ini yang membuat Afghanistan sekarang ini Timbalan Yang di-Pertua Berhormat Kota Raja. Sila. Dato’ Haji Kamarudin Jaffar Berhormat Kota Raja. Memang itu sudah pun juga kita ikuti dalam media tentang ISIS. Secara teknikalnya, bidang Kementerian Luar Negeri. Kita ada sebagai mana Yang Berhormat maklum, Akan tetapi secara umumnya, Wisma Putra membuat pemantauan. Segala Kerajaan Taliban tidak ingin menjadikan Afghanistan sebagai tempat untuk terorisme di seluruh dunia. Maka, kita bersama-sama Yang Berhormat Kota Raja. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Seterusnya, saya menjemput Dato’ Haji Che Abdullah bin Mat Nawi, Yang Berhormat Tumpat.",
    "Dato' Haji Che Abdullah bin Mat Nawi RMKe-12 serta penglibatan agensi kerajaan bermandat Unit Peneraju Agenda Bumiputera (TERAJU) dalam membangunkan Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Yang Berhormat Tumpat. Yang Berhormat, Unit Peneraju Agenda Bumiputera (TERAJU) selaku agensi penyelaras utama bagi pembangunan ekonomi dan Untuk makluman, Majlis Kemakmuran Bumiputera (MKB) telah bersidang Rangka kerja ini telah mengenal pasti beberapa sasaran (KPI) awal, daripada Wawasan Kemakmuran Bersama 2030 dan Rancangan Malaysia Ke-12 untuk Yang Berhormat, TERAJU sebagai DR.25.10.2021 MOF, JPM, MOSTI, MAFI, MDEC dari April hingga Julai 2021. Satu sesi pemantapan bersama pemegang taruh bumiputera telah dijalankan bagi Ia melibatkan TPB 2030 ini. Ia berhasil (gross operating ), dengan izin, berjumlah RM201.5 bilion pada 2030 dan mencipta 406,995 Pembiayaan berjumlah RM106.47 bilion daripada sektor awam dan swasta akan (KEGA) dan priority area, dengan izin. Ini akan dapat Yang Berhormat, status semasa rangka kerja tindakan pembangunan bumiputera Rancangan Malaysia Ke-12 akan diumumkan dan dilancarkan Yang Amat Berhormat Perdana Menteri. Ia akan COVID-19. Sekian, terima kasih. Timbalan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi Timbalan Menteri atas jawapan yang sangat detail itu. Saya meneliti dan memahami akan Dasar Tindakan Pembangunan Bumiputera 2030 yang menjadi antara pemangkin utama Bumiputera ketika ini. Soalan tambahan saya Timbalan Menteri tadi, apakah kementerian merancang Terima Timbalan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Dua bidang ini adalah dua bidang yang menjadi perhatian saya juga. Tuan Yang di-Pertua, Yang Berhormat, rangka kerja tindakan pembangunan bumiputera yang dibangunkan oleh TERAJU ini sebenarnya bersifat holistik, menyeluruh dan telah pun mengambil kira segala Ini juga termasuk rancangan bagi meluaskan penguasaan bumiputera dalam Industri-industri Yang Berhormat, merupakan antara cabang ekonomi yang telah KEGA seperti (i) ekonomi digital (ii) pembuatan serta logistik (iii) pengangkutan dan mobiliti (iv) lestari. DR.25.10.2021 15 Selain itu juga, pemerkasaan bumiputera dalam sektor-sektor ini akan turut Program Intervensi Strategik serta inisiatif di bawah tujuh Rancangan Malaysia Ke-12. Ia akan dilaksanakan oleh kementerian-kementerian serta agensi-agensi yang Aspek-aspek di bawah bidang keutamaan ini seperti keusahawanan, Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Yang Berhormat Batu Gajah. Tuan Sivakumar Varatharaju Naidu Pertua. Tindakan-tindakan pembangunan bumiputera melalui TERAJU dan sebagainya Soalan tambahan saya ialah adakah kerajaan juga bercadang untuk mewujudkan MITRA untuk membantu kaum India yang juga Setakat ini ekuiti kaum India hanyalah Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri, satu minit. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid MITRA sudah tentu di bawah Kementerian Perpaduan tetapi di bawah Unit Penyampaian Kemakmuran Bersama (SEPADU), salah satu daripada agensi di bawah Jabatan Perdana Menteri (Tugas-tugas Khas). Kita juga melihat perkara ini supaya ia menimbulkan Ia sentiasa mengambil kira bahawa kita mahu satu usaha yang bersepadu di Malaysia supaya setiap rakyat tidak tertinggal dan menerima kenikmatan bersama Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri, terima kasih. Pertanyaan jawab lisan seterusnya saya menjemput Yang Berhormat Datuk Haji Hasanuddin bin Mohd Yunus, Ahli Parlimen Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Demi rakyat MoU terpateri, Namun rakyat masih diabaikan, Soalan saya kepada Yang Berhormat Menteri, Jangan abaikan nombor enam.",
    "Datuk Haji Hasanuddin bin Mohd Yunus Kerja Raya menyatakan bagaimana kerajaan boleh memanfaatkan teknologi dan inovasi Flood Depth Indicator Pole Malaysia yang kerap rosak akibat banjir serta faktor-faktor lain. Timbalan Menteri Kerja Raya Yang Berhormat Hulu Langat. Tuan Yang di-Pertua, dalam usaha untuk meningkatkan Pusat Kecemerlangan Kejuruteraan dan Teknologi JKR (CREaTE) telah (i) kajian penggunaan sisa plastik sebagai bahan tambah dalam (ii) kajian penggunaan warm mix asphalt sebagai bahan turapan DR.25.10.2021 (iii) kajian penggunaan pelbagai bentuk getah sebagai bahan (iv) kajian penggunaan micro surfacing sebagai bahan turapan (v) kajian penggunaan roller-compacted concrete (RCC) sebagai (vi) kajian all weather cold mix sebagai bahan penampal porthole (vii) kajian crack ceiling dalam merawat keretakan pada (viii) kajian crumb rubber modified asphalt sebagai bahan turapan (ix) assessment of bond between pavement layers (x) kajian lanjutan produk inovasi (xi) kajian latex asphalt sebagai bahan turapan jalan (xii) kajian plastik asphalt sebagai bahan turapan jalan (xiii) kajian kualiti garisan jalan serta kadar pemudaran (xiv) kajian keberkesanan turapan micro surfacing dalam (xv) kajian cup lump modified asphalt sebagai bahan turapan Berkaitan pula dengan produk flood depth indicator pole sebenarnya Ahli Yang Berhormat, produk ini berfungsi sebagai penanda kedalaman aras banjir yang bertujuan Produk sini sebenarnya bukan penyelesaian Malaysia yang kerap rosak akibat banjir Akan tetapi, untuk makluman Ahli Yang Berhormat, produk inovasi ini terhasil Jejak Inovasi JKR Malaysia tahun 2015 dan telah didaftarkan di bawah Perbadanan Harta Intelek Malaysia (MyIPO) di bawah kategori pattern pada 3 Julai tahun Selain itu produk ini telah melalui Semenanjung Malaysia dan telah dibentangkan Jawatankuasa Bersama (JKR-LLM) dan kelulusan Produk Bagi Kerja-kerja Jalan (JBKPJ) pada tahun 2017. Jawatankuasa telah meluluskan penggunaan produk flood depth indicator pole ini Walau bagaimanapun, peringkat cipta produk ini masih belum membuat Justeru produk ini belum bersedia diadaptasi di peringkat jabatan dan Sekian dan terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila, Yang Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua. Yang Berhormat Timbalan Menteri, kami Ahli-ahli Parlimen sentiasa JKR. Sebenarnya, saya sangat JKR khasnya DR.25.10.2021 17 Sayangnya, walaupun produk-produk tempatan ini ada yang telah mendapat International Invention, Innovation And Technology Exhibition (ITEX) tetapi tidak dimanfaatkan sepenuhnya oleh JKR. Adakah Kementerian Kerja Raya menyediakan insentif ataupun geran-geran tambahan khas JKR. Terima kasih. Timbalan Yang di-Pertua Berhormat Hulu Langat. Sila, Yang Berhormat Timbalan Menteri. Datuk Arthur Joseph Kurup Sepertimana yang saya katakan tadi, JKR sentiasa akan menerima baik kajian-kajian Untuk makluman Ahli Yang Berhormat dari tahun 2017 hingga ke tahun 2020, Kementerian Kerja Raya telah pun memperuntukkan sejumlah RM6.2165 juta kepada CREaTE bagi menjalankan beberapa kajian perkembangan teknologi inovasi dan kreativiti Bagi memanfaatkan teknologi dan inovasi tempatan dalam mengatasi masalah (i) melindungi teknologi dan inovasi sebagai harta intelek. Ini (ii) pengadaptasian di peringkat KKR dan JKR Malaysia di mana Ini juga merupakan satu insentif. Juga kolaborasi bersama start-up company bagi Kolaborasi sedemikian akan IR.4.0 Sekian dan terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua, saya jemput... Tuan Ma’mun bin Sulaiman Tuan Che Alias bin Hamid Tuan Yang di-Pertua Datuk Dr. Jeffrey Kitingan Lebuhraya Pan Borneo di Sabah. Didapati bila Lebuhraya Pan Borneo yang mempunyai saluran air menggunakan culvert yang kecil Ini menyebabkan takungan air yang berlebihan sehinggalah ada rumah-rumah Jadi soalan saya, apakah tindakan Lebuhraya Pan Borneo. Sebab ini telah berlaku di Tebobon, Tuaran, Kolopis, Penampang dan baru-baru Terima kasih. Timbalan Yang di-Pertua Berhormat Keningau. Sila Yang Berhormat Timbalan Menteri. DR.25.10.2021 Datuk Arthur Joseph Kurup Untuk makluman Ahli Yang Berhormat, kita telah membuat kajian di kawasan-kawasan Daerah Penampang yang terlibat adalah yang diakibatkan daripada jajaran Pan Borneo hanya di Kampung Kolopis dan juga Duvanson. Jadi, pihak JKR hanya mempunyai kuasa Pan Borneo itu adalah dibina. Bagi kawasan-kawasan yang lain, ia sebenarnya di bawah bidang kuasa PBT Jadi, bagi jajaran Pan Borneo yang telah mengalami banjir, Lima kali Maka, parit yang sebenarnya telah diambil kira itu tidak dapat menampung Jadi sebagai tindakan segera, JKR telah Pan Borneo di kawasan Sekian dan terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Tuan Abdul Latiff bin Abdul Rahman Pertua. Timbalan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Berkaitan, berkaitan.",
    "Datuk Seri Dr. Shamsul Anuar bin Nasarah Akademi Pilihan Raya selaras Undi18 bagi memastikan mereka memahami tanggungjawab dan Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Ahli Yang Berhormat, Suruhanjaya Pilihan Raya Malaysia (SPR) telah Akademi Pilihan Raya menjalinkan kerjasama strategik dengan beberapa Antara kementerian yang terlibat adalah Kementerian Belia dan Sukan, Kementerian Pendidikan, Kementerian Pengajian Tinggi, Kementerian Kesihatan Malaysia, Kementerian Sumber Manusia, Kementerian Pembangunan Luar Bandar, Kementerian Komunikasi dan Multimedia serta agensi-agensi dan juga badan-badan Selain daripada itu, bagi menyebar luas penyampaian maklumat pilihan raya Akademi Pilihan Raya telah pun mengadakan program APR APR Associate Trainer ataupun lebih dikenali dengan AAT yang mana AAT ini, Akademi Pilihan Raya dapat melatih lebih ramai lagi anak muda Akademi Pilihan Raya menyampaikan maklumat tentang proses pilihan raya di Malaysia kepada pelajar sekolah dan juga golongan belia dalam institusi pendidikan di Setakat hari ini, kita mempunyai lebih kurang 273 peserta yang telah pun Akademi Pilihan Raya dan seterusnya dilantik sebagai AAT DR.25.10.2021 19 Akademi Pilihan Raya juga mengambil inisiatif perkongsian secara maya dalam media Facebook, YouTube, Twitter dan TikTok yang Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Lenggong. Datuk Seri Dr. Shamsul Anuar bin Nasarah Australia adalah model terbaik yang mana Soalan saya, Yang Berhormat Timbalan Menteri tadi sebut lebih kepada Soalan saya, bagaimana kita hendak meningkatkan Apakah sistem Kementerian Pendidikan. Secara detailnya. Timbalan Yang di-Pertua Berhormat Lenggong. Sila Yang Berhormat Timbalan Menteri. Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat di atas soalan itu. Bagi menjawab soalan itu, silibus maksudnya dalam Kementerian Pendidikan tetapi untuk Akademi Pilihan Raya yang ada di bawah SPR ini, tugas kami adalah untuk memberikan Kalau kita tengok engagement secara media maya yang telah pun kita Majlis Belia Malaysia Majlis Belia Malaysia. Sebab itulah Yang Berhormat sedar tentang betapa hebatnya kuasa anak muda Saya yakin dan Terima kasih. Timbalan Yang di-Pertua Datuk Seri Dr. Shamsul Anuar bin Nasarah Timbalan Menteri, sikit, sikit. Tambahan. Yang Berhormat Timbalan Menteri, yang saya Kurikulum yang tersusun di Itu yang saya minta kita buat. Timbalan Yang di-Pertua Berhormat Lenggong, baik. Saya jemput pertanyaan soalan tambahan Yang Berhormat Lembah Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang di-Pertua, terima kasih Yang Berhormat Timbalan Menteri. Kalau kita lihat angka Yang Berhormat Timbalan Menteri tadi adalah 273 peserta AAT Kalau kita bahagikan, lebih kurang satu trainer per satu kawasan Parlimen. Kita ada 222, semestinya tidak cukup. Jadi, memandangkan jumlah yang begitu ramai yang akan menjadi pengundi APR berhasrat untuk bekerjasama mengambil kami, Ahli-ahli Parlimen untuk turut Terima kasih. DR.25.10.2021 Timbalan Yang di-Pertua Berhormat Lembah Pantai. Sila, Yang Berhormat Timbalan Menteri. Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat. Saya mengucapkan ribuan terima kasih atas penawaran khidmat Yang Berhormat dan juga rakan-rakan Ahli Parlimen untuk bersama-sama dengan SPR dalam Cukup kecil sekali angkanya dan ini sebenarnya adalah sebelum pandemik dan Yang Berhormat bukan hanya Ahli-ahli Parlimen tetapi Ahli Dewan Undangan Negeri yang boleh Ini adalah cukup bagus kerana keupayaan kami di Akademi Pilihan Raya juga Kami mempunyai hanya seramai 30 kaki tangan sahaja dan ini tidak cukup. Oleh sebab itu dengan adanya bantuan, kerjasama daripada semua pelbagai pihak Terima kasih. Datuk Dr. Jeffrey Kitingan Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan No. 8",
    "Tuan Larry Soon @ Larry Sng Wei Shien Perladangan dan Komoditi menyatakan adakah pihak kementerian bersedia untuk Jabatan Pertanian Sarawak dalam memanfaatkan Sarawak. Timbalan Menteri Perusahaan, Perladangan dan Komoditi I Wee Jeck Seng Kementerian sentiasa bersedia untuk bekerjasama dengan mana-mana pihak termasuk Jabatan Pertanian Sarawak dalam usaha untuk memajukan dan memperkasakan lagi Pada masa ini, bagi tujuan menentukan keluasan tanaman lada dan Lembaga Lada Malaysia sedang Agensi Angkasa Malaysia atau MYSA dahulunya dikenali Agensi Remote Sensing Malaysia. Kerjasama ini masih dalam pelaksanaan dan dilakukan secara berfasa di mana Semenanjung Malaysia yang dijangkakan Seterusnya, pelaksanaannya akan Sabah dan Sarawak. Untuk maklumat Yang Berhormat juga, Jabatan Pertanian Sarawak yang sedang dan telah dilaksanakan Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Julau. Tuan Larry Soon @ Larry Sng Wei Shien Berhormat Menteri atas jawapan yang diberikan sebentar tadi. Sewaktu saya berkhidmat Pengerusi Lembaga Lada Malaysia, saya menyedari bahawa rekod data yang Lembaga Lada Malaysia atau MPB dan data daripada Kementerian Pemodenan Pertanian, Tanah Adat dan Pembangunan Wilayah Sarawak (MANRED) Di peringkat MANRED, mereka menggunakan teknologi GIS DR.25.10.2021 21 Manakala di peringkat MPB, mereka menggunakan pendekatan yang berbeza dengan metodologi Ketika membuat perbandingan antara kedua-dua laporan tersebut, terdapat MANRED dengan data yang dikeluarkan MPB. Ada sesetengah kes yang saya terima laporan, jumlah perbezaan keluasan Di sini, saya boleh merumuskan MANRED adalah jauh lebih tepat. Ini kerana mereka Jadi soalan tambahan saya Yang Berhormat Menteri, adakah kementerian Yang Berhormat menerusi agensi MPB bersedia untuk mengguna pakai data-data sedia ada MANRED berbanding untuk mengkaji kadar atau metodologi baharu yang bukan hanya Terima kasih. Dato’ Sri Dr. Wee Jeck Seng Yang Berhormat adalah ex-Chairman. Untuk makluman Yang Berhormat, sepanjang Lembaga Lada Malaysia sejak tahun 2018 data pekebun kecil dan keluasan Jabatan Pertanian Sarawak adalah data yang dibekalkan oleh Lembaga Lada Malaysia. Jadi untuk makluman Yang Berhormat, adalah dimaklumkan bahawa Semenanjung akan Sabah, pada tahun 2023 di Sarawak. Apa pun, saya bersetuju kalau katakan ada sistem atau kaedah yang didapati Saya akan aturkan perjumpaan terutama Yang Berhormat boleh Lembaga Lada Malaysia bagi masa Itu sahaja. Sekian, terima kasih. Tuan Larry Soon @ Larry Sng Wei Shien Menteri, Lembaga Lada Malaysia tidak ada sistem GIS dan saya tadi baru confirm Pengarah MPB Stanley Liew dan saya pun ada tanya bersama Pengarah MANRED Dr. Alvin Sia ini, GIS sistem adalah di bawah MANRED, bukan di bawah MPB. Dato’ Sri Dr. Wee Jeck Seng Yang Berhormat. Itulah saya katakan mungkin saya aturkan satu perjumpaan. Oleh Rancangan Malaysia Kesebelas iaitu awal Rancangan Malaysia Kesebelas di mana setiap agensi di bawah KPPK di arah untuk MYSA. Ini bukan sahaja dengan bersama dengan Lembaga Lada Malaysia tetapi agensi- Lembaga Koko, Lembaga Kenaf dan Tembakau Negara juga Jadi, saya tahu Lembaga Lada Malaysia tidak mempunyai GIS yang dikatakan oleh Yang Berhormat tadi. Oleh sebab itu, saya katakan Mungkin boleh bantu. Kita boleh Puan Teresa Kok Berhormat Timbalan Menteri, sekarang harga lada agak tengah meningkat. Adakah Sarawak boleh dijadikan sebagai negeri yang Kedua ialah apa yang berlakunya campuran lada di Sarawak dengan lada di Jadi, adakah kementerian mempunyai apa-apa rancangan untuk Sarawak itu adalah pure Sarawak peppers Timbalan Yang di-Pertua Berhormat Seputeh. Sila Yang Berhormat Timbalan Menteri. Dato’ Sri Dr. Wee Jeck Seng Apa-apa pun, Yang Berhormat Menteri tahu daripada apa yang dirancang itu, DR.25.10.2021 Pekebun kecil kemajuan lada ini di Sarawak, Selain itu juga, untuk menggalakkan tanaman secara besar-besaran berskala Oleh sebab itulah, kementerian memang melalui Lembaga Lada Malaysia Kalau untuk meningkatkan pendapatan, maknanya, marketing kita kena buat Akan tetapi, kita tahu Sarawak memang mempunyai lada berkualiti, memang terkenal. Kerajaan atau Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan jawab lisan seterusnya, saya ingin menjemput Yang Berhormat Tuan Cha Kee Chin.",
    "Tuan Cha Kee Chin Komoditi menyatakan apakah pendekatan, inisiatif dan strategi terkini kementerian dalam Barat. Timbalan Menteri Perusahaan, Perladangan dan Komoditi I Wee Jeck Seng Untuk makluman Yang Berhormat, tidak dinafikan bahawa industri sawit Malaysia Barat yang mengaitkan isu ketidakmampanan, Pihak kementerian memandang serius perkara ini dan sentiasa memantau Malaysia di luar negara. Strategi dalam menangani kempen anti minyak sawit yang (i) kementerian melalui Lembaga Minyak Sawit Malaysia (MPOB) Eropah dan Amerika Syarikat untuk menjaga kepentingan minyak sawit Malaysia (ii) pejabat-pejabat MPOB di dalam dan di luar negara, telah Malaysia (iii) MPOB melalui rangkaian yang dibina melalui pejabat-pejabat di China, India dan lain-lain dalam usaha membantah cadangan- Mesyuarat Quartet Arbitration Committee (iv) keanggotaan Malaysia dalam Majlis Negara-negara Pengeluar Minyak Sawit (CPOPC) di samping Indonesia sebagai langkah (v) penubuhan Majlis Minyak Sawit Malaysia (MPOC) pada tahun Antara usaha yang dijalankan adalah DR.25.10.2021 23 (vi) integrasi berterusan dengan pihak-pihak berkepentingan Eropah, para pengubal polisi dan (vii) Kementerian Perusahaan Perladangan dan Komoditi bersama Pertubuhan Bangsa-Bangsa Bersatu dan Untuk maklumat Yang Berhormat, peringkat dalam negara pula, penubuhan Majlis Pensijilan Minyak Sawit Malaysia (MPOCC) pada tahun 2015 adalah untuk Pensijilan Minyak Sawit Mampan Malaysia (MSPO) secara mandatori mulai 1 Januari 2020. Di sepanjang rantaian bekalan pengeluaran minyak sawit, dua pelaksanaan Akhirnya, Pembukaan kawasan baharu untuk Sekian, terima kasih. Tuan Cha Kee Chin Timbalan Menteri atas jawapan yang telah diberikan. Saya meneliti jawapan daripada Timbalan Menteri, tujuh langkah yang diambil tersebut, saya rasa kebanyakannya adalah Walaupun Menteri, dari Menteri dulu dah buat macam ini. Soalan Yang Berhormat Timbalan Menteri tengok soalan asal Apakah langkah yang boleh kita atasi masalah Cuma saya nak tanya, kalau sekiranya tujuh langkah tersebut dianggap berkesan Malaysia keluar RM72.8 bilion. Jadi, apakah tahun ini kita akan Oktober, tinggal dua Sekiranya tiada Mohon jawapan daripada Yang Berhormat Timbalan Menteri. Dato’ Sri Dr. Wee Jeck Seng Yang Berhormat tadi memang betul. Inilah, langkah ini Eropah, European Enforcement Order (EEO) yang sentiasa mendiskriminasikan kita bahawa Apa-apa pun, saya boleh kongsi satu isu ataupun satu langkah lagi di mana Mesyuarat Jemaah Menteri pada 1 Julai 2020 di mana untuk kerajaan EU. Kerajaan telah memfailkan satu (DSM) di bawah Pertubuhan Perdagangan Dunia (WTO) pada 15 Januari 2021. Satu sesi konsultasi secara atas talian antara Malaysia dan EU telah diadakan Mac 2021. Akan tetapi, EU tetap dengan pendirian dan pandangan bahawa RED II bukan tindakan diskriminasi ke atas minyak sawit. Jadi, kerajaan telah Dispute Settlement Body. Oleh itu pada 29 Julai 2021, Director General WTO telah diputuskan untuk DR.25.10.2021 Indonesia DS593 untuk kes Malaysia DS600 Malaysia sedang menunggu jadual substantive meeting selanjutnya daripada WTO. Mengenai unjuran, Yang Berhormat faham bahawa kementerian memang CPO ini adalah Jadi, kerajaan sentiasa Sekian, terima kasih. Dato’ Haji Salim Sharif Kempen minyak sawit oleh Kesatuan Eropah telah pun berlarutan sekian lama iaitu lebih Sememangnya ia memberi kesan negatif kepada pengeluaran serta Jadi soalan saya, tadi disebutkan tujuh langkah strategi telah Menteri lupa Strategi dah buat, langkah dah buat dan semua dah Itu saya harap Menteri jelaskan. Keduanya, dulu ada kempen Sawit Anugerah Tuhan Jadi, mohon Menteri untuk menjawab. Terima kasih. Dato’ Sri Dr. Wee Jeck Seng Yang Berhormat. Yang Berhormat, tadi saya jelas banyak dah langkah-langkah diambil, Jadi kalau tidak ada kesan, maknanya kita tidak akan dapat Maknanya pasaran kita meningkat dari semasa ke semasa. Selain daripada kita untuk memperkasakan pasaran yang sedia ada terutama India, China dan sebagainya, kementerian juga mengambil Asia Timur di Afghanistan, di Filipina. Baru-baru ini di Jepun pun semasa dalam Sukan Olimpik ini juga menggunakan Jadi maknanya, usaha kita ada kesan, berjaya. Memang dapat Sekian, terima kasih. Masa untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG KERJA (PINDAAN) 2021 Bacaan Kali Yang Pertama Rang Undang-undang bernama suatu akta untuk meminda Akta Kerja 1955 Mesyuarat oleh Menteri Sumber Manusia Mesyuarat ini. DR.25.10.2021 25 USUL MERENTIKAN KUAT KUASA PERATURAN-PERATURAN MESYUARAT DI BAWAH P.M. 90(2) Menangguhkan Pemilihan Timbalan Yang di-Pertua Dewan Rakyat Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Bahawa menurut Peraturan Mesyuarat 90(2) dan dengan persetujuan Tuan Yang di-Pertua, saya mengemukakan usul untuk merentikan kuat Peraturan Mesyuarat 6 iaitu bagi menangguhkan pemilihan Timbalan Yang di-Pertua Dewan Rakyat seperti perkara nombor 1 yang Aturan Urusan Mesyuarat dan Usul-usul hari ini ke Mesyuarat akan datang. Menteri Tenaga dan Sumber Asli Yang di-Pertua, saya mohon menyokong usul tersebut. Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Majlis Mesyuarat pada hari ini tidak akan Usul Mengungkai Ordinan-ordinan Darurat oleh Yang Amat Berhormat Perdana Menteri Aturan Urusan Mesyuarat dan Usul-usul hari ini Majlis mesyuarat akan ditangguhkan sehingga jam 10.00 Selasa, 26 Oktober 2021 Menteri Tenaga dan Sumber Asli Yang di-Pertua, saya mohon menyokong Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan Tuan M. Kulasegaran Saya bangun di atas Peraturan Mesyuarat 18(2) iaitu saya telah mengemukakan satu usul DR.25.10.2021 United States Customs and Border Protection (CBP) telah mengeluarkan Withhold Release Orders tapi sayangnya usul itu Tuan Yang di-Pertua. Tuan Yang di-Pertua, itu saya selalu kata perkara ini bila kita mahukan beberapa Dewan dan orang ramai adalah untuk kepentingan yang perlu Akan tetapi, Tuan Yang di-Pertua mengatakan bahawa ia adalah satu Sebenarnya, Tuan Yang di-Pertua bukankah itu sahaja menjadi satu faktor untuk Bukankan kerajaan patut menjawab kenapa perkara ini berlarutan Macam tahun dulu, TopGlove di mana order yang sama dikeluarkan oleh Amerika. Kita Malaysia. Jadi, Akta-akta yang dicadangkan ini semua telah pun Harapan menerajui kerajaan. Maka, saya rasa the forum adalah di sini. Saya memohon Tuan Yang di-Pertua mengambil perhatian perkara ini. If we cannot Parlimen Tuan Yang di-Pertua Jadi, sekurang-kurangnya ia dibenarkan untuk dibaca macam dululah. Sekurang- Tuan Yang di-Pertua telah menyatakan empat perkara yang perlu mereka ambil Itu yang mereka kata. Adakah itu betul atau tidak Kita tahu banyak yang dibuat di sana adalah tidak betul. Kalau sedemikian, What is so special kepada Malaysia Yang Berhormat. Timbalan Yang di-Pertua Berhormat Ipoh Barat. Tuan M. Kulasegaran Tuan Yang di-Pertua, fahamlah bahawa ini adalah rintihan-rintihan Kalau force labors menjadi satu isu yang besar. Kita malulah ini berlarutan dan Timbalan Yang di-Pertua Yang Berhormat Ipoh Barat. Apa pun Yang Berhormat Ipoh Barat, saya nasihatkan supaya Tuan Yang di-Pertua Dewan Rakyat. Terima kasih. Saya teruskan sila Yang Berhormat Menteri di Jabatan Perdana Menteri. USUL PERDANA MENTERI DI BAWAH P.M. 26(1) dan 27(3) PENGUNGKAIAN ORDINAN-ORDINAN DARURAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Timbalan Yang di-Pertua Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, saya DR.25.10.2021 27 (a) BAHAWA Dewan ini membahas dan meluluskan ketetapan Fasa (3) Perkara 150 Perlembagaan Persekutuan untuk (i) Ordinan Darurat (Kuasa-Kuasa Perlu) 2021 (ii) Ordinan Darurat (Pencegahan dan Pengawalan Penyakit Berjangkit) (Pindaan) 2021 (iii) Ordinan Darurat (Standard Minimum Perumahan, Penginapan dan Kemudahan Pekerja) (Pindaan) P.U.(A) 77/2021 (iv) Ordinan Darurat (Kuasa-Kuasa Perlu) (No. 2) 2021 P.U.(A) 110/2021 (v) Ordinan Darurat (Kuasa-Kuasa Perlu) (Pindaan) P.U.(A) 151/2021 (vi) Ordinan Darurat (Kehadiran Wajib Pesalah-Pesalah) (Pindaan) 2021 (vii) Ordinan Darurat (Kumpulan Wang Amanah Negara) (Pindaan) 2021 (b) BAHAWA selaras dengan peruntukan fasal (3) Perkara 150 Perlembagaan Persekutuan, Proklamasi Darurat dan apa-apa (2B), Perkara 150 Perlembagaan Persekutuan hendaklah dibentangkan di hadapan Majlis Parlimen dan, jika tidak terlebih dahulu Proklamasi Yang di-Pertuan Agong untuk Proklamasi baharu di bawah fasal (1) Perkara Perlembagaan Persekutuan atau memasyhurkan apa-apa (2B) Perkara 150 Perlembagaan Persekutuan (c) BAHAWA Dewan ini mengambil maklum langkah-langkah Proklamasi Darurat yang tersebut itu. Tuan Yang di-Pertua, saya dengan rendah diri, rendah hati di sini untuk Proklamasi Darurat dilaksanakan bagi membolehkan ordinan dimasyhurkan di (2B) Perkara 150 bagi memperuntukkan kuasa-kuasa perlu untuk COVID-19 dengan Gelombang ketiga wabak COVID-19 yang melanda negara kita telah bermula September 2020 menunjukkan kenaikan kes positif dan kematian begitu mendadak Oktober 2021 jumlah kes keseluruhannya ataupun dipanggil confirmed cases Jumlah kes aktif adalah seramai 77,305 DR.25.10.2021 Dato’ Sri Azalina Othman Said (Pengerang) mempengerusikan Mesyuarat Mekanisme pengurusan darurat telah diwujudkan bagi memantau pelaksanaan (i) Sidang Darurat Majlis Keselamatan Negara (ii) Jawatankuasa Teknikal Pengurusan Darurat (iii) Kumpulan-kumpulan Kerja Pengurusan Darurat. (iv) Kumpulan-kumpulan kerja pengurusan darurat. Ordinan-ordinan yang digubal di bawah Proklamasi Darurat ke atas butiran Ordinan Darurat (Kuasa-Kuasa Perlu) 2021 Januari tetapi berkuat kuasa pada 11 Januari 2021. Penguatkuasaan Ordinan Darurat (Kuasa-Kuasa Perlu) 2021 ini terpakai kepada semua kerajaan negeri Kerajaan Persekutuan. Tujuan penggubalan ordinan ini adalah untuk memperkasakan sektor kesihatan Pelaksanaan ordinan ini bagi memperkasakan sektor kesihatan awam adalah dengan Kementerian Kesihatan Malaysia melaksanakan perintah pemerhatian dan pengawasan ke atas kes positif COVID-19 Kategori 1 dan Kategori 2 yang didiagnosis oleh mereka. Arahan ini dibuat melalui peruntukan seksyen 6 dan seksyen 3, Akta 342. Mereka Kementerian Kesihatan Malaysia (KKM) Tuan Yang di-Pertua, menjalankan COVID-19 yang menjalankan pengasingan di rumah dan RM10 sehari bagi seorang pesakit sehingga tamat tempoh home surveilance Peruntukan seksyen 8 menggunakan untuk membenarkan pengamal perubatan Langkah ini akan meningkatkan kapasiti perkhidmatan Pengambilmilikan COVID-19 dan pesakit selain pesakit positif COVID-19. Bagi Hospital Pakar Kanak-Kanak Universiti Kebangsaan Malaysia di bawah milikan Universiti Kebangsaan Malaysia telah diambil alih menggunakan peruntukan seksyen 3, Tuan Yang di-Pertua. Seksyen 4 juga digunakan untuk mengarahkan penggunaan mana-mana COVID-19 dengan mengenakan fi yang tertakluk kadar maksimum yang ditetapkan oleh COVID-19. Langkah ini bagi meningkatkan Malaysia untuk menjalankan ujian pengesanan COVID-19 dan Selain itu, semua data maklumat kes dan keputusan ujian pengesanan dan COVID-19 perlu dimasukkan ke dalam Sistem Informasi Makmal Kesihatan Awam (SIMKA) bagi memastikan data daripada pihak swasta juga diambil kira. KKM juga KKM bagi merawat pesakit COVID-19, terutamanya yang melibatkan fasiliti kesihatan Pelaksanaan ordinan memperkasakan penguatkuasaan. Bagi tujuan Polis Diraja Malaysia kepada Angkatan Tentera Malaysia dilaksanakan melalui seksyen 7. Surat arahan oleh Yang Amat Berhormat Perdana Menteri dikeluarkan bagi memberikan angkatan tentera kuasa seperti pegawai DR.25.10.2021 29 Kanun Tatacara Jenayah (i) Ops Benteng. Pengawalan bagi maksud pencegahan PATI PATI di kawasan Malaysia (ii) Ops Covid. Bagi melaksanakan operasi pencegahan COVID-19 Seksyen 4 pula digunakan untuk penugasan semula anggota penguatkuasaan SOP yang diketuai oleh Polis Diraja Malaysia. Agensi yang (PBT), Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna (KPDNHEP), Jabatan Pengangkutan Jalan (JPJ), Bahagian Penguatkuasaan dan Kawalan (BKK), KDN dan Dengan terbatalnya Proklamasi Darurat pada 1 Ogos 2021, semua arahan yang Ordinan Darurat (Kuasa-Kuasa Perlu) 2021 Sehubungan dengan itu, mulai 2 Ogos 2021, Kementerian Kesihatan Malaysia Kementerian Kesihatan Malaysia juga telah Kementerian Pengajian Tinggi dan Hospital Pakar Kanak-Kanak Universiti Kebangsaan Malaysia bagi menguruskan kesinambungan COVID-19 di HPKK UKM. Ordinan Darurat (Pencegahan dan Pengawalan Penyakit Berjangkit) (Pindaan) P.U. (A) 76/2021 Februari 2021 dan dikuatkuasakan pada 11 Mac 2021. Digubal bagi membolehkan COVID-19 dengan Ia merupakan pindaan kepada Akta Pencegahan dan Pengawalan Penyakit Berjangkit 1988 Antara peruntukan utama dalam ordinan ini ialah perintah bagi pemakaian peranti RM10,000 bagi individu dan RM50,000 bagi SOP Perintah Kawalan Pergerakan sebagai suatu kesalahan boleh ditangkap. Tindakan kompaun yang lebih Status pelaksanaan pindaan kepada seksyen 2(i) telah dibuat di mana tafsiran Persekutuan seperti badan berkanun atau pihak berkuasa tempatan (PBT). Langkah ini dapat meningkatkan kapasiti penguatkuasaan sedia ada bagi menggerakkan SOP yang lebih menyeluruh. Pindaan seksyen 10 dibuat supaya tiap-tiap pengamal perubatan memberi notis Ketua Pengarah jika mereka mempunyai sebab untuk percaya atau mensyaki tentang wujudnya Langkah ini dapat mengekang penularan Pindaan seksyen 24 dibuat di mana penalti am dipinda dengan mengambil kira Pindaan seksyen 25 telah RM10,000 dan pertubuhan perbadanan tidak lebih daripada RM50,000. DR.25.10.2021 Seksyen 31 telah dipinda untuk memberi kuasa membuat peraturan-peraturan Akta 342. Kesan dan Ordinan Darurat (Pencegahan dan Pengawalan Penyakit Berjangkit) (Pindaan) 2021 Beberapa peruntukan Peraturan-peraturan Pencegahan dan Pengawalan Penyakit Berjangkit (Langkah-Langkah di dalam Kawasan Tempatan Jangkitan) (Pelan Pemulihan Negara) 2021 Jabatan Peguam Negara pada 8 Oktober 2021 dan akan P.U.(A) 76/2021 Rang Undang-undang Pencegahan Dan Pengawalan Penyakit Berjangkit (Pindaan) Parlimen pada Disember 2021. Secara dasarnya, pengungkaian kedua Ordinan Darurat tersebut iaitu P.U.(A) 76/2021 Kementerian Kesihatan Malaysia. Yang ketiga, Ordinan Darurat (Standard Minimum Perumahan, Penginapan dan Kemudahan Pekerja) (Pindaan) 2021 COVID-19 di tempat penginapan Ordinan Darurat (Standard Minimum Perumahan, Penginapan dan Kemudahan Pekerja) (Pindaan) 2021 Februari 2021 dan berkuat kuasa pada 26 Februari 2021. Ia merupakan pindaan Akta Standard Minimum Perumahan, Penginapan dan Kemudahan Pekerja 1990 Akta 446 Pindaan ini juga adalah bertujuan untuk (i) memperluaskan pemakaian Akta 446 ke Sabah dan Sarawak Sabah dan di Sarawak (ii) operasi penguatkuasaan secara bersepadu dan menyeluruh Malaysia termasuk Sarawak dan Sabah (iii) memberi kuasa kepada Ketua Pengarah Jabatan Tenaga Kerja Semenanjung Malaysia (JTKSM), Pengarah JTK Sabah dan Pengarah JTK Sarawak untuk mengeluarkan arahan supaya Pertama, majikan atau penyelia penginapan berpusat Akta 446 dan untuk memindahkan pekerja- Kedua, majikan atau penyelia (iv) memberi kuasa kepada agensi lain untuk menguatkuasakan Akta 446. Terdapat 13 buah agensi yang telah diberi kuasa Jabatan Tenaga Kerja Sarawak, Jabatan Tenaga Kerja Sabah, Jabatan Perhubungan Perusahaan, Jabatan Hal Ehwal Kesatuan Sekerja, Jabatan Keselamatan Kesihatan Pekerja, JPA, KDN, KPDNHEP, KPKT, MAFI, MITI, CIDB dan PERKESO. Majikan atau penyelia penginapan RM200,000 atau penjara sehingga 3 tahun atau kedua-duanya DR.25.10.2021 31 Implikasi Ordinan Darurat diungkaikan Akta 446 dan terpakai untuk Semenanjung Malaysia dan Wilayah Persekutuan Labuan sahaja berbanding di bawah Ordinan Darurat Malaysia. Di bawah pengungkaian peruntukkan Akta 446 sedia ada, tidak kuasa Ketua Pengarah Tenaga Kerja untuk mengarahkan penggantian perubahan dan pembaikan Ketua Pengarah mendapat bahawa mana-mana Di bawah peruntukan Akta Ketua Pengarah untuk mengarah majikan atau penyelia Walau bagaimanapun, tindakan undang-undang yang lain masih boleh diambil Ketua Pengarah Tenaga Kerja terhadap ketidakpatuhan terhadap Akta 446. Daripada Ordinan Darurat ini untuk melaksanakan penguatkuasaan Akta 446, adalah terbatal Akta 446 sedia ada. Ordinan Darurat (Kuasa-kuasa Perlu) (No. 2) 2021 Yang di-Pertua, ordinan ini diwartakan pada 11 Mac 2021 dan dikuatkuasakan pada 12 Mac. Objektif ordinan ini digubal adalah untuk (i) memastikan isu penyebaran berita palsu mengenai COVID-19 (ii) mempercepatkan proses penyiasatan dan penguatkuasaan serta (iii) memastikan rakyat mendapat maklumat yang sahih daripada Penggubalan ordinan ini akan dapat membendung penularan berita tidak benar COVID-19 dan proklamasi darurat untuk mengekalkan ketenteraman awam Ordinan Darurat juga memperuntukkan alternatif kepada pegawai polis atau Makna, mana- (2) Ordinan Darurat. Pelaksanaan Ordinan Darurat sejak Ordinan Darurat (Kuasa-Kuasa Perlu) (No. 2) Mac 2021 sehingga 7 Oktober 2021, terdapat (1) ordinan ini bagi COVID-19 serta proklamasi darurat. Kesan dan implikasi Ordinan Darurat diungkaikan berdasarkan fasal 3 Perkara 150 Perlembagaan. Sekiranya Proklamasi Darurat dan Ordinan Darurat dibatalkan atau Tuan Yang di-Pertua. Pembatalan Ordinan Darurat nombor dua tidak menghalang kes yang sedang Ordinan Darurat (No. 2) 2021 untuk diteruskan walaupun selepas ordinan ini DR.25.10.2021 Ordinan Darurat (No.2) Kelima, Ordinan Darurat (Kuasa-kuasa Perlu) (Pindaan) 2021 Pada 31 Mac 2021, ordinan ini telah digubal bagi meminda Ordinan Darurat (Kuasa-kuasa Perlu) 2021 dengan memasukkan peruntukan berkaitan ketidakpakaian tatacara bagi Peruntukan kewangan sementara di A digunakan bagi perbelanjaan tambahan yang telah dibuat pada tahun Kerajaan Persekutuan tahun 2020 Anggaran Perbelanjaan Tambahan Kerajaan Persekutuan akan dibawa kepada sesi Parlimen bulan Mac dan April Kerajaan tidak mengguna pakai peruntukan di bawah Perkara 98 dan 101 Perlembagaan Persekutuan serta seksyen 4(2) Akta Kumpulan Wang Pembangunan Akta 406 dalam tempoh darurat dan apa-apa perbelanjaan tambahan yang Perbendaharaan akan disiarkan dalam Warta Kerajaan Persekutuan sebagai Parlimen untuk kelulusan. Seksyen mengenai peruntukan kewangan semasa telah digunakan oleh Kerajaan Persekutuan dalam meluluskan Anggaran Perbelanjaan Tambahan Pertama 2020. Anggaran Perbelanjaan Mengurus dan Pembangunan Tambahan Pertama 2020 telah Warta Kerajaan Persekutuan 20 Mei 2021 dan Waran Am Bil. 3 Tahun Anggaran Perbelanjaan Mengurus dan Pembangunan 2020 telah Menteri Kewangan pada 2 Jun 2021. Seksyen 10B iaitu ketidakpakaian tatacara bagi penggunaan wang yang Akta Pendanaan Kerajaan 1983 Malaysia (MGII) dan Bil Perbendaharaan Islam Malaysia (MITB) serta Akta Bil Perbendaharaan (Tempatan) 1946 Kumpulan Wang COVID-19 dan Kumpulan Wang Pembangunan Dewan Rakyat. Ordinan Darurat (Kehadiran Wajib Pesalah-Pesalah) (Pindaan) 2021 ataupun P.U. (A) 173/2021. Tuan Yang di-Pertua, pengenalan ordinan ini diwartakan pada 15 April April. Ia merupakan pindaan kepada Akta Kehadiran Wajib Pesalah-Pesalah 1954 Pindaan ini dibuat membolehkan pelaksanaan hukuman alternatif kepada pesalah Ia juga memperuntukkan PKW daripada tiga bulan kepada 12 bulan. PKW dilihat Di samping itu, pindaan ini juga membolehkan lebih ramai pesalah dijatuhkan PKW di luar penjara sekali gus dapat mengekang penularan wabak COVID-19 Pelaksanaan darurat Tuan Yang di-Pertua, selepas tarikh kuat kuasa Ordinan Darurat (Kehadiran Wajib Pesalah-Pesalah)(Pindaan) 2021 hingga 8 Oktober 2021 PKW tersebut melibatkan tempoh melebihi tiga bulan dan tidak melebihi 12 bulan. Kesan Perintah Kehadiran Wajib Akta Kehadiran Wajib Pesalah-Pesalah 1954 Ordinan Darurat (Kumpulan Wang Amanah Negara) (Pindaan) 2021, P.U. (A) Tuan Yang di-Pertua, pengenalan ordinan ini diwartakan dan dikuatkuasakan DR.25.10.2021 33 April 2021. Ia merupakan pindaan kepada Akta Kumpulan Wang Amanah Negara Akta 339 (KWAN) diguna untuk pemerolehan vaksin dan apa-apa perbelanjaan yang dilakukan COVID-19. Ordinan ini tidak memberi implikasi kewangan tambahan secara langsung kepada KWAN sehingga RM5 bilion bagi Penggunaan dana KWAN juga merupakan solusi jangka masa pendek melalui instrumen Program Imunisasi COVID-19 Kebangsaan COVID-19 di negara ini. Sekiranya Akta 339 tidak dipinda, kerajaan mungkin akan menghadapi masalah COVID-19. Ini disebabkan Akta 339 KWAN hanya boleh digunakan untuk membiayai projek Jadual Pertama, Akta Kumpulan Wang Pembangunan 1966 (Akta 406). Implikasi dan kesan Ordinan Darurat diungkaikan walaupun ordinan ini Akta 339 telah Dewan ini pada 11 Oktober 2021 Dewan Rakyat. Kerajaan akan memastikan Tuan Yang di-Pertua, saya mohon mencadangkan. Dato’ Sri Azalina Othman Said Menteri. Ada sesiapa yang menyokong Menteri Pelancongan, Seni dan Budaya Yang di-Pertua, saya mohon menyokong. Dato’ Sri Azalina Othman Said Berhormat, masalahnya sekarang ini adalah bahawa usul Yang Berhormat Menteri di Jabatan Perdana Menteri ini terbuka untuk dibahas. Saya terdapat 20 orang pembahas selama tujuh minit dimulakan dengan Yang Berhormat Kulim-Bandar Baharu, Yang Berhormat Pontian, Yang Berhormat Ipoh Barat, Yang Berhormat Tebrau. Saya rasa setiap tujuh minit sebelum pukul 1. Silakan Yang Berhormat Kulim-Bandar Baharu. Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua. Perbahasan di bawah tajuk mengungkai tujuh Ordinan Darurat Alasan yang diberikan pada waktu itu ialah negara sedang berdepan COVID-19 dan Ketika darurat berlangsung, Jemaah Menteri terus berfungsi, badan kehakiman terus berjalan, Parlimen sahaja tidak Pada masa yang sama, kerajaan juga mengumumkan dalam tempoh darurat tidak Alasan Perdana Menteri waktu itu ialah semasa COVID-19, Perdana Menteri hendak guna pakai prinsip maqasid syariah katanya. Sebagai ketua Islam. Maknanya darurat, tidak buat pilihan raya, maqasid Cuma, 20 November ini kita buat pilihan raya juga di Melaka. Itu agak paradoks Kita dipaksa untuk berdepan pilihan raya yang kita tidak minta pun. Akan tetapi akan SOP yang sangat ketat. Tuan Yang di-Pertua, kita hanya bawa kertas DR.25.10.2021 Kemudian balik duduk rumah sebab tidak boleh berjalan, walkabout tidak boleh, SPR kata digalakkan Siapakah yang ada televisyen Tuan Mohamad bin Sabu Datuk Seri Saifuddin Nasution bin Ismail Tuan Mohamad bin Sabu Dia perkara-perkara pelik berlaku di Malaysia mutakhir ini. Peliknya dulu Ahli Parlimen Parlimen, peliknya masa darurat penjangkitan itu paling sampai 24,000 Sekarang hendak berlaku pilihan raya di Melaka lagi pelik. Melaka tahap empat, Jadi, Malaysia ini menjadi Kita tidak faham tentang kesihatan umum begitu juga vaksin. Ada Yang Berhormat Menteri tidak vaksin, dia kata dia tidak perlu kerana dia dah ada imun. Kalau Jadi, dasar vaksin MCO bercelaru. Bersetuju atau tidak dengan saya, negara Malaysia negara kelam kabut sekarang ini. Datuk Seri Saifuddin Nasution bin Ismail Kota Raja. Tidak syak lagi. Saya bersetuju sepenuhnya. Tuan Yang di-Pertua, ketika pembentangan Yang Berhormat Menteri tadi dihurai panjang lebar Ordinan Darurat yang tujuh perkara itu keberkesanannya dalam mencapai tujuan Tujuan darurat ini nak flatten the curve tetapi data dan angka tidak menceritakan Contoh, sebelum darurat 11 Januari, kes positif 2,232 kes. Pada ketika darurat Kalau ikut logiknya, darurat bertujuan untuk flatten the Jadi, lintang pukang habis ICU, penggunaan bantuan oksigen, kes kematian semua Darurat dikatakan bertujuan untuk kawal masalah kesihatan. Semua angka Jadi, ordinan-ordinan yang disebut tadi sedikit sebanyak ada fasilitet-fasilitet here Akan tetapi hendak dikatakan bahawa darurat itu senjata ampuh untuk COVID-19 itu tidak betul kerana daripada carian data analytics COVID-19 related publication. Kita dapati bahawa tidak ada satu pun yang merujuk COVID-19. Tidak ada. Ada sejumlah 790 kertas kajian tentang non-pharmaceutical interference ini. Maknanya, mask ini non-pharmaceutical. Jaga jarak ini non-pharmaceutical, suntikan Sebanyak 790 kajian as of today setakat hari ini, tidak ada satu COVID-19. Jadi kita sudah Jadi, tujuh ordinan yang kita ungkai ini semestinyalah sebab kewujudannya itu Poin saya adalah Tuan Yang di-Pertua hal itu boleh dibuat tanpa memerlukan National Disaster Management Agency dengan arahan Majlis Keselamatan Negara, nombor 18 dan nombor 19, nombor Akan tetapi Parlimen terhenti. Walaupun ketika di DR.25.10.2021 35 Perdana Menteri Yang Berhormat Pagoh pada waktu itu dia kata darurat sekalipun Parlimen tidak boleh bersidang. Parlimen ini tempat untuk kita semak dan imbang. Parlimen ini tempat kita Parlimen ini ialah tempat kita membuat polisi dan undang-undang. Kalau Parlimen itu tidak dibuka. Jadi, Tuan Yang di-Pertua bersyarah tajuk ini sebenarnya sedap tetapi saya Tuan Yang di-Pertua pun pandang banyak kali tujuh minit, saya jenis patuh Akan tetapi tidak apalah nanti mungkin Yang Berhormat Menteri boleh Tuan Yang di-Pertua satu minit. Kementerian Kesihatan ini adalah tempat rujukan utama kepada Majlis Keselamatan Negara. Di sana, diletakkan, dibangunkan beberapa threshold dan kriteria Tuan Yang di-Pertua, malangnya kesemua Saya bagi contoh, darurat KKM cadang kepada Majlis Keselamatan Negara Tiap-tiap hari ada angka kematian. Baik, jangkitan frontliners 14 hari mesti sifar, tidak tercapai. Segala macamlah ia ada 9, Isunya adalah apabila KKM membangunkan threshold untuk menasihati kerajaan Seolah-olah dipetik di awang-awangan. Saya bagi contoh, Pelan Strategik Kementerian Kesihatan bagi menangani pandemik COVID-19 semasa tempoh darurat melalui sains dan data. Nombor satu, putuskan rantaian transmisi. Apa kriteria Tuan Yang di-Pertua. Bila masa kita capai 500 kes KKM inilah juga menasihati SPR tentang SOP Pilihan raya Melaka. Kalau ini pun lari jauh apa jaminan bahawa SOP di Melaka itu juga adalah Tuan Yang di-Pertua, apa pun Ordinan Darurat ini wajar diungkai kerana ordinan Ogos, ada ordinan yang Parlimen. Saya menyokong mengungkai tujuh ordinan itu. Terima kasih, Tuan Yang Pertua. Dato’ Sri Azalina Othman Said Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua, apakah Januari hingga 1 Ogos. Pada pandangan saya yang pertama apa yang kita perlu belajar ialah sidang Parlimen dan sidang DUN sepatutnya diadakan walau ketika darurat kesihatan itu. Seri Paduka Baginda bertitah pada 24 Februari, seawal Februari bahawa Parlimen boleh Itu titah Seri Paduka Baginda. Diulangi Jun 2021, Seri Paduka Baginda menzahirkan pandangan bahawa persidangan Parlimen perlu diadakan secepat mungkin. Itu kali kedua dan ada kali yang ketiga pada Jun 2021. Tiga kali titah Seri Paduka Baginda Yang di-Pertuan Agong barulah kita DR.25.10.2021 Dewan Rakyat Khas itu pun daripada beberapa hari, dua hari tidak jadi. Pada 2 Ogos patutnya kita ungkai apa yang kita hendak ungkaikan itu tidak berlaku dan Ia memberi imej yang tidak baik. Demokrasi negara inilah Demokrasi Berparlimen. Jika Parlimen digantung ia hanya demokrasi tidak berparlimen. Oleh itu saya kira perkara Parlimen. Ketika Mac dan April selalunya 24 hari sidang Parlimen. Pada Julai Dewan Undangan Negeri. Walaupun demikian, kita tidak nafi bahawa kejayaan-kejayaan telah dapat Contohnya populasi dewasa yang divaksin satu Itu kita Itu populasi dewasa yang divaksin. Populasi Malaysia Malaysia yang divaksin ialah 72.4 Akan tetapi pada ketika kejayaan-kejayaan kes menurun 5,666 kes hari Ahad, Sabtu, 6,630 hari Jumaat, ada juga kegagalan-kegagalan, Tuan Yang di- Pertua. Apa dia antara kegagalan yang sepatutnya kita boleh elakkan Itu tinggi jika kita banding dengan standard negara-negara yang sepatutnya kematian itu Kemudian wujudnya pihak yang anti vaksin. Itu juga menunjukkan kegagalan kita Varian delta ini dijadikan alasan untuk SOP di Melaka dan kita tahu bahawa SOP di Melaka ini yang agak kita tidak boleh terima. Saya sendiri sebagai anggota yang Sebarang aktiviti berkaitan Jadi tanggapan itu terlalu luas, Tuan Yang di-Pertua. Kalau kita November. Kita hendak buat pilihan Jadi ini adalah satu.. Puan Rusnah binti Aluai Datuk Seri Haji Ahmad bin Haji Maslan Puan Rusnah binti Aluai Datuk Seri Haji Ahmad bin Haji Maslan Puan Rusnah binti Aluai SOP yang baru dikeluarkan ini, kita hendak pilihan raya tetapi tidak boleh buat Melaka, Melaka pindah Datuk Seri Haji Ahmad bin Haji Maslan Saya membaca website Kementerian Kesihatan. Apa disebut tentang varian delta ini Dalam website Kementerian Kesihatan disebut bahawa, Jika dijangkiti, tidak akan Itu dalam website Kementerian Kesihatan tetapi ia dijadikan alasan untuk tidak boleh dilakukan sebarang Pilihan Raya Negeri Melaka. Itu saya harap disemak semula oleh kerajaan Saya ingin bertanya beberapa soalan mengenai ordinan ini. Pertama ialah RM10,000 dan RM50,000 kompaun ini. Kemudian apabila dibantah oleh media Wujudlah Saya hendak tanya DR.25.10.2021 37 Perkara kedua ialah Akta 446 ini, kesan-kesan apabila ditamatkan ordinan ini, Apakah langkah-langkah pencegahan dan penerusan supaya standard minimum Soalan ketiga ialah sebaran berita palsu ini berapa jumlah kompaun Perkara keempat ialah peruntukan kewangan tambahan tanpa dibawa ke dalam sidang Dewan Parlimen dan Dewan Undangan Negeri, berapa belanja jumlahnya Sebagai contoh yang baik apa yang telah dibuat iaitu Kumpulan Wang Amanah Negara yang ada dalam Ordinan Darurat kemudian terus dijadikan akta dan diluluskan Dewan ini supaya apabila kita inginkan perolehan vaksin atau apa-apa Akta Pencegahan dan Pengawalan Penyakit Berjangkit, Dewan ini tetapi pindaan-pindaan enam perkara yang lain tidak Dewan ini dan ada sebahagian daripada ordinan-ordinan itu adalah Terima kasih. Dato’ Sri Azalina Othman Said Ipoh Barat. Tuan M. Kulasegaran Berhormat, semasa Yang Berhormat Menteri memberi ucapan, dia kata beliau telah Ordinan Darurat ini perlu kerana kesejahteraan rakyat. Adakah ini Yang Berhormat Ini kerana Ordinan Darurat Ini kerana pada masa itu bulan Januari, nampaknya mereka telah hilang majoriti dan telah mengusulkan Ordinan Darurat Ini adalah benar, fakta yang benar kerana Ahli-ahli Parlimen di sini mengatakan sedemikian, tetapi penulis- Ini adalah menjadi perkara yang besar. Pada Januari 2021 di bawah pentadbiran Perikanan Nasional, Proklamasi Darurat Kerajaan Persekutuan yang dikatakan kesan daripada pandemik COVID-",
    "Namun, apa yang kita saksikan ialah darurat yang digunakan untuk menggantung Parlimen bagi membantu kerajaan ketika itu untuk meneruskan kuasanya. Dalam Sistem Demokrasi Berparlimen yang sekian lama kita amalkan, penyalahgunaan Proklamasi Darurat ini menjadi titik paling hitam dalam sejarah negara. Malah ketika darurat dikatakan COVID-19, ia sebenarnya memburukkan lagi keadaan apabila jumlah Ini adalah kali pertama Parlimen British pada tahun 1957. Pada bulan Januari yang sama, juga menunjukkan COVID-19 harian Ini semua nampaknya Ordinan Darurat tidak COVID yang dikatakan Ordinan Darurat diperlukan untuk COVID. Jadi, apa yang perlu dibuat Adakah tumpuan kerajaan ketika darurat COVID-19 Satu, saya cadangkan Ordinan Darurat ini, sebenarnya kita perlu search our Tuan Yang di-Pertua. Saya cadangkan seperti di negara-negara lain, DR.25.10.2021 Truth commission merupakan badan rasmi yang ditubuhkan Daripada suruhanjaya ini, satu laporan boleh dibentangkan dan dibahaskan di Parlimen. Laporan ini juga mesti diterbitkan secara umum sebagai rujukan awam. Perkara ini penting agar penyalahgunaan darurat di masa akan datang dapat Rakyat Malaysia terutamanya yang terlibat dengan COVID-19 yang Proklamasi Darurat lebih-lebih lagi apabila kerajaan ketika itu berikrar Proklamasi Darurat ini bagi mengawal COVID-19. Seluruh Kabinet harus Ironi masa barisan Menteri tersebut juga kini berada dalam Kabinet kerajaan ini Malaysia yang terdera akibat kelemahan mereka Adakah mereka akan meminta maaf kepada rakyat Malaysia, kita Tuan Yang di-Pertua, saya juga ingin cadangkan bahawa untuk Artikel 150(8) dan Ini perlu satu inisiatif yang baharu kerana bila-bila masa kerajaan dapat kuasa Setiap enam bulan Saya Federal Constitution ini digubal iaitu Saya berasa mahkamah perlu diberi kuasa untuk kerajaan justify adakah darurat Adakah ini benda baru Emergency Provisions dibawa, mahkamah ada kuasa untuk menengok adakah ini benar- Akhir sekali Tuan Yang di-Pertua, saya juga ingin tahu, apakah rang undang- Macam pekerja paksa dan forced labor, Kalau sedemikian, kenapa pula Amerika Malaysia adalah dalam tier three dalam trafficking in persons Nampaknya akta-akta ini, semua ordinan ini, semua ini adalah satu is a trick to be in Jadi, saya pohon penjelasan yang penuh dari Menteri. Juga, adakah kerajaan Juga, tengok pada 150 artikel (8), supaya kuasa-kuasa diberi Proklamasi Darurat. Terima kasih. Dato’ Sri Azalina Othman Said Tebrau. Tuan Steven Choong Shiau Yoon Tuan Yang di-Pertua, saya ingin merakamkan PKP yang memang tidak Oleh yang demikian, rakyat harus diberi maklumat terperinci bilangan kes COVID-19 di kalangan barisan hadapan dan apakah tindakan kerajaan dalam Tuan Yang di-Pertua, bagi saya, kerajaan juga harus mengemukakan bilangan COVID-19 yang telah pulih tetapi mengalami kesan sampingan atau side effects DR.25.10.2021 39 Tuan Yang di-Pertua, pengalaman yang lepas telah mengajak kita agar lebih Rakyat tidak mahu lagi menerima satu PRN Sabah. Saya mengalu-alukan pengumuman Melaka mulai 25 Oktober COVID-19 yang sebelum ini berlaku Pilihan Raya Negeri Sabah tahun lepas. Kita dan politik harus setiap masanya meletakkan kesihatan rakyat sebagai Malangnya, kita atas kepentingan diri telah menyebabkan pilihan raya Melaka dilakukan pada masa ini yang tidak sesuai bagi rakyat biasa di luar sana. Maka, SOP yang ketat juga diperlukan pada perkara-perkara berikut (i) tiada perhimpunan penyokong pada hari penamaan calon dan (ii) bilangan pemilih bagi setiap pusat mengundi perlu (iii) pondok panas dan kenderaan parti politik juga harus dilarang Ini adalah untuk memastikan kes-kes jangkitan COVID-19 tidak meningkat seperti PRN Sabah. Tuan Yang di-Pertua, rakyat harus tahu juga bilangan denda dan amaun yang Perintah Kawalan Pergerakan Tuan Yang di-Pertua, sekiranya kes-kes positif COVID-19 dan yang COVID-19 meningkat COVID-19 atau Ordinan Darurat akan diperkenalkan sekali Tuan Yang di-Pertua serta Ahli-ahli Dewan Rakyat sekalian, izinkan saya Sudah tentu Saya berharap COVID-19 serta menambah Saya juga berpendapat sama dengan Ahli Parlimen Pontian, kalau Ordinan Darurat dilaksanakan, sidang Parlimen dan DUN harus berjalan dan tidak harus Jadi, ini ialah ucapan saya dan perbahasan saya. Saya menyokong usul Ordinan Darurat. Terima kasih. Dato’ Sri Azalina Othman Said Sepang. Tuan Mohamed Hanipa bin Maidin Pertua kerana membenarkan saya untuk turut berbahas perungkaian tujuh Ordinan Darurat ini. Tuan Yang di-Pertua, saya telah mendengar justifikasi pihak kerajaan melalui Yang Berhormat Menteri Undang-undang untuk merungkaikan undang-undang ini. Cuma, DR.25.10.2021 Antaranya, semasa berlakunya krisis kesihatan ini, negara kita juga menghadapi Jadi, tidak dapat tidak, kita tidak boleh menolak bahawa semasa rang Parlimen ini untuk memastikan ia menjadi kerajaan yang sah. Jadi, sebab itulah bagi saya Ordinan Darurat ini adalah diperlukan untuk menyelamatkan kerajaan itu sendiri. Saya telah mendengar kerajaan telah memberi justifikasi contohnya, kenapa rang Saya sebenarnya Tuan Yang di-Pertua, boleh menerima. Contohnya, dikatakan bahawa jika tidak ada Rang Undang-undang Darurat iaitu pindaan kepada Kumpulan Wang Amanah Negara (KWAN). Maka, kerajaan RM5 bilion. Walaupun Yang Berhormat Menteri Kesihatan mengatakan RM5.8 bilion. Saya ingin tanya Sekupang kah. Tuan Yang di-Pertua, kita sepatutnya memastikan wang itu Kita belanja wang rakyat. Oleh sebab itu, pihak kami mengalami satu masalah untuk menerima alasan pihak Tidak ada masalah. Kami faham Persoalannya bukan masalah Persoalannya, kenapa setiap perbelanjaan itu tidak Parlimen. Itu persoalannya. Oleh sebab itulah bagi saya, Tuan Yang di-Pertua, kita mendapati bahawa segala peruntukan Ordinan Darurat ini bagi kita Dalam bahasa undang-undang, ia kata ada mala Saya pergi pada pertamanya, rang undang-undang yang pokok itu. Rang Undang-undang Darurat 2001. Saya merasa amat pelik. Ini kerana apa, rang undang- Maknanya, kalau ada apa-apa undang-undang yang Ordinan Darurat itu, dianggap tidak digantikan berdasarkan Tuan Yang di-Pertua, kita di Malaysia ini mengamalkan doktrin ketinggian Kita bukan mengamalkan doktrin England iaitu ketinggian Parlimen. Kita seperti juga negara US, mengamalkan Itulah yang telah pun kita amalkan sehingga sekarang. Akan tetapi apabila kita mempunyai peruntukan di bawah seksyen 18, Ordinan Darurat Saya berpendapat kita telah pun, dengan izin, jettison ataupun kita lontarkan ke Oleh sebab Ordinan Darurat ini seolah-olah telah Parlimen ini, maka tidak kita tidak berpeluang untuk membantah di Parlimen ini Tuan Yang di-Pertua, saya merasakan bahawa segala perbelanjaan ini walaupun Yang Berhormat Menteri untuk mendedahkan Parlimen ini, berapakah wang telah dibelanjakan sepanjang tempoh darurat ini Oleh sebab, Yang Berhormat Menteri mengatakan sebagai contoh, di bawah Ordinan Darurat (Kuasa-Kuasa Perlu) (Pindaan) 2021 tidak perlu dibawa ke Parlimen. Tidak apa. Itu sudah pun berlaku. Sekarang saya hendak tanya pada kerajaan, berapakah jumlah wang yang telah Parlimen ini DR.25.10.2021 41 Saya hendak tanya juga, bagaimanakah proses check and balance dilakukan Oleh sebab, tidak pernah pun dibawa ke Parlimen, maka sudah tentu tidak ada satu proses check and balance. Sebagai contoh, Perdana Menteri. Dari masa darurat itu juga, dikatakan bahawa adanya Dewan di Parlimen Pagoh. Jadi, semua wang ini ialah Oleh sebab tidak ada pernah dibentangkan di Parlimen, saya ingin tanya, Siapakah yang telah pun Saya mengharapkan Tuan Yang di-Pertua, kerajaan mesti memberikan satu- Parlimen Saya harap supaya Parlimen. Sama ada melalui apa sistem, saya tidak pasti. Akan tetapi mesti ada satu cara Parlimen juga. Tuan Yang di-Pertua, saya juga telah melihat kepada pindaan kepada Ordinan Darurat (Kuasa-Kuasa Perlu) (Pindaan) 2021 telah ada nombor dua. Soalan yang Loceng tamat masa berbunyi Pertua. Saya dapati Tuan Yang di-Pertua, kerajaan telah memasukkan satu peruntukan Saya dapati memang segala Akta Antiberita Tidak Benar 2018 yang telah pun dibatalkan, Kerajaan Barisan Nasional dahulu dimasukkan balik. Incorporated Makna, undang-undang Tuan Yang di-Pertua, apa yang berlaku malangnya, banyak rakyat yang telah Akan tetapi hakikatnya, Pihak-pihak Menteri. Tidak berlaku telus daripada segi memberikan maklumat. Akan tetapi yang didakwa Saya tidak nampak mana-mana individu daripada pihak kerajaan Kita Menteri-menteri juga Akan tetapi tidak diambil tindakan. Bila rakyat, kita Kata kerajaan tidak ada wang untuk belanjakan. Akan tetapi yang kita Yang Amat Berhormat Pekan dalam kes 1MDB. Sekarang ini diberikan layanan yang Boleh pergi Singapura untuk sekian lama. Sekarang hendak pinda pula Oktober sampailah 6 hari bulan Disember. Asalnya daripada 20 November sampai 22 hari bulan November. Tuan Yang di-Pertua, kenapa dibenarkan pergi begitu lama Dia bukan bidan Tuan Yang di-Pertua, sampai Bukan bidan. Dia bukan bidan, Tuan Yang di-Pertua. Kalau hendak Singapura, mungkin lima hari cukup tetapi dekat sebulan. Adakah Yang Berhormat Pekan ini juga bidan Jadi Tuan Yang di-Pertua, saya hairan. Orang Timbalan Menteri Kesihatan I Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua, bukan tempatnya di Singapura, Bukan di Singapura. Di penjara. Akan tetapi Sekian, terima kasih. DR.25.10.2021 Dato’ Sri Azalina Othman Said Yang Berhormat. Ahli-ahli Yang Berhormat, memandangkan sekarang sudah jam Saya menangguhkan Mesyuarat sekarang dan Yang Berhormat Dungun, Yang Berhormat Sungai Buloh, Yang Berhormat Batang Lupar, Yang Berhormat Ipoh Timur dan Yang Berhormat Tumpat. Mesyuarat ditempohkan pada pukul 1.04 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Tuan Yang di-Pertua mempengerusikan Mesyuarat PEMASYHURAN DARIPADA TUAN YANG DI-PERTUA ISTIADAT MENGUCAP SELAMAT BERANGKAT Tuan Yang di-Pertua Ahli-ahli Yang Berhormat, untuk makluman, pada pagi tadi saya telah Dewan Rakyat dalam Istiadat Mengucap Selamat Berangkat Duli Yang Maha Mulia Paduka Seri Sultan Nazrin Muizzuddin Shah ibni Almarhum Sultan Azlan Muhibbuddin Shah Al-Maghfur-Lah, Timbalan Yang di-Pertuan Agong yang Dewan Seri Maharaja, Istana Negara. Saya ingin menyampaikan salam dan ucapan selamat bersidang kepada semua Ahli Yang Berhormat daripada Duli Yang Maha Mulia Paduka Seri Tuanku. Patik dan Ahli Dewan Rakyat menjunjung setinggi-tinggi kasih atas segala hemat Duli Yang Maha Mulia Paduka Seri Tuanku sepanjang menjalankan fungsi- Yang di-Pertuan Agong sebagaimana Perkara 33(1) Perlembagaan Persekutuan September 2021 yang lalu. Patik semua di sini turut berdoa ke hadrat Allah SWT, mudah-mudahan Duli Yang Maha Mulia Paduka Seri Tuanku dianugerahkan taufik Daulat Tuanku. Sekian, terima kasih. Kita sambung dengan perbahasan usul. Saya ingin menjemput Yang Berhormat Dungun. Tujuh minit, Yang Berhormat. Silakan. Tuan Haji Wan Hassan bin Mohd Ramli Alhamdulillah. Ordinan- Darurat di dalam Dewan Rakyat pada hari ini. Sebagaimana kita semua maklum bahawa pengungkaian ordinan-ordinan ini (3) Perkara 150 Perlembagaan Persekutuan. Dalam perkara Ordinan Darurat (Kuasa-Kuasa Perlu) 2021 P.U.(A) 12/2021, walaupun Ordinan Darurat (Kuasa-Kuasa Perlu) 2021 ini iaitu P.U.(A) Ordinan yang diperkenalkan ini adalah ordinan yang diberi perhatian semua Dalam seksyen 6 dalam ordinan ini pada waktu darurat, ia menjelaskan bahawa Yang di-Pertuan Agong atau orang yang dilantik oleh baginda Akta Pencegahan dan Pengawalan Penyakit Berjangkit 1988 iaitu Akta",
    "Dengan memperkenalkan ordinan ini, berkait dengan seksyen 6 ini kerana situasi COVID-19 ini tidak pernah berlaku dalam tempoh selepas merdeka. Ia disebut dengan DR.25.10.2021 43 Tuan Yang di-Pertua dan situasi ini memerlukan tindakan Dengan wujud ordinan ini, saya berpendapat Kementerian Kesihatan Malaysia (KKM) selaku tunjang utama dalam menangani jangkitan ini diberi kuasa yang luas dalam Malah ordinan ini mengurangkan kerenah Kewujudan ordinan ini bukan sahaja sesuatu yang amat penting kerana salah satu Satu kaedah penting pemerintahan ialah... Arab Kedua, Ordinan Darurat (Pencegahan dan Pengawalan Penyakit Berjangkit) (Pindaan) 2021. KKM telah memasukkan 10 peruntukan iaitu lima pindaan Akta 342 dan Ordinan Darurat (Pencegahan dan Pengawalan Penyakit Berjangkit) (Pindaan) 2021. Langkah ini kerana terdapat keperluan segera semasa Proklamasi Darurat. Pindaan ini bertujuan menambah baik Akta 342 dan meningkatkan COVID-19. Sebagai contoh, dengan wujud ordinan ini bermula 11 Mac 2021, mengikut (1), penguat kuasa PBT dan badan-badan berkanun diberi kuasa untuk SOP bagi meningkatkan keberkesanan penguatkuasaan, COVID-19 dalam tempoh darurat. Tindakan ini KKM. Di seluruh negara terdapat jabatan penguatkuasaan oleh setiap PBT yang Tuan Yang di-Pertua. Oleh itu, saya mengucapkan terima kasih dan tahniah kepada pihak PBT yang Kementerian Kesihatan Malaysia. Dalam hal ini, saya mengharapkan supaya walaupun ungkaian kepada Ordinan COVID-19 ini. Ordinan Darurat (Standard Minimum Perumahan, Penginapan dan Kemudahan Pekerja) (Pindaan) 2021 P.U. (A) 77/2021. Kementerian Sumber Manusia melalui Ordinan Ordinan Darurat (Standard Minimum Perumahan, Penginapan dan Kemudahan Pekerja) (Pindaan) 2021 ini adalah di bawah Ketua Pengarah Jabatan Tenaga Kerja Semenanjung Malaysia (JTKSM) berhak mengeluarkan arahan kepada pemilik Akta Standard Minimum Perumahan, Penginapan dan Kemudahan Pekerja 1990 (Akta ). Walaupun ungkaian berlaku tetapi saya harapkan diberikan perhatian juga Akta 342 di bawah KKM iaitu berkait dengan penyakit berjangkit. Ini kerana isu COVID-19 varian Saya pohon supaya diberikan Terima kasih Tuan Yang di-Pertua, saya Tuan Yang di-Pertua Berhormat Sungai Buloh. Sungai Buloh tidak ada DR.25.10.2021 Dato Sri Hajah Rohani binti Abdul Karim Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh. Batang Lupar juga Ordinan-ordinan Darurat di dalam Ordinan-ordinan Darurat. Salam Keluarga Malaysia dan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Terima kasih kepada yang Amat Berhormat Perdana Menteri, Yang Berhormat Bera dan mantan Perdana Menteri, Yang Berhormat Pagoh, anggota kabinet, Ahli Jawatankuasa Khas Bebas Darurat, pihak kementerian, jabatan dan agensi kerajaan, NGO serta unsung heroes, dengan izin yang telah menjalankan tugas Januari 2021 dalam menangani COVID-19 dengan baik. Tuan Yang di-Pertua, pada hemat saya, Ordinan Darurat (Kuasa-kuasa Perlu) Januari yang lalu telah mengambil COVID-19 di negara ini. Perkara ini pastinya telah merangkumkan aspek kedaulatan negara, kesihatan Penubuhan Jawatankuasa Khas Bebas Darurat dengan keanggotaan 19 orang Yang di-Pertuan Agong memperoleh pandangan yang menyeluruh daripada semua pihak Kita perlu melihat apakah sebenarnya objektif proklamasi darurat ini diisytiharkan. Penggunaan Akta Pencegahan dan Pengawalan Penyakit Berjangkit 1988 (Akta 342) Tempoh darurat juga akan memberi ruang kepada kerajaan menumpukan Pengisytiharan darurat perlu dilakukan bagi melandaikan lengkuk COVID-19 secara lebih cepat dan berkesan. Ini kerana kerajaan tidak boleh berlengah dalam membuat perkiraan dengan Sebagai contoh, penglibatan makmal ujian spesimen COVID-19, swab test dapat Biarpun terdapat Akta Pencegahan dan Pengawalan Penyakit Berjangkit 1988 (Akta 342), tetapi ia tidak memadai kerana situasi kemudahan di hospital kerajaan tidak COVID-19. Lihat sahaja negara pernah berdepan dengan keadaan di mana penggunaan ICU melebihi 100 peratus dan ini amat membimbangkan kerana tidak semua ICU. Walaupun pihak Kementerian Kesihatan Malaysia (KKM) sentiasa bersiap siaga COVID-19, Kementerian Pengajian Tinggi dan Hospital Angkatan Tentera Malaysia dalam penubuhan hospital medan, tetapi penglibatan lebih Impak yang sangat ketara dapat dilihat sebaik sahaja Proklamasi Darurat ini COVID-19 untuk menerima pemeriksaan dan rawatan lanjut. Fi bagi COVID-19 juga naik mendadak tanpa kawalan DR.25.10.2021 45 Selain daripada itu, penguatkuasaan peraturan berkenaan kawalan penularan Akta 342 telah memperuntukkan kuasa tertentu untuk mendapatkan kerjasama daripada Namun, kuasa yang diperuntukkan di bawah akta tersebut tidak mencukupi. Saya Namun, berdasarkan kepada Seksyen 6, Ordinan Darurat (Kuasa-kuasa Perlu) Yang di-Pertuan Agong boleh melantik tertakluk kepada syarat, pengamal swasta Akta 342 yang mana memberi kelebihan kepada sektor kesihatan Tuan Yang di-Pertua, Ketua Kerajaan Persekutuan dan Ketua Kerajaan Negeri Kumpulan Wang Disatukan sepanjang tempoh darurat yang berkuat kuasa. Saya melihat bahawa ordinan ini telah menyokong perbelanjaan yang perlu Faktor utama dan terpenting dalam aspek ini adalah Kelulusan segera amat diperlukan dengan peruntukan dalam jumlah yang cukup Seksyen mengenai peruntukan kewangan sementara Menteri Besar atau Ketua Menteri bagi sesuatu negeri demi keselamatan negara. Tuan Yang di-Pertua, kuasa yang diberikan di bawah Ordinan Darurat ini adalah Pemasyhuran pindaan kepada Ordinan Darurat ini telah dimuktamadkan selepas Yang di- Pertuan Agong berpuas hati dengan tindakan segera bagi menjamin dan mengekalkan Yang menjadi persoalan saya, Tuan Yang di-Pertua, sesuatu yang perlu diberi Sekian terima kasih. Saya Tuan Yang di-Pertua Saya ingin mengumumkan senarai pembahas yang saya ada. Selepas ini ialah Yang Berhormat Ipoh Timur, diikuti dengan Ahli-ahli Yang Berhormat berikut iaitu Yang Berhormat Tumpat, Yang Berhormat Pasir Gudang, Yang Berhormat Bukit Bendera, Yang Berhormat Pulai, Yang Berhormat Setiawangsa, Yang Berhormat Bukit Gelugor, Yang Berhormat Padang Serai, Yang Berhormat Pokok Sena, Yang Berhormat Kangar, Yang Berhormat Simpang Renggam dan akhir sekali Yang Berhormat Selayang. Saya jemput sekarang Yang Berhormat Ipoh Timur. Silakan. Tuan Wong Kah Woh Yang di-Pertua kerana mengizinkan saya untuk menyertai dalam perbahasan usul DR.25.10.2021 Ordinan-ordinan Darurat menurut fasal 3 Perkara 150 Perlembagaan Persekutuan. Isu ini sememangnya telah menjadi satu isu yang hangat pada persidangan khas Parlimen bulan Julai yang lepas. Minggu persidangan Dewan Rakyat tersebut merupakan Parlimen demokrasi negara kita dengan pelakunya Menteri Undang-undang kerajaan memberikan fakta yang mengelirukan Dewan, tidak Raja Perlembagaan negara dan menyebabkan ketidakpastian Isu ini juga telah menimbulkan segala Kerajaan Perikatan Nasional yang ditubuhkan sejak Februari 2020, satu Ahli-ahli Dewan Rakyat. Segala-galanya bermula pada 26 Julai 2021 apabila Menteri Undang-undang Dewan dengan begitu jelas dan yakin seperti yang Penyata Rasmi, saya menyatakan di sini, Menteri di Jabatan Perdana Menteri menyatakan, Ordinan Darurat sebanyak enam Ordinan Darurat yang dibuat Julai 2021 Proklamasi Darurat belum lagi dibatalkan dan yang dibatalkan adalah Ordinan Darurat Apabila ditanya oleh Yang Berhormat Bagan berkenaan dengan Menteri telah menyatakan bahawa, Ya, tidak boleh pakai. Already revoked Jelas, kerajaan pada ketika itu telah mengambil satu pendirian bahawa Ordinan Darurat telah pun diungkai dan tidak lagi berkuat kuasa sejak 21 Julai 2021. Walaupun Walaupun Ordinan Darurat telah pun diungkaikan, namun kita mendapati bahawa SOP kesihatan Ordinan Darurat (Pencegahan dan Pengawalan Penyakit Berjangkit) (Pindaan) 2021 iaitu Ordinan Darurat yang akan diungkai pada hari ini. Daripada jawapan yang diberikan kepada saya pada 27 September 2021, Perdana Menteri telah menyatakan jumlah kompaun yang dikeluarkan selepas 21 Julai Ogos 2021 adalah sebanyak RM10,419 kompaun. Kesilapan dan Bagaimanakah rakyat boleh dihukum di bawah satu undang-undang yang Kerajaan harus sedar kompaun maksimum yang dibenarkan di bawah Ordinan Darurat 2021 adalah jauh lebih tinggi berbanding dengan akta dan undang-undang asal RM50,000 berbanding dengan RM1,000. Walaupun kepatuhan SOP kesihatan Sekiranya kerajaan berpendirian bahawa Ordinan Darurat telah terbatal sejak 21 Julai 2021, maka jumlah kompaun yang boleh dikenakan RM1,000 dan bukannya RM10,000 ataupun RM50,000 yang selalu dikenakan. Pada pendapat saya, kerajaan sekarang haruslah mengakui kesilapan kerajaan Julai yang lepas, mengambil tanggungjawab untuk memikul kesilapan tersebut. Tidak ada alasan untuk mengatakan bahawa ia merupakan kesilapan kerajaan lepas Kabinet sekarang adalah 95 peratus sama dengan kerajaan Julai. Perdana Menteri sekarang juga merupakan Menteri Kanan (Kluster Keselamatan) pada ketika itu. Akuilah kesilapan, mengambil langkah untuk memulihkan Maka, kompaun-kompaun yang telah dikeluarkan sejak 21 Julai 2021, pada Rakyat Ordinan Darurat pada ketika itu adalah Ordinan Darurat itu DR.25.10.2021 47 Dengan izin, there Isu yang kedua Tuan Yang di-Pertua, pada pagi tadi, Menteri Undang-undang Akta Pencegahan dan Pengawalan Penyakit Berjangkit akan dipinda Ordinan Darurat diungkaikan dan pindaan itu akan dibawa ke Dewan Rakyat pada Disember yang akan datang. Saya mencadangkan supaya segala pindaan untuk SOP, haruslah bersifat lebih adil dan Pematuhan SOP haruslah bermula daripada pendidikan dan Saya hendak membawa perhatian kerajaan bahawa kerajaan harus tahu betapa Antara sebab, kekeliruan terhadap SOP MITI atas masalah teknikal MITI sendiri. Walaupun dibenarkan untuk beroperasi di bawah SOP, ramai pemilik perniagaan Bagilah amaran secara Kita juga pernah nampak, sebulan selepas Ordinan Darurat yang membenarkan RM50,000 dikenakan, seorang penjual burger di Kelantan, telah RM50,000 kerana telah berniaga lebih masa Ini bukan hasrat utama apabila kita hendakkan satu undang-undang Maka saya menyeru supaya segala pindaan yang akan dibawa ke Dewan Rakyat Ordinan Darurat yang Dengan itu, saya mengucapkan terima kasih kepada Tuan Yang di-Pertua. Sekian Ipoh Timur. Tuan Yang di-Pertua Berhormat Tumpat. Silakan. Dato’ Haji Che Abdullah bin Mat Nawi Ordinan Darurat yang telah berkuat kuasa sepanjang 11 Januari hingga 1 Ogos 2021. Pengisytiharan darurat di Malaysia pada masa itu COVID-19. Tuan Yang di-Pertua, pengisytiharan darurat ini telah dilaksanakan menuruti Perkara 150 Perlembagaan Persekutuan selain Ordinan Darurat (Kuasa-kuasa Perlu) 2021 mengikut Perkara 150(2)(b) Perlembagaan Persekutuan. Pengisytiharan darurat ini dilaksanakan berlandaskan Pengisytiharan darurat mempunyai beberapa fungsi yang COVID-19. Teras utama yang tidak diberikan perhatian dengan pengisytiharan darurat di Ordinan Darurat (Kuasa-kuasa Perlu) 2021 adalah pendekatan whole of Ia Akta Pencegahan dan Pengawalan Penyakit Berjangkit 1988 Perintah Kawalan Pergerakan (PKP) termasuklah SOP dan peraturan-peraturan lain. DR.25.10.2021 Dalam aspek lain, Ordinan Darurat juga membenarkan Angkatan Tentera Malaysia serta Polis Diraja Malaysia mengetatkan kawalan sempadan negara bagi Pendekatan ini mengurangkan bebanan tugas kedua-dua pihak penguat kuasa Tuan Yang di-Pertua, kita juga melihat bagaimana melalui pengisytiharan darurat COVID-19. Integrasi hospital awam dan COVID-19 selain Oleh sebab itu, kita melihat bagaimana negara masih berupaya bertahan COVID-19 terus mencatat peningkatan sebelum daripada kes ini. Tambahan lagi, dengan pengisytiharan darurat juga membolehkan program vaksinasi Program Imunisasi Kebangsaan. Negara pernah mencapai sehingga melebihi 500,000 suntikan dalam sehari di Kesannya, dengan Malaysia telah pun melonggarkan sekatan dan kemuncaknya Kejayaan program vaksinasi ini sewajarnya menunjukkan indikator jelas kejayaan Yang di-Pertuan Agong untuk mengisytiharkan darurat. Kebijaksanaan yang dizahirkan baginda ini memberikan suatu denai baharu kepada Tuan Yang di-Pertua, sungguh malang sekali apabila ada pihak yang suka Saya yakin,segala tohmahan dan kecaman yang ditujukan kepada Ordinan Darurat menunjukkan mereka sendiri Kesemua perkara dilonggokkan Inilah realiti politik cara Peningkatan kes yang berlaku sepanjang Mei sehingga Ogos disebabkan oleh Delta yang melanda negara menjadikan penularan gelombang ketiga COVID-19 Kes naik sehingga mencecah paras 20,000 ke 30,000 kes sehari dengan Kita tidak menolak fakta yang berada di hadapan Benar, kes COVID-19 masih tinggi ketika negara Masih ada fungsi lain di bawah Ordinan Darurat tersebut yang menyumbang Pihak tertentu hanya menilai kegagalan darurat semata-mata berpandukan COVID-19 tetapi sengaja menutup mata terhadap Ordinan Darurat yang lain yang membantu kerajaan merintis jalan Mereka tidak mahu menilai kepada kejayaan Program Vaksinasi ketika itu yang merupakan penyumbang utama kepada kejayaan yang sedang Apa yang saya ingin tekankan adalah kejayaan vaksinasi ini adalah Ordinan Darurat. Tuan Yang di-Pertua, meskipun dihimpit dengan pelbagai perkara kerajaan masih Pakej-pakej bantuan dan rangsangan DR.25.10.2021 49 Bermula dengan Pakej Permai, PEMERKASA, PEMERKASA Tambahan dan PEMULIH menunjukkan respons balas Tuan Yang di-Pertua, kesemua penghujah saya ini tidak sesekali menidakkan Ordinan Darurat ini. Saya sekadar mahu menjelaskan penilaian Inilah yang sangat Mereka mencari perpecahan, Oleh itu, saya mohon menyokong. Terima kasih. Tuan Yang di-Pertua Pasir Gudang. Tuan Hassan bin Abdul Karim Pertua. Saya ingin menyokong, merungkai ketujuh-tujuh Ordinan Darurat yang diusulkan Walau bagaimanapun, dalam perbahasan saya ini, saya ingin menumpukan kepada Ordinan Darurat (Kuasa-kuasa Perlu) (No. 2) 2021 Ordinan Darurat tersebut seperti yang dijelaskan oleh Yang Berhormat Menteri Undang-undang, berkaitan dengan penyebaran berita palsu, fake news. Yang Berhormat Menteri menyatakan terdapat 30 kes yang telah disiasat di bawah seksyen 4(1) Ordinan Darurat tersebut. Mungkin saya berharap Yang Berhormat Menteri boleh beritahu Parlimen, berapa banyak kes tersebut yang berada di mahkamah di mana pertuduhan Dalam penerangan Yang Berhormat Menteri tadi, beliau menyatakan walaupun Ordinan Darurat (Kuasa-kuasa Perlu) (No. 2) ini diungkai, dibubarkan oleh Parlimen, tetapi Jadi dalam hal ini saya harap Yang Berhormat Menteri kaji semula. Memang Ordinan Darurat (Kuasa-kuasa Perlu) (No. 2) itu. Ada pihak yang tertuduh melalui Peguam Negara supaya kes mereka Akan tetapi, dimaklumkan permohonan itu ditolak kerana Ordinan Darurat (Kuasa-kuasa Perlu) berkenaan berita tidak benar itu masih berkuat kuasa walaupun Ogos yang lalu. Jadi persoalannya, Yang Berhormat Menteri kena ambil maklum, sekiranya Dewan ini merungkai, memansuhkan Ordinan Darurat tersebut dan kemudian digazet dan Yang di-Pertuan Agong tidak jadi undang-undang, bolehkah yang Jadi, di bawah kesalahan mana beliau dibicarakan Perkara ini penting kerana kesalahan di bawah Ordinan Darurat (Kuasa-Kuasa Perlu) (No.2) itu, hukuman ia boleh sampai penjara tiga RM100,000. Ini berkaitan dengan hak-hak Perkara 5 Perkara 5 Perlembagaan yang bersangkut tentang kebebasan diri. Katakan lah Parlimen telah ungkaikan, telah mansuhkan Ordinan Darurat ini tetapi kes berjalan terus. Tertuduh itu didapati bersalah lalu dihukum penjara yang boleh sampai tiga tahun. Dalam Perkara 5 Perlembagaan menyatakan tidak ada sesiapa boleh dilucutkan kebebasan Kalau dia dihukum setahun atau dua tahun di Ini bercanggah dengan peruntukan Perlembagaan. Manakala perlu diingat, Ordinan Darurat (Kuasa-Kuasa Perlu) (No.2) itu yang DR.25.10.2021 Parlimen yang lengkap. Jadi, saya mohon Yang Berhormat Menteri Dewan ini. Saya mohon supaya pihak Ordinan Darurat (Kuasa-Kuasa Perlu) (No. 2) itu. Barang siapa yang sudah ada Demikian lah Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Ordinan Darurat. Tuan Yang di-Pertua, sejak kemerdekaan terdapat tiga darurat peringkat Mei 1969 dan tahun ini, COVID-19. Terdapat lima localize emergencies, darurat secara peringkat tempatan. Tahun 1966 di Sarawak, tahun 1977 di Kelantan dan tahun 2020 di Batu Sapi, Gerik dan Bugaya di Sabah. Kalau kita melihat kepada sejarah perundangan darurat dan juga Perlembagaan Persekutuan, sebenarnya autoriti atau kuasa perundangan Parlimen tidak luput semasa Sebenarnya, pada tahun Rang Undang-undang Emergency Powers (Kelantan) Act 1977. Parlimen ini berbahas tentang suatu rang undang-undang untuk mengenakan darurat bagi Kelantan dan dibentangkan pada hari yang sama, dibahas kemudian telah dikira Parlimen sebenarnya Akan tetapi dukacitanya untuk COVID-19 ini, tidak Tiada persidangan Parlimen dan juga Dewan Undangan Negeri. Itu sangat Saya juga ingin membangkitkan kerana waktu kita menghadapi krisis politik dan Sebenarnya political solution telah mengatasi Yang Berhormat Pagoh, telah Saya ingin bertanyakan, kali ini kita mengungkai tujuh ordinan. Ada pengisytiharan darurat tempatan untuk kawasan Parlimen, untuk kawasan Dewan Undangan Negeri, Bugaya di Sabah yang tidak diungkaikan. Di Batu Sapi dan Gerik, kita faham kerana sudah tamat tiga tahun tempohnya. Oleh itu, tiada pilihan raya Akan tetapi untuk kawasan Bugaya kerana DUN Sabah baru adakan pilihan raya Saya bertanyakan kenapa kalau kita membenarkan pilihan Melaka dijalankan, kenapa emergency status untuk Bugaya tidak diungkai Saya bertanyakan kerana ini juga menafikan hak-hak pengundi-pengundi Bugaya Saya ingin mendapatkan satu penjelasan, why is the Dua standard yang berbeza. Saya bukan untuk Kalau Pilihan Raya Negeri Melaka dijalankan, Bugaya Sekiranya Eksekutif berpendapat atas Bugaya, maka emergency status untuk Bugaya dikekalkan. Kenapa pula Melaka Ada satu tidak consistency daripada segi itu. Saya ingin meminta satu penjelasan Akan tetapi untuk declaration Penjelasan. Tuan Yang di- Pertua, di bawah Ordinan Kumpulan Wang Amanah Negara (Pindaan) 2021, pindaan Saya ingin bertanyakan, berapakah perbelanjaan telah dibuat di bawah ordinan pindaan Apakah kedudukan terkini akaun Kumpulan Wang Amanah Negara DR.25.10.2021 51 Oleh kerana kita hanya mengungkaikan tetapi kita juga pada hari itu kita ada KWAN. Itu merupakan satu-satunya rang Saya hendak tahu berapakah perbelanjaan di Ordinan KWAN tersebut Begitu juga di bawah Ordinan Darurat (Kuasa-Kuasa Perlu) (Pindaan) 2021, Perlembagaan Persekutuan, Perlembagaan negeri, Akta Pendanaan Kerajaan 1983, Akta Bill Perbendaharaan 1946. Apakah prosedur singkat kita Apakah akauntabiliti eksekutif dalam tempoh darurat ini apabila Parlimen tidak Parlimen, boleh tidak memerlukan mematuhi peraturan- House dan juga Dewan Undangan Negeri, sama ada ia Public Accounts Committee, Jawatankuasa Kira- Wang Negara Tuan Yang di-Pertua, di bawah Emergency (Essential Powers) (No.2) Ordinance Saya rasa saya menanyakan sama ada seksyen-seksyen iaitu seksyen 4, Ini seperti Yang Berhormat Pasir Gudang Saya juga ingin menyatakan bahawa ada perundangan sedia ada, ada Penal Code, ada perundangan Akta Komunikasi dan Multimedia yang boleh Kita pula Oleh itu, saya meminta KWAN. Bagaimana dengan Kerajaan Persekutuan. Saya ingin mendapatkan satu penjelasan daripada Yang Berhormat Menteri berkenaan. Sekian, terima kasih. Tuan Yang di-Pertua Berhormat Pulai, silakan. Datuk Seri Haji Salahuddin bin Ayub Yang di-Pertua, saya juga ingin mengambil bahagian di dalam perbahasan untuk Ordinan Darurat yang telah pun dibentangkan kepada kita pada pagi ini. Walaupun perkara ini kita anggap sebagai dengan izin water under the bridge, benda yang Dewan yang mulia ini paling tidak Ini supaya perkara-perkara yang dianggap suatu kesilapan tidak Raja Berperlembagaan dan Demokrasi Berparlimen. Pelajaran nombor satu, lesson number one ialah kerajaan ataupun mana-mana Ini kerana apa Parlimen Khas pada 26 Julai yang sepatutnya berakhir pada 2 Ogos DR.25.10.2021 Kalau mengikut tulisan yang panjang yang saya sempat pelajari daripada seorang Ketua Hakim Negara, Tun Abdul Hamid Mohamad yang telah menulis satu artikel Pertuan Yang di- Pertuan Agong Akan tetapi, Tuan Yang di-Pertua telah pun maklum Parlimen tidak boleh Khamis 29 Julai dan selepas itu apa-apa pun Akan tetapi, apa yang penting untuk saya rakamkan pada petang ini adalah Yang Berhormat Kota Bharu pada waktu itu. Pada pagi 29 hari bulan itu Tuan Yang Pertua telah memberikan satu lecture yang panjang tentang sama ada ordinan itu perlu Yang di-Pertuan Agong ataupun tidak perlu lagi mendapat perkenan Yang di-Pertuan Agong kerana Kabinet dikatakan pada 21 Julai telah revoked ataupun Saya masih ingat lagi peristiwa itu dengan saya merasakan walaupun kami bukan Kalau sepatutnya pada pagi itu Yang Berhormat Kota Baharu bangkit dan Kabinet, Yang di-Pertuan Agong, saya rasa selesai perkara itu. Akan tetapi, saya dah Sangat besar Dewan yang mulia ini dan atas sebab itulah Tuan Yang di-Pertua apa pun bagi kami satu watershed yang menyebabkan kerajaan Perikatan Nasional jatuh selepas itu. Ini harus menjadi satu pelajaran di mana bukan hanya Ordinan-ordinan Darurat ini perlu atau tidak. Bagi kami COVID-19,tidak perlu kepada ordinan- Tidak ada satu hujah yang empirikal pun bagi saya dan bagi kita semua untuk Suatu suasana yang saya rasa perlu untuk Kedua, Tuan Yang di-Pertua. Lesson yang kedua adalah perlu dan masanya Artikel 40(1) dan 1(a). Definisi yang sebenarnya tentang Yang di-Pertuan Agong Britain iaitu Vernon Bogdenor yang telah menulis sebuah artikel Monarchy and The Constitutions Raja Berperlembagaan. Izinkan saya Tuan Yang di-Pertua. Pertama hak seorang raja itu adalah untuk menyampaikan nasihat dan Hak yang kedua adalah untuk memberikan galakan dan dorongan. Hak yang Kalau ketiga-tiga konsep ini ada Raja Berperlembagaan dia tidak perlu lagi kepada extra power. Raja tidak Jadi, saya rasa di atas perkara yang berlaku pada sepanjang masa ordinan itu Kerajaan Perikatan Nasional, dua lesson ini ataupun dua pelajaran ini Parlimen dan negara kita. Saya rasa Lord Olivia Cromwell yang berhadapan dengan King Charles I dalam sejarah Britain harus diperhatikan. Kita tidak mahu berlakunya sesuatu Sekian, terima kasih. DR.25.10.2021 53 Tuan Yang di-Pertua Yang Berhormat Pulai kata saya bagi lecture panjang itu. Sebenarnya pagi itu saya tidak memberi apa-apa pandangan mengenai sama ada Yang di-Pertuan Agong atau tidak, saya ingat Saya merujuk kepada kes-kes........ Berhormat Puchong dan saya kata terpulanglah kepada pihak Yang Berhormat Menteri Apa yang saya terangkan pada hari itu ialah sama ada Itu yang saya terangkan pada hari itu, sebagai penerangan. Seterusnya Yang Berhormat Setiawangsa, silakan. Tuan Nik Nazmi bin Nik Ahmad Pertua. Setiawangsa ingin turut berbahas tentang mengungkaikan tujuh Ordinan Darurat. Tiada siapa saya percaya dalam Dewan ini yang mahu menafikan tentang krisis COVID-",
    "Kita sudah ada banyak pesakit yang mati, warganegara kita dan rakyat yang tinggal Kita ada ramai tauke ataupun peniaga yang gulung tikar, pekerja Cuma Parlimen mahupun membuat satu darurat COVID-19 ini. Disebut tadi oleh Yang Berhormat Kulim-Bandar Baharu, ketika kita mula-mula Januari 2021, kes baharu harian COVID-19 ialah Apabila darurat tamat ia telah naik tiga kali ganda dan apabila kita Sidang Khas Parlimen, ia telah naik lima kali ganda kepada 17,045 kes. Sebaliknya, darurat ini ialah satu political maneuver, dengan izin yang telah menimbulkan Menteri mengelirukan Ahli-ahli Dewan. Kalau kita hendak marah, hendak hukum rakyat Menteri yang buat fake news. Apa yang kita khuatiri Yang Berhormat-Yang Berhormat sekalian, ini membunuh Perlembagaan kita, dengan sistem demokrasi kita dan juga Kita sekarang bersetuju untuk melaksanakan Undi 18 Pendaftaran automatik ini meliputi orang-orang yang sebelum Undi 18 ialah generasi kita TikTok yang ada anak-anak muda yang mungkin sangat skeptikal Saya juga mahu bertanya saudara-saudara, Yang Berhormat sekalian. Bagaimana Perdana Menteri yang ada pada hari ini merupakan seorang Menteri Kanan Yang Amat Berhormat Perdana Menteri yang ada pada hari ini, Yang Amat Berhormat Bera tidak boleh cuci tangan. Menteri-menteri yang ada pada hari ini Tepuk Oleh sebab itu, kita lihat ini bukan krisis main-main. Kita telah memperjudikan nyawa COVID-19 tetapi yang sebaliknya berlaku. Saya hanya ingin fokus sedikit kepada soal pendidikan kerana saya duduk di Jawatankuasa Pilihan Khas Pendidikan. KPM telah mengesahkan dalam tempoh (direct negotiation) dengan izin termasuklah DidikTV dan juga kit ujian COVID-19 yang Parlimen tidak dapat bersidang, adakah (the best standard of governance) DR.25.10.2021 Akhir sekali, Setiawangsa ingin fokus sedikit kepada Pilihan Raya Negeri Melaka. Sekali lagi saya setuju, ramai di antara kita di sini telah turut serta. Kita telah pergi ke Sabah tahun lepas dan kita saksikan bagaimana gelombang yang berlaku apabila kita Sabah. Tidak ada saya percaya mana-mana Yang Berhormat mahupun rakyat Cuma soalnya, mengapa ada double standards. Kalau boleh ya, kempen ikut SOP. Kita percaya SOP itu perlu dibuat dengan lebih ketat, dikuatkuasakan dengan lebih Sabah. Saya setuju. Akan tetapi sekarang kalau calon tidak boleh jumpa Yang Berhormat Pontian Yang Berhormat Pontian tetapi dalam hal ini saya setuju. Saya minta SPR, pihak kerajaan perlu jelas dalam perkara ini supaya memandangkan SOP dan dengan tidak dengan Saya hendak bagi contoh di negara Singapura. Saya percaya dalam banyak hal Malaysia ini jauh ke depan berbanding demokrasi di Singapura tetapi tahun Singapura melaksanakan pilihan raya, apa yang mereka buat. Mereka Saya minta kerajaan memberi jaminan yang sama. Ya, kita ada social media, kita TV Kalau yang bertanding Parti Perikatan Nasional, Barisan Nasional dan Pakatan Harapan, bagi sama rata. Kabinet hendak bergaduh itu masalah Kabinet tetapi kita sebagai wakil-wakil rakyat kita Terima kasih. Tuan Yang di-Pertua Yang Berhormat Padang Serai, silakan. Tuan Karupaiya a/l Mutusami Pertua. Rakan-rakan yang saya hormati sekalian, hari ini kita akan membahaskan usul Ordinan Darurat yang telah diwujudkan apabila darurat Yang Berhormat Pagoh. Kita semua sedia maklum, COVID-19. Akan Maka ini telah menjadi soalan yang Kerajaan telah mewujudkan Ordinan Darurat (Kuasa-Kuasa Perlu) (Pindaan) Kumpulan Wang Disatukan tidak perlu melalui Parlimen. Ya betul, melalui ordinan memang kerajaan Parlimen tetapi jika kerajaan ini sebuah Saya juga ingin bangkitkan beberapa perkara lain terutama apakah relevan Ordinan Darurat untuk memaksa hospital yang dibiayai oleh COVID-19. Saya tidak nampak DR.25.10.2021 55 Saya tidak tahu jika pemahaman saya kurang mengenai perkara ini tetapi jika kerajaan Sebelum ini, kerajaan PN telah menggunakan Ordinan Darurat untuk meminda Akta Kumpulan Wang Amanah Negara (KWAN) dan sudah pasti kerajaan PN Parlimen dan tidak Parlimen. Pindaan ini telah membolehkan kerajaan memperuntukkan KWAN bagi tujuan pembelian vaksin ini. Cukuplah menggunakan alasan untuk menutup Rakyat berhak tahu berapakah duit mereka telah digunakan untuk pembelian Bagi saya, menggunakan dana adalah perkara yang amat penting dalam Itu baru bercakap mengenai kos vaksin, belum bercakap mengenai cara peroleh Ahli-ahli Yang Berhormat sekalian, saya tegaskan di sini bahawa KWAN untuk pembelian Itu sahaja, kerana itu adalah duit untuk Maka mereka berhak untuk tahu. Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian, pelaksanaan darurat Kerajaan menyatakan bahawa COVID-19 tetapi pelaksanaan tidak menunjukkan Ahli Parlimen. Sudah pasti ini perkara yang serius. Terdapat keperluan Malaysia. Saya ingin mengakhiri ucapan saya dengan sebuah pantun. Bunga kekwa, bunga kemboja, Bunga kebangsaan pilihan saya, Ketika darurat, rakyat menderita, Menjadi pengajaran untuk semua. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Pokok Sena. Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua, nampaknya Parlimen kita dah jadi kartun. Minta maaflah Tuan Yang Pertua, Parlimen kita dah jadi kartun. Sepatutnya pada sidang Julai yang lalu, kita telah Istana Negara, Yang di-Pertuan Agong dengan Yang Berhormat Menteri Hal Ehwal Undang-undang pada waktu itu bersama dengan Peguam Negara dan titahnya adalah dibentang dan diperbahaskan dan dirungkai di dalam Parlimen ini. Akan tetapi nampaknya pada waktu itu, kita tidak membentangkan di sini. Hanya Menteri Hal Ehwal Undang-undang pada waktu itu bahawa kerajaan telah pun menarik balik Ordinan Darurat ini pada 21 Julai dan tidak pada waktu itu kerajaan berpendapat, berpandangan Cukup diletakkan di atas meja. Jadi bagi saya, ini yang saya katakan kartun. Tiba-tiba hari ini bukan sekadar letak Maknanya kita telah bangkit, DR.25.10.2021 Parlimen perlu mengungkai dan Saya sendiri, saya berhujah pada sidang Julai yang lalu. Saya kata, saya minta Tuan Yang di-Pertua, bagaimana yang dimaksudkan dengan peruntukan Perlembagaan itu untuk hendak mengungkai dan juga nak buat ketetapan. Takkan letak Jadi, ini bagi saya yang saya Parlimen kita sudah menjadi kartun. Tiba-tiba hari ini kita datang untuk membuat pembentangan dan mengungkai, Saya percaya bahawa kalau mereka Semua orang akan setuju Sama ada mereka yang jadi hantu ataupun mengusik negara kita sehingga Sebab saya tadi sebut bahawa Ordinan Darurat ini lahir daripada Proklamasi Darurat. Tanpa Proklamasi Darurat, saya Ordinan-ordinan Darurat ini. Jadi saya nak sebut ini bahawa Hanya beralasan untuk menangani masalah COVID-19 yang hasilnya kita lihat COVID-19. Kita telah berhujah pada waktu itu, cukup dengan Akta 342 untuk mampu SOP dan sebagainya tetapi apa yang kita lihat bahawa Proklamasi Darurat itu untuk mengatasi masalah darurat kuasa politik yang tidak menentu yang Yang Amat Berhormat Perdana Menteri pada waktu itu iaitu Yang Berhormat Pagoh dan ini yang menunjukkan bahawa masalah darurat ialah darurat kuasa. Darurat kedudukan kepada Yang Amat Berhormat dari Pagoh pada waktu itu. Jadi, akhirnya kita dapat lihat bahawa kita telah gagal untuk tangani COVID-19, Bagi saya, ia Istana dengan kerajaan tetapi ia menunjukkan betapa krisis Istana dengan pihak kerajaan sehingga Istana dan sebagainya dan ini bagi saya, Dewan ini, bekas Menteri Hal Ehwal Undang- Dewan, terhadap Yang di-Pertuan Agong dan terhadap rakyat dalam negara kita. Ini saya katakan bahawa satu yang memalukan negara kita dan menjadikan Parlimen ini sebagai Parlimen yang cukup kartun. Seolah-olahnya tidak ada satu Parlimen ini sedangkan kita sepatutnya Parlimen ini menjadi institusi yang tertinggi untuk kita hormati Parlimen ini. Akan tetapi nampaknya Menteri yang jaga hal ehwal undang-undang, yang jaga hal ehwal Parlimen ini tidak menghormati Parlimen ini sebagai sebuah institusi yang tinggi dalam Yang di- Pertuan Agong. Saya lihat macam saya sebutkan tadi Tuan Yang di-Pertua, pengurusan darurat Raja-Raja kena Kerana apa Sidang tiba-tiba tak jadi, sepatutnya ada hari akhir tiba- Parlimen pun dihalang. Hanya kerana apa Seorang Ahli Dato’ Mahfuz bin Haji Omar Sepatutnya bila kerajaan bentang hari ini, kena bayar balik kompaun yang kami bayar Tepuk DR.25.10.2021 57 Kerana saya nak sebut ini, darurat tak perlu. Ordinan Darurat Inilah yang saya sebut bahawa kerajaan yang gagal. Akan tetapi, malanglah Yang Berhormat Marang tetap juga sokong kepada kerajaan yang gagal ini. Itu Yang Berhormat Marang. Yang Berhormat Marang. Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Kangar. Tuan Noor Amin bin Ahmad Quran Berhormat Menteri pernah menjawab di Dewan ini mengatakan bahawa Ordinan Darurat Itu membawa maksud tempoh sebelum Ini tentulah tidak Kita tidak mahu lagi hal yang begini berulang. Kita Ordinan Darurat yang telah Saya sepenuhnya menyokong usul ini dan ingin menyatakan kehairanan Seri Paduka Baginda Yang Pertuan Agong untuk membawanya ke Dewan yang mulia ini. Sebelum pergi lebih jauh, Pada Oktober tahun 2020, Kabinet membawa usul untuk mengadakan darurat. Tepat satu tahun yang lalu Istana Negara mengeluarkan kenyataan menolak permohonan Seri Paduka Baginda Yang di-Pertuan Agong berbincang dengan Majlis Raja- Namun, pada 12 Januari 2021, Baginda memperkenankan pula perisytiharan darurat Ogos 2021. Premisnya ialah kes COVID-19 semakin meningkat dan Ordinan Darurat ini adalah jalan untuk mengatasinya. Kita tahu kes meningkat sejak Oktober 2020 Pilihan Raya Negeri Sabah tetapi varian baharu sebenarnya telah masuk ke Kita ambil misalnya, kes Sivagangga di Napoh, Kedah. Cuma, yang Pilihan Raya Negeri Sabah, kita Parlimen ini seperti biasa. Akan tetapi, selepas perisytiharan Januari 2021 boleh dikatakan semua perkara yang lain berjalan seperti biasa Parlimen sahaja yang tidak menjalankan urusannya. Jika ada perbezaan, saya minta Yang Berhormat Menteri-menteri yang berkaitan Ordinan Darurat ini iaitu Kementerian Kesihatan Malaysia, Kementerian Dalam Negeri, Kementerian Sumber Manusia, Kementerian Perumahan dan Kajian Tempatan Kementerian Kewangan misalnya dapat menjelaskan kepada kami di sini dan COVID-19 Kelonggaran runding RM20,000 kepada RM50,000. Jadi, saya Kangar dalam tempoh ini dan Saya hendak minta satu senarai Saya juga kalau kita tengok di sini tentang dana KWAN yang dikatakan khusus Saya minta Yang Berhormat Menteri jelaskan sama ada adakah ia hanya Saya bersetuju dengan sahabat saya Yang Berhormat Pulai tadi bahawa apa DR.25.10.2021 Tumpat Marilah kita sama-sama belajar bahawa dalam sepanjang Lihatlah bagaimana orang ramai melihat kes tidak turun dan juga amalan dwi Mereka tentulah marah kerana ketika susah ramai Ahli-ahli politik menerima Mereka tentulah marah bila kita berkempen untuk vaksinasi. Kononnya Akan tetapi, Ahli- Parlimen yang sepatutnya telah mencapai imuniti kelompok juga berhujah untuk Ini sebenarnya bagi saya sangat malang. Sekali gus juga berbahaya. Kita Saya berharap dengan perbahasan untuk mengungkai semua Ordinan Darurat ini, ia akan menjadi satu duluan ataupun dengan izin precedence untuk Ordinan Darurat yang diisytiharkan atau diungkai tanpa perlu Tidak perlulah kita bersungguh-sungguh menegakkan hujah bahawa ia Ahli-ahli Parlimen. Di sini saya Tuan Yang di-Pertua kerana bagi saya kita sebagai Ahli-ahli Parlimen ini mestilah menegakkan kemuliaan Dewan ini. Jadilah kita sebagai Ahli-ahli Parlimen yang sentiasa memihak kepada hak semua Ahli Dewan untuk Berpihaklah Perlembagaan untuk memastikan eksekutif Parlimen. Demikian perbahasan saya. Saya sekali lagi ingin menyatakan sokongan saya Ordinan Darurat kita pada hari ini. Tuan Yang di-Pertua Simpang Renggam. Dr. Maszlee bin Malik Tuan Yang di-Pertua kerana telah memberikan ruang untuk saya turut terlibat dalam Ordinan Darurat. Kita maklum suatu darurat berlangsung Ahli Parlimen. Kementerian telah melakukan banyak langkah. Di antara langkah yang mereka ambil ialah AP 55 dan juga Kita dapati bahawa terdapat kementerian-kementerian yang Perlulah didahulukan kepentingan rakyat dan bukan kepentingan kroni. Ketiga, paling Tadi Yang Berhormat Setiawangsa telah timbulkan isu rundingan terus yang telah Kementerian Pendidikan Malaysia sebanyak sembilan dan disentuh salah DidikTV iaitu rundingan terus kontrak yang telah diberikan Media Prima Berhad untuk menjalankan TV pendidikan ataupun DidikTV. Saya RMKe-12 yang lalu kepada Kementerian Pendidikan tentang jumlah rundingan terus tersebut. Juga, beberapa Jawapan yang telah diberikan pada 5 Oktober tidak mengatakan jumlah Akan tetapi, apa yang disebutkan RM30.5 juta anggarannya. Persoalan, atas Media Prima Berhad untuk DidikTV itu. Kita tahu yang telah dibayar sejumlah RM30.5 juta DR.25.10.2021 59 Timbul di dalam kepala rakyat. Mengapa tidak diberikan, Tuan Yang di-Pertua, RTM Sewaktu kami berada di kerajaan dahulu, pernah kami berbincang di antara KPM dengan KKMM untuk mendapatkan satu saluran TV pendidikan. Akan tetapi, mengapa diberikan Apakah KPM bahawa rundingan Media Prima Berhad ini di dalam keputusan yang dibuat oleh BSTP, ia Pengarah UKK KPM yang tidak sepatutnya terlibat. Beliau UKK tidak sepatutnya terlibat pada perbincangan untuk mencadangkan Media Prima Atas prinsip ketelusan dan akauntabiliti, kita inginkan penjelasan daripada Kementerian Pendidikan Malaysia. Mengapa ada campur tangan pihak berkaitan dengan Yang Berhormat Menteri dalam rundingan terus tersebut RTM yang sepatutnya menjalankan tugas tersebut sebagai salah satu daripada Soalan kedua, saya agak tertarik dalam satu jawapan pada 29 September 2021 KPM, apabila saya bertanyakan apakah nasib pencawang- YTL Berhad BestariNet Receiver Information System ataupun 1BRIS atau pun BRIS di 2,754 buah sekolah. Apakah nasibnya Jemaah Menteri, Kabinet, KPM untuk memuktamadkan sewa. Tapak menara tersebut diletakkan di tapak sekolah, tetapi selama bertahun-tahun YTL KPM, tidak membayar sewa kepada pihak sekolah. Malangnya, pihak sekolah terpaksa membayarkan bil elektrik bagi pihak YTL pula. Ini telah Saya tahu isu ini akan dibincangkan dalam PAC nanti dan saya telah bincangkan Memori Bukan Memoir’. Persoalannya, saya bawakan Kabinet, jawapan daripada KPM KPM kini sedang dalam peringkat rundingan dengan pihak YTL bagi Dua tahun perbincangan tak selesai. Okeylah, YTL membayar sewa kerana Jadi, saya pernah tanyakan pada tahun lalu, maka Menteri katakan Akan tetapi kini tarikhnya kita telah hampir berada pada November 2021, Soalannya, selama YTL tidak membayar sewa kerana kontrak sewa masih belum Kita inginkan penjelasan. Kita tidak mahu darurat dijadikan alasan Jadi Tuan Yang di-Pertua, sekali lagi saya ucapkan terima kasih kerana diberikan Ordinan Darurat. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Simpang Renggam. Sekarang saya jemput Yang Berhormat Selayang. Kemudian diikuti yang terakhir, Yang Berhormat Papar. Sila Yang Berhormat Selayang. DR.25.10.2021 Tuan William Leong Jee Keen Saya setuju untuk merungkaikan tujuh Ordinan Darurat. Saya hendak sentuh hanya satu Ordinan Darurat (Kuasa-kuasa Perlu) 2021. Saya meminta Yang Berhormat Menteri untuk menyatakan pada masa gulungan ucapan, Parlimen dengan menggunakan kuasa-kuasa Dewan Rakyat dan Dewan Negara mengikut Perkara 150, Fasal 3 Perlembagaan Persekutuan. Kalau tidak, seksyen 14 dan seksyen 15 akan Saya berpandangan bahawa ini penting dirakamkan supaya seksyen 14 dan Parlimen dan bukan kuasa eksekutif atau digunakan pada masa darurat. Pertamanya, kalau kita melihat kepada Perkara 150(3), walaupun tidak ada masa Proklamasi Darurat dan Ordinan Darurat hendaklah dibentangkan dalam Parlimen dengan secepat Malangnya, ini tidak dibuat pada masa Proklamasi Darurat dan ordinan-ordinan. Kedua, Parlimen tidak boleh digantung tanpa mengikut Perkara 150(3) dengan Dewan Rakyat dan Dewan Negara. Kalau kita melihat sejarah kita Parlimen Darurat bukan bermaknanya Parlimen digantung. Ini juga telah dikatakan dan Datuk Emeritus Profesor Dr. Shad Saleem Faruqi bahawa kedua-dua darurat Parlimen boleh bersidang dan menggubal undang-undang pada masa yang Bila kita melihat, tidak ada alasan yang munasabah. Bagaimana wabak COVID- Parlimen COVID-19 ini berfungsi dengan beberapa cara. Kita juga Ahli Parlimen masuk ke Dewan ini PPE. So, ini boleh dibuat. Pada saya COVID-19 itu bukan menjadi satu alasan yang Parlimen. So, saya menyeru kepada Yang Berhormat Menteri, kita tidak mahu ini menjadi Dewan dan Parlimen tanpa apa alasan. Ini menjadi satu precedent yang Dr. Lee Boon Chye Tuan William Leong Jee Keen Kita tidak mahu ini diulang Ya Yang Berhormat Gopeng. Dr. Lee Boon Chye Selayang. Terima kasih Tuan Yang di-Pertua. Cuma satu perkara sahaja yang saya Yang Berhormat Selayang. Berkenaan dengan pembukaan Parlimen, saya lihat setakat ini walaupun kita dalam fasa pandemik COVID-19 dan fasa Akan tetapi saya lihat Parlimen setakat ini tidak ada kesediaan untuk mengubah peraturan Jadi, saya minta pandangan daripada Yang Berhormat Selayang dan mungkin Tuan Yang di-Pertua boleh beri perhatian. Sekian, terima kasih. Tuan William Leong Jee Keen Gopeng bahawa kita perlu untuk mengadakan persediaan. Ini bukan pandemik yang So, kita hendaklah mengadakan persiapan supaya kita Saya setuju untuk merungkai tujuh Ordinan Darurat ini. Terima kasih. DR.25.10.2021 61 Timbalan Yang di-Pertua Berhormat Selayang. Seterusnya saya jemput Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, terima kasih atas Papar untuk mengambil bahagian dalam perbahasan Usul Mengungkai Ordinan Darurat (Kuasa-kuasa Perlu) 2021. Tujuan utama darurat dilaksanakan oleh Kerajaan PN adalah bagi mengawal dan COVID-19 di seluruh negara. Persoalannya sekarang, Mari kita lihat apakah yang terjadi. Kita lihat pada 11 Januari 2021, iaitu permulaan darurat dan hari pertama selepas tamatnya darurat iaitu Ogos 2021, jumlah kes harian COVID-19 meningkat tujuh belas kali ganda. Jumlah COVID-19 meningkat 10 kali ganda daripada 138,000 kepada 1.1 juta orang Sementara itu, jumlah pesakit ICU juga meningkat hampir 10 kali ganda. Jumlah Tuan Yang di-Pertua, ternyata dan sememangnya kerajaan sebelumnya perlu Ordinan Darurat bagi mengekang pandemik COVID-19 bukan sahaja gagal dan membuang masa, malah memburukkan lagi ekonomi Kita tahu disebabkan oleh kegagalan ini menyebabkan ramai pelabur Pelabur-pelabur yang sedia ada juga telah lari dari Tuan Yang di-Pertua, terdapat beberapa persoalan utama yang perlu dijelaskan Pertama, berkenaan dengan seksyen 2(1) Ordinan Darurat iaitu peranan dan fungsi Jawatankuasa Khas Bebas. Apakah perbezaan di antara Jemaah Menteri, Perkara 40 Perlembagaan Persekutuan pula dan nasihat Jawatankuasa Khas Bebas kepada Yang di-Pertuan Agong Kedua, berkenaan dengan seksyen 3 Ordinan Darurat, iaitu mengambil Wujud persoalan berkenaan dengan aset seperti tanah, Kami juga ingin mengetahui, adakah pengoperasian Hospital Pakar Kanak-kanak UKM yang merupakan sebahagian dari hospital kerajaan dan COVID-19. Ini Adakah kerajaan mengambil alih harta kerajaan hanya boleh Ketiga, berapakah jumlah pusat pemberian vaksin ataupun PPV yang diwujudkan Rakyat ingin tahu. Keempat, melalui kenyataan media Yang Berhormat Menteri Kewangan yang Adakah seksyen 5 diguna pakai dan berapakah jumlah yang Kelima, kenyataan bekas hakim Mahkamah Persekutuan yang ketika ini Timbalan Pendakwa Raya Kerajaan menyatakan bahawa tindakan Adakah ini benar Keenam, sepanjang tentera memiliki semua kuasa pegawai polis, bagaimanakah Contohnya, adakah elaun yang diberikan kepada pegawai DR.25.10.2021 Perkara yang paling penting adalah mengenai seksyen 14, mengenai Parlimen semasa tempoh darurat. Mengapakah kerajaan berterusan tidak Parlimen dalam tempoh darurat sehingga Yang di-Pertuan Agong Parlimen Perkara pokok di sini adalah kenapa Kerajaan PN amat keberatan untuk Ordinan Darurat ini dan seolah-olah mereka menyorokkan Apa yang paling menyedihkan Sabah, begitu juga dengan di Papar. Jadi, ramai rakyat kita yang telah dikompaun sewaktu darurat disebabkan mereka Mereka dikompaun disebabkan mereka dikatakan melanggar SOP. Persoalan saya yang ingin saya ajukan ialah berapakah banyak kompaun-kompaun yang Kita semua ingin mahu tahu. Soalan terakhir saya ialah apakah implikasi kepada kerajaan sekiranya ordinan- Apakah kesannya kepada kerajaan, kesan kepada undang-undang dan perolehan Saya mohon penjelasan yang jelas daripada kerajaan. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Papar. Ahli-ahli Yang Berhormat sekarang tamatlah perbahasan dan Yang Berhormat Menteri-menteri untuk menjawab. Ahli- Yang Berhormat ada enam kementerian yang akan menjawab. Ia akan dimulakan dengan Kementerian Sumber Manusia kemudian Kementerian Komunikasi dan Multimedia, Kementerian Dalam Negeri, Kementerian Kesihatan, Kementerian Kewangan dan yang keenam Menteri di Jabatan Perdana Menteri (Parlimen Undang-undang). Saya berikan tempoh masa 10 minit, maka saya jemput Yang Berhormat Menteri Sumber Manusia. 10 minit. Menteri Sumber Manusia Pertua. Ada beberapa Ahli-ahli Yang Berhormat telah membangkitkan isu-isu berkaitan Kementerian Sumber Manusia di mana Yang Berhormat Ipoh Brat telah Akta Ordinan Darurat (Standard Minimum Perumahan, Penginapan dan Kemudahan Pekerja) (Pindaan) 2021 dapat mengekang masalah (force labors) atau tidak. Tuan Yang di-Pertua, salah satu petunjuk buruk paksa Pertubuhan Buruh Antarabangsa (ILO) ataupun forced labor indicator adalah abusive working and living Untuk maklumat peruntukan seperti seksyen 24FA FB. Di bawah Ordinan Darurat (Standard Minimum Perumahan, Penginapan dan Kemudahan Pekerja) (Pindaan) 2021 memberi kuasa kepada Ketua Pengarah Jabatan Tenaga Kerja. Dua perkara penting iaitu yang pertama untuk Peruntukan Tuan Yang di-Pertua, seterusnya isu yang dibangkitkan oleh Yang Berhormat Pontian, apakah kesan-kesan apabila Ordinan Darurat ini diungkaikan. Tuan Yang di- DR.25.10.2021 63 Pertua, standard minimum penginapan pekerja akan terus dikuatkuasakan di bawah Ada Akta 446 walaupun Ordinan Darurat (Standard Minimum Perumahan, Penginapan dan Kemudahan Pekerja) (Pindaan) 2021 diungkaikan. Peruntukan sedia ada dalam Akta 446 telah menetapkan standard minimum bagi Walau bagaimanapun, apabila ia diungkaikan, ada beberapa elemen akan Akta Standard Minimum Perumahan, Penginapan dan Kemudahan Pekerja 1990 hanya akan terpakai bagi Semenanjung Malaysia dan Labuan sahaja, Ordinan Darurat di mana ia telah diperluaskan sehingga ke Sabah Sarawak. Ketua Pengarah Jabatan Tenaga Kerja Semenanjung Malaysia tidak mempunyai Seterusnya, Ketua Pengarah Jabatan Tenaga Kerja Semenanjung Malaysia tidak Ordinan Darurat ini akan terbatal kecuali pegawai yang telah ditetapkan Akta 446. Tuan Yang di-Pertua, untuk makluman Tuan Yang di-Pertua dan Ahli Dewan, Kementerian Sumber Manusia memutuskan supaya peruntukan Ordinan Darurat (Standard Minimum Perumahan, Penginapan dan Kemudahan Pekerja) (Pindaan) 2021 dimasukkan sebagai cadangan Akta 446. Manakala bagi Sabah dan Sarawak, peruntukan-peruntukan Ordinan Darurat tersebut akan dimasukkan dalam cadangan pindaan kepada Ordinan Buruh (Sabah Bab 67) dan Ordinan Buruh (Sarawak Bab 76).Pihak kementerian Dalam perkara ini, kementerian juga menyambut baik saranan oleh Yang Berhormat Dungun sebentar tadi agar peruntukan di bawah Ordinan Darurat (Standard Minimum Perumahan, Penginapan dan Kemudahan Pekerja) (Pindaan) 2021 dimasukkan Akta 446. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri Sumber Manusia. Seterusnya saya menjemput Yang Berhormat Menteri Komunikasi dan Multimedia. 10 minit. Menteri Komunikasi dan Multimedia Annuar bin Haji Musa Timbalan Yang di-Pertua Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Pertama sekali saya ingin merakamkan ucapan penghargaan dan terima kasih kepada Ahli-ahli Yang Berhormat yang rata-ratanya telah memberikan sokongan terhadap syor Kementerian Komunikasi dan Multimedia Ordinan Darurat (Kuasa-Kuasa Perlu) (No. 2) 2021 yang terkait dengan soal Terdapat empat orang sahaja Ahli Yang Berhormat yang menyentuh perkara- Pertama, Yang Berhormat Pontian. Boleh saya tahu Yang Berhormat Pontian ada dalam Dewan atau tidak DR.25.10.2021 Timbalan Yang di-Pertua Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Pontian tidak ada. Kedua, Yang Berhormat Pasir Gudang, juga tidak ada. Ketiga, Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Bendera dan yang keempat Yang Berhormat Sepang. Timbalan Yang di-Pertua Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Yang Berhormat berada dalam Dewan sahaja. Yang Berhormat yang lain saya berikan secara Yang Berhormat Bukit Bendera secara umumnya menyentuh perkara yang agak Sebenarnya, soal pengawalan terhadap penyebaran berita-berita palsu memang Cuma sewaktu dalam ordinan ini Sementara kita amat sedar setelah ordinan ini diungkaikan, penularan berita Kanun Keseksaan, Akta Mesin Cetak dan Penerbitan 1984, Akta Komunikasi dan Multimedia 1998, Akta Hasutan 1984 Pengungkaian Ordinan Darurat tidak menghalang kes-kes yang sedang dalam siasatan Untuk makluman, suka saya menyebutkan, sepanjang penguatkuasaan ordinan Akan tetapi ada kes-kes yang telah dibawa ke mahkamah dan Untuk makluman, sejak Ordinan Darurat itu dikuatkuasakan antara 12 Mac hingga 21 Oktober, sebanyak 30 kertas NFA ataupun tiada tindakan lanjut. Empat kes masih dalam siasatan di mana daripada itu, satu kes dalam siasatan lanjut PDRM dan tiga kes dalam kajian Jabatan Peguam Negara dan pengarah Jadi selari dengan provision dalam Perlembagaan negara bahawasanya kes-kes Jabatan Peguam Negara sama ada untuk meneruskannya atau tidak. Itu sahaja pemakluman daripada saya. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri Komunikasi dan Multimedia. Seterusnya saya ingin menjemput Yang Berhormat Timbalan Menteri Dalam Negeri. Timbalan Menteri Dalam Negeri I Said Yang di-Pertua, saya mengucapkan ribuan terima kasih kepada Yang Berhormat Pasir Gudang yang hanya satu isu sahaja di bawah Kementerian Dalam Negeri khusus Ordinan Darurat (Kehadiran Wajib Pesalah-Pesalah) (Pindaan) 2021. Cuma Tuan Yang di-Pertua, saya ingin menceritakan sedikit tentang sebelum Akta Kehadiran Wajib Pesalah-Pesalah 1954. Ini disebabkan ordinan ini DR.25.10.2021 65 COVID-19, kerajaan telah mewartakan Ordinan Darurat (Kehadiran Wajib Pesalah-Pesalah) (Pindaan) 2021. Tujuannya adalah Oleh kerana kapasiti penjara akibat COVID-19 adalah 46,420, jadi ada lebihan Ini melibatkan Oleh sebab PKP yang telah bermula pada Mac 2020, bagi mengurangkan kos kita, pewartaan 10 buah penjara satelit telah kita PLKN dan kita jadikan sebagai penjara satelit. Ini PLKN untuk Kedua untuk mengurangkan apabila kita adakan perintah RM15 sehari. Kalau sebulan RM450, kalau setahun RM5,475 setahun. Bagi penempatan banduan sabitan dan reman kategori keselamatan dan Perintah Merujuk kepada satu isu yang diutarakan oleh Yang Berhormat Pasir Gudang, Ordinan Darurat dibatalkan Yang Berhormat Pasir Gudang, pesalah-pesalah yang dijatuhkan Perintah Kehadiran Wajib ketika Ordinan Darurat akan terus melaksanakan perintah tersebut sehingga tarikh Perkara 150, Perlembagaan Persekutuan. Itu sahaja jawapan ringkas daripada pihak Kementerian Dalam Negeri. Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri Dalam Negeri. Seterusnya, saya ingin menjemput Yang Berhormat Timbalan Menteri Kesihatan untuk menjawab. Silakan, 10 minit. Timbalan Menteri Kesihatan I Membaca sepotong ayat Al-Quran Selamat petang dan salam Keluarga Malaysia. Tuan Yang di-Pertua, terlebih dahulu saya Ahli-ahli Yang Berhormat yang mengambil Ordinan Darurat (Kuasa-kuasa Perlu) 2021 Kementerian Kesihatan. Berdasarkan tempoh masa yang telah diberikan pada sesi ini, saya akan Pertama, prosedur operasi standard Kedua, penggunaan Ordinan Darurat untuk membendung COVID-19. Ketiga, tindakan kepada mereka yang melanggar prosedur operasi. Keempat, COVID-19. Kelima, dasar pemberian vaksin. Untuk maklumat Yang Berhormat Kulim-Bandar Baharu, SOP PRN Melaka perlu PRN Sabah mendapati berlaku Bukan sahaja di negeri Sabah tetapi juga Malaysia yang mengakibatkan COVID-19 yang sangat besar. Berdasarkan pemantauan yang dijalankan oleh KKM, peningkatan kes dan kluster Malaysia seperti di kalangan pengundi, penyokong, petugas, Aktiviti perhimpunan, perkumpulan melalui DR.25.10.2021 Jadi, Tuan Yang di-Pertua, kita tak nak Oleh sebab itu kita mengambil Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri... Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri. Dato’ Dr. Haji Noor Azmi bin Ghazali Timbalan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali PRN di Melaka. SOP PRN Melaka yang ketat adalah bagi COVID-19 di Melaka dan juga di negeri-negeri lain di Malaysia. Ia Melaka masih melaporkan kes COVID-19 yang masih tinggi. Kes COVID-19 di Melaka pada 24 Oktober 2021 ialah seramai 262 kes baharu Manakala hampir 6,000 kontak rapat dengan kes aktif yang Kejadian kluster aktif di Melaka ialah 20 di Melaka. Faktor risiko kepada berlakunya kes baharu Mengambil kira aktiviti perhimpunan berkaitan pilihan raya yang lazimnya sukar SOP yang akan meningkatkan risiko penularan jangkitan, seterusnya Justeru itu, bagi mengurangkan COVID-19 dan peningkatan kes mendadak, antara langkah- Tuan Yang di-Pertua... Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri. Sebelum Yang Berhormat Timbalan Menteri pergi ke perkara yang lain, Melaka oleh Menteri Kesihatan. Saya ingin tanya, apakah langkah-langkah yang akan diambil untuk memastikan Kita tahu bahawa larangan ini dikenakan ke atas semua pihak yang... Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Timbalan Menteri. Tunggu dahulu, saya belum habis bercakap. Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat Jelutong nak cakap. Masa singkat yang diberikan ini, tidak banyak. Saya Tuan Sanisvara Nethaji Rayer a/l Rajaji Ini perkara penting. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Yang Berhormat Jelutong. DR.25.10.2021 67 Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Dr. Haji Noor Azmi bin Ghazali Soalan sekarang. Tuan Sanisvara Nethaji Rayer a/l Rajaji Ahli-ahli Parlimen daripada kerajaan ataupun calon-calon yang disokong oleh Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih, bagus. Terima kasih, sila duduk. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Sanisvara Nethaji Rayer a/l Rajaji Ini ialah perkara yang saya nak satu kepastian daripada Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Yang Berhormat Jelutong. Dato’ Dr. Haji Noor Azmi bin Ghazali Timbalan Yang di-Pertua Yang Berhormat Jelutong. Saya minta Yang Berhormat Timbalan Menteri untuk Silakan. Dato’ Dr. Haji Noor Azmi bin Ghazali Masa sudahlah singkat, bukan Kita ini kena insaf dan sedar apa yang telah berlaku di Sabah dahulu. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Sanisvara Nethaji Rayer a/l Rajaji Who is responsible Dato’ Dr. Haji Noor Azmi bin Ghazali Melaka ada kerajaan, kita nak rakyat buat pilihan, maka kita nak semua orang Tuan Sanisvara Nethaji Rayer a/l Rajaji Siapakah yang bertanggungjawab Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan M. Kulasegaran DR.25.10.2021 Timbalan Yang di-Pertua Berhormat Jelutong bagi peluang Yang Berhormat Timbalan Menteri menjawab. Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Berhormat Timbalan Menteri, silakan. Dato’ Dr. Haji Noor Azmi bin Ghazali Ketawa Tuan Yang di-Pertua, untuk maklumat Yang Berhormat Kulim-Bandar Baharu ini, Pelaksanaan Ordinan Darurat telah Januari dan bulan Februari 2021 telah berjaya menurunkan kes kepada 1,000 pada pertengahan bulan Mac Walau bagaimanapun, apabila varian Delta mula menular dalam negara pada April 2021, kes kemudiannya telah meningkat semula secara mendadak dengan Mei 2021, diikuti dengan 9,020 kes pada 29 Mei 2021, Ogos 2021 iaitu 24,599 kes. Bagi mengatasi sistem perkhidmatan kesihatan yang hampir lumpuh ini, dengan Ordinan Darurat sepanjang tempoh Januari sehingga Ogos 2021, beberapa Ordinan Darurat. Pertama, mobilisasi petugas Mobilisasi telah dibuat di Ordinan Darurat (Kuasa-Kuasa Perlu) 2021. Kedua, pengamal perubatan swasta telah dilantik dan diberi kuasa di bawah Ordinan Darurat (Kuasa-Kuasa Perlu) 2021 sebagai pegawai diberi kuasa bagi KKM melaksanakan aktiviti pencegahan dan pengawalan COVID-19. Ia Ketiga, penyumberluaran Penyumberluaran bagi merawat kes COVID-19 dan kes non-COVID-19 telah Ordinan Darurat (Kuasa-kuasa Perlu) 2021. Ia COVID-19. Keempat, pelantikan pegawai dari badan SOP. Tuan Yang di-Pertua, beberapa Ahli-ahli Yang Berhormat telah berbahas mengenai pemberian kompaun kepada mereka yang Untuk makluman Yang Berhormat Pontian dan Yang Berhormat Tebrau, Yang Berhormat Ipoh Timur dan juga Yang Berhormat Papar, sehingga 23 Oktober 2021, jumlah Ordinan Darurat berkuat kuasa adalah RM13.88 juta individu dan juga RM11.34 juta pertubuhan perbadanan. Jumlah kompaun RM104.04 juta. Daripada jumlah ini, sebanyak 51,700 kompaun dengan nilai RM51.7 juta telah dibayar. Selain itu, bagi kes-kes yang tidak menjelaskan kompaun, kertas siasatan akan Apa-apa Julai 2021 di bawah Ordinan Darurat (Pencegahan Pengawalan Penyakit Berjangkit) (Pindaan) 2021 adalah seperti mana peruntukan Seksyen 25 Ordinan Darurat iaitu bagi individu sebanyak RM10,000 dan bagi pertubuhan perbadanan adalah tidak melebihi RM50,000. DR.25.10.2021 69 Memandangkan Ordinan Darurat masih sah berkuasa sepanjang tempoh darurat Proklamasi Darurat atau Ordinan Darurat diungkaikan oleh kedua-dua Dewan. Ada masa lagi untuk Timbalan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Ketua Pengarah Kesihatan atau pegawai yang diturunkan kuasa oleh Ketua Pengarah Kesihatan boleh memberi pengurangan kompaun berdasarkan Garis Panduan Pengurangan Kompaun Akta 342 yang telah disediakan oleh Kementerian Kesihatan. Tuan Yang di-Pertua, berhubung bilangan kes long COVID-19 yang dibangkitkan Yang Berhormat Tebrau, sehingga bulan Oktober 2021, seramai 16,914 bekas COVID yang discaj dari hospital telah diberi temu janji dan datang untuk rawatan Berdasarkan pemantauan ke atas pesakit, terdapat lima gejala utama yang sering dihidapi COVID iaitu (i) kelesuan (ii) sesak nafas apabila melakukan aktiviti tertentu (iii) batuk (iv) kesukaran tidur, dan (v) resah atau anxiety. Antara langkah-langkah yang dilaksanakan bagi memastikan bekas pesakit COVID-19 yang mengalami long covid mendapat akses perubatan yang mencukupi di (i) bekas pesakit COVID-19 kategori empat dan lima akan dirujuk (ii) bagi pesakit yang mempunyai penyakit kronik yang lain seperti COVID-19. Sekiranya mereka tidak mempunyai rawatan susulan Tuan Yang di-Pertua, bekas pesakit COVID-19 juga boleh mendapatkan rawatan Selain itu, sehingga 24 Oktober, seramai 31,937 petugas kesihatan Kementerian Kesihatan Malaysia daripada semua jenis fasiliti telah mendapat jangkitan COVID-19 Dalam tempoh yang sama, sebanyak 29 kematian Tuan Yang di-Pertua, ada sikit lagi. Timbalan Yang di-Pertua Boleh bagi tiga minit lagi. Dato’ Dr. Haji Noor Azmi bin Ghazali Timbalan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat Kota Raja yang membangkitkan mengenai dasar vaksin dan Pada masa ini, tidak DR.25.10.2021 COVID- Pihak Pertubuhan Kesihatan Sedunia (WHO) juga menyarankan walaupun individu telah COVID-19, mereka harus diberi vaksin kerana perlindungan yang diperoleh Sebaliknya, imuniti yang diperoleh melalui vaksinasi adalah lebih konsisten di CDC Atlanta USA juga mengesyorkan COVID-19 perlu diberikan tanpa mengira sama ada individu itu telah mempunyai COVID-19. Justeru itu, pemberian vaksin kepada mereka yang telah Tuan Yang di-Pertua, sekian sahaja penggulungan saya bagi perkara-perkara Kementerian Kesihatan. Bagi perkara-perkara yang Ahli-ahli Yang Berhormat yang tidak sempat saya jawab di sini, saya Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri Kesihatan. Seterusnya saya menjemput Yang Berhormat Menteri Kewangan atau timbalannya. Sila, sepuluh minit. Timbalan Menteri Kewangan I Rahmani Rahim. Assalammualaikum warahmatullahi wabarakatuh, salam sejahtera. Salam Keluarga Malaysia. Tuan Yang di-Pertua, saya bagi pihak Kementerian Kewangan Ahli-ahli Yang Berhormat yang Ordinan Darurat Kementerian Kewangan. Tuan Yang di-Pertua, lima isu juga telah dibangkitkan oleh Ahli-ahli Yang Berhormat. Yang Berhormat Bukit Bendera dan Yang Berhormat Padang Serai KWAN di bawah Ordinan Darurat KWAN ini. Untuk makluman Yang Berhormat, sepertimana yang telah dimaklumkan oleh Yang Berhormat Menteri Kewangan dalam Rang Undang-undang (Pindaan) KWAN Oktober 2021, perbelanjaan bekalan vaksin dan perbelanjaan Program Imunisasi COVID-19 Kebangsaan (PICK) menggunakan dana KWAN iaitu di Ordinan Darurat KWAN yang masih berkuat kuasa adalah bekalan vaksin, RM2.84 PICK, RM0.53 bilion yang berjumlah keseluruhan RM3.37 bilion. Yang Berhormat Bukit Bendera juga membangkitkan isu ketidakpakaian tatacara Untuk makluman Yang Berhormat, sememangnya seksyen 10B di bawah Ordinan Darurat (Kuasa-Kuasa Perlu) (Pindaan) 2021 PUA 151/201 adalah bertujuan untuk membolehkan wang yang dipinjam Kerajaan Malaysia dipindahkan ke Kumpulan Wang Pembangunan (KWP) dan Kumpulan Wang COVID-19 (KWC19) tanpa kelulusan Dewan Rakyat melalui Resolusi Dalam Tempoh Darurat. Pembentangan resolusi tersebut Yang Berhormat, merupakan prosedur biasa, KWP dan KWC dalam Belanjawan 2021. Akan tetapi Yang Berhormat, untuk makluman Yang Berhormat, pada sidang Dewan Rakyat yang lepas, Kementerian Kewangan juga telah Kumpulan Wang Pembangunan berjumlah RM16.5 Kumpulan Wang Covid sebanyak RM17 bilion yang telah dibentang dan Oktober 2021. Jadi tidak timbul isu ketidakpakaian tatacara ini kerana Dewan Rakyat pada sidang yang lepas. Yang Berhormat Pontian membangkitkan berapakah jumlah perbelanjaan dan Ordinan Darurat. Untuk DR.25.10.2021 71 Yang Berhormat, Anggaran Perbelanjaan Tambahan Mengurus dan Pembangunan 2020 yang telah diluluskan menggunakan seksyen 10A Ordinan Darurat (Kuasa-Kuasa Perlu) (Pindaan) 2021 adalah seperti berikut Bagi Anggaran Perbelanjaan Mengurus Tambahan Pertama 2020 PUB2075 Mei 2021 adalah sebanyak RM665.9 juta manakala Anggaran Perbelanjaan Pembangunan Tambahan Pertama 2020 PUB2075 bertarikh 21 Mei 2021 adalah RM2.98 bilion. Di bawah anggaran perbelanjaan tambahan tersebut, Ordinan Darurat ini adalah kepada Suruhanjaya Pilihan Raya Malaysia berjumlah RM94.9 juta iaitu bagi perbelanjaan Pilihan Raya Negeri Sabah pada tahun 2020 yang lalu dan juga perbelanjaan tambahan bagi Kementerian Perdagangan Dalam Negeri dan Hal-hal Ehwal Pengguna berjumlah RM84.4 juta iaitu Skim Penstabilan Minyak Masak (COSS). Manakala Yang Berhormat, di bawah Anggaran Perbelanjaan Tambahan Pembangunan 2020, antara perbelanjaan terbesar yang diluluskan adalah untuk Kementerian Kesihatan Malaysia berjumlah RM1.17 bilion. Untuk makluman Yang Berhormat, kesemua perbelanjaan yang diluluskan di Ordinan Darurat ini adalah perbelanjaan yang telah pun dibelanjakan pada tahun"
  ],
  "absentees": [
    "YB. Senator Dato’ Sri Ti Lian Ker DR.25.10.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS SEKSYEN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Rosna binti Bujairomi Alzian binti Baharudin Halijah binti Mat Sin Muhammad Qhidir bin Mat Isa Mohamad Basil Hazman bin Baharom Siti Norlina binti Ahmad Nor Hamizah binti Haji Hassan Noraidah binti Manaf Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Nurul Atikah binti Basrudin Yoogeswari a/p Muniandy Encik Muhamad Fazal bin Mahat Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.25.10.2021 1"
  ]
}