{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Tuan Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Tuan Ali bin Biju (Saratok)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Tuan Arthur Joseph Kurup (Pensiangan)",
    "YB. Tuan Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Tuan Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang) DR.18.11.2021",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom) DR.18.11.2021 iii",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson) DR.18.11.2021",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Tuan Willie Anak Mongin (Puncak Borneo)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya) Senator Yang Tidak Hadir",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Khamis, 18 November 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Datuk Seri Haji Ahmad bin Haji Maslan Melaka untuk tahun 2021 dan untuk Belanjawan 2022. Sebutkan juga projek-projek Kerajaan Negeri Melaka yang mendapat peruntukan kewangan daripada Kerajaan Pusat untuk tahun 2022. Menteri Kewangan Terima kasih Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat Pontian, COVID-19 telah memberi kesan yang mendalam kepada negara termasuklah Melaka. Pada tahun 2020, KDNK Melaka telah menguncup 5.9 peratus lebih tinggi KDNK negara iaitu 5.6 peratus. Ini adalah berikutan prestasi sektor perkhidmatan dan subsektor pelancongan Akibat daripada ini, ramai rakyat telah kehilangan pekerjaan manakala Menurut statistik Jabatan Perangkaan, kadar pengangguran di Melaka ini meningkat 1.1 mata peratus Dalam mengurangkan kesan tersebut, kerajaan telah mengambil tindakan proaktif RM530 bilion bagi Melalui pakej-pakej tersebut, kerajaan telah memberi perhatian Keluarga Malaysia tanpa mengira bangsa, kaum, agama ataupun negeri. Bagi negeri Melaka untuk tahun ini, tahun 2021, hampir RM500 juta bantuan tunai Bulanan Kebajikan Masyarakat, Bantuan Prihatin Rakyat, Bantuan Khas COVID-19 dan juga Bantuan Kehilangan Pendapatan. Sebanyak RM155 juta disalurkan melalui Bantuan Geran Khas Prihatin. Ini memanfaatkan hampir 37,000 perusahaan mikro dan kecil. Sejumlah RM150 juta disalurkan melalui Program Subsidi Upah memanfaatkan lebih Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, selain daripada Kerajaan Persekutuan Melaka. Untuk tahun ini sahaja, sejumlah RM534 juta telah disediakan di bawah Anggaran Perbelanjaan Pembangunan Negeri Melaka, ini melibatkan 161 projek. Peruntukan berjumlah RM205 juta di bawah pemberian Kerajaan Persekutuan, ini kepada Kerajaan Negeri Melaka. Secara keseluruhan, peruntukan yang telah disediakan di bawah Pakej Rangsangan Ekonomi, peruntukan pembangunan dan pemberian Kerajaan Persekutuan Melaka adalah dianggarkan sebanyak RM1.5 bilion pada tahun ini. DR.18.11.2021 Kerajaan juga telah menyalurkan bayaran pendahuluan sebanyak RM55 juta kepada Melaka pada 10 November yang lalu bagi menampung aliran tunai operasi Disember tahun ini. Untuk tahun 2022, Kerajaan Persekutuan akan memperuntukkan RM210 juta di Melaka. Manakala, sejumlah RM574 juta telah Daripada 171 projek yang diluluskan bagi Melaka, sejumlah 39 merupakan RM51.8 juta. Selain itu, rakyat negeri Melaka juga akan terus menerima bantuan tunai dengan RM300 juta yang bakal memanfaatkan hampir 300,000 Bantuan Kebajikan Masyarakat serta juga Bantuan Keluarga Malaysia. Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat Pontian. Tuan Haji Ahmad bin Hassan Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Menteri yang telah menyatakan peruntukan-peruntukan tambahan Melaka. Akan tetapi Bajet Seterusnya, Bajet 2022 itu dapat dilaksanakan tanpa terlalu Dua perkara Yang Berhormat Menteri. Terima kasih. Tuan Yang di-Pertua Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Pontian. Tuan Yang di-Pertua, seperti yang diumumkan dalam pembentangan Bajet 2022, satu jawatankuasa pemantauan akan ditubuhkan bagi memastikan semua Bajet 2022 ini dapat dilaksanakan dan berjaya mencapai objektif yang ditetapkan Jawatankuasa ini akan dipengerusikan oleh Yang Amat Berhormat Perdana Menteri dan diselaraskan oleh Kementerian Kewangan. Selain itu, Kementerian Kewangan melalui Unit LAKSANA akan membuat laporan secara mingguan berhubung Bajet 2022. Pelaporan secara berkala ini akan Antara langkah utama bagi Bajet 2022 adalah bantuan tunai kepada rakyat Bantuan Keluarga Malaysia ini akan (i) mereka yang telah diluluskan Bantuan Prihatin Rakyat tidak perlu BKM atau Bantuan Keluarga Malaysia untuk tahun depan (ii) penerima Geran Khas Prihatin serta golongan rentan seperti JKM, Orang Asli yang JAKOA dan golongan gelandangan akan (iii) untuk permohonan baharu, proses akan dibuka pada bulan Januari ini dengan borang permohonan yang ringkas tanpa DR.18.11.2021 3 Berdasarkan amalan sebelum ini, laporan kemajuan semua inisiatif akan Kementerian Kewangan. Berdasarkan laporan Bajet Allah. Sekian, terima kasih. Tuan Yang di-Pertua Puan Nurul Izzah binti Anwar Pertua dan Terima kasih Yang Berhormat Menteri yang menjawab. Soalan susulan saya Yang Berhormat Pontian. Bagaimanakah kerajaan akan mengambil kira reformasi struktur untuk membantu negeri- Contoh langkah dan strategi yang akan Memandangkan sekarang ini mengikut sistem yang ada, negeri-negeri Jadi, kita nampak penambakan yang berlaku juga di negeri Melaka. Maka RMKe-12. Mohon Terima kasih Yang Berhormat. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Permatang Pauh. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, Kerajaan Persekutuan sentiasa mengambil berat dan prihatin dalam usaha COVID-19. Dalam hal ini, setiap tahun Kerajaan Persekutuan sebenarnya memperuntukkan Kumpulan Wang Rizab Negeri untuk membantu negeri-negeri Contohnya pertama ialah pemberian yang dinamakan Pemberian Kekurangan Wang Dalam Akaun Mengurus. Ini dikenali sebagai pemberian defisit yang Kedua, kita memberi berdasarkan tahap pembangunan ekonomi, infrastruktur dan Ini dipanggil pemberian tahap yang bertujuan untuk membantu Ketiga, Kerajaan Persekutuan turut menyediakan bantuan dalam bentuk Melaka contohnya, yang diberi pada Untuk maklumat Ahli Yang Berhormat Permatang Pauh, bagi pemberian defisit Mungkin saya beri contoh negeri-negeri Perlis, Kedah, Kelantan, Pahang dan juga Melaka. Secara keseluruhan, Kerajaan Persekutuan telah menyalurkan pemberian defisit RM670 juta dari tahun 2014 hingga tahun 2021. Perkara yang disebut Kita akan Bajet SDG17 dan pemantauan ini akan dibuat. Jadi, ini satu cadangan yang disebut tadi Yang Berhormat Permatang Pauh, kita Bajet 2022 dan juga agenda asal bagaimana hendak membantu negeri-negeri Jadi, sehingga kini jumlah keseluruhan pendahuluan ada juga diberi, yang RM1.3 bilion. Ada lagi baki RM1.26 bilion juga. Sekian, terima kasih. Tuan Yang di-Pertua DR.18.11.2021 Tuan Haji Ahmad bin Hassan Dato’ Mahfuz bin Haji Omar Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pertua... Tuan Yang di-Pertua Yang Berhormat Dungun.",
    "Tuan Haji Wan Hassan bin Mohd Ramli Multimedia menyatakan langkah strategik yang diambil oleh Suruhanjaya Komunikasi dan Multimedia Malaysia (SKMM) bagi menangani isu penghinaan terhadap Islam yang masih berleluasa dalam media sosial. Menteri Komunikasi dan Multimedia Annuar bin Haji Musa Terima kasih Yang Berhormat. Seperti mana kita sedia maklum, Islam agama bagi Persekutuan serta Maka prinsip menghormati kedudukan Islam dan juga agama-agama lain hendaklah sentiasa dipatuhi oleh seluruh rakyat Oleh yang demikian, kerajaan melalui Suruhanjaya Komunikasi dan Multimedia Malaysia dengan kerjasama PDRM tidak akan berkompromi dan sentiasa komited untuk Islam dan juga mana-mana agama lain. Tuan Yang di-Pertua, pendekatan secara kolektif diambil melalui jalinan SKMM dengan agensi-agensi seperti PDRM, Jabatan Kemajuan Islam Malaysia dan Jabatan Agama Islam Negeri-negeri meliputi aspek pengenalpastian Islam. Ini SKMM kepada agensi-agensi penguat kuasa. PDRM dan SKMM untuk makluman, baru-baru ini melalui Mesyuarat Jawatankuasa Induk PDRM-MCMC terus komited untuk mengukuhkan jalinan kerjasama Internet dalam negara termasuk Melalui pengukuhan Police Cyber Investigation Response Centre (PCIRC) PDRM juga telah dimulakan bagi memudahkan R iaitu royalty, race and religion. Saya juga telah meminta SKMM melihat semula kepada SOP tindakan mereka Saya difahamkan SKMM sedang membuat rujukan kepada pihak AG Chambers untuk membolehkan pentafsiran yang jelas di bawah undang-undang sedia Islam dan juga agama-agama yang lain. Terima kasih. Tuan Yang di-Pertua Tuan Haji Wan Hassan bin Mohd Ramli Yang Berhormat Menteri. Tuan Yang di-Pertua, saya pohon untuk kita lihat banyak Islam yang dibuat Soalan saya, adakah SKMM mempunyai tenaga kerja yang mencukupi bagi DR.18.11.2021 5 Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Misalnya penyedia-penyedia Sementara kita pula tertakluk kepada proses undang-undang yang tertentu kerana Akta Hasutan, maka proses penyiasatan, dan due process Jadi proses ini yang biasanya mengambil masa yang panjang. Sehingga kini, beberapa tindakan telah pun diambil misalnya sehingga Oktober Kertas Siasatan telah dibuka oleh SKMM, dan satu daripadanya telah pun Jadi proses ini yang memakan masa yang agak panjang kerana complexity Facebook, dan juga akaun-akaun Tuan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Yang Berhormat Menteri, sebagai sebuah negara yang sempurna sifat Kerajaan Persekutuan pun, agar wajar dan mampu menangani segala Tidak cukup dengan kita hanya menguar-uarkan, menggalas slogan yang muluk Keluarga Malaysia dan sebagainya. Daripada segi Tuan Yang di- Pertua, adakah pihak kerajaan bersedia untuk mempertimbangkan dengan serius dan Akta Keharmonian Nasional bagi membendung mana-mana pihak yang tidak bertanggungjawab daripada Akta Keharmonian Nasional ini juga boleh diguna untuk menggantikan dan Akta Hasutan yang disebutkan oleh Yang Berhormat Menteri sebentar tadi Terima kasih Tuan Yang di-Pertua. Dato’ Haji Che Abdullah bin Mat Nawi Tuan Yang di-Pertua Soalan itu sebenarnya telah dijawab semalam dua kali, Yang Berhormat tetapi saya Yang Berhormat Menteri. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Ini tidak ada siapa yang dapat menafikan. Namun pada masa yang sama, kita juga tidak menolak bahawasanya ada berlaku Jadi soal menggubal perundangan baharu bukanlah jawapan kepada permasalahan itu. Advokasi dan juga usaha-usaha yang berterusan untuk mendorong dan menggalakkan Budaya ini sebenarnya telah kukuh terpahat dalam negara kita dan tidak boleh Cuma langkah berterusan adalah untuk menerapkan lagi dan mengukuhkan lagi DR.18.11.2021 Raja-Raja, dan juga soal-soal agama Oleh sebab itu, pelaksanaan dan penguatkuasaan berterusan adalah Tuan Yang di-Pertua Tuan Fong Kui Lun, silakan.",
    "Tuan Fong Kui Lun DBKL masih membenarkan perlaksanaan projek pembangunan Lot 635 Seksyen 55 Jalan Scott Brickfields, Kuala Lumpur Villa Scott Condominium dan Sentral Scott Suite yang Menteri Wilayah Persekutuan Yang di-Pertua yang dikasihi, tahniah dapat Tan Sri. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Untuk makluman Ahli Yang Berhormat Bukit Bintang, terima kasih, selamat pagi. Dewan Bandaraya Kuala Lumpur telah meluluskan cadangan pembangunan perdagangan Lot 635, Seksyen 55, Jalan Scott Brickfields, Kuala Lumpur melalui perintah Januari 2016. Kelulusan tersebut telah dikeluarkan kepada Tetuan Aston Villa Sdn. Berhad. Cadangan tersebut adalah pembangunan perdagangan dengan nisbah plot 1 TNB. Kelulusan juga diberikan untuk menukar zon Tapak tersebut telah bertukar milik Tetuan Teringin Sentral Sdn. Bhd. Pindaan perintah pembangunan telah diberikan pada 31 Mac 2021 bagi cadangan Pindaan ini melibatkan satu buah Small Office, Home Office (SOHO) atau pejabat kecil pejabat rumah, 38 SOHO, dan 10 tingkat tempat letak kereta, tiga Untuk makluman Dewan yang mulia ini, kelulusan intensity bangunan ini dengan (i) kawasan sekitar tapak cadangan telah diluluskan untuk kegunaan (ii) infrastruktur sedia ada di Jalan Scott dengan kelebaran jalan 80 (iii) sekitar tapak ini terdapat kemudahan pengangkutan awam sedia KL Sentral, komuter dan LRT serta Stesen Monorel Tun Sambathan. Terima kasih. Tuan Yang di-Pertua Tuan Fong Kui Lun Memandangkan Jalan Scott terlalu sempit dan sesak kerana terdapat tiga buah Nisbah kepadatan sangat tinggi, cadangan pembinaan terlalu rapat dengan Tidak menuruti peraturan kebombaan dan sudah pasti DR.18.11.2021 7 Penduduk- Mengapa bantahan- DBKL sebaliknya meluluskan projek ini dengan ketinggian 38 tingkat yang atas tapak Bolehkah DBKL menarik balik kelulusan kecuali pemaju bersetuju membina blok Terima kasih. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Pertama sekali tanah Lot 635 Jalan Scott merupakan tanah milik Keduanya, pembangunan ini telah mematuhi keperluan teknikal Pemilik boleh membangun tanah ini seperti pembangunan di kawasan sekitar. Yang Berhormat, di sekelilingnya macam Villa Scott 30 tingkat, Scott Center 26 tingkat, Tetuan Wan Bon Wo Hotel Suites 33 tingkat. Keliling sudah bangun dan ia ada tapak Jadi ia ada hak sebagai tanah persendirian untuk Ini telah pun kita maklumkan tadi, dimulakan pada tahun 2016 lagi. Jadi sekarang Saya lebih mirip kalau Yang Berhormat setujulah minta LRT, MRT dan 350 meter ke monorel. Jadi Yang Berhormat, itu lebih baik daripada kita menyekat pembangunan kepada Kuala Lumpur mesti hidup dengan pembangunan berterusan. Bukan Mereka Saya tahu Yang Berhormat tidak berapa gembira, tetapi gembirakanlah diri Yang Berhormat kerana ini ialah tanah persendirian yang harus kita beri penghormatan untuk Tuan Yang di-Pertua Dr. Maszlee bin Malik Tuan Yang di-Pertua Dr. Maszlee bin Malik Tuan Yang di-Pertua Yang Berhormat. Dr. Maszlee bin Malik Jikalau kita lihat pada tahun 2020, Kuala Lumpur telah dipilih untuk menjadi World Book Capital. Akan tetapi banyak program, PKP. Jadi kita banyak program tersebut boleh kita anjakan untuk dilaksanakan bagi Jadi ini bukan soalan, lebih kepada cadangan kepada Kementerian Wilayah Persekutuan Kuala Lumpur sebagai ibu kota buku untuk tempoh yang lebih panjang. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua DR.18.11.2021 Dato’ Seri Dr. Shahidan bin Kassim Mantan Menteri Wilayah Persekutuan juga adalah seorang ulat buku, peminat seni dan saya mengikutinya Pandangan ini adalah pandangan yang cukup baik dan Yang Berhormat sebut dan Malaysia, warga kota untuk sama-sama dengan program yang Terima kasih. Tuan Yang di-Pertua Berhormat semua, sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan Menteri Terima kasih semua Ahli Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Datuk Haji Shabudin Yahaya Berapa bilangan pemilik bumiputera dalam Timbalan Menteri Pengangkutan Tuan Yang di-Pertua, terima kasih Datuk Haji Shabudin Yahaya, Yang Berhormat Tasek Gelugor. Tuan Yang di-Pertua, Kementerian Pengangkutan Malaysia selaku penggubal Sehubungan itu pelbagai strategi dan inisiatif telah dirangka di dalam Pelan Induk Logistik dan Fasilitasi Perdagangan (Logistic and Trade Facilitation Masterplan) 2015- Dasar Pengangkutan Negara 2019-2030 dan RMKe-12 untuk menjadikan Malaysia Asia. Antara strategi dan inisiatif yang berkaitan (i) memperkukuhkan mekanisme fasilitasi perdagangan (ii) membangunkan infrastruktur (iii) membangunkan permintaan freight (iv) mendorong inovasi berdasarkan ICT (v) memperkukuhkan kebolehan penyedia perkhidmatan logistik. Kementerian Pengangkutan Malaysia juga telah mengambil langkah proaktif Maklumat daripada Federation of Malaysia Freight Forwarders menganggarkan Malaysia pada tahun",
    "Daripada jumlah tersebut, dianggarkan sebanyak 3,500 adalah syarikat freight Sekian, terima kasih. Tuan Yang di-Pertua Datuk Haji Shabudin Yahaya Timbalan Menteri yang menjawab. Soalan tambahan saya Tuan Yang di-Pertua, kalau COVID-19 memberi kesan kepada industri logistik ini di Malaysia dan di dunia akibat daripada penutupan sektor perkhidmatan dan perniagaan Jadi, apakah langkah yang telah Terima kasih. DR.18.11.2021 9 Tuan Yang di-Pertua Dato’ Henry Sum Agong MOT juga sedang membangunkan sistem National Freight Data (NFD) yang berfungsi Malaysia. Ia berfungsi untuk Ini membolehkan industri serta pihak kementerian untuk membuat Tiga fasa pembangunan National Freight Data. Sekarang dalam fasa pertama dan dijangka selesai keseluruhan projek pada Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Yang Berhormat Timbalan Menteri, saya ingin mendapat penjelasan. Sejauh mana Tuan Yang di-Pertua, mereka adalah syarikat-syarikat Alibaba. Jadi perlu dibuat kajian supaya betul-betul penyertaan itu adalah penyertaan Mohon penjelasan. Tuan Yang di-Pertua Dato’ Henry Sum Agong GDL 2.0 di bawah Pelan Induk Logistik dan Fasilitasi Perdagangan, masterplan dan Dasar Pengangkutan Negara 2019-2030 adalah untuk mengatasi masalah kekurangan Di bawah inisiatif ini, satu program iaitu Program Pembangunan Pemandu Kenderaan Barangan MyLesen GDL 2.0 telah dirangka bertujuan untuk menarik dan Malaysia berumur 21 tahun ke atas yang mempunyai lesen Competent Driving License yang berpotensi untuk mengisi kekosongan jawatan dengan E Full dan Good Driving License serta Kursus Lanjutan Kemahiran. Sekian, terima kasih. Tuan Yang di-Pertua Abdullah Sani bin Abdul Hamid.",
    "Dato' Abdullah Sani bin Abdul Hamid Wanita, Keluarga dan Masyarakat menyatakan apakah ada kajian semula berkenaan Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Terima kasih Tuan Yang di-Pertua dan terima kasih Yang Berhormat Kapar di atas soalan yang dikemukakan. Tuan Yang di-Pertua, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat melalui JKM telah menyediakan bantuan kewangan kebajikan untuk Bantuan kebajikan yang diberikan bukan untuk menampung kos sara hidup Bagi memastikan JKR mencukupi kerajaan sentiasa Terdapat skim-skim bantuan yang baharu turut diwujudkan seiring dengan DR.18.11.2021 Selain daripada itu juga, terdapat beberapa kajian telah dijalankan oleh para JKM seperti Kajian Keberkesanan Bantuan JKM yang dijalankan oleh Universiti Putra Malaysia, Kajian Semula Pendapatan Garis Kemiskinan (PGK) yang dijalankan oleh Unit Perancang Ekonomi Jabatan Perdana Menteri termasuk juga Jabatan Perangkaan Malaysia, Kementerian Kesihatan Malaysia Semasa pembentangan Bajet 2021, kerajaan telah menaikkan kadar bantuan OKU, warga emas, keluarga miskin dan kenaikan RM100 hingga RM150 seorang kanak-kanak sahaja dan telah dinaikkan kepada RM1,000 sebulan untuk satu keluarga yang dapat memanfaatkan kepada RM206.3 juta dan begitu juga Bantuan OKU dan juga pesakit kronik terlantar yang mana sebelum ini diberi hanya RM350 telah RM500 yang memanfaatkan kepada 25,835 penjaga OKU RM106.8 juta. Begitu juga kepada Bantuan OKU yang tidak berupaya bekerja telah dinaikkan RM250 kepada RM300 yang memberi manfaat kepada 83,929 OKU dan RM202.5 juta. Elaun pekerja cacat juga dinaikkan daripada RM400 RM450 yang memberi manfaat kepada 92,625 OKU yang melibatkan kos RM329.6 juta. Bantuan warga emas juga telah dinaikkan daripada RM350 RM500 sebulan yang mendapat manfaat seramai 138,214 warga emas yang RM559.2 juta. Untuk makluman Yang Berhormat juga di mana kenaikan kadar ini berdasarkan Tuan Yang di-Pertua Dato’ Abdullah Sani bin Abdul Hamid Pertua. Terima kasih Timbalan Menteri. Saya meneliti jawapan Timbalan Menteri banyak Dimaklumkan juga garis kemiskinan kita RM2,208. Kenaikan kos sara hidup Timbalan Menteri, kita kena akui bahawa Kewangan supaya kenaikan kos sara hidup itu dapat mengurangkan COVID-19 ini yang layak mendapat Jadi saya hendak tengok strategi - apa strategi yang membolehkan mereka itu Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Hajah Siti Zailah binti Mohd Yusof Yang Berhormat terhadap golongan yang sangat memerlukan sebagai Kita telah buat kajian dan kita telah meneliti dan kita Yang Berhormat Menteri Kewangan bagaimana kita telah menggunakan PGK baharu PGK makanan, makanan asas Di sini, kos kenaikan bantuan melibatkan lebih daripada RM200 juta untuk Kita membuat pelbagai program termasuklah program yang Years Exit Program (2YEP). Program adalah untuk melahirkan penerima- Sehingga kini, sebanyak RM7 juta telah disalurkan secara berfasa dan seramai Terima kasih. Tuan Yang di-Pertua DR.18.11.2021 11 Tuan Haji Ahmad bin Hassan Tuan Steven Choong Shiau Yoon Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Dato’ Haji Salim Sharif Garis kemiskinan yang mana disebutkan tadi garis kemiskinan RM2,208 sebulan seisi rumah pada tahun 2019. Apa yang RM1,169. Ini menunjukkan Yang Berhormat Kapar sebut tadi, ia nya amat terkesan COVID-19. Apakah peranan, apakah perancangan kementerian untuk menaikkan had Adakah ia dipilih kasih, yang kampung ini dia garis kemiskinan, yang mungkin Mohon keputusan dan jawapan kepada Timbalan Menteri. Terima kasih. Tuan Yang di-Pertua Dato’ Hajah Siti Zailah binti Mohd Yusof Sebenarnya tidak ada isu pilih kasih dalam pemberian bantuan, semua Cuma apa yang perlu difahami bahawa bidang kuasa yang Kementerian Pembangunan Wanita, Keluarga dan Masyarakat. Kita memberi pandangan adapun kelulusan adalah bergantung Kementerian Kewangan dan kemampuan kewangan kerajaan. Terima kasih. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Mereka ini meluahkan perasaan sedih mereka kerana sebelum Mereka pun tidak tahu disebabkan oleh apa. Jadi apa yang saya ingin merayu di sini kepada kerajaan ialah kalau ingin Ini yang lagi Jangan kita buat assessment on paper sahaja. Terima kasih. Tuan Yang di-Pertua Dato’ Hajah Siti Zailah binti Mohd Yusof Yang Berhormat terhadap Sebenarnya kita Ahli-ahli Yang Berhormat di sini. Sekiranya ada isu keciciran yang berlaku, sila maklum kepada pejabat kami. Kita ada 108 pejabat JKM di seluruh negara untuk memastikan mereka yang layak Yang Berhormat, sepanjang tempoh PKP ini Mungkin kes-kes ini PKP. Jadi sekiranya ada keciciran berlaku, sila lapor kepada pejabat kami untuk kita Terima kasih. Tuan Haji Ahmad bin Hassan Kita akan ajukan permohonan kembali. Tuan Yang di-Pertua Arulanandram. DR.18.11.2021",
    "Dato' Dr. Xavier Jayakumar A/L Arulanandram Komunikasi dan Multimedia menyatakan pelan transformasi teknologi 5G yang Apakah Menteri Komunikasi dan Multimedia Annuar bin Haji Musa G, tidak bermakna berlaku peralihan penggunaan teknologi G berjalan seiring sementara kerajaan memulakan rollout G. G merupakan satu pendekatan atau teknologi ke hadapan atau way forward Tidak ada tempoh masa untuk peralihan itu walaupun tempoh rollout telah Pada awalnya kerajaan merancang untuk rollout 5G MyDigital pada awal tahun ini, Untuk makluman Yang Berhormat, sebelum perkara ini dilakukan, perjalanan G di Malaysia bermula apabila Malaysia telah berjaya melaksanakan 71 kes Kedah, Pahang, Perak, Pulau Pinang, Selangor, Terengganu, dan Wilayah Persekutuan Kuala Lumpur. Projek demonstrasi ini telah memberi tumpuan kepada sembilan sektor industri Projek demonstrasi ini bagi membolehkan rangkaian dan G yang menyeluruh berimpak tinggi dapat dirancang. Bagi merealisasikan aspirasi negara, Rangka Tindakan Ekonomi Digital atau MyDIGITAL yang diumumkan pada 19 Februari tahun ini juga telah menggariskan Malaysia sebagai Oleh yang demikian, pelaksanaan program G ini adalah antara perkara yang sedang diberikan keutamaan sementara perkhidmatan G diteruskan. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Yang Berhormat Menteri. Soalan saya. Ya, memang saya bersetuju bahawa kita kena alih kepada industri G. Tetapi pada masa yang sama, Yang Berhormat Menteri, apakah langkah-langkah yang G juga di beberapa buah kawasan tertentu So, adakah kerajaan akan bagi tumpuan juga kepada kawasan-kawasan dalaman Ia untuk kita pastikan bahawa kawasan-kawasan ini pun akan maju bersama dengan Yang Berhormat Menteri itu saya terima bahawa itu untuk kemajuan negara, tempat dan Akan tetapi, adakah jaminan dibagi oleh kerajaan bahawa kawasan-kawasan G masuk kepada G ataupun 3G akan dikuatkuasakan dan dikuatkan untuk mereka Terima kasih Yang Berhormat Menteri. DR.18.11.2021 13 Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Berhormat. Seperti mana yang telah kementerian jelaskan beberapa kali, bahawasanya G memang menjadi program utama kerajaan terutama melalui Program Jaringan Digital Negara (JENDELA). Dalam hubungan ini, seperti mana yang kita tahu, sasaran menjelang akhir tahun G, kerajaan menyasarkan pencapaian sehingga ke tahap kira- Rancangan ini melibatkan satu program rollout daripada Dana USP daripada pihak MNO Jadi, saya ingin mengulangi sekali lagi bahawasanya penekanan kerajaan G sememangnya terus akan Di mana, antara lain ialah program fiberisation untuk Sementara bagi kawasan-kawasan di kawasan yang dianggap remote ialah Hampir 900 projek Orang Asli dan Walaupun kosnya agak tinggi tetapi kerajaan komited G sampai ke segenap pelosok kawasan berpenduduk Sabah dan Sarawak. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang di-Pertua, terima kasih Yang Berhormat Menteri. Berkenaan dengan transformasi ataupun peralihan kepada perkembangan pada G, adakah Yang Berhormat Menteri boleh jelaskan, bila kita menggunakan melalui DNB Dalam format ini, kita menggunakan apa yang disebut sebagai single core Multi-Operator Core Network (MOCN). Adakah Yang Berhormat Menteri berpandangan bahawa ia akan mendatangkan kekangan kepada syarikat-syarikat SME Apakah pendapat Yang Berhormat Menteri Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa DNB telah diberikan mandat supaya dalam pelaksanaan program ini, ia bukan Antara inovasi yang diperkenalkan oleh DNB termasuklah pengenalan kaedah Multi-Operator Core Network (MOCN) yang lazimnya di negara-negara lain biasanya Saya telah menyaksikan sendiri demonstrasi MOCN yang dijalankan pada Malah negara Malaysia mencatat sebagai negara yang pertama MOCN dapat dikongsi sehingga lima atau enam MNO berkongsi Kebanyakan negara lain, setakat ini, MOCN hanya digunakan oleh dua, Ini adalah yang pertama telah diperkenalkan oleh DNB. Itu sebagai satu contoh bagaimana kos akan dapat direndahkan apabila Multi- Operator Core Network integration dapat dilaksanakan apabila 5G rollout dilaksanakan Disember. Jadi, sebenarnya semua kaedah ini adalah antara inovasi DNB. DR.18.11.2021 Baik, dalam soal sejauh manakah kos melepas ya. Banyak yang membuat G pada harga yang berbeza-beza. Saya bertanya pada DNB, harga itu dianggarkan sekitar RM66 bilion. Akan tetapi, RM15 bilion. Isunya, kalau Lebih tinggi harga yang diambil, lebih Sedangkan matlamat kerajaan hendak G diperkenalkan harganya boleh dikatakan G. Itu sasarannya. Malah, harga diberikan gambaran kepada RM3 hingga RM4 per megabit. Oleh sebab itu, soal kos melepas kepada kerajaan tidak berbangkit. Ini adalah G ini tidak menggunakan dana kerajaan. Akan tetapi, ia diatur secara oleh swasta. Ia juga tidak menggunakan konsep borong untuk Akan tetapi, ia MCMC. Jadi bukan DNB yang boleh meletakkan MNO atau MNO boleh ambil dengan harga yang mereka Untuk makluman Yang Berhormat, ROA Negotiation ini sedang berjalan dan ROA prizing ini ditetapkan barulah rollout 5G dapat dimeterai dengan MCMC. Sehingga kini, MCMC belum memberikan kelulusan kepada penetapan Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Berhormat Padang Serai. Tuan Yang di-Pertua Silakan.",
    "Tuan Anyi Ngau B40 dan M40 di Sarawak sejak pandemik COVID-19. Nyatakan berapa bilangan pemohon baru Timbalan Menteri Kewangan II Tuan Yang di-Pertua. Terima kasih kepada Ahli Yang Berhormat Baram di atas Tuan Yang di-Pertua, untuk maklumat Yang Berhormat Baram, COVID-19 ke atas semua B40 dan M40. Oleh itu, kerajaan telah menyediakan beberapa jenis bantuan tunai yang telah Bantuan Sara Hidup ataupun dikenali sebagai BSH, Bantuan Prihatin Nasional ataupun dikenali sebagai BPN, Bantuan Prihatin Rakyat BPR dan Bantuan Khas COVID-19 lebih dikenali sebagai BKC Bagi penerima Bantuan Tunai Langsung tahun 2020 dan 2021 dari negeri Sarawak, terdapat 900 ribu penerima berada di dalam kategori B40 yang telah menerima RM3.59 bilion. Sementara itu, sejumlah 240 ribu penerima pula M40 telah menerima bantuan tunai sebanyak RM0.29 bilion. Ini Sarawak berjumlah hampir 1.14 RM3.88 bilion. Tuan Yang di-Pertua DR.18.11.2021 15 Tuan Anyi Ngau Timbalan Menteri. Soalan tambahan saya adalah berkenaan dengan B40 dan M40 termasuklah PRIHATIN, PENJANA dan seterusnya. Saya hendak tanya, sama ada senarai penerima ini adalah yang kekal iaitu setiap Jika ia, berapa jumlah COVID-19 ini Yang kedua berkenaan dengan senarai yang ditolak ini. Adakah mereka yang Sama ada mereka diberi Sebab saya tengok, di kawasan Internet tidak ada. Jadi, pihak kementerian yang saya Adakah Mohon Terima kasih. Tuan Yang di-Pertua Tuan Haji Yamani Hafez bin Musa Baram di atas soalan tambahan. Semua maklumat penerima bagi setiap bantuan tunai Pada tahun 2021, permohonan dan rayuan BPR misalnya telah kita buka pada Januari 2021 dan Jun 2021 bagi memastikan tiada keciciran penerima. Untuk tahun 2022, BKM akan diadakan pada 1 hingga 31 Januari 2022, selama satu bulan. Statistik, mungkin saya kongsi juga statistik yang tidak lulus bagi permohonan BPR, agak ramailah, hampir 2.5 juta permohonan. Antara sebab utama permohonan tidak (i) pendapatan lebih syarat kelayakan BPR itu melebihi RM5 ribu. Kita buat semakan ini berdasarkan data agensi pendapatan KWSP, PERKESO, Bendahari Negeri dan LHDN (ii) status perkahwinan mereka ini memerlukan pengesahan dan Jabatan Agama Islam Negeri Islam. Jabatan Pendaftaran Negara (JPN) bagi mereka yang bukan Islam (iii) pemilikan perniagaan. Semakan kita juga buat berdasarkan data SSM (iv) ada di antara mereka ini mempunyai pemilikan kediaman dan B40. Semakan ini kita buat TNB, SCSB, ECB bagi pemilikan JPJ bagi pemilikan kenderaan. Penerima yang tidak lulus BPR ini juga kita beri ruang untuk merayu dengan LHDN. Sekiranya melepasi syarat mereka akan juga boleh menerima BPR. Terima kasih. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Pertua. Saya mohon kementerian untuk menyatakan berapa ramai golongan B60 dari Parlimen Padang Serai menerima bantuan daripada kerajaan semasa pandemik ini Boleh beri cara bertulis kalau tidak dapat jawab. Terima kasih Timbalan Menteri. Terima Tuan Yang di-Pertua. DR.18.11.2021 Tuan Yang di-Pertua Tuan Haji Yamani Hafez bin Musa Memang saya akan, saya belum ada Allah saya akan bagi secara bertulis. Terima Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Seterusnya saya menjemput Yang Berhormat Tuan Wong Tack.",
    "Tuan Wong Tack Timbalan Menteri Pendidikan II Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Yang Berhormat Tuan Yang di-Pertua. Kementerian Pendidikan Malaysia (KPM) sentiasa Untuk makluman Ahli Yang Berhormat, elemen yang berkaitan dengan perubahan Geografi, Sains, Sejarah serta Reka Bentuk Teknologi. Dalam mata pelajaran tersebut, Murid Selain itu, murid didedahkan dengan elemen berkaitan perubahan iklim dalam Bahasa Melayu, Bahasa Inggeris, Pendidikan Islam, Pendidikan Moral, Ekonomi dan pelaksanaan pendidikan sivik dalam lima mata pelajaran Bahasa Melayu, Bahasa Inggeris, Sejarah, Pendidikan Islam dan Pendidikan Moral. Selain pembelajaran dalam bilik darjah, murid juga didedahkan mengenai Selain itu, terdapat aktiviti-aktiviti lain yang dilaksanakan KPM dengan pelbagai agensi kerajaan seperti Jabatan Alam Sekitar, (NGO). Murid turut diberikan NGO. Selain daripada itu, bahan bacaan berkaitan perubahan Untuk makluman Dewan yang mulia ini, KPM yakin syllabus semasa berkaitan Sekian Tuan Wong Tack Adakah pihak kementerian mempunyai perancangan Terima kasih. Datuk Mohamad bin Alamin Sebagaimana yang saya sebutkan di awal jawapan tadi bahawa syllabus ini Akan tetapi, apa yang saya ingin nyatakan di sini bahawa topik yang berkenaan Bahasa Melayu dan Bahasa Inggeris, Pendidikan Islam, Pendidikan Moral. Kerana apa Saya bagi contoh Bahasa Melayu, mereka akan buat DR.18.11.2021 17 Akan tetapi, di peringkat prasekolah Terima kasih. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Terima kasih Yang Berhormat Timbalan Menteri yang memberi jawapan tadi. Selain daripada soal syllabus seperti yang disebutkan tadi dan juga beberapa aktiviti yang Yang Berhormat Timbalan Menteri tadi, saya kira aspek lain yang wajar Budaya kitar semula ini bukan sahaja terhadap kempen pengasingan sisa pepejal Soalan saya, apakah rancangan kementerian untuk menerapkan pembudayaan KPM sendiri Datuk Mohamad bin Alamin Yang Berhormat Tumpat. Memang daripada peringkat pra Untuk makluman Yang Berhormat, kita telah menerapkan elemen-elemen R. Reduce, reuse dan recycle juga Untuk makluman Ahli Yang Berhormat juga kita juga mengadakan beberapa aktiviti yang melibatkan NGO. Kalau saya boleh sebutkan antaranya ialah yang melibatkan seperti World Wildlife Fund Malaysia (WWF) dan juga Global Environment Center di mana mereka juga Kemudian, minyak yang terpakai. Ini semua diberikan pendedahan kepada mereka. Betapa pentingnya mereka menjaga alam sekitar dan mementingkan alam sekitar Terima Tuan Steven Choong Shiau Yoon Berhormat Timbalan Menteri yang memberi jawapan macam mana hendak, boleh luaskan Bagi pendapat saya, untuk menangani isu ini, dia Ia kena melibatkan Ini kerana anak-anak ini, pelajar-pelajar, pendidikan mereka bermula dari rumah. Jadi, adakah Yang Berhormat Menteri setuju syllabus atau aktiviti untuk mendidik pelajar- Terima kasih. Datuk Mohamad bin Alamin Yang Berhormat kalau di sekolah itu kita juga menggalakkan para Kita juga galakkan mereka buka taman herba, taman Ini sekali gus dapat memupuk rasa kecintaan Sekali gus Saya cukup Terima kasih.",
    "Dato' Sri Hasan bin Ariffin Makanan menyatakan akuakultur mempunyai potensi yang tinggi bagi menggantikan Berapakah pengeluaran hasil ikan air tawar bagi Apakah usaha untuk menggalakkan pengeluaran hasil akuakultur DR.18.11.2021 Timbalan Menteri Pertanian dan Industri Makanan II Zawawi bin Haji Salleh Berhormat dan Tuan Yang di-Pertua. Untuk makluman Dewan yang mulia ini, Kementerian Pertanian dan Industri Makanan (MAFI) menyasarkan pengeluaran daripada Namun, MAFI Dasar Agromakanan Negara 2.0 dan Pelan Tindakan Dasar Sekuriti Makanan Negara (DSMN) 2021-2025. Antara usaha yang telah, sedang dan akan dilaksanakan oleh MAFI melalui Jabatan Perikanan (DoF) untuk pembangunan akuakultur ini ialah (i) memantapkan ladang sinergi melalui pengukuhan projek sedia Setakat ini sebanyak tiga buah ladang ditambah dengan sistem Pulau Aman, Pulau Pinang, Pulau Pangkor dan juga Pulau Temenggor, Perak (ii) memperkasakan aset ikan dengan mengekalkan produktiviti Pahang dan Negeri Sembilan (iii) pengukuhan kluster ternakan pembenihan dengan mewujudkan (iv) mewujudkan Program Aqua Bijou iaitu bertujuan untuk memberi Bijou ini Bahasa Perancis yang bermaksud diamond. Ikan kecil yang Beta, Guppy dan begitu juga udang hiasan. Bagi membolehkan hasil akuakultur dapat dieksport ke luar negara, MAFI telah (i) pemberian insentif bagi menggalakkan pengusaha akuakultur GAP (ii) memfokuskan komoditi ternakan akuakultur seperti udang putih, (iii) menyediakan kawasan Zon Industri Akuakultur (ZIA) untuk (iv) mana-mana pelabur yang melabur, maka kerajaan akan (v) kemudahan kredit atau pinjaman mudah daripada institusi (vi) kerajaan menyediakan peruntukan untuk input-input ternakan (vii) aktiviti promosi daripada pihak kerajaan sendiri (viii) galakan dan bantuan bagi peningkatan teknologi tinggi yang akan (ix) teknologi akuakultur melalui penganjuran kursus-kursus ternakan Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Sri Hasan bin Arifin Menteri. Dalam menggalakkan masyarakat luar bandar terlibat dalam sektor akuakultur DR.18.11.2021 19 Umpamanya ikan tilapia merah yang boleh menembusi dalam eksport sampai ke Inilah yang harus ditekankan kepada pengusaha- Taiwan dan Jepun mengatasi industri ikan laut dalam. Ini yang kita minta Tuan Yang di-Pertua Dr. Nik Muhammad Zawawi bin Haji Salleh Berhormat Rompin, kakanda saya yang sangat prihatin dengan pengeluaran ikan Ya, memang betul ada negara-negara yang memberi fokus yang baik Allah negara kita melalui MAFI akan berusaha semaksimum mungkin untuk kita Ada beberapa inisiatif yang saya telah sebutkan tadi iaitu usaha-usaha berterusan MAFI melalui agensi-agensi LKIM, perikanan dan FAMA dan Insya-Allah, kita akan cuba membuat kerjasama antara Sekian, terima kasih. Tuan Shaharizukirnain bin Abd Kadir Tuan Yang di-Pertua Pembangkang Datuk Dr. Hasan bin Bahrom Tuan Yang di-Pertua Maaf. Tuan Sim Tze Tzin Tuan Yang di-Pertua Tuan Sim Tze Tzin Yang Berhormat Timbalan Menteri memberikan jawapan yang bagus. Saya ingin Malaysia lebih menggemari ikan laut daripada ikan Jadi, bagaimana kerajaan mempromosikan supaya rakyat lebih memakan ikan Bagaimana kerajaan- kerana kita tahu bahawa kementerian ada banyak teknologi Cuma, penternak- mereka kompelin kata Mereka tunggu kementerian Bagaimanakah Agrobank Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dr. Nik Muhammad Zawawi bin Haji Salleh Berhormat Bayan Baru yang sangat prihatin dengan perkara ini, terima kasih saya MAFI, insya-Allah kita akan memberi keutamaan yang seiring antara perikanan Menyentuh perikanan darat ini, saya kira Yang Berhormat sekarang ini sudah ada Ramai dalam kalangan masyarakat mula berminat Saya kira Tuan Yang Pertua minat ikan kelah ini dan saya pun minat lebih daripada ikan laut. Hatta saya rasa Yang Berhormat Bayan Baru pun, berminat dengan ikan-ikan ini. DR.18.11.2021 Jadi, pada sudut teknologi-teknologi yang digunakan memang kita memberi fokus Alhamdulillah, apabila teknologi Kelantan, Terengganu dan di Marang dipakai, hasilnya meningkat Jadi, terima kasih kepada Yang Berhormat Bayan Baru yang memberikan komen yang sangat membina dan insya-Allah Sekian, terima kasih. Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Shaharizukirnain bin Abd Kadir Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Tuan Yang di-Pertua Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Yang di-Pertua. Soalan saya pendek sahaja. Antara faktor penting untuk Pertamanya ialah benih yang berkualiti dan keduanya ialah pemakanan yang dapat Sama juga dengan penternakan haiwan... Dato’ Haji Salim Sharif Dato’ Wira Haji Amiruddin bin Haji Hamzah Terima Tuan Yang di-Pertua Dr. Nik Muhammad Zawawi bin Haji Salleh Yang Berhormat Kubang Pasu juga prihatin. Antara isu yang dibangkitkan memang Itu realiti sebab kita bergantung kepada bahan import. Jadi, apa-apa pun Yang Berhormat. Sememangnya, penggunaan teknologi dan penggunaan bekalan makanan Memang jaminan daripada MAFI bahawa MAFI sentiasa prihatin. Insya- Allah, kita mula akan membuka kilang-kilang untuk mengeluarkan produk makanan dalam Insya-Allah, kita ada program-program yang seumpama ini termasuk daripada Jadi, itu boleh dijadikan makanan ikan dan kita dalam Terima kasih banyak Yang Berhormat. Tuan Yang di-Pertua Dato’ Haji Salim Sharif Tuan Yang di-Pertua Dato’ Haji Salim Sharif Tuan Yang di-Pertua Dato’ Wira Haji Amiruddin bin Haji Hamzah DR.18.11.2021 21 Tuan Yang di-Pertua Dato’ Haji Salim Sharif Dr. Nik Muhammad Zawawi bin Haji Salleh Dato’ Haji Salim Sharif Dr. Nik Muhammad Zawawi bin Haji Salleh Tuan Yang di-Pertua Dr. Nik Muhammad Zawawi bin Haji Salleh Ini Akan tetapi benda ini memang dalam usaha pihak kerajaan. Insya-Allah, saya harap Sekian, terima kasih. Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Dato’ Haji Salim Sharif Kalau saya tidak Jadi soal makanan ini, ada kolam ternakan persendirian ini telah Dia menggunakan bahan contohnya Adakah kementerian, MAFI mengenal pasti status halal Maknanya Dr. Nik Muhammad Zawawi bin Haji Salleh Jempol yang prihatin dengan isu makan ikan dengan babi. Jadi, ringkasnya saya ingin Menteri Agama pun boleh di depan saya ataupun Yang Berhormat sendiri pergi tutup ladang pun boleh kot. Barangkali ada tempat-tempat yang dibela ikan ini untuk dijual kepada Islam. Itu adalah hak mereka, tidak ada masalah, cuma isunya Islam. Jadi, insya-Allah KPDNHEP pun dia boleh ambil Sekian, terima kasih. Tuan Shaharizukirnain bin Abd Kadir Timbalan Yang di-Pertua Ahli-ahli Yang Berhormat Yang Berhormat Tenom.",
    "Puan Noorita binti Sual Kerajaan Persekutuan untuk menaik taraf Keretapi Pangi di Daerah Tenom. Timbalan Menteri Pengangkutan Pertua, untuk makluman Yang Berhormat Tenom, pelaksanaan projek-projek infrastruktur Pada ketika ini, Kementerian Pengangkutan sedang memberikan fokus untuk Sabah iaitu Projek Penaiktarafan DR.18.11.2021 Landasan Halogilat-Tenom dan perolehan tiga set diesel multiple unit (DMU) dan enam Kedua-dua projek ini dijangka dapat diselesaikan awal tahun 2022. Kerja-kerja tambahan menaik taraf di kawasan Gorge Line. antara Stesen Halogilat kilometer 111 ke Stesen Tenom kilometer 137.9 bagi Jabatan Keretapi Negeri Sabah telah diluluskan dalam RMKe-11 dengan kos projek sebanyak RM49.6 juta. Prestasi kemajuan fizikal projek ini telah mencapai 99.5 peratus dan dijangka akan siap Projek ini telah diperuntukkan sejumlah RM2.0 juta bagi tahun Sekian, terima kasih. Puan Noorita binti Sual Yang Berhormat Timbalan Menteri. Saya RM50 juta Menteri Kewangan semasa pembentangan Belanjawan 2020 iaitu bagi menaik taraf landasan kereta api kawasan Gorge Line Halogilat dan Pangi. Ini kerana saya dimaklumkan oleh sumber yang boleh Tenom yang dikatakan telah siap 98 peratus Kerajaan Negeri Sabah. Jadi, saya mohon dijelaskanlah di manakah sebenarnya peruntukan itu pergi dan Adakah ia telah diberikan kepada Kerajaan Negeri Sabah di bawah tajuk lain ataupun ia sudah ditarik balik semasa Kerajaan PH jatuh Dato’ Henry Sum Agong Seperti yang saya nyatakan tadi, peruntukan yang disediakan sebanyak lebih kurang RM50 juta itu telah pun dibelanjakan dan juga seperti yang saya nyatakan tadi projek Sekian, terima kasih.",
    "Dato’ Sri (Dr.) Richard Riot anak Jaem Kementerian Pendidikan untuk Sarawak. Berapa yang telah Parlimen Serian. Timbalan Menteri Pendidikan II Yang Berhormat Serian. Tuan Yang di-Pertua, Kementerian Pendidikan Malaysia komited Sarawak. Untuk makluman Ahli Yang Berhormat, penetapan projek pembangunan semula ataupun menaik taraf Skor ini mempunyai tujuh tahap skala. Skala satu hingga empat merujuk kepada Manakala skala lima Skala enam pula merujuk kepada bangunan yang tidak Pejabat Pendidikan Daerah atau Jabatan Pendidikan Negeri. Sementara skala tujuh merujuk kepada bangunan yang tidak Jabatan Kerja Raya. Untuk makluman Ahli Yang Berhormat, bilangan sekolah yang mempunyai Keutamaan KPM adalah kepada Pembinaan bangunan gantian ini dilaksanakan secara berfasa Rancangan Malaysia lima tahun. Untuk makluman Ahli Yang Berhormat Serian, sepanjang pelaksanaan Rancangan Malaysia Ke-11 tahun 2016 sehingga 2020 dan Rancangan Malaysia Kedua Belas, Rolling Plan Pertama tahun 2021 sebanyak 14 projek menaik taraf dan Parlimen Serian dengan RM72.54 juta. DR.18.11.2021 23 Sehingga kini lima projek telah siap. Tiga projek berada dalam fasa pembinaan RM16.54 juta. Sekian dan terima kasih. Timbalan Yang di-Pertua Yang Berhormat Serian. Dato’ Sri (Dr.) Richard Riot anak Jaem Timbalan Menteri. Baru-baru ini sebuah sekolah rendah yang tertua di bahagian Serian Sarawak telah diarahkan untuk ditutup Guru, staf dan juga murid-murid dari sekolah Serian. Sudah Overloading of students di sekolah-sekolah tersebut. Soalan saya memang jawapan cantik, terima kasih. Saya harus mengambil kesempatan ini untuk mengucapkan berbanyak-banyak Kementerian Pendidikan kerana telah meluluskan projek pembinaan SK Seri Sadong, Serian. Soalan saya, apakah status projek pembinaan SK Seri Sadong ini Belum ada apa-apa nampak. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Serian. Sila Yang Berhormat Timbalan Menteri, satu minit. Datuk Mohamad bin Alamin Untuk secara spesifiknya Yang Berhormat bertanya berkenaan SK Seri Sadong. Saya check kalau saya ada datanya. Saya tidak ada datanya Yang Berhormat. Nanti saya akan jawab secara bertulis tetapi amnya kita sentiasa prihatin untuk membantu Dato’ Sri (Dr.) Richard Riot anak Jaem Menteri, minta maaf mencelah. Tanah semua sudah disediakan dan Land and Survey Department, Sarawak sebenarnya tempat tanah telah disediakan dan telah diluluskan State Planning Authority. Datuk Mohamad bin Alamin SK Seri Sadong, Yang Berhormat Serian. Timbalan Yang di-Pertua Yang Berhormat Timbalan Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Ini berkaitan Sarawak, ini di negeri Melaka. Kalau boleh, saya mohon Yang Berhormat Timbalan Menteri buatlah lawatan mengejut dalam masa yang terdekat ini. Sekolah Rendah Jenis Kebangsaan (Tamil) Durian Tunggal. Dalam tahun ini, Yang Berhormat Timbalan Menteri, 11 bulan, dalam masa 11 bulan Sekolah ini telah mempunyai tanah, tapak dah ada Jadi saya dan guru besarnya orang Melayu kita, walaupun sekolah jenis Guru besar orang Melayu. Inilah Keluarga Malaysia. Jadi saya berharap Yang Berhormat Timbalan Menteri dapat meneliti perkara ini. Kalau boleh esok pergi buat lawatan mengejut dan syorkan kepada kementerian untuk Terima kasih Yang Berhormat Timbalan Menteri. Terima kasih Tuan Yang di-Pertua. Datuk Mohamad bin Alamin Saya sebenarnya ingin sahaja melawat banyak sekolah Melaka pada waktu ini tetapi kerana dalam kempen pilihan raya ini, kita tidak DR.18.11.2021 Allah esok atau lusa Datuk Seri Panglima Abdul Azeez bin Abdul Rahim SPR pun faham nawaitu dan niat Yang Berhormat Timbalan Menteri. Bukan nak berpolitik. Datuk Mohamad bin Alamin Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Tuan Sim Tze Tzin Tuan Karupaiya a/l Mutusami Tuan Sim Tze Tzin Timbalan Yang di-Pertua Tuan Sim Tze Tzin Pendidikan juga look into satu buah sekolah di kawasan saya iaitu Sekolah Menengah Heng Ee yang sekarang telah siap dibina dan telah beroperasi tetapi kerana dia belum Maksudnya ia masih sekolah cawangan jadi Sekolah Heng Ee di George Town dan sekolah ini di Bayan Lepas. Jadi ada masalah yang sangat besar di mana guru- Jadi saya mohon supaya kementerian bagi independent. Maksudnya separate Mohon penjelasan. Timbalan Yang di-Pertua Berhormat Bayan Baru. Silakan Yang Berhormat Timbalan Menteri. Datuk Mohamad bin Alamin Yang Berhormat. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tuan Sim Tze Tzin, Bayan Baru.",
    "Tuan Sim Tze Tzin Masyarakat menyatakan statistik OKU yang telah hilang pendapatan dan pekerjaan COVID-19. Bagaimanakah kementerian membantu mereka dan apakah Timbalan Yang di-Pertua Pembangunan Wanita, Keluarga dan Masyarakat menjawab atau timbalannya. Sila. Tiga Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat Bayan Baru. Kementerian Pembangunan Wanita, Keluarga dan Masyarakat memandang serius berkaitan dengan Orang Kurang Upaya yang terjejas COVID-19. Antara inisiatif yang dilaksanakan oleh pihak kerajaan adalah dengan Bantuan Kewangan Khas OKU di bawah Pakej Pelindungan Rakyat dan Pemulihan Ekonomi (PEMULIH) dan sehingga 14 Oktober 2021, seramai 4,822 orang OKU bekerja yang didapati terjejas pendapatan akibat pandemik COVID-19 telah RM500 sebulan untuk Mereka ini adalah lain daripada penerima bantuan yang biasa. Ini adalah September sehingga November 2021. Inisiatif ini diambil oleh DR.18.11.2021 25 KPWKM bagi membantu OKU yang terjejas akibat pandemik COVID-19 adalah dengan OKU, pekerja cacat kepada seramai 92,265 Selain daripada itu, inisiatif PEMULIH juga turut ditawarkan oleh Kementerian Sumber Manusia. Kami sentiasa bekerjasama dengan Kementerian Sumber Manusia bagi OKU. Kementerian Pembangunan Wanita, Keluarga Masyarakat turut bekerjasama juga melalui PERKESO untuk menganjurkan karnival OKU di seluruh negara dan untuk memastikan supaya golongan OKU ini OKU yang ditawarkan oleh kerajaan kepada majikan. Terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Silakan. Tuan Sim Tze Tzin Yang Berhormat Timbalan Menteri. Saya bangkitkan isu ini demi golongan OKU dari Bayan Baru dan juga seluruh negara. Kita tahu golongan OKU ini selalunya menjadi mangsa pertama apabila Mereka selalunya menjadi the first group to go Jadi saya harap daripada 4,822 OKU yang terjejas akibat Bukan sekadar beri bantuan RM500 selama tiga bulan. Mereka ini golongan yang sangat perlu dibela. Kalau berlaku ketidakadilan maka Bagi RM500 This is pittance kepada rakyat tetapi yang akar pokoknya adalah adakah mereka Terima kasih. Dato’ Hajah Siti Zailah binti Mohd Yusoff Yang Berhormat terhadap golongan OKU. Mengikut maklumat yang kita Kementerian Sumber Manusia bahawa dalam semakan, tidak ada OKU yang direkodkan kehilangan pekerjaan. Begitu juga dalam portal MYFutureJobs, di mana didapati dalam tempoh Januari sehingga September 2021, OKU telah berdaftar dan kita telah melaksanakan Yang Berhormat, termasuk juga iaitu peruntukan RM3.8 bilion untuk Di samping itu juga Karnival Khas OKU yang kita laksanakan dan kita juga OKU ini Jadi perkara-perkara ini perlu OKU ini ia Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Berkait dengan pekerjaan kepada OKU ini saya ingin mendapatkan penjelasan KPI satu peratus pengambilan kerja OKU di peringkat Apakah inisiatif terkini yang diambil pasukan tugasan khas ini bagi memastikan OKU ini khususnya pada fasa yang sangat kritikal ini Terima kasih. DR.18.11.2021 Timbalan Yang di-Pertua Timbalan Menteri. Satu minit. Dato’ Hajah Siti Zailah binti Mohd Yusoff Tumpat di atas soalan yang begitu baik untuk kita memperkasakan OKU. Setakat ini, kita OKU di Kementerian Dalam Negeri, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat, Kementerian Pertahanan, dan Kementerian Pembangunan Usahawan dan Koperasi. Kita dalam berusaha untuk memastikan supaya Setakat ini kita telah berusaha melalui agensi masing-masing untuk mengenal Setakat ini kita telah OKU. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Hulu Rajang tidak ada dalam Dewan, saya ingin Yang Berhormat Bukit Mertajam. Soalan No.11",
    "Tuan Sim Chee Keong Timbalan Menteri Kewangan II Yang di-Pertua, untuk makluman Ahli-ahli Yang Berhormat hasil kutipan duti eksais September 2021 adalah RM20.11 bilion iaitu purata kutipan tahunan sebanyak RM1.68 bilion. Kutipan Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Bukit Mertajam. Tuan Sim Chee Keong Yang Berhormat Timbalan Menteri yang telah menjawab soalan Nampaknya kita mempunyai kutipan yang agak tinggi iaitu RM1.68 bilion secara Saya hendak tanya di sini, memandangkan antara rakan kongsi dalam kerajaan PAS yang begitu ghairah hendak melarang minuman keras dan judi dan Adakah kerajaan bercadang untuk mengasingkan wang cukai daripada Kumpulan Wang Disatukan supaya wang ini hanya digunakan untuk orang bukan Islam PAS juga khuatir bahawa kalau wang dosa ini digunakan ke atas Islam, dan juga pembangunan agama Islam. Adakah kerajaan bercadang untuk Islam Timbalan Yang di-Pertua Timbalan Menteri. Satu minit. Tuan Haji Yamani Hafez bin Musa Mertajam di atas soalan yang tambahan yang diberikan. Pada ketika ini, seperti mana Kumpulan Wang Disatukan dan untuk digunakan bagi membiayai Belum ada apa-apa DR.18.11.2021 27 Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua... Dato’ Haji Che Abdullah bin Mat Nawi Timbalan Yang di-Pertua Tumpat sekali lagi. Dato’ Haji Che Abdullah bin Mat Nawi Pertua. Kita mendengar jawapan daripada Yang Berhormat Timbalan Menteri tadi Kita Islam. Soalan saya ialah apakah kerajaan juga mempunyai kajian ataupun maklumat Islam, tetapi terkena juga kepada orang Islam. Jadi, apakah kerajaan mempunyai data Terima kasih. Timbalan Menteri Kewangan II Ahli Parlimen Tumpat. Minta tentang data. Saya belum mempunyai data Akan tetapi saya percaya Kementerian Pengangkutan sudah Terima kasih Yang Berhormat. Timbalan Yang di-Pertua Yang Berhormat Bachok.",
    "Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Kanan Pendidikan menyatakan langkah yang diambil bagi menambah baik Program Minda Sihat bagi memperkukuh langkah intervensi kesihatan mental di peringkat sekolah. Timbalan Menteri Pendidikan II Yang Berhormat Bachok. Tuan Yang di-Pertua, Kementerian Pendidikan Malaysia (PdPR). Untuk Ahli-ahli Yang Berhormat, KPM telah melaksanakan Program Minda Sihat Terdapat dua strategi yang dilaksanakan bagi memperkukuhkan program ini. Strategi pertama ialah meningkatkan kesedaran kepentingan kesejahteraan mental Strategi kedua ialah melaksanakan saringan dan intervensi Kedua-dua strategi ini bertujuan meningkatkan kesedaran kepentingan (coping skill) Melalui saringan minda sihat, guru bimbingan dan kaunseling menyediakan profil Murid yang menunjukkan tanda amaran awal gangguan emosi Bagi murid yang menunjukkan Selain itu, program Pembimbing Rakan Sebaya (PRS) juga digunakan sebagai Untuk makluman Dewan yang mulia ini, KPM yakin usaha berterusan yang DR.18.11.2021 Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Bachok. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri di atas jawapan yang Sebagaimana yang kita sedia maklum bahawa pasca pandemik ini Jadi, kita amat mengharapkan bahawa kementerian dapat Soalan saya apakah kementerian bercadang untuk memberikan latihan intervensi Terima kasih. Datuk Mohamad bin Alamin KPM sentiasa melihat tentang apa juga keperluan yang sedang dan KPM memastikan bahawa fokus kita bukan sahaja kepada sektor akademik Insya-Allah mana-mana yang terbaik, cadangan-cadangan itu kita akan ambil Terima kasih banyak. Tuan Karupaiya a/l Mutusami Pertua. Soalan saya, saya mohon penjelasan daripada pihak kerajaan adakah kerajaan Rancangan Makanan Tambahan di sekolah RMT ini Yang di-Pertua. Datuk Mohamad bin Alamin Secara datanya secara spesifik nanti saya akan bekalkan ada berapa banyak sekolah. Akan tetapi soal RMT, program RMT memang kita teruskan, Rancangan Makanan Tambahan ini semua kita teruskan. Bahkan kita tambah lagi dengan pembekalan susu Jadi, inilah program yang berterusan dan kita Terima kasih banyak. Dato' Seri Anwar bin Ibrahim Pertua. Yang Berhormat Timbalan Menteri menjelaskan tentang minda sihat ini dan Akan tetapi kita tahu dari semasa ke semasa soal buli, Universiti Pertahanan itu kes kematian juga berlaku. Kita mahu Kalau kita ambil contoh umpamanya macam Universiti Pertahanan itu, hanya anak-anak terlibat. Akan tetapi semua tahu bahawa Sebagai contoh ya walaupun ini tidak Akan tetapi saya hendak tentukan di sini bahawa ini akan menekan murid dan Apakah contoh tindakan tegas oleh pihak Datuk Mohamad bin Alamin KPM dan memang di bawah KPT. Akan tetapi saya yakin dan percaya kerajaan Kita di negara ini DR.18.11.2021 29 That is why kita ada Sekolah Henry Gurney Ini adalah bentuk-bentuk tindakan yang akan diambil kepada anak-anak yang Akan tetapi kita akan memastikan bahawa anak-anak yang Allah. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Ahli -ahli Yang Berhormat, dengan jawapan itu tamatlah sesi untuk Waktu Pertanyaan-pertanyaan Bagi Jawab Lisan pada hari ini. Terima kasih Ahli-ahli Yang Berhormat. USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang di-Pertua Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Rang Undang-undang Perbekalan 2022 dan diputuskan Usul mengenai Anggaran Pembangunan dan Majlis Mesyuarat akan ditangguhkan sehingga jam 10 pagi, Isnin, 22 November 2021 Timbalan Yang di-Pertua Timbalan Menteri Wilayah Persekutuan Tuan Yang di-Pertua, saya mohon menyokong. Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan DR.18.11.2021 RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERBEKALAN 2022 Bacaan Kali Yang Kedua DAN USUL ANGGARAN PEMBANGUNAN 2022 Aturan Urusan Mesyuarat dibacakan bagi menyambung semula perbahasan atas Bahawa Rang Undang-undang Perbekalan 2022 ini dibacakan kali yang kedua Bahawa Usul yang berikut ini dirujuk kepada Jawatankuasa sebuah-buah Majlis Bahawa Dewan ini, mengikut subseksyen 4(3) Akta Kumpulan Wang Pembangunan 1966 (RM77,600,000,000) dibelanjakan daripada Kumpulan Wang Pembangunan bagi tahun 2022, dan bagi tujuan dan butiran Perbelanjaan Pembangunan yang dinyatakan di bawah Maksud Pembangunan atau ( Persekutuan 2022, yang dibentangkan sebagai Kertas Perintah 32 Tahun Maksud-maksud yang berkenaan November 2021 Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan M. Kulasegaran Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya merujuk kepada Peraturan 36(2), Pengerusi harus merosakkan kepentingan- Kelmarin, ketika Yang Berhormat Speaker, Tuan Speaker mempengerusikan Mesyuarat, Yang Berhormat Kota Tinggi, Menteri Perpaduan Negara telah membuat Ketika itu Yang Berhormat Tuan Speaker telah memberi amaran kepada Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Ketika MITRA dan telah bertanyakan soalan sama ada pemimpin-pemimpin MIC, Tan Sri Vigneswaran, Pengerusi MIC dan M. Asojan, Setiausaha MIC terlibat. Ketika membuat penggulungan, kita mendapati bahawa Menteri telah memberi SPRM untuk tidak menjawab soalan-soalan itu. Saya juga telah Peraturan 18 yang pun telah ditolak untuk MITRA. Usul saya ditolak. Dalam perbahasan Menteri tidak menjawab soalan-soalan saya dan DR.18.11.2021 31 SPRM telah menasihatkan beliau untuk Maka, bagaimanakah kita sebagai wakil rakyat boleh mendapat penjelasan di atas Ini adalah perkara-perkara yang melibatkan penyelewengan MITRA yang diniatkan untuk membantu rakyat Malaysia kaum India yang miskin. Jadi, saya hendak tanya, adakah menjadi satu precedent dengan izin Tuan Yang di- Pertua, daripada masa sekarang tiap-tiap Menteri akan datang ke Dewan yang mulia ini Ahli-ahli Dewan Rakyat terutamanya Ahli-ahli Pembangkang jawapan Saya tidak boleh menjawab perkara itu kerana SPRM menasihatkan This is a repetition of MDB sedang berlaku sekali lagi. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua, kalaulah kita mendukung Keluarga Malaysia hendak bantu India, ini melibatkan penyelewengan dana MITRA. Kenapakah tidak perkara ini boleh dijawab Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Boleh saya jelaskan. Bukan, saya tambah. Soal peraturan tadi dibangkitkan Tuan Yang di-Pertua bersetuju dengan kenyataan itu sangat Ini kerana kalau ini disebut tidak ada permasalahan rasuah atau skandal boleh Parlimen. Semuanya dalam siasatan, sebahagian besar di mahkamah Jadi, akan menjadikan Parlimen ini mockery ya, Ini bukan saja soal MITRA. Saya hendak sebut di sini semua kes yang disebut. Malah dalam persoalan saya yang melibatkan kontrak besar di Kementerian Pertahanan, SPRM menasihatkan kerana perkara ini dalam siasatan, tidak payah Begitu juga dalam JPM, begitu juga dalam MCMC, kontrak 5G. Kalau ini dibenarkan, saya tidak tahu sah atau tidak, SPRM bagi nasihat begitu. Kalau begitu, kita hendak tahu SPRM ini di pihak mana Kalau dia melawan rasuah, dia patut beri laluan sepenuhnya kepada Dewan ini untuk membahaskan. Tuan Yang di-Pertua, saya faham perkara ini nanti Tuan Yang di-Pertua kata akan Yang di-Pertua untuk memberikan keputusan. Tetapi saya hendak sebut di Kalau ini dibenarkan, Saya ambil contoh Pandora Papers. Banyak kes itu melibatkan VVIP yang ada Oleh sebab itu disenyapkan begitu sahaja. Kalau Subjudis tafsiran apa kalau begini Jadi, oleh yang demikian, saya hendak tegaskan di sini, kita mesti beri ruang MITRA ataupun 5G atau apa sahaja bentuk rasuah Kalau tidak, rakyat dibenarkan diberi penipuan, ditipu, Ini saya hendak sebut, akhir kata, ini bukan semangat dalam persefahaman kita. Persefahaman kata dalam surat Yang Amat Berhormat Perdana Menteri kepada saya Ketua Pembangkang, jelas Yang Amat Berhormat Perdana Menteri menyebut, Tidak menolak keadaan semak dan imbang Ketua Pembangkang. Jadi ini sekarang semak pun tidak ada, imbang pun tidak DR.18.11.2021 Yang ada, bersetuju dengan perlakuan rasuah dan penyalahgunaan yang berlaku. Tepuk Timbalan Yang di-Pertua Berhormat Port Dickson. Tuan M. Kulasegaran Timbalan Yang di-Pertua Tuan M. Kulasegaran Timbalan Yang di-Pertua Tuan M. Kulasegaran MITRA dibangkitkan, saya ada berkata bahawa apabila Yang Berhormat Menteri enggan SPRM, bahawa ini adalah satu macam Yang Berhormat Menteri cover up untuk salah guna kuasa dan Ini adalah forum di mana rakyat harap bahawa perkara-perkara di mana Saya hairan. Mungkin Yang Berhormat ada semalam, very heated up, mungkin Saya pergi tengok dalam standing order, tidak ada mana- Saya baca buku-buku lain mengatakan di lain-lain parlimen, dia Saya berharap perkara ini diambil Timbalan Yang di-Pertua Tuan M. Kulasegaran SPRM Bukan saya tidak mahu jawab. Saya tidak boleh jawab kerana SPRM. Tuan Yang di-Pertua, kepada SPRM. Parlimen. We can even abolish SPRM. Kita ada kuasa. Beberapa Ahli Tuan M. Kulasegaran Parlimen Timbalan Yang di-Pertua Berhormat Ipoh Barat. Ahli Yang Berhormat, tiga Ahli Yang Berhormat tadi telah bangkit. Saya ada dua perkara. Panduannya ialah bahawa kelmarin adalah sesi Menteri menjawab. Itu bukan sesi Sebab itu saya rujuk kepada Peraturan Mesyuarat 37. Jadi, jawapan telah Yang Berhormat Menteri... Tuan Sim Tze Tzin Dalam sesi menjawab tetapi Yang Berhormat Menteri tidak mahu menjawab. Tuan M. Kulasegaran Puan Kasthuriraani a/p Patto Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto Tuan M. Kulasegaran Timbalan Yang di-Pertua Yang Berhormat Menteri kata, of course kena rujuk balik kepada Yang Berhormat Menteri, kata ia sedang disemak ataupun disiasat oleh SPRM. Itu satu. Jadi, saya tidak mahu mengganggu masa yang telah kita berikan kepada Yang Berhormat Menteri. Satu. DR.18.11.2021 33 Yang kedua, proses, kalau ada apa-apa cadangan, memang telah dibuat oleh Yang Berhormat Jelutong, tadi Yang Berhormat Jelutong telah sebut Dalam proses ini, saya berpandangan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua beritahu, tetapi Tuan Yang di-Pertua telah Dewan yang mulia Tuan M. Kulasegaran Tuan Sanisvara Nethaji Rayer a/l Rajaji SPRM, maka nasihat SPRM adalah tidak Is no longer Malaysian Indian Transformation, its Tragedy’. Kenapa Tuan Yang di-Pertua takut dengan MIC Timbalan Yang di-Pertua Berhormat Jelutong. Saya hanya rujuk kepada kes... Tuan Sanisvara Nethaji Rayer a/l Rajaji Kalau mereka terlibat dalam rasuah, bongkarkan perkara itu, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Jelutong. Saya semalam juga merujuk kepada satu P.M.37(2) iaitu untuk merujuk Sesi itu adalah sesi perbahasan Jadi, saya hendak ulang sekali lagi, buat rayuan. Mungkin, dengan izin, at one Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Tuan Sim Tze Tzin Pertua adalah untuk facilitate perbahasan... Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri menjawab. Tuan Sim Tze Tzin Tugas Tuan Yang di-Pertua bukan Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Sim Tze Tzin Timbalan Yang di-Pertua Bayan Baru, Yang Berhormat Bayan Baru tidak ada semalam. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Yang Berhormat Menteri menjawab. Bukan untuk perbahasan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri tidak menjawab. DR.18.11.2021 Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri enggan jawab. Tuan M. Kulasegaran SPRM. Timbalan Yang di-Pertua Kita ada sesi perbahasan. Dato’ Seri Anwar bin Ibrahim Yang di-Pertua. Sesi semalam itu bukan perbahasan, betul. Sebab itu Yang Berhormat Jelutong kemukakan. Kalau begitu, biarlah ada perbahasan P.M.18(1) soal MITRA. Jadi, Tuan Yang di-Pertua kata buat rayuan, tetapi kita Kedah kata, sudah mangli, sudah tahu rayuan ini maknanya akan ditolak. Oleh sebab itu kita hendak bangkitkan... Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Parlimen ini tempat untuk menolak semua Soal MITRA ini, kalau kita lihat, ini sebagai satu contoh. Kalaupun SPRM ambil tindakan, dia ambil yang bawah-bawah sahaja. Yang kita hendak India miskin, itu kita India miskin itu diseleweng untuk kepentingan Jadi, mengapa Parlimen tidak boleh berbahas soal MITRA Pandora Papers itu tiga kali fail hilang. Timbalan Yang di-Pertua Saya chair Kamar Khas P.M.18(1). Dato’ Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Timbalan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim MITRA sensitif. Jadi, perkara sensitif tidak boleh bincang. Ini yang menjadi Jadi saya sekali lagi hendak tekankan, mohon pertimbangan Tuan Yang di- Pertua, bincang dengan Yang di-Pertua, berilah kesempatan perbahasan mengenai MITRA. Timbalan Yang di-Pertua Yang Berhormat Jelutong, you think of that. Saya minta maaf, saya kena teruskan juga kerana masa. Tuan Lim Guan Eng Mesyuarat 36(12). Bolehkah seorang Yang Berhormat Menteri enggan menjawab SPRM Tidak ada akauntabiliti dan Hanya semata-mata disiasat oleh polis atau SPRM, tidak perlu jawab. Buat apa Parlimen Timbalan Yang di-Pertua Tuan Lim Guan Eng Dewan Menteri, dia pernah beritahu saya secara peribadi, DR.18.11.2021 35 Jangan tutup. Berikan jawapan secara telus. Ini saya harap Tuan Yang di-Pertua boleh berikan teguran di sini. Adakah seorang Menteri boleh elak dari menjawab dengan mengatakan, SPRM Saya percaya semua Menteri tidak ikut apa yang dibuat oleh Yang Berhormat Menteri Perpaduan. Saya rasa kawan saya Ahli Parlimen Tanjong Karang, dia akan jawab dengan Akan tetapi mengapa Menteri Perpaduan Negara begitu Itu yang menjadi satu isu kepentingan awam di kalangan orang ramai, India tetapi tentang penyelewengan yang berlaku yang membabitkan Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong pun sudah Laporan Ketua Audit Negara RM620 juta mesti disiasat. Inilah satu contoh Beberapa Ahli Tuan Lim Guan Eng Menteri jawab sedemikian kerana ini lari daripada tanggungjawab mereka. Sekian, terima kasih. Timbalan Yang di-Pertua Terima kasih, Yang Berhormat Bagan. Saya ingin meneruskan dengan menjawab... Tuan M. Kulasegaran Tuan Sanisvara Nethaji Rayer a/l Rajaji Please Tuan Yang di-Pertua, ruling. Buat ruling. Puan Kasthuriraani a/p Patto Timbalan Yang di-Pertua Tuan Lim Guan Eng SPRM atau polis, tidak boleh jawab. Itu yang Timbalan Yang di-Pertua Please... Tuan Lim Guan Eng Puan Kasthuriraani a/p Patto Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan M. Kulasegaran Timbalan Yang di-Pertua Saya minta supaya menulis kepada... Tuan Sanisvara Nethaji Rayer a/l Rajaji Boleh kah Menteri jawab begitu SPRM, dan SPRM nasihat jangan jawab perkara itu. Bolehkah Tuan Sim Tze Tzin DR.18.11.2021 Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Sim Tze Tzin Kalau perkara ini berlaku, maka mereka tidak payah Semua soalan tidak payah jawab kerana dalam siasatan SPRM ataupun polis. Timbalan Yang di-Pertua Yang Berhormat Bayan Baru. Sudah dijawab semalam, itu jawapan daripada Yang Berhormat Menteri. Tuan Sim Tze Tzin Ada beberapa banyak kes yang terlibat Menteri yang akan datang boleh jawab kepada Parlimen. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri akan menjawab apa-apa yang telah dibahaskan dan dibangkitkan Ahli-ahli Yang Berhormat. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Puan Kasthuriraani a/p Patto Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua dengar kelmarin, Yang Berhormat Kota Tinggi kata, dia tidak mahu jawab sebab SPRM supaya tidak menjawab. Timbalan Yang di-Pertua Menteri untuk menjawab. Tuan M. Kulasegaran Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto The House. Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan M. Kulasegaran Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan M. Kulasegaran Tuan Yang di-Pertua So, saya hendak cakap sedikit. Sebenarnya soalan yang ditanya semalam ialah sama ada si polan dan si polan Maka saya nampak, saya di pejabat saya, Yang Berhormat Menteri telah Jadi kalau siasatan belum lengkap, Yang Berhormat Menteri hendak tahu sama ada si polan atau si polan itu Itu sebab Yang Berhormat Menteri kata, kita tunggu siasatan SPRM. Bila sudah siasat habis, baru kita tahu siapa terlibat atau tidak terlibat. Itu nombor Sekarang daripada segi peraturan, okey. Kita selalu cakap fasal konvensyen dan Speaker Menteri menjawab. Sama ada saya ada kuasa itu tersebut atau tidak. Sebenarnya perkara ini telah dibangkitkan oleh Yang Berhormat Segambut, dengan saya Yang Berhormat Segambut telah menulis surat kepada saya dan saya Yang Berhormat Segambut mengenai kuasa Speaker untuk Yang Berhormat Menteri untuk menjawab, sama ada kuasa itu DR.18.11.2021 37 Ya, secara pendek biar saya katakan kuasa itu tidak wujud. Erskine May ya... Menunjukkan buku Erskine May The Speakers’ responsibility for question is limited Itu sahaja tanggungjawab Speaker, question itu kena Itu sahaja tanggungjawab saya. Member who proposes to ask the question Ahli-ahli Parlimen yang menanya question itu, Minister, not with the Speaker So, Minister ada tanggungjawab untuk menjawab tetapi Speaker tidak ada kuasa Apa kata kalau beliau tidak Erskine May juga... Erskine May mengatakan, Itu di The House of Commons. So, that implies that a Minister may refuse to answer any question. Seterusnya A question which one Minister has refused to answer cannot be addressed Minister. Yang ini penting ya, Minister’. It is very clear, Erskine May. Ini bukan undang-undang saya. Kita selalu sebut Erskine May, Yang Berhormat semua. Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua Saya sudah buat Baru-baru ini di The House of Commons UK, Speaker yang baharu ini, beliau Perdana Menteri yang kononnya suka tidak menjawab Speaker House of Commons yang baharu, bukan yang Honorable- yang Beliau telah membuat satu statement di dalam House of Commons. Saya tidak Beliau Speaker tidak ada responsibility- the quality and answer from a Minister is not the responsibility of the Speaker, he reiterate-lah apa yang dikatakan dalam Erskine May. Kemudian dia kata, apabila sesuatu soalan itu tidak dijawab oleh Minister, perkara Maksudnya perkara itu akan didebatkan atau dibahaskan Speaker tidak seharusnya ditarik ke dalam kancah politik tersebut. So, Ahli-ahli Yang Berhormat, itulah ruling saya, dan berdasarkan kepada Erskine May The House of Commons serta Parlimen Kanada. Butir-butirnya ada yang saya nyatakan dalam surat saya secara private kepada Yang Berhormat Segambut tetapi saya tidak boleh share- lah kalau Yang Berhormat Segambut sudi share dengan Yang Berhormat-Yang Berhormat, maka Yang Berhormat Surat saya kepada beliau bertarikh 11 Oktober 2021. Itu Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Seri Anwar bin Ibrahim Cuma berbeza dengan mengambil beberapa pandangan Erskine May tanpa melihat kepada proses robust debate di House of Commons. Bagi saya Kita ikuti umpamanya Question Time- Prime Ministers Question Time. Soalan-soalan bertubi-tubi kepada Perdana Menteri. Kemudian soalan kepada Menteri, itu dijadikan suatu budaya demokratik yang Apa kata seperti mana yang Tuan Yang di-Pertua sebut tadi, Menteri enggan Tentu kita boleh membantah tetapi dalam kes ini, Menteri berselindung di SPRM. Jadi ada isu yang berbeza di sini. Sama ada dia enggan menjawab, dia DR.18.11.2021 Tidak, saya jawab tetapi SPRM nasihat saya supaya jangan jawab kerana subjudice Jadi, ini yang kita minta supaya Tuan Yang di-Pertua beri panduan. Saya hormat Tuan Yang di-Pertua dalam hal mengutip beberapa pandangan tentang bukan Jadi, jangan nampak seolah-olah Tuan Yang di- Pertua dalam konteks ini mengelak daripada perbahasan yang terbuka. Ini yang kita Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim P.M.18(1) pun begitu iaitu dalam keadaan hal-hal yang kita kira Ini yang menyebabkan kita ungkit. Soal MITRA Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua boleh memaksa tetapi teguran Parlimen... Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Seri Anwar bin Ibrahim Pertua begitu. Kita tanya 20 soalan, Menteri jawab, tidak mahu jawab. Maka Tuan Yang Pertua tidak boleh buat apa-apa. Jadi kita tutup Parlimenlah. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Menteri boleh elak semua soalan Tuan Yang di-Pertua tidak boleh bahas dan ini akan jadi masalah politik... Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Pertua is to facilitate a debate. Tuan Yang di-Pertua Apabila Minister tidak cakap, tidak jawab dengan betul atau tidak Saya cuba sedaya upaya Minister banyak jawab soalan yang tidak dijawab dan mereka telah Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Yang di-Pertua Usul Yang Berhormat- Berhormat telah diberi notis kepada saya pada hari terakhir sesi yang lepas. Jadi, tidak Kemudian walaupun sesi yang lepas telah tamat, saya masih menjawab surat Yang Berhormat. Sebenarnya usul itu kalau tidak dibawa pada sesi yang lepas itu, maka usul itu So, kalau hendak dilawati semula, maka perlulah Saya ingat sekarang. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Cuma saya ingin respons kepada perkara yang telah dirujuk kepada Erskine May dan sebagainya. Kita mengamati penjelasan yang telah diberikan. Akan tetapi, bagi DR.18.11.2021 39 Tuan Yang di-Pertua dengan segala hormatnya, dengan rendah diri saya Peraturan Mesyuarat Dewan yang mulia ini adalah cukup luas. Saya rujuk kepada Peraturan Mesyuarat 5. Ketika kita sumpah yang hendak Jadual Keenam. Ketika kita Ahli Dewan Rakyat, tiap-tiap orang melafazkan sumpah untuk Maka sekiranya Yang Berhormat Kota Tinggi ingin memberi jawapan-jawapan Juga peraturan yang mengelirukan Dewan. Penjelasan beliau SPRM, kita belum tahu, adakah nasihat itu dikeluarkan secara lisan. Adakah apa-apa Kalau beliau mengeluarkan kenyataan itu dan tidak ada apa-apa asas, SPRM tidak memberi nasihat tersebut, bukankah beliau mengelirukan Dewan Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Mesyuarat itu semalam, saya tengok dari pejabat saya. Natijah ucapan Yang Berhormat Menteri ialah perkara itu dalam siasatan. Oleh sebab ia dalam siasatan, Macam mana dia hendak tahu So, dia tidak boleh cakap. Itu natijah yang diucapkan Yang Berhormat Menteri semalam. Perkara itu tengah siasat. So, macam mana dia Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Yang di-Pertua Ya, maaflah. Tuan Khalid bin Abd Samad Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Yang di-Pertua. Saya dengar Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Dewan. Itu Peraturan Mesyuarat 36(12)... Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Jabatan Perdana Menteri Ahli Parlimen tidak kira mereka Saya ini unik. Saya hendak Itu dikeluarkan pada 23 September. Tuan Yang di-Pertua Peraturan Mesyuarat 36(12). Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Yang di-Pertua di dalam Dewan. Tuan Yang di-Pertua DR.18.11.2021 Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Menteri kata bincang di luar. Saya sudah bincang di luar berkali-kali tidak ada Tuan Yang di-Pertua Mesyuarat 36(12) iaitu mengelirukan Dewan, selalunya Yang Berhormat tulis kepada saya Yang Berhormat Menteri yang tersebut telah Dewan. Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Yang di-Pertua... Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Muar. So, dalam Dewan ini saya perlu rekodkan bahawa semua Ahli Parlimen yang Parlimen Muar sampai ke hari ini dianaktirikan Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Shah Alam sekejap, tolong. Tuan Khalid bin Abd Samad Tuan Yang di-Pertua. Saya rasa tidak ada siapa yang menganggap bahawa Tuan Yang Pertua ada kuasa untuk memaksa Menteri tetapi apa yang kita hendak ialah supaya Menteri menjawab. Jangan dengan kenyataan Tuan Yang di-Pertua seolah-olah... Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Ia tidak memenuhi peranan Parlimen... Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Yang di-Pertua sendiri sudah benarkan soalan itu ditanya... Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Minister has failed in his duty. Tidak Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Commons tadi yang saya rujuk sebagai ia akan diheret ke kancah politik. DR.18.11.2021 41 Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Saya mahukan semua soalan dijawab... Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Seorang Ahli Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Menteri jawab. Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Yang di-Pertua, dia boleh dedahkan the extent of the investigation siapa yang terlibat Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Menteri boleh memberi jawapan dengan memberitahu bahawa SPRM sedang siasat si Paling kurang kita tahu dan rakyat tahu what’s happening. Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Serai. Tuan Yang di-Pertua Maaf Yang Berhormat, kita tidak ada masa. Sudah 40 minit. Sebenarnya satu Jadi saya ingin menjemput menteri daripada Kementerian Pembangunan Luar Bandar untuk menjawab. Silakan Yang Berhormat Menteri. Menteri Pembangunan Luar Bandar Assalamualaikum warahmatullahi wabarakatuh dan selamat tengah hari Tuan Yang di- Pertua. Tuan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Tuan Yang di-Pertua Ketawa DR.18.11.2021 Dato’ Seri Mahdzir bin Khalid Tuan Yang di-Pertua tidak boleh paksa saya jawab. Tuan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Setuju saya tidak jawab ya Beberapa Ahli Tuan Sanisvara Nethaji Rayer a/l Rajaji Inilah... Tuan Yang di-Pertua Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Dato’ Seri Mahdzir bin Khalid Ahli-ahli Yang Berhormat yang telah mengambil bahagian untuk membahaskan perkara- Kementerian Pembangunan Luar Bandar. Dalam pembentangan belanjawan Kementerian Pembangunan Luar Bandar (KPLB) telah diperuntukkan sebanyak RM10.5 bilion untuk tahun 2022. Daripada jumlah RM7.01 bilion adalah peruntukkan untuk pembangunan dan RM3.52 Seperti mana yang, kita sedia maklum bahawa Kementerian Pembangunan Luar Bandar memfokuskan untuk kesejahteraan rakyat di luar bandar dalam hal-hal berkaitan Dalam prasarana, peruntukan yang telah diberi seperti (i) jalan luar bandar sebanyak RM1.07 bilion (ii) bekalan elektrik luar bandar sebanyak RM483 juta (iii) jalan pembangunan desa atau jalan kampung sebanyak RM420 (iv) bekalan air luar bandar sebanyak RM382.3 juta (v) projek ameniti sosial (vi) projek peningkatan pendapatan (vii) projek perumahan rakyat miskin (viii) baik pulih jambatan luar bandar (ix) pinjaman pendidikan untuk anak-anak luar bandar. Seramai 33 orang Ahli Yang Berhormat telah sudi berbahas berkaitan dengan isu- Kementerian Pembangunan Luar Bandar hal-hal yang berkaitan dengan kawasan masing-masing. Rata-rata Ahli Yang Berhormat telah pun mengemukakan hal yang berkaitan dengan prasarana kawasan Sama ada ia melibatkan projek yang sedang dilaksanakan. Projek yang EPU ataupun belum diluluskan. Jadi, saya hendak maklumkan di sini bahawa, untuk keseluruhan ada projek Rancangan Malaysia Kesebelas di sambung ke dalam Rancangan Malaysia Kedua Belas. Keduanya adalah projek-projek baru yang baru diluluskan dalam Rolling Plan Pertama, Rancangan Malaysia Kedua Belas dan juga Rolling Plan Kedua, Jadi, banyak Ahli-ahli Yang Berhormat yang kemukakan ini direct Saya boleh baca semua sekali, cuma saya harap saya tidak Yang Berhormat Kuala Nerus ada di sini Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid DR.18.11.2021 43 Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Ulu Seladang ke jalan Bandar Permaisuri dan juga jambatan Desa Jaya, Sungai Tong. Untuk makluman Yang Berhormat, projek menaik taraf jalan Bandar Permaisuri ke Ulu Seladang telah diluluskan di Rancangan Malaysia Kesebelas, RP Keempat, RM6.6 juta. Agensi pelaksanaan, JKR Malaysia dilantik untuk mengendalikan projek ini. Reka Bagi memastikan reka Pihak JKR dan kementerian sedang Kemukakan semula kepada EPU untuk mendapatkan Mengenai jambatan Desa Jaya Sungai Tong, jalan ini merupakan jalan Kementerian Kerja Raya dan tidak termasuk skop Kementerian Pembangunan Luar Bandar. Itu jawapannya. Yang Berhormat Hulu Rajang Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Untuk pengetahuan Yang Berhormat, kementerian memang memohon peruntukkan setiap tahun kepada Kementerian Kewangan dan juga meminta kelulusan tambahan kepada keperluan cerun Kuala Tahan ke Mat Daling, Jerantut Pahang. Kita telah mendapat peruntukkan sebanyak lebih RM50 juta. Untuk kerja-kerja pembaikan ini yang akan dilaksanakan oleh JKR JKR kerja cerun. Bagi menyelesaikan jangka panjang, pihak kementerian telah membuat Permohonan ini telah diangkat kepada pihak EPU untuk kelulusan bagi RP2, Rancangan Malaysia Kedua Belas. Sekiranya diluluskan, projek tersebut akan JKR Malaysia untuk pelaksanaan dan dijangka Dato’ Haji Ahmad Nazlan bin Idris Menteri. Dato’ Seri Mahdzir bin Khalid Dato’ Haji Ahmad Nazlan bin Idris Menteri di atas penerangan. Saya hendak merakamkan terima kasih kepada Yang Berhormat Menteri di atas usaha yang dibuat. Cuma saya bimbang sebab mungkin dari Menteri sekarang. Kemungkinan dari segi pembinaan asal sebab Terutama pihak JKR, saya rasa mereka juga tidak sanggup untuk Oleh sebab, daripada segi pembinaan itu ada sedikit masalah. Ini mungkin DR.18.11.2021 Saya sangat berharap pada usaha Yang Berhormat Menteri ini dan Kabinet akan Keselamatan pengguna bagi saya perlu kita utamakan. Terima kasih Yang Berhormat Menteri, terima kasih Tuan Yang di-Pertua. Dato’ Seri Mahdzir bin Khalid Yang Berhormat Jerantut tadi berkaitan dengan Yang Berhormat Mas Gading Timbalan Yang di-Pertua Gading tidak ada. Dato’ Seri Mahdzir bin Khalid Tenom Timbalan Yang di-Pertua Gantang ada Dato’ Seri Mahdzir bin Khalid Puan Noorita binti Sual Dato’ Seri Mahdzir bin Khalid Penyelenggaraan jalan di kawasan di Mukim. Untuk pengetahuan Yang Berhormat, tahun 2021 untuk jalan kampung di negeri Perak kita ada peruntukan jalan desa sebanyak RM9.73 juta dan kepada Parlimen Bukit Gantang Yang Berhormat sebut mengenai isu penyelenggaraan jalan di lima mukim. Ini Yang Berhormat saya pohonlah Yang Berhormat untuk mengemukakan Yang Berhormat ada jalan yang didaftarkan di bawah MARRIS. Kalau di bawah MARRIS bukan di bawah KPLB sebab MARRIS direct dengan JKR. Yang Berhormat Tenom. Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal Yang di-Pertua, ada sedikit pertanyaan. Dalam perbahasan saya... Puan Noorita binti Sual Dato’ Seri Mahdzir bin Khalid Dato’ Syed Abu Hussin bin Hafiz Syed Abdul Fasal RM650,000 yang telah diluluskan pada tahun ini dan pegawai sudah dua RM650,000 untuk jalan desa Dato’ Seri Mahdzir bin Khalid Berhormat dan saya maklum segera kepada Yang Berhormat Bukit Gantang sebab saya Boleh saya dapatkan minggu depan Saya jawab pada Yang Berhormatlah apa sebab saya tidak tahu perkara yang Yang Berhormat sebut itu. Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Berhormat Tenom, memaklumkan mengenai dengan lima projek jalan luar bandar. Untuk pengetahuan Yang Berhormat, terdapat lima projek jalan luar bandar di Parlimen Tenom. RP1 RMke-12 tahun 2021 dengan kos keseluruhannya adalah DR.18.11.2021 45 RM554 juta. Daripada jumlah tersebut satu projek telah siap pelaksanaannya pada bulan April 2021 iaitu Projek Jalan Mengalias-Tenom, Sabah. Projek Membina Jalan Ulu Tomani sedang dalam peringkat pembinaan dan Menaik Taraf Jalan Kemabong-Rundum dalam peringkat Disember 2021. Projek Menaik Taraf Jalan Tuman Talik dan projek baharu Menaik Taraf Jalan Ulu Tepoh-Pamilaan-Pengalat pula sedang dalam proses lantikan perunding serta JKR Sabah. Yang Berhormat Baram Tuan Anyi Ngau Dato’ Seri Mahdzir bin Khalid Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Jalan Pekan Lapok ke Long Ayak. Untuk makluman Yang Berhormat, permohonan projek membina dari Lapok ke Long Teran, Baram telah dikemukakan oleh kementerian ini kepada EPU, JPM di bawah RP2 untuk tahun 2022. Skop projek yang dipohon menaik taraf jalan sepanjang 32 JKR R1. Walau bagaimanapun, projek ini tidak tersenarai dalam projek yang diluluskan Bajet 2022 dan kementerian akan mengangkat semula permohonan projek ini. Untuk makluman Yang Berhormat Berhormat. Yang Berhormat Baram bertanya mengenai jalan ini. Setakat itu jawapannya. Untuk bekalan air Kuala Krai Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Habis sudah la. Yang Berhormat Raub Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Timbalan Yang di-Pertua Sepanggar ada. Datuk Mohd Azis bin Jamman Dato’ Seri Mahdzir bin Khalid Datuk Mohd Azis bin Jamman Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Datuk Mohd Azis bin Jamman Dato’ Seri Mahdzir bin Khalid Sabah. Kementerian telah mengambil maklum bahawa masyarakat di luar bandar Yang Berhormat sebut dan DR.18.11.2021 Kalau kita ambil daripada seluruh negeri Sabah kita bertolak daripada Sipitang Beaufort, pergi ke Kimanis, Papar, Penampang, cross Kota Kinabalu, pergi ke Sepanggar tempat Yang Berhormat naik ke Tuaran, naik ke Kota Belud, naik ke Kota Merudu, naik ke Kudat, turun balik ke Sandakan, Kinabatangan, Lahat Datu, Tawau dan Ranau, Tenom, Keningau, Pensiangan habis semua sekali. Tuan Ma’mun bin Sulaiman Dato’ Seri Mahdzir bin Khalid Yang Berhormat sebut yang berkaitan dengan bekalan air Daripada zaman dahulu sampai sekarang kita ada peruntukan yang Banyak peruntukan yang telah kita laksanakan dari Untuk tahun 2022, kita ada peruntukan yang telah untuk jalan kita ada lebih dari RM1 bilion untuk Sabah bagi pembinaan jalan luar bandar dan detail Yang Berhormat Datuk Mohd Azis bin Jamman Timbalan Yang di-Pertua Sepanggar. Dato’ Seri Mahdzir bin Khalid Datuk Mohd Azis bin Jamman Berhormat Menteri, terima kasih Tuan Yang di-Pertua. Berkenaan dengan isu air tadi Yang Berhormat Menteri telah sebut. Infect bukan Sepanggar sahaja, hampir keseluruhan kawasan di negeri Sabah menghadapi masalah Inilah kejayaan yang telah dicipta oleh Barisan Nasional 58 tahun membentuk Malaysia dan kita masih menghadapi masalah air. Jadi, soalan saya Yang Berhormat Menteri, kalau kita lihat kepada rekod-rekod Kerajaan Persekutuan, saban Contohnya saya sebut dalam ucapan saya 2018 RM72 juta sahaja yang dibelanjakan. Tahun 2019 RM295 juta diumumkan tetapi hanya RM2.9 juta sahaja dibelanjakan. Jadi maka dengan itulah untuk tahun 2022 Akan tetapi saya yakin dan percaya peruntukan yang Sabah ini akhirnya tidak akan cukup, tidak akan dapat dibelanjakan Maka dengan itulah kita di peringkat negeri Sabah ini kita berharap agar Kerajaan Persekutuan Semenanjung Malaysia dengan Sabah Maka dengan itu perlu ada satu mekanisme baru sebagaimana yang kita sebut, Ahli Parlimen daripada kerajaan juga telah sebut agar empower Kerajaan Persekutuan Oleh sebab kalau tidak dibelanjakan Ini saban tahun Tuan Yang di-Pertua dan Yang Berhormat Menteri sudah Jadi dia akan kongkalikung macam itulah setiap tahun. Itulah kita harap agar Kerajaan Persekutuan mengambil langkah drastik sebab Tuan Yang di-Pertua kawasan saya sudah lima bulan menghadapi masalah air Facebook ada penduduk di universiti apartmen DR.18.11.2021 47 Jadi, bayangkan kesengsaraan kami rakyat di Sabah ini. Yang Berhormat Menteri minta kalau boleh buat sesuatulah agar isu air di Sabah ini dapat diselesaikan secepatnya. Dato’ Seri Mahdzir bin Khalid Sepanggar sebut itu yang berkaitan dengan urusan kerajaan negeri dan Kerajaan Persekutuan. Saya kira bahawa urusan air ini sebetulnyalah urusan kerajaan Apa yang dibuat oleh Kementerian Pembangunan Luar bandar ialah menyediakan peruntukan untuk membantu Selepas projek itu siap, projek itu diserahkan kepada jabatan atau agensi yang Kalau kita buat retikulasi itu panjangnya 30 kilometer, paip itu selepas itu kita Kementerian Pembangunan Luar Bandar. Kakanda Yang Berhormat Semporna ada di sini dia lebih, dia pun faham apa yang saya sebut ini yang Kementerian Pembangunan Luar Bandar untuk Apa yang saya sebut tadi ialah saya... Timbalan Yang di-Pertua Menteri, minta ringkaskan. Kita akan berhenti rehat dan disambung selepas rehat nanti. Sekarang minta Yang Berhormat untuk memberi pandangan, silakan. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Minta izin buka. Terima kasih Tuan Yang di-Pertua tentang perkara apa yang Dia sebut nama Semporna saya pun bangkitlah. Saya faham apa yang Yang Berhormat Menteri nyatakan tentang pengurusan keadaan kewangan. Cuma saya hendak tanya sedikit kepada Yang Berhormat Menteri, tadi RM3 bilion lebih, pengurusan RM1 bilion lebih ya. Tidak tahu betul atau tidak ataupun RM10 bilion, RM1 bilion Sabah RM1 bilion. Maknanya kalau itu RM1 bilion dah pembangunan projek Rancangan Malaysia Kesebelas. Ini yang saya bimbang sangat Tuan Yang di-Pertua. Ini kerana luar bandar amat memerlukan peruntukan begitu kecil sangat. Pertahanan sebanyak RM17 bilion, maintenance kapal terbang sampai jatuh pun. Saya Timbalan Menteri Pertahanan dahulu. Kewangan tetapi ke mana Itu yang saya minta penjelasan sedikit betul kah sama ada RM1 bilion, lepas itu untuk pembangunan RM1 bilion lebih. Timbalan Yang di-Pertua Berhormat Semporna. Sila Yang Berhormat Menteri. Dato’ Seri Mahdzir bin Khalid Yang Berhormat Semporna sebut tadi berkaitan dengan jalan, pembangunan jalan luar Dalam itu ada sambungan dan dalam itu ada projek baru. Itu Yang Berhormat Semporna sebut tadi. Jadi, ada sambungan itu maknanya Rancangan Malaysia Kesebelas pun ada, rancangan yang tahun lepas Malaysia Kedua Belas. Timbalan Yang di-Pertua Yang Berhormat Menteri. Datuk Mohd Azis bin Jamman Tadi Yang Berhormat Menteri sebut tentang tanggungjawab kerajaan negeri. Saya ingin penjelasan daripada Parlimen ini apabila Yang Berhormat Menteri sebut ini Kerajaan Persekutuan dibuat oleh Kerajaan Persekutuan dan kemudian DR.18.11.2021 Correct me if I’m wrong. Cuma yang saya Yang Berhormat Menteri peruntukan yang diperuntukkan sebegitu banyak Jadi, itu yang saya isukan di sini. Terima Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Berhormat Sepanggar itu bahawa ada hal-hal yang berkaitan yang kita mempunyai task Persekutuan. Saya faham sangat isu-isu yang Persekutuan. Akan tetapi Allah saya amat sedarlah Yang Berhormat Sepanggar tentang perkara itu dan kita Kita cari mechanism yang terbaik untuk membantu. Saya Sabah. Apa yang berlaku di Sabah itu saya pun turut bersimpati. Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Jadi... Timbalan Yang di-Pertua Berhormat Menteri. Dato’ Seri Mahdzir bin Khalid Kalau saya hendak sambung lepas makan tengah hari ada lagi yang hendak dijawab. Kalau atas persetujuan rakan-rakan yang ada di sini saya hendak tamatkan di sini sahaja. Seorang Ahli Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Timbalan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Datuk Mohd Azis bin Jamman Dato’ Seri Mahdzir bin Khalid Tuan Ma’mun bin Sulaiman Menteri. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Ma’mun bin Sulaiman Kita pun mahu dengar lagi. Dato’ Seri Mahdzir bin Khalid Jadi, terima kasih kepada Ahli-ahli Yang Berhormat, rakan-rakan yang telah Saya ambil semua pandangan dan Yakinlah bahawa kita sedang berusaha untuk Saya pun datang daripada kampung, dari luar bandar. Saya sedar Semua kaum yang ada dalam negara ini. DR.18.11.2021 49 Jadi, Pelan Strategi KPLB 2021-2025 sebagai hala tuju dan hala cara untuk kami KPLB beriltizam untuk memastikan Terima kasih Tuan Yang di-Pertua. Assalamualaikum warahmatullahi Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Timbalan Yang di-Pertua Berhormat Menteri Pembangunan Luar Bandar. Ahli-ahli Yang Berhormat mesyuarat akan Menteri Pembangunan Usahawan Koperasi pada jam 2.30 petang. Terima kasih Ahli-ahli Yang Berhormat. Mesyuarat ditempohkan pada pukul 1.09 petang Mesyuarat disambung semula pada pukul 2.32 petang Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Seterusnya saya menjemput Yang Berhormat Menteri di Kementerian Pembangunan Usahawan dan Koperasi. Dipersilakan Yang Berhormat. Menteri Pembangunan Usahawan dan Koperasi Terima kasih Tuan Yang di-Pertua. Pertama sekali saya ingin mengucapkan tahniah Tan Sri Speaker yang telah dianugerahkan Darjah Panglima Setia Mahkota (PSM)... Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Tan Sri. Tahniah. Tuan Yang di-Pertua, saya juga ingin November 2021, adalah Hari Penjaja dan Peniaga Kecil Tahun 2021 peringkat kebangsaan dan insya-Allah sambutannya akan Disember 2021. Semoga fasa pemulihan COVID-19 akan memberi sinar Tuan Yang di-Pertua, saya juga ingin mengucapkan terima kasih kepada 10 orang Ahli-ahli Yang Berhormat yang telah pun mengambil bahagian dalam isu-isu yang Kementerian Pembangunan Usahawan dan Koperasi (MEDAC) sepanjang Rang Undang-undang Perbekalan 2022 di peringkat dasar iaitu Yang Berhormat Jempol, Yang Berhormat Sabak Bernam, Yang Berhormat Pasir Mas, Yang Berhormat Pontian, Yang Berhormat Kuala Nerus, Yang Berhormat Lumut, Yang Berhormat Wangsa Maju, Yang Berhormat Kemaman, Yang Berhormat Kubang Pasu dan Yang Berhormat Padang Serai. Saya mohon izin daripada Tuan Yang di-Pertua, saya hanya menjawab isu-isu Ahli Yang Berhormat itu berada dalam Dewan. Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Terima kasih. Tuan Yang di-Pertua, Yang Berhormat Jempol telah Yang Berhormat Jempol ada Tuan Yang di-Pertua DR.18.11.2021 Tan Sri Noh bin Haji Omar Yang Berhormat Jempol tidak ada. Yang Berhormat Sabak Bernam dan Yang Berhormat Pasir Mas ada Mas pun tidak ada. Terima kasih kerana tidak ada. Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Tidak ada juga. Seterusnya Yang Berhormat Kuala Nerus. Ada Saya hendak tubiklah, semua tidak ada. Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Tidak ada. Tuan Yang di-Pertua Tan Sri Noh bin Haji Omar Ahli Parlimen dia sentiasa berada di dalam Dewan Rakyat. Hebat Ahli Parlimen Jempol. Yang Berhormat Jempol telah membangkitkan isu unjuran sumbangan PMKS terhadap KDNK dan eksport negara bagi tahun hadapan. Untuk makluman Yang Berhormat, Kementerian Pembangunan Usahawan dan Koperasi melihat status terkini fasa pemulihan seluruh negara pada fasa tiga dan empat (PMKS) yang terjejas adalah seterusnya memacu pertumbuhan ekonomi PMKS. Untuk makluman Yang Berhormat, sumbangan KDNK, PMKS bagi tahun 2020 Di bawah Rancangan Malaysia Ke-12, sumbangan PMKS KDNK telah ditetapkan sebanyak 45 peratus pada tahun 2025. Merujuk kepada KDNK PMKS diunjurkan meningkat pada kadar Selain itu sumbangan PMKS kepada jumlah eksport negara pada tahun 2020 Berdasarkan Rancangan Malaysia Ke-12, PMKS Bagi mencapai sasaran tersebut, sumbangan eksport PMKS dijangka akan Seterusnya Yang Berhormat Lumut, tidak ada ya. Yang Berhormat tidak ada. Yang Berhormat Wangsa Maju. Ada Selalu sebelah sini kosong, sekarang ini pembangkang pula kosong. Seterusnya Yang Berhormat Wangsa Maju tidak ada. Yang Berhormat Kemaman Oh PMKS dengan beralih kepada ekonomi digital atau Dagang. Untuk makluman Yang Berhormat, MEDAC melalui agensi-agensi seperti Institut Keusahawanan Negara (INSKEN), Perbadanan Nasional Berhad (PERNAS), UDA Holdings dan juga SME Bank melaksanakan pelbagai jenis program berbentuk Untuk makluman Yang Berhormat, antara program di bawah agensi MEDAC yang INSKEN. Untuk tahun 2020 dan 2021, sejumlah RM1.7 juta telah Pybli di bawah PERNAS pula Seterusnya, Angsana Virtual Mall di bawah UDA Holdings yang merupakan UDA seperti Angsana Johor Bahru, Angsana Ipoh, Angsana Seremban, Pertama DR.18.11.2021 51 Complex, UTC Kuala Lumpur di Pudu Sentral dan Hentian Duta dan juga kita ada lagi Dagang iaitu ODELA. ODELA ini di bawah SME Bank, dalam membentuk PKS SME Bank untuk memasarkan produk-produk dan Setakat Oktober 2021, sejumlah 1,108 syarikat PKS telah berdaftar Dagang ini. Memandangkan di bawah MEDAC ini, boleh kata setiap agensi ada talian mereka MEDAC sedang berusaha untuk mewujudkan MEDAC Mart di mana kita Dagang. Seterusnya Yang Berhormat Kubang Pasu Serai Dewan ini saya akan beri jawapan secara bertulis dan Saya Ahli-ahli Yang Berhormat. Terima kasih. Tuan Yang di-Pertua Yang Berhormat Menteri di Kementerian Wilayah Persekutuan. Silakan Yang Berhormat. Menteri Wilayah Persekutuan Bismillahi Rahmani Rahim, Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Walau bagaimanapun, saya akan mengambil pendekatan dan juga Bagi Ahli-ahli Yang Berhormat yang tidak hadir, kita akan jawab Pertama sekali saya ingin mengucapkan tahniah sekali lagi kepada Tuan Yang Pertua yang telah diberi gelaran Tan Sri, semoga Allah memberkati. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Berhormat yang telah mengambil bahagian untuk membincang, membahas Kementerian Wilayah Persekutuan. Kepada Yang Berhormat Pekan, Yang Berhormat Kuala Nerus, Yang Berhormat Sik, Yang Berhormat Labuan, Yang Berhormat Sibu, Yang Berhormat Sandakan, Yang Berhormat Teluk Intan, Yang Berhormat Balik Pulau, Yang Berhormat Segambut, Yang Berhormat Seputeh dan Yang Berhormat Kepong yang telah Tuan Yang di-Pertua, saya ingin menjawab terus kepada Ahli-ahli Yang Berhormat yang telah membangkitkan mengenai Kementerian Wilayah Persekutuan. Yang Berhormat Pekan, tidak sempat hadir lagi. Jadi, insya-Allah saya akan jawab secara Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Pekan telah membangkitkan keprihatinan beliau Kuala Lumpur. Untuk makluman Ahli Yang Berhormat, Dewan Bandaraya Kuala Lumpur sentiasa Kuala Lumpur dengan menggunakan CCTV melalui Bilik Operasi Kuala Lumpur Command Jabatan Siasatan dan Penguatkuasaan Trafik Polis Diraja Malaysia. Peranan proaktif bersama ini telah DR.18.11.2021 Tuan Fong Kui Lun Dato’ Seri Dr. Shahidan bin Kassim Tuan Fong Kui Lun Dato’ Seri Dr. Shahidan bin Kassim Tuan Fong Kui Lun Dato’ Seri Dr. Shahidan bin Kassim Saya tahu Yang Berhormat cukup berminat. Saya pun berminat untuk menjawab. Peranan Kuala Lumpur terutamanya pada waktu puncak pada sebelah pagi, petang serta hujung minggu. Melalui paparan maklumat trafik terkini di variable message sign (VMS) dengan Penggunaan jalan raya di Kuala Lumpur akan dimaklumkan berkenaan dengan DBKL telah meluluskan dan sedang memasang secara berperingkat sebanyak CCTV bagi tujuan pemantauan jenayah serta menjadikan Kuala Lumpur bandar Ya Yang Berhormat, silakan. Tuan Yang di-Pertua Tuan Fong Kui Lun Menteri. Adakah Yang Berhormat Menteri sedar bahawa kelulusan pelan-pelan untuk Mahu naikkan 38 tingkat punya bangunan. Ini telah mengakibatkan trafik yang amat serius Kuala Lumpur ini. Bolehkah memberhentikan projek seperti ini untuk mengikut prosedur SOP DBKL. Terima kasih. Dato’ Seri Dr. Shahidan bin Kassim MQT tadi dan saya telah menjawab dengan dahsyatnya, Yang Berhormat pun setuju. Jadi saya telah jawab dan jawapan itu akan diteruskan. Yang Berhormat, saya telah maklumkan dengan terperinci berhubung dengan bangunan yang Jadi untuk membolehkan supaya Yang Berhormat berpuas hati, saya akan bagi Yang Berhormat boleh baca dan selepas itu Yang Berhormat Saya percaya Yang Berhormat boleh memberi penilaian kepada perkara tersebut. Yang Berhormat Kuala Nerus, beliau telah menyentuh berkenaan dengan RM300,000. Yang Berhormat Kuala Nerus Kemudian Yang Berhormat Sandakan. Yang Berhormat Sandakan Berhormat Sandakan tidak hadir Tuan Yang di-Pertua. Soalannya agak menarik iaitu OKU. Yang Berhormat Sik Yang Berhormat Sik, kemudian Yang Berhormat Labuan. Datuk Rozman bin Isli Dato’ Seri Dr. Shahidan bin Kassim Okey, saya menjawab Yang Berhormat Labuan. Selepas saya ialah Yang Berhormat Menteri Pelancongan, Seni dan Budaya. Okey, Yang Berhormat Labuan telah Labuan Labuan sebagai Kementerian bersama-sama Perbadanan Labuan serta agensi-agensi kerajaan Labuan sentiasa bekerjasama dalam merancang, mengurus, melaksana, DR.18.11.2021 53 Namun, kita tetap proaktif dan mengambil inisiatif untuk menjayakan pelan Pelan Tindakan Pembangunan Labuan (PPTPL-2030). Kita juga melaksanakan kajian semula terhadap pelan tindakan Tuan Yang di-Pertua, bagi memastikan pembangunan Labuan sentiasa mampan PLANMalaysia dan Kementerian Perumahan dan Kerajaan Tempatan untuk memuktamadkan penyediaan Rancangan Pemajuan Labuan 2040 yang bakal dilancarkan pada tahun 2022. Rancangan yang Labuan sehingga 2040. Berpandukan kepada perancangan PPTPL-2030 yang telah dilancarkan pada Semua ini melibatkan kos pembangunan berjumlah kira-kira RM449 juta. Daripada jumlah tersebut, sebanyak tujuh projek bernilai RM60 juta telah siap RM259 juta sedang dalam pelaksanaan dan dua RM130 juta berada di peringkat perancangan. Tuan Yang di-Pertua, bagi merancakkan kembali aktiviti ekonomi di Labuan, Projek Jambatan Labuan-Sabah telah diletakkan sebagai salah satu bidang keutamaan Rancangan Malaysia Kedua Belas bagi menambah baik serta mengukuhkan Ia bertujuan Sepertimana yang Dewan yang mulia ini sedia maklum, proses kelulusan request Jambatan Labuan-Sabah secara Mengambil kira tempoh masa bagi proses-proses yang diperlukan yang boleh Allah, dijangka jambatan Labuan akan mula dibina pada bulan Julai Apabila jambatan tersebut siap kelak, kita yakin jurang sosioekonomi di Labuan Sebagai pintu masuk ke Sabah, jambatan tersebut juga akan membuka Pulau Labuan dan Menumbok, lantas Rancangan Pemajuan Labuan 2040. Tuan Yang di-Pertua, cadangan Yang Berhormat mengenai pewujudan mana- Labuan dan Tuan Yang di-Pertua, Yang Berhormat Sibu dan Yang Berhormat Seputeh... Datuk Rozman bin Isli Dato’ Seri Dr. Shahidan bin Kassim Datuk Rozman bin Isli Labuan sebelum ini ada sebuah bazar yang mana semua peniaga di bazar UTC yang sekali gus Bangunan Pasar Sentral UTC. DR.18.11.2021 Mereka memang sekarang berhadapan dengan masalah tunggakan sewa dan Sebenarnya, keadaan ekonomi Mereka Seperti yang semua maklum, satu-satunya bandar yang ingin dipromote untuk Labuan ataupun bandar-bandar lain, antara Jadi, sekarang ini Labuan tidak ada bazar. Dahulu Jadi, mereka ini saya lihat perlu dibuatkan bazar lagi seperti dahulu supaya Dahulu sewa mereka RM30 sebulan, sekarang mereka RM400 lebih sebulan. Mereka menjual barang-barang kraf tangan Jadi, Yang Berhormat Menteri, Labuan memerlukan bazar tersebut dan tapak Design bangunan mereka duduki sekarang ini Jadi, untuk memudahkan Perbadanan Labuan mendapat pendapatan yang lebih UTC tersebut, biarlah bangunan itu dibuka kepada Akan tetapi, mereka yang dahulunya sudah berniaga dalam bazar sudah Saya juga mahu menyentuh polisi kerajaan sekarang yang mana mereka yang Saya rasa ini tidak adil. Ada juga polisi kadang-kadang Sebenarnya perniagaan- ataupun ada sesetengah mereka ini ingin Akan tetapi, saya berpendapat, perniagaan ini sebenarnya ia sudah Dato’ Seri Dr. Shahidan bin Kassim Datuk Rozman bin Isli Dato’ Seri Dr. Shahidan bin Kassim Datuk Rozman bin Isli Kalau kita menghentikan mereka, maka mereka akan kehilangan dan Dato’ Seri Dr. Shahidan bin Kassim Datuk Rozman bin Isli Dato’ Seri Dr. Shahidan bin Kassim Datuk Rozman bin Isli Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Datuk Rozman bin Isli Dato’ Seri Dr. Shahidan bin Kassim Datuk Rozman bin Isli DR.18.11.2021 55 Dato’ Seri Dr. Shahidan bin Kassim Datuk Rozman bin Isli Dato’ Seri Dr. Shahidan bin Kassim Tujuh minit agak lama. Datuk Rozman bin Isli Dasar kita ingin menggalakkan rakyat memiliki rumah sehingga kita sanggup Dato’ Seri Dr. Shahidan bin Kassim Datuk Rozman bin Isli Dato’ Seri Dr. Shahidan bin Kassim Datuk Rozman bin Isli RM15 ribu. Dato’ Seri Dr. Shahidan bin Kassim Datuk Rozman bin Isli Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Menteri... Tuan Fong Kui Lun Tuan Yang di-Pertua. Isu yang sama. Penjaja, peniaga kecil di Masjid India. Apa Dato’ Seri Dr. Shahidan bin Kassim Tuan Fong Kui Lun Dato’ Seri Dr. Shahidan bin Kassim Tuan Fong Kui Lun Dato’ Seri Dr. Shahidan bin Kassim Kita pergi Labuan sekejap ya. Yang Berhormat, perkara berhubung dengan yang Yang Berhormat tadi, ini saya telah berbincang dengan timbalan saya UTC, bazar baharu. Telah berbincang dengan hebatnya. Dengan itu, saya telah menghantar timbalan pada minggu ini untuk meninjau kali yang Akan tetapi, kita juga ada satu perancangan yang lebih besar yang kita akan Labuan. Banyak perkara yang kita akan sentuh kemudian. Yang Berhormat telah menyebutkan tentang perkara-perkara khusus. Kalau Yang Berhormat tidak lompat dahulu, benda itu boleh ditimbulkan lebih awal. Oleh sebab Dato’ Haji Salim Sharif Dato’ Seri Dr. Shahidan bin Kassim RM15 ribu dan sebagainya, benda itu Awal lagi. Sebenarnya dari tahun sudah lagi Yang Berhormat Dato’ Haji Salim Sharif Dato’ Seri Dr. Shahidan bin Kassim Dato’ Haji Salim Sharif DR.18.11.2021 Dato’ Seri Dr. Shahidan bin Kassim Labuan tentang perkara ini dan kita pun telah maklumkan Ketua Bahagian Labuan tentang persetujuan kita mengenai perkara ini. Jadi, Yang Berhormat, berhubung dengan kawasan yang disebutkan oleh Yang Berhormat, RM15 ribu itu, ketua bahagian telah dimaklumkan dan dalam Dewan yang rasmi ini, saya Yang Berhormat untuk maklumat yang kedua. Saya telah Dato’ Haji Salim Sharif Datuk Rozman bin Isli Menteri. Tuan Lim Lip Eng Pembesar suara dimatikan Tuan Yang di-Pertua Bintang dahulu. Dato’ Seri Dr. Shahidan bin Kassim Datuk Rozman bin Isli Tuan Yang di-Pertua Labuan. Yang Berhormat Labuan macam menjawab sahaja. Dato’ Seri Dr. Shahidan bin Kassim Ahli-ahli Yang Berhormat yang lain boleh timbulkan sekejap lagi. Tuan Fong Kui Lun Masjid India punya... Dato’ Seri Dr. Shahidan bin Kassim Okey, Yang Berhormat Sibu dan juga Yang Berhormat Seputeh. Yang Berhormat, Masjid India, Yang Berhormat tidak masuk dalam perbahasan. Tuan Fong Kui Lun Berhormat Menteri... Dato’ Seri Dr. Shahidan bin Kassim Tuan Fong Kui Lun Melayu, peniaga di Masjid India dihalau, dibatalkan lesen. Macam mana kita Malaysia seperti ini Masjid India. Terima kasih. Dato’ Seri Dr. Shahidan bin Kassim Dewan yang mulia ini, saya benarkanlah. Akan tetapi, Yang Berhormat telah menghubungi saya pada jam 11 malam pada satu malam, dua Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Boleh puji saya tidak Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Dewan Bandaraya Kuala Lumpur di kedai serbaneka, kedai runcit dan kedai ubat DR.18.11.2021 57 Kuala Lumpur mulai 1 November 2021. Saya tahu jawapan ini sedang Saya berpendapat bahawa perkara ini langsung tidak menyentuh sensitiviti mana- Islam. Kita hanya sentuh perkara ini ia boleh menjurus Kita sentiasa peka dan prihatin terhadap isu- Wilayah Persekutuan Kuala Lumpur. Walaupun sahabat saya Yang Berhormat Segambut Kuala Lumpur ini bakal menjadi world class city, dengan izin. Beliau Kuala Lumpur untuk mencapai status tersebut. Saya rasa dakwaan tersebut adalah kurang tepat. Berdasarkan semakan kita, Sebagai contoh Singapore mengeluarkan akta berkaitan dengan kawalan liquor sejak Liquor Control iaitu Supply and Consumption Declaration of Liquor Control Zone Order 2015 yang mana penjualan liquor hanya dihadkan di kawasan Geylang dan juga Little India sahaja. World Health Organization (WHO) bagi Kesatuan Eropah juga mengeluarkan European Action Plan to Reduce the Harmful Use of Alcohol 2012 and 2020 (EAPA) yang Berdasarkan dua contoh ini, jelas menunjukkan bahawa negara-negara maju Minuman tersebut masih Kita juga benarkan penjualan liquor Kuala Lumpur Pengusaha atau pemilik premis-premis tersebut juga masih boleh memperolehi lesen (LMK) daripada DBKL mengikut syarat yang telah kita tetapkan. Bagi kedai Cina... Tuan Tan Kok Wai Dato’ Seri Dr. Shahidan bin Kassim Kementerian Kesihatan bagi tujuan perubatan Jadi, saya rasa perkara ini tidak perlu diperbesarkan lagi. Untuk makluman, beberapa pertubuhan bukan kerajaan telah mengeluarkan kenyataan DBKL mengawal selia penjualan minuman keras. Sebagai contoh, Majlis Perundingan Malaysia Agama Buddha, Kristian, Hindu, Sikh dan Tao melalui kenyataan media pada 28 November 2020, telah mengeluarkan Selain itu, pada 15 November 2021 baru-baru ini, beberapa pertubuhan bukan kerajaan India telah DBKL ini mengawal selia minuman keras. Saya akan benarkan Yang Berhormat. Sekejap lagi Yang Berhormat ya. Yang Berhormat Cheras dan Yang Berhormat Seputeh peminat minuman keras. Saya juga telah Lembaga Pelesenan Eksais Wilayah Persekutuan Kuala Lumpur. Sesi libat urus juga melibatkan Ahli-ahli Parlimen di Wilayah Persekutuan Kuala Lumpur, termasuklah Yang Berhormat Cheras, Yang Berhormat Seputeh, Yang Berhormat Bukit Bintang... Datin Paduka Dr. Tan Yee Kew Dato’ Seri Dr. Shahidan bin Kassim Tuan Lim Lip Eng DR.18.11.2021 Dato’ Seri Dr. Shahidan bin Kassim Tuan Lim Lip Eng Dato’ Seri Dr. Shahidan bin Kassim DBKL adalah untuk menguatkuasakan dengan tegas penjualan compounded hard Minuman keras masih boleh dijual di premis-premis yang dibenarkan seperti di pasar raya, Ya, silakan. Tuan Tan Kok Wai Dewan ini, Yang Berhormat Menteri telah kerap kali berjanji pada kami di sini Cina. Beliau, Yang Berhormat telah mencapai satu win- Ini adalah janjinya. Akan tetapi, janji ini telah diberikan kepada kami sudah sebulan. Sehingga kini Yang Berhormat Menteri adalah pengumuman yang sama Menteri Wilayah Persekutuan. So, ini Yang Berhormat Menteri tidak ikhlas dan tidak jujur dalam jawapannya. Saya ingin tanya Yang Berhormat, apakah Yang Berhormat menafikan pernah berjanji Mengapa sehingga kini tidak ada. Apakah Satu pembohongan. Sila jawab. Puan Teresa Kok Berhormat Menteri, tadi kenyataan Yang Berhormat Menteri agak bercanggah sendiri WHO says so bla, bla, bla semua. Ada Lepas itu you kata minuman keras masih boleh Okey, ini bermaksud yang hard liquor ini sebenarnya ia hanya enam peratus Sebanyak 94 percent yang kita Manakala yang enam percent ini sebenarnya adalah Bukan semua orang mampu Kenapa begitu Saya rasa ini memang DBKL yang mana mereka tidak akan Islam, tidak akan jual kepada remaja di bawah umur 21 tahun, tidak Jadi, kalau semua peraturan ini diikuti dan dipatuhi oleh mereka, saya rasa apa Yang Berhormat Arau ini sebenarnya double standard. Yang Berhormat Arau bagi ruang kepada pasar raya, syarikat besar tetapi yang kecil itu kedai Cina, mereka ini tidak dibenarkan. So, how do you explain DBKL dan khususnya Yang Berhormat Arau ini. Tuan Lim Lip Eng Puan Hannah Yeoh Satu minit sahaja. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Bukit Bintang. Sila cakap Yang Berhormat Bukit Bintang. Tuan Lim Lip Eng Dato’ Seri Dr. Shahidan bin Kassim Cakaplah apa hendak cakap. Sila cakap. DR.18.11.2021 59 Tuan Fong Kui Lun Akan tetapi, Ini tidak patut. Sepatutnya license diteruskan kepada mereka Dato’ Seri Dr. Shahidan bin Kassim Segambut. Puan Hannah Yeoh Yang Berhormat Menteri semasa membaca jawapan ada mengatakan Segambut ada Sebenarnya saya tidak penah bangkitkan isu alkohol dalam ucapan perbahasan Jadi, teks itu tidak betul. Keduanya, mengenai libat urus Yang Berhormat Menteri Parlimen Wilayah Persekutuan pada 26 Oktober. Saya sokong Yang Berhormat Cheras kerana pada masa itu saya hadir di mesyuarat itu dan Yang Berhormat Menteri kata tidak payah Jadi, kita tidak berkesempatan pun untuk bincang hujah-hujah kerana Yang Berhormat Menteri janji akan bagi win-win solution. Akan tetapi, selepas itu pengumuman Terima kasih. Tuan Lim Lip Eng Menteri Wilayah, Yang Berhormat Putrajaya, Yang Berhormat Ketereh tidak buat. Mengapakah Yang Berhormat Arau buat Dato’ Seri Dr. Shahidan bin Kassim Ketawa Beberapa ahli Dato’ Seri Dr. Shahidan bin Kassim Saya dengan Timbalan Menteri saya, kami beri tempoh sebulan untuk Selepas kita berjumpa dengan Ahli-ahli Parlimen, kita juga buat libat urus terus dengan pengeluar-pengeluar arak, Timah. Kita berjumpa dengan bottler, dengan izin. Kita Sebahagian besar yang telah kita bincang itu, kita telah persetujui bersama dan Ahli-ahli Yang Berhormat. Akan tetapi, di pihak Kita kena ingat bahawa license arak ini untuk pub, restoran dan sebagainya kita Yang Berhormat, berhubung dengan Kalau ikut harga pasaran di bawah RM19. Yang itu yang kita nak kejar. Ini ditentang oleh semua pihak kerana ialah... Tuan Fong Kui Lun Dato’ Seri Dr. Shahidan bin Kassim Saya percaya DAP pun akan tentang. Tuan Fong Kui Lun Dato’ Seri Dr. Shahidan bin Kassim Akan tetapi, bagi yang melibatkan kedai serbaneka, kita Tuan Fong Kui Lun Tuan Yang di-Pertua DR.18.11.2021 Dato’ Seri Dr. Shahidan bin Kassim Semua Yang Berhormat tidak dapat maklumat. Beberapa surat khabar Cina Yang Berhormat boleh baca kenyataan pada Cina yang berkenaan. Sudah tiga kali... Tuan Fong Kui Lun Dato’ Seri Dr. Shahidan bin Kassim Puan Teresa Kok Samsu haram tau. Kalau mereka jual samsu haram, pihak DBKL, Kementerian Kesihatan harus ambil tindakan. Tuan Fong Kui Lun Tuan Lim Lip Eng Puan Teresa Kok Dato’ Seri Dr. Shahidan bin Kassim Puan Teresa Kok Dato’ Seri Dr. Shahidan bin Kassim Yang ini saya tak perlu bagi detail di Dewan ini Tuan Fong Kui Lun Pembesar suara dimatikan Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Lim Lip Eng Pusing sini, pusing sana. Tidak jawab. Dato’ Seri Dr. Shahidan bin Kassim Hindu, Buddha... Tuan Khalid bin Abd Samad Menteri cakap lain. Apa hal ini Pembesar suara dimatikan Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Kemudian lesen arak, lesen ini dikeluarkan, mereka bayar eksais kepada Kementerian Kewangan. Kami menguatkuasakannya iaitu premis dikeluarkan lesen oleh DBKL. Kita Kementerian Kewangan Puan Teresa Kok Pembesar suara dimatikan Tuan Yang di-Pertua Puan Teresa Kok Pembesar suara dimatikan DR.18.11.2021 61 Tuan Yang di-Pertua Menteri menjawab sekarang. Tolong. Sekejap. Silakan Yang Berhormat. Dato’ Seri Dr. Shahidan bin Kassim Tuan Fong Kui Lun Dato’ Seri Dr. Shahidan bin Kassim Dato’ Ngeh Koo Ham Dato’ Seri Dr. Shahidan bin Kassim Kedai ubat Cina yang mendapat kelulusan Kementerian Kesihatan kita benarkan. Akan tetapi, Yang Berhormat masih mengeluarkan kenyataan Cina. Jadi, itu kena tengok berhati-hati. Kedai serbaneka yang memohon Syaratnya adalah seperti yang telah ditetapkan. Mereka tahu syaratnya. Mesti berumur Islam dan sebagainya. Kita akan Puan Teresa Kok Dato’ Seri Dr. Shahidan bin Kassim Puan Teresa Kok Dato’ Seri Dr. Shahidan bin Kassim Perlesenan Eksais, bukan oleh Menteri. Puan Teresa Kok Saya rasa Yang Berhormat Arau selalu buat kenyataan Tadi Yang Berhormat kata... Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Seputeh tidak faham-faham lagi. Puan Teresa Kok So, what is the latest Dato’ Seri Dr. Shahidan bin Kassim Sebenarnya Yang Berhormatlah Dewan ketawa Dato’ Seri Dr. Shahidan bin Kassim Tuan Lim Lip Eng Dato’ Seri Dr. Shahidan bin Kassim Bekas mantan Menteri Wilayah faham. Kita tidak Tidak boleh. Ia berdasarkan kepada... Tuan Lim Lip Eng Yang Berhormat... Dewan riuh Dato’ Seri Dr. Shahidan bin Kassim Dia tidak mohon semua... Tuan Khalid bin Abd Samad Tuan Lim Lip Eng Mengapakah lakukan sekarang Dato’ Seri Dr. Shahidan bin Kassim Bukan secara umum macam DR.18.11.2021 Sekarang ini kita tak boleh membenarkan mereka berleluasa di mana-mana sahaja Yang berlesen, yang dibenarkan boleh. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Saya telah libat urus dengan Yang Berhormat Bukit Bintang banyak kali. Berkali-kali tetapi tidak ucapkan terima kasih. Ini mana boleh berkawan macam ini. Tuan Fong Kui Lun Dato’ Seri Dr. Shahidan bin Kassim Tuan Fong Kui Lun Dato’ Seri Dr. Shahidan bin Kassim Tempat yang Yang dibenarkan. Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Dato’ Ngeh Koo Ham Yang Berhormat Menteri. Apakah win-win formula itu Dato’ Seri Dr. Shahidan bin Kassim Beberapa ahli Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Itu win-win... Dato’ Ngeh Koo Ham Dato’ Seri Dr. Shahidan bin Kassim Tuan Lim Lip Eng Dato’ Seri Dr. Shahidan bin Kassim Tuan Lim Lip Eng Tuan Khalid bin Abd Samad Menteri Wilayah. Saya nak beri teguran sedikit. Saya rasa kalau sudah ada SOP SOP itu, tiba-tiba kita nak tukar, kita buat proses Barulah kita kemukakan sebab-sebab kenapa SOP itu perlu ditukar dan selepas itu barulah kita laksanakan. Akan tetapi, apa yang telah Kementerian Wilayah Persekutuan ialah mereka telah mengubah SOP itu Ini yang menjadi masalah. Saya rasa sebelum ini semua orang patuh pada SOP yang telah dikuatkuasakan Tidak jual pada orang Islam, jarak dari masjid, jarak dari rumah ibadat. Semua orang patuh akan tetapi tiba-tiba nak tukar SOP dan tidak bincang dengan pihak Yang stakeholders seperti kedai-kedai dan sebagainya. Ini yang Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad DR.18.11.2021 63 Dato’ Seri Dr. Shahidan bin Kassim Saya mewarisi benda yang baik ini dan saya teruskan... Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Yang Berhormat Ketereh tetapi janganlah Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat, kita menghadapi masalah yang dahsyat Dato’ Ngeh Koo Ham Dato’ Seri Dr. Shahidan bin Kassim SOP, yang keluarkan benda ini ialah Kementerian Kewangan. Ini syarat. Kalau mereka Puan Teresa Kok Eleven, KK Super Mart, 99 SPEEDMART. Tuan Khalid bin Abd Samad Berhormat Menteri. Dato’ Seri Dr. Shahidan bin Kassim Puan Teresa Kok Dato’ Seri Dr. Shahidan bin Kassim Berhormat Shah Alam setuju kata saya menukar SOP. Tuan Lim Lip Eng Yang Berhormat Arau Dato’ Seri Dr. Shahidan bin Kassim Berhormat jangan berbohong. Yang Berhormat banyak benda yang saya boleh nyatakan Yang Berhormat berbohong beberapa perkara di Dewan ini. Tidak boleh, tidak baik cakap Kata saya tukar SOP. Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Tidak bincang dengan shareholder, tukar. Mana boleh macam itu Dato’ Seri Dr. Shahidan bin Kassim Menteri Kewangan. Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad DR.18.11.2021 Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Berhormat Menteri. Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Dato’ Ngeh Koo Ham Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim SOP. Lesen hanya Oh Kedai runcit semua boleh jual liquor dan sebagainya. Dato’ Ngeh Koo Ham Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Shah Alam pun peminat arak. Cukup setakat Dato’ Ngeh Koo Ham Menteri katakan case to case basis... Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Dewan, buat apa sembang... Dato’ Ngeh Koo Ham Ini sangat membimbangkan kerana kita ini kedaulatan undang-undang sangat Undang-undang ini mesti terpakai kepada semua. Siapa yang boleh menjual arak Tidak boleh case to case. Tuan Syed Saddiq bin Syed Abdul Rahman Dato’ Ngeh Koo Ham Di bawah Perlembagaan Persekutuan, equality before the law. Jangan ada yang case to case, yang Yang Berhormat kita lulus. Dato’ Seri Dr. Shahidan bin Kassim Dato’ Ngeh Koo Ham Dato’ Seri Dr. Shahidan bin Kassim Pertua, ini cakap lain. Ini apa Dato’ Ngeh Koo Ham Pembesar suara dimatikan Tuan Yang di-Pertua DR.18.11.2021 65 Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat cakap fasal kedaulatan undang-undang. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Dato’ Ngeh Koo Ham Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Ini bukan Yang Berhormat boleh campak saja idea Yang Berhormat di mana Okey, peminat arak lagi ada Tuan Syed Saddiq bin Syed Abdul Rahman Dewan ini kita semua ada matlamat yang sama untuk memastikan bahawa kes di Cuma kalau saya boleh Yang Berhormat Menteri tetapi lepas Dewan ini. Di mana kes mabuk lebih tinggi Seseorang itu minum arak di restoran, pub-pub dan kelab malam sampai ke lewat malam, Cina medical kecil ataupun Saya katakan ini kerana dalam Dewan ini kita suka slogan hearing, buat benda Tidak boleh judi Kita tidak boleh minum arak tetapi dekat kelab malam atau pub-pub mahal boleh. Akan tetapi di kedai runcit kecil tidak boleh. Saya rasa dalam bab ini perlu ada ketelusan. Saya faham Yang Berhormat Menteri mungkin tertekan kerana ini dasar sebelum ini. Akan tetapi yang saya hendak cadangkan, kalau boleh adakan usaha dwipartisan Itu cadangan saya Yang Berhormat Menteri. Terima kasih. Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tidak jelas Yang Berhormat sahabat saya, orang muda ini bagus. Saya terima kasih banyak- Akan tetapi Yang Berhormat, mereka tidak minum di kedai runcit, dia tidak Ya, memang mereka mabuk di rumah Dato’ Ngeh Koo Ham Tuan Khalid bin Abd Samad Dato’ Ngeh Koo Ham Dato’ Seri Dr. Shahidan bin Kassim Jadi, kajian ini bukan dibuat kajian Cuma, Saya libat urus. Cuma dalam Ahli Parlimen ini saya cuma dapat sempat dua kali kecuali Yang Berhormat Bukit Bintang, berkali-kali tetapi hari ini dia cakap lain. Saya tahulah di mana kawan, di mana bukan kawan. Yang Berhormat Seputeh sering bagi tahu bahawa notis DR.18.11.2021 Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Ya, semua Mereka telah bersetuju pada dasarnya bahawa kita kena buat kawalan SOP yang telah dibenarkan. Jadi, sebenarnya segala persetujuan... Puan Teresa Kok Dato’ Seri Dr. Shahidan bin Kassim Puan Teresa Kok Rakyat ini. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Cara Yang Berhormat Yang Berhormat sebagai peruncit, pengedar, pemborong. Jadi, Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Mana ada protes daripada pengeluar, pengedar, tidak Apa yang saya tahu puji-pujian kepada Menteri dalam surat khabar Cina. Tuan Khalid bin Abd Samad Ahli Parlimen untuk bawa bincang dalam Parlimen. Dato’ Seri Dr. Shahidan bin Kassim Cina. Dato’ Ngeh Koo Ham Dato’ Seri Dr. Shahidan bin Kassim Dato’ Ngeh Koo Ham Oleh sebab itu takut di depan Menteri. Dato’ Seri Dr. Shahidan bin Kassim Tuan Khalid bin Abd Samad Menteri. Kita kena ambil kira pandangan. Jangan main tukar SOP ikut suka. Saya tahulah Yang Berhormat Arau mewarisi masalah ini daripada Yang Berhormat Ketereh. Dato’ Seri Dr. Shahidan bin Kassim Berhormat jadi Menteri dulu Yang Berhormat reti buat kerja tidak Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim SOP main-main. Mesti melalui kajian. Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat... Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Berhormat berani sign macam-macam. Kena ingat, perbuatan Yang Berhormat ini juga SOP. Tuan Khalid bin Abd Samad Pembesar suara dimatikan DR.18.11.2021 67 Tuan Yang di-Pertua Yang Berhormat Menteri sudah tamat. Masa sudah tamat. Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat, jadi Yang Berhormat Teluk Intan, Yang Berhormat Balik Pulau, kena Kemudian Yang Berhormat Berhormat lain yang telah menimbulkan... Tuan Lim Lip Eng Dato’ Seri Dr. Shahidan bin Kassim Berhormat Balik Pulau, Yang Berhormat Segambut, Yang Berhormat Seputeh dan juga Yang Berhormat Kepong. Saya terpaksa jawab secara bertulis dan jawapan bertulis ini Yang Berhormat semua kerana dalam jawapan tersebut Tuan Khalid bin Abd Samad Dato’ Seri Dr. Shahidan bin Kassim Saya berterima kasih Tuan Yang di-Pertua kerana bagi Terima kasih. Assalamualaikum warahmatullahi Tuan Yang di-Pertua Yang Berhormat Menteri di Kementerian Pelancongan, Seni dan Budaya. Silakan Yang Berhormat Menteri. Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Menteri Pelancongan, Seni dan Budaya Terima kasih Tuan Yang di-Pertua. Bismillahi Rahmani Rahim. Lembut ditutur dialun suara, Susunan kata pantun pembuka, Salam dihulur manis bicara, Membuka kata madah seloka. Daun palas buah bidara, Gugur delima di tepi paya, Bajet dibahas pemangkin negara, Manfaat bersama Keluarga Malaysia. Tuan Yang di-Pertua, terlebih dahulu saya ingin merakamkan setinggi-tinggi Ahli-ahli Yang Berhormat yang telah Kementerian Pelancongan, Seni dan Budaya iaitu MOTAC semasa sesi perbahasan Belanjawan 2022 Dewan Rakyat ini dan dari 1 hingga 11 November 2021 yang lalu. Saya amat menghargai keprihatinan semua Ahli Yang Berhormat dan amat Semua perkara yang MOTAC ambil maklum dan ambil kira untuk merancang dan Insya-Allah pada hari ini saya akan memberi maklum balas terhadap pertanyaan- Ahli Yang Berhormat yang berkenaan. Ada 11 orang semuanya. Pertama ialah apa yang dianjurkan di sini Tuan Yang di-Pertua. Untuk makluman melalui bajet 2022 yang dibentangkan MOTAC telah diperuntukkan RM1.142 bilion. Ini adalah berkaitan dengan isu yang dibangkitkan oleh Yang Berhormat Kota Kinabalu. DR.18.11.2021 Bagi pihak kementerian, saya ingin mengucapkan terima kasih kepada kerajaan. Terima kasih juga kepada Yang Berhormat Kota Kinabalu kerana mempersiapkan kami. Kerajaan telah menyiapkan kami dengan bajet ini untuk terus melaksanakan tugas dan Melalui Bajet 2022 juga, kerajaan telah mengumumkan komitmen untuk Bagi sektor pelancongan, RM1.6 bilion telah diumumkan untuk (i) pelaksanaan program subsidi upah bersasar kepada pemain (ii) bantuan khas kepada lebih 20,000 pengusaha pelancongan yang (iii) penyelenggaraan infrastruktur pelancongan (iv) pemberian geran padanan bagi tujuan pembaikan kepada 738 MOTAC dan geran Banyak lagi yang telah dijadikan inisiatif kita. Ada sebanyak sehingga 10 inisiatif. Namun begitu Tuan Yang di-Pertua, menyentuh persoalan yang dibangkitkan oleh Yang Berhormat Kota Kinabalu bahawa bajet ini adalah tidak mencukupi. Saya suka betul ini Yang Berhormat Kota Kinabalu. Di mana dia Nanti minta lebih kepada Yang Berhormat Menteri Kewangan. Saya galakkanlah kalau ini Namun begitu, saya tidak berhasrat untuk Ini kerana apa-apa jumlah yang diperuntukkan sama ada RM1 bilion atau RM2 Ini kerana Keluarga Malaysia. Namun Tuan Yang di-Pertua, apa yang penting kami di MOTAC akan Pada masa yang sama, MOTAC akan terus menggunakan ruang dan peluang Penggunaan sumber dan kepakaran serta kerjasama rentas kementerian ini boleh Ini MOTAC. Sebagai contoh, baru-baru ini, ketika mengadakan lawatan kerja ke Kelantan, Laman Warisan Serunding Kampung Laut yang merupakan pakej satu projek pembangunan Kampung Laut sebagai kampung pelancongan warisan. Ini adalah hasil kerjasama MOTAC dengan Majlis Pembangunan Wilayah Ekonomi Pantai Timur (ECERDC). Terdapat juga peruntukan inisiatif atau bantuan oleh kerajaan yang diletakkan di Akan tetapi boleh turut dimanfaatkan MOTAC. Contohnya program subsidi upah yang Kementerian Sumber Manusia juga boleh Pada masa yang sama, Tuan Yang di-Pertua, MOTAC juga akan meneroka Dasar Pelancongan Negara, iaitu DPN yang telah dibangunkan oleh MOTAC iaitu menggariskan (PPP) demi memastikan DR.18.11.2021 69 Peluang kerjasama sebegini boleh memainkan peranan penting bagi membawa Inisiatif-inisiatif di bawah bajet yang Oktober 2021 yang lalu. Tambahan Tuan Yang di-Pertua, aktiviti-aktiviti dan perniagaan berasaskan pelancongan juga Fasa 3 dan Fasa 4 Pelan Pemulihan Negara. Inisiatif-inisiatif utama bagi membantu sektor pelancongan seperti yang saya Menggalakkan promosi pelancongan, pembaikan kemudahan dan Insya-Allah MOTAC akan sebaik mungkin mengurus peruntukan di bawah Seterusnya dari Yang Berhormat Kota Kinabalu dan Yang Berhormat Bukit Bendera. Tuan Yang di-Pertua menyentuh isu kadar penggunaan ataupun utilisation rate, PENJANA Tourism Financing ataupun PTF yang telah dibangkitkan oleh Yang Berhormat Kota Kinabalu dan Yang Berhormat Bukit Bendera. Ingin dimaklumkan MOTAC telah mengadakan beberapa siri perbincangan bersama Bank Negara Malaysia bagi meneliti perkara ini. Daripada penelitian dan maklum balas yang diperolehi antara faktor utama Perintah Kawalan Pergerakan (PKP). Sentimen kerisauan keupayaan perniagaan untuk Dalam hal ini Tuan Yang di-Pertua, MOTAC menjangkakan situasi ini boleh Perkembangan ini sudah tentu boleh mengatasi isu kegusaran Sementara itu, ada juga yang memberi maklum balas bahawa syarat yang Mengenai perkara ini pihak Bank Negara Malaysia memaklumkan Contohnya, Akan tetapi MOTAC dan BNM dari semasa ke semasa akan terus memantau perkembangan PTF ini. Pandangan dan input yang diterima terutamanya daripada pihak penggiat industri Perusahaan Kecil dan Sederhana (PKS) akan sentiasa diambil PTF ini. Tuan Wong Hon Wai Menteri dari Bukit Bendera. Timbalan Yang di-Pertua Bendera. Dato’ Sri Hajah Nancy Shukri Tuan Wong Hon Wai Berhormat Menteri hanya melonggarkan syarat-syarat sahaja. Saya ingin mengetahui DR.18.11.2021 Memang sektor pelancongan memerlukan dana injection untuk Itu minta penjelasan Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Bukit Bendera, sila. Dato’ Sri Hajah Nancy Shukri Tuan Yang di-Pertua. Memang betul kalau dikira tidak begitu memuaskan Oleh sebab itu kita cuba memperbaikinya Yang Berhormat Bukit bendera. Yang Berhormat tadi menyatakan memang mereka dalam industri ini Untuk makluman Yang Berhormat, kalau Yang Berhormat ada dengar saya Yang Berhormat Menteri Kewangan juga yang ada di sini. Kita memang ada Yang Berhormat kepada SME ada dapat RM3,000 dan juga kepada NGO- NGO. Jadi kalau mereka memerlukan pinjaman adalah untuk menyusun atur perniagaan COVID-19 itu supaya mereka diberi peluang untuk menstrukturkan Jadi ada perbezaan dengan pinjaman dan juga geran. Kita Yang Berhormat. Saya rasa kalau Yang Berhormat mendengar kita selalu memberi jawapan Baharu-baharu ini pun kita ada memberi sebelum bajet keluar pun sudah RM3,000 untuk satu SME dan juga untuk NGO-NGO pun kita bantu. Jadi Jadi banyak juga kita lakukan Yang Berhormat. Tuan Chan Foong Hin Dato’ Sri Hajah Nancy Shukri MOTAC. Tuan Chan Foong Hin Kinabalu. Dato’ Sri Hajah Nancy Shukri Timbalan Yang di-Pertua Kinabalu. Tuan Chan Foong Hin Bolehkah kementerian untuk membuat kajian supaya menaik balik ataupun Ini kerana sekarang kalau hendak melabur di mana-mana Sabah pun saya rasa RM3,000 geran memang tidak cukup. Satu lagi isu. Adakah MOTAC akan meningkatkan program untuk Sabah dan Sarawak untuk pelancong-pelancong domestik dari Semenanjung untuk menarik mereka pergi melancong Sabah dan Sarawak Timbalan Yang di-Pertua Berhormat Kota Kinabalu. Sila Yang Berhormat Menteri. Dato’ Sri Hajah Nancy Shukri Yang Berhormat Menteri Kewangan ada di sini. Saya suka soalan itu. Kalau boleh saya ada duit saya hendak beri banyak lagi. Tanyalah dengan Yang Berhormat Menteri Kewangan kalau boleh beri lagi bagus. Itu terpulanglah Menteri Kewangan. Dia baik hati, dia memahami. Itu soalan nombor satu, saya jawab. Kedua, dia sudah tulis saya sini, bagi signal dia kata boleh macam ini. Menunjukkan thumbs up MOTAC tidak ada duit. Kami bergantung kepada MOF. MOF baik dapatlah. It’s a good It’s a good problem and it’s a good question for us, thank you. Secondly question Sarawak ke Sabah. Memang sekarang ini kita buka. Cuma Sabah sekarang ini mungkin a bit cautious Oleh sebab takut kes dia DR.18.11.2021 71 Saya rasa ini kita menghormati hasrat Sabah. Sarawak pula sudah membuka Tidak lagi saliva test pun tidak ada, all the swab test pun tidak ada. Kuarantin Terima kasih Yang Berhormat di atas Selalu-selalu lah tanya minta duit. Terima kasih. Seterusnya tadi yang mengatakan pengusaha homestay kita sudah bagi, banyak Banyak yang telah kita beri untuk semua industri di bawah MOTAC ini. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Pertua... Dato’ Sri Hajah Nancy Shukri Timbalan Yang di-Pertua Menteri, ada celahan Yang Berhormat Semporna. Dato’ Sri Hajah Nancy Shukri Semporna. Timbalan Yang di-Pertua Semporna. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Yang Berhormat Menteri. Yang Berhormat Menteri tadi itu Yang Berhormat Menteri, kementerian MOTAC Kementerian Kewangan memberi peruntukan secukupnya. Saya ingat Tuan Yang di-Pertua kita perlu melihat sebagai kerajaan yang Menyedari hakikat bahawa sektor pelancongan adalah merupakan sektor yang terpenting COVID-19 datang, yang merupakan kalau tidak silap saya the third income I’m not mistaken. Di antara waktu itu ramai pelancong datang. Pelancong datang ini bukan hanya The spill over in Ia bukan hanya dalam konteks seperti SME Akan tetapi sedarkah Yang Berhormat Menteri bahawa sektor pelancongan COVID-19 ini cukup terjejas. Mereka menampung, saya berhubung dengan Sabah. Apabila berhubung Pekerja- Maknanya kita perlu mengambil faktor, we have to factor it the need for us to Ministry of Finance must also be in precision to evaluate mana satu sektor yang kita perlu Bukan hanya belanja untuk Kementerian Pertahanan, bukan hanya belanja Kementerian Dalam Negeri ataupun kementerian lain, kita bukan ada peperangan. Timbalan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Saya hendak tanya sedikit. Adakah kementerian telah pun meneliti secara Sipadan, sudah pun mengambil faktor tentang keperluan Bukan hanya RM3,000 yang diperlukan. Terima kasih Timbalan Yang di-Pertua Berhormat Semporna. Dato’ Sri Hajah Nancy Shukri Yang Berhormat Semporna. Bagi menjawab Yang Berhormat Semporna seperti mana DR.18.11.2021 Yang Berhormat, kita melihat lebih kepada, kita menjurus kepada Tadi pun bertanya, ini saya menjawab secara menyeluruh, tidak satu-satu kerana Untuk pemandu pelancong, MM2H, pengusaha homestay, pengusaha spa dan PUK, usahawan kraf, community MAH dan one-off RM30 juta. Selepas itu kita ada geran sepadanan pelancongan seni dan budaya syarikat NGO bagi menganjur program adalah sebanyak RM50 juta. Dana galakan RM65 Ini detailnya akan saya beri kepada Yang Berhormat tadi iaitu Yang Berhormat Kota Kinabalu dan Yang Berhormat Bukit Bendera. Saya teruskan dengan isu seterusnya iaitu beberapa Ahli Yang Berhormat telah Tuan Yang di-Pertua, MOTAC sememangnya memang komited dalam membangun dan Dalam hal ini MOTAC sentiasa bekerjasama rapat dengan kerajaan-kerajaan Cadangan Yang Berhormat Beaufort, Yang Berhormat Kuala Krai dan Yang Berhormat Setiu akan dibawa untuk dibincangkan, diperhalusi dan dipertimbangkan Tidak jelas Tuan Yusuf bin Abd. Wahab Berhormat Menteri, Tanjong Manis. Dato’ Sri Hajah Nancy Shukri Tuan Yusuf bin Abd. Wahab Tanjong Manis Tanjong Manis yang Yang Berhormat sebut tadi sebab saya tidak dengar Tanjong Manis disebut. Terima kasih. Timbalan Yang di-Pertua Berhormat Tanjong Manis. Sila. Dato’ Sri Hajah Nancy Shukri Boleh Yang Berhormat Tanjong Manis beritahu apa produknya Tuan Haji Yusuf bin Abd Wahab Belawai. Dato’ Sri Hajah Nancy Shukri Yang Berhormat, Ahli Parlimen hendak meminta kita bantu secara I Yang Berhormat, itu bergantung kepada Ada juga projek-projek ia perlu melalui kerajaan negeri sebab macam Yang Berhormat katakan tadi, saya percaya itu melibatkan tanah ianya perlu melalui kerajaan Jadi kita tidak dapat jawab terus di sini kerana ianya perlu melalui - kita kalau kita Kalau kita terima selepas itu kita mohon EPU juga. Jadi, EPU akan berkomunikasi dengan kerajaan negeri kerana tanah adalah Maka perlu untuk dibincangkan bersama. Namun begitu Yang DR.18.11.2021 73 Berhormat, memang kita ada perancangan terbaru melalui Dasar Pelancongan Negara Allah. Saya akan lebih aktif lagi bercerita mengenai Dasar Pelancongan Negara selepas Dewan ini sebab sudah saya maklumkan sebelum ini tetapi secara detailnya apa yang Allah akan kita kongsikan bersama dengan Yang Berhormat Tuan Yang di-Pertua, sementara itu juga Tuan Yang di-Pertua menyentuh isu Ahli Yang Berhormat. Sukacita dimaklumkan bahawa perkara ini sememangnya sentiasa giat MOTAC lebih-lebih lagi menerima agensi di bawah seliaan iaitu Tourism Malaysia. Untuk makluman, MOTAC melalui Tourism Malaysia juga sentiasa mengadakan Cuti-cuti Malaysia Travel Fair, Matta Fair, MITA Tourism Fair dan juga pameran World Travel Market (WTM) di London, South Asia Travel Tourism Exhibition (SATTE) di New Delhi. Program-program lain juga seperti Cuti-cuti Malaysia Selain itu, Tourism Malaysia juga sentiasa membawa pengamal media serta Tourism Malaysia juga telah membangun dan menyediakan platform atas talian Pelbagai kempen telah dilaksanakan oleh Tourism Malaysia dalam Malaysia. Tuan Muhammad Bakhtiar bin Wan Chik Dato’ Sri Hajah Nancy Shukri Malaysia terus berdaya saing di peringkat (OTA). Kedua, memperkukuhkan lagi kempen pemasaran digital secara kerjasama dan Mempergiatkan aktiviti perhubungan awam melalui kerjasama dengan key (KOL) dan juga influencers bagi mengembalikan keyakinan masyarakat Malaysia adalah destinasi yang selamat untuk dikunjungi dan menjadikan Malaysia sebagai destinasi pilihan utama pelancong. Semua inisiatif ini semestinya akan dipergiatkan bagi menonjolkan lagi Malaysia di mata dunia. Lebih-lebih lagi ketika Malaysia secara berfasa dan bersasar. Saya bersependapat dengan Yang Berhormat Hang Tuah Jaya bahawa produk berskala kecil seperti tarikan makanan Negara bertuah kita sememangnya kaya dengan kepelbagaian budaya dan kaum Makanan dan juadah tempatan selain dapat mengeratkan keharmonian Keluarga Malaysia, juga semestinya boleh menjadi produk pelancongan yang berpotensi. Timbalan Yang di-Pertua Tuan Muhammad Bakhtiar bin Wan Chik Boleh saya mencelah tentang inisiatif yang diambil oleh Tourism Malaysia tadi. Timbalan Yang di-Pertua Balik Pulau. Tuan Muhammad Bakhtiar bin Wan Chik Berhormat Menteri sebut tentang inisiatif-inisiatif yang diambil tetapi sebenarnya inisiatif Key Opinion Leader, influencers, SATTE, WTM yang DR.18.11.2021 Top 10 yang disebut oleh Expedia terkeluar daripada search semasa 2021 ini. Jadi itu yang saya tanya, sebelum itu memang kita sudah buat semua ini tetapi Timbalan Yang di-Pertua Yang Berhormat Balik Pulau. Dato’ Sri Hajah Nancy Shukri Yang Berhormat Balik Pulau. Sebenarnya memang KOL semua ada di situ sebelum itu Smart Tourism. Kita IoT. Kalau dahulu Malaysia pun dia hendak ingin, dia melihat daripada virtual reality, daripada IoT, Tuan Muhammad Bakhtiar bin Wan Chik Berhormat Menteri bagi contoh. Boleh, Yang Berhormat Menteri bagi contoh tentang AI Dato’ Sri Hajah Nancy Shukri Dia tunjuk mengenai tempat-tempat di setiap negeri. Tuan Muhammad Bakhtiar bin Wan Chik Dato’ Sri Hajah Nancy Shukri Tuan Muhammad Bakhtiar bin Wan Chik Dato’ Sri Hajah Nancy Shukri Tuan Muhammad Bakhtiar bin Wan Chik Dato’ Sri Hajah Nancy Shukri Tuan Muhammad Bakhtiar bin Wan Chik Dato’ Sri Hajah Nancy Shukri Mulu misalnya. Susah hendak pergi Mulu, dia tunjuk bagaimana Mulu itu Nanti kita beri contoh-contoh lain because you’re asking me off hand. Bukan mudah untuk saya hendak mengingatkan itu. There is a lot I have to Malaysia Malaysia. Oleh sebab orang hendak datang, hendak melihat sendiri ada kebanyakannya Tuan Karupaiya a/l Mutusami Dato’ Sri Hajah Nancy Shukri I’m sure you have seen a lot in our social media. Banyak yang itu daripada KOL Ba’kelalan pun pergi, kita bawa. Ini Yang Berhormat tetapi inilah, oleh kerana itu kita memperbaiki. We upgrade, dengan izin DR.18.11.2021 75 Tuan Muhammad Bakhtiar bin Wan Chik Timbalan Yang di-Pertua Pulau, boleh bagi peluang orang lain yang hendak ... Tuan Muhammad Bakhtiar bin Wan Chik Dato’ Haji Che Abdullah bin Mat Nawi Timbalan Yang di-Pertua Padang Serai pula. Tuan Muhammad Bakhtiar bin Wan Chik Saya hendak bagi contoh social media, Malaysia Truly Asia ini Tourism Malaysia baru 200 ke 300 likes berbanding dengan Yang Berhormat Muar dan Yang Berhormat lain-lain ini, dia punya jumlah likenya, engagement terlalu Macam mana hendak katakan ini satu benda yang efektif. Timbalan Yang di-Pertua Dato’ Sri Hajah Nancy Shukri Kalau hendak bandingkan dengan Yang Berhormat Muar, dengan siapa itu, this The issue now is we are already at it. We are already using the social Tidak perlulah berpolitik di sini, Yang Berhormat. Terima kasih. Timbalan Yang di-Pertua Tuan Karupaiya a/l Mutusami Tuan Muhammad Bakhtiar bin Wan Chik Dato’ Sri Hajah Nancy Shukri Timbalan Yang di-Pertua Padang Serai minta laluan. Dato’ Sri Hajah Nancy Shukri I don’t think it’s fair for the others. Okey, terima kasih. Dato’ Haji Che Abdullah bin Mat Nawi Dato’ Sri Hajah Nancy Shukri Berhormat. Timbalan Yang di-Pertua Dato’ Sri Hajah Nancy Shukri Dato’ Haji Che Abdullah bin Mat Nawi Yang Berhormat Menteri masuk tajuk lain itu, Tumpat minta laluan sedikit. Dato’ Sri Hajah Nancy Shukri Youtube kita yang Siri Jelajah Penjelajahan Program Makanan dan Tarikan Setempat yang melibatkan Pahang, Terengganu dan Kelantan. Jumlah nilai publisiti atau reach yang diperolehi siri ini melebihi 128 juta tontonan Facebook serta lebih 5 juta tontonan di YouTube untuk tujuh Insya-Allah, kita boleh meneliti potensi seperti ini untuk masakan asam Melaka yang dikatakan oleh Yang Berhormat Hang Tuah Jaya seperti Yang Berhormat sebutkan di kawasan Parlimen Hang Tuah Jaya. Saya teruskan lagi... DR.18.11.2021 Tuan Karupaiya a/l Mutusami Dato’ Sri Hajah Nancy Shukri Timbalan Yang di-Pertua Yang Berhormat Padang Serai. Datuk Seri Mohd Redzuan bin Md Yusof Dato’ Sri Hajah Nancy Shukri Yang Berhormat Kuala Krai dan juga Yang Berhormat Jerai. Tuan Yang di-Pertua, MOTAC mengambil berat terhadap kenyataan Yang Berhormat Jerai bahawa ada pemilik homestay di kawasan Ahli Yang Berhormat yang Namun, semakan oleh kementerian ini mendapati Program Pengalaman Homestay Malaysia Datuk Seri Mohd Redzuan bin Md Yusof Gajah cakap sedikit. Dato’ Sri Hajah Nancy Shukri Program Pengalaman Homestay Malaysia yang Untuk makluman, terdapat satu kluster homestay yang berdaftar di bawah MOTAC di situ iaitu Homestay Kampung Raga yang terdiri daripada 26 orang pengusaha. Walau bagaimanapun, saya telah dimaklumkan bahawa kebanyakan premis penginapan MOTAC. Sehubungan itu, MOTAC amat menggalakkan supaya premis penginapan MOTAC bagi membolehkan mereka mendapat akses Contohnya, peserta Program Pengalaman Homestay Malaysia berpeluang untuk menyertai platform dan kursus-kursus Yang Berhormat Kuala Krai. Antara kursus yang ditawarkan ialah Kursus Asas Pemandu Pelancong Bandar Tahap 3 dan Kursus Regional Specific Tourist Guide (RSTG) Sabah/Sarawak Tahap 3. Selain itu, MOTAC turut menawarkan Kursus Pemandu Pelancong Berkemahiran Alam Semula Jadi Setempat Tahap 2 kepada individu-individu yang berminat untuk Jabatan Perlindungan Hidupan Liar dan Taman Negara (PERHILITAN). Walau bagaimanapun, kursus-kursus sedia ada berkaitan pemandu pelancong di MOTAC ini tidak melibatkan malim gunung yang dibangkitkan oleh Yang Berhormat Kuala Krai. Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Karupaiya a/l Mutusami Dato’ Sri Hajah Nancy Shukri MOTAC. Sebaliknya, malim- Jabatan Perhutanan Negeri seperti Eco Park dan Hutan Taman Negeri. Ini untuk Yang Berhormat Balik Pulau. Terdapat isu yang dibangkitkan oleh Yang Berhormat Balik Pulau berhubung peruntukan bagi tujuan penyelenggaraan Tapak Warisan Dunia UNESCO Lembah Lenggong. Seperti Yang Berhormat sedia maklum, Jabatan Warisan Negara (JWN), sebuah lagi agensi di bawah seliaan MOTAC, akan Akta Warisan Kebangsaan 2005 DR.18.11.2021 77 JWN telah melaksanakan beberapa usaha bagi memastikan Tapak Warisan Dunia UNESCO tersebut terpelihara. Antara yang telah dijalankan adalah termasuk (i) membuat pengambilan tanah bagi Tapak Warisan Dunia di Bukit Bunuh dan Bukit Jawa untuk tujuan pemuliharaan, pemeliharaan (ii) melaksanakan perlindungan tapak dengan membuat pemagaran Gua Gunung Runtah, Gua Teluk Kelawar, Gua Kajang (iii) menyediakan dokumen Conservation Management Plan (CMP) Special Area Plan (SAP) dengan kerjasama PLANMalaysia Tapak Arkeologi Lembah Lenggong melalui garis (iv) melaksanakan projek naik taraf Kota Tampan, Lenggong (v) membaik pulih menara tinjau dan taman geologi serta lain-lain Galeri Arkeologi Lembah Lenggong (GALL) (vi) melaksanakan projek naik taraf Galeri Arkeologi Lembah Lenggong Fasa 1 yang memfokuskan kepada penambahan galeri Perak Man yang bertujuan untuk memperkukuh dan Lembah Lenggong, Perak sebagai Tapak Warisan Dunia UNESCO. MOTAC percaya bahawa usaha-usaha yang dilakukan akan dapat memberikan Akta Warisan Kebangsaan 2005 Dato’ Haji Che Abdullah bin Mat Nawi Dato’ Sri Hajah Nancy Shukri E dalam Senarai III Kerajaan Persekutuan dan kerajaan negeri melalui penglibatan MOTAC, pihak Manakala berdasarkan kepada seksyen 42 Akta 645, menjadi tanggungjawab Dalam hal ini, pemegang hak milikannya adalah bertanggungjawab Pada masa yang sama, bagi meningkatkan usaha-usaha pemeliharaan dan Bagi tujuan tersebut, (6)(k) Akta Cukai Pendapatan 1967 yang diluluskan Kementerian Pelancongan, Seni dan Budaya. Timbalan Yang di-Pertua Menteri, ada satu minit sahaja lagi. Tuan Karupaiya a/l Mutusami Timbalan Yang di-Pertua Dato’ Haji Che Abdullah bin Mat Nawi DR.18.11.2021 Dato’ Sri Hajah Nancy Shukri Yang Berhormat Balik Pulau. Saya akan beri secara bertulis kepada Yang Berhormat Balik Pulau dengan Yang Berhormat Sekijang, satu isu sahaja. Saya memohon untuk Dengan itu, Tuan Yang di-Pertua, sebagai penutup... Dato’ Haji Che Abdullah bin Mat Nawi Menteri. Tumpat. Tuan Karupaiya a/l Mutusami Berhormat Menteri. Dato’ Sri Hajah Nancy Shukri Tuan Yang di-Pertua. Okey, terima kasih. Tuan Karupaiya a/l Mutusami Dato’ Sri Hajah Nancy Shukri Ahli Yang Berhormat yang telah mengemukakan pandangan, teguran, Tuan Karupaiya a/l Mutusami Pertua, Tuan Yang di-Pertua kata minta dengan menteri. Menteri kata Tuan Yang di- Pertua. Mana satu betul ini Dato’ Sri Hajah Nancy Shukri Pengantin diarak raja sehari, Memohon rahmat untuk semua, Pelancongan di semarak menjana industri, Terus gemilang menjulang negara. Dato’ Haji Che Abdullah bin Mat Nawi Tumpat ini. Dato’ Sri Hajah Nancy Shukri Saya sudah jawab isu you tadi, dengan izin. Tuan Karupaiya a/l Mutusami Dato’ Sri Hajah Nancy Shukri Timbalan Yang di-Pertua Tumpat, tidak mengapa Yang Berhormat Tumpat. Tuan Karupaiya a/l Mutusami Yang Berhormat Menteri. Dato’ Sri Hajah Nancy Shukri Tumpat tetapi tidak ada isu yang dibangkitkan di sini. Dato’ Haji Che Abdullah bin Mat Nawi Cuma semasa... Dato’ Sri Hajah Nancy Shukri Berhormat Tuan Karupaiya a/l Mutusami Dato’ Haji Che Abdullah bin Mat Nawi Semasa... Dato’ Sri Hajah Nancy Shukri DR.18.11.2021 79 Dato’ Haji Che Abdullah bin Mat Nawi Yang Berhormat Menteri memberikan penjelasan mengenai destinasi baharu Dato’ Sri Hajah Nancy Shukri Dato’ Haji Che Abdullah bin Mat Nawi Menteri sedia maklum bahawa lebih kurang tiga minggu lepas Yang Berhormat Menteri Tumpat baru- Saya ada buat beberapa permintaan dalam ucapan perbahasan bajet saya. Cuma mungkin sebahagiannya tidak melibatkan Kementerian Pelancongan. Cuma, kalau boleh, Yang Berhormat Menteri memberi sedikit berita gembira atau Yang Berhormat Menteri ke kawasan destinasi pelancongan Tumpat khususnya di Pasar Terapung, Kepulauan Teluk Renjuna, industri batik dan Terima kasih Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat. Dato’ Sri Hajah Nancy Shukri Yang di-Pertua. Dato’ Hajah Azizah binti Mohd Dun Dato’ Sri Hajah Nancy Shukri Kelantan, sebenarnya Kelantan ini banyak mempunyai banyak produk-produk yang perlu Jadi daripada segi tempat di Tumpat itu sendiri Saya rasa pihak Kita di MOTAC, insya-Allah kita membantu, hari itu pun banyak kita membantu Jadi saya harap ia akan menjadi satu kolaborasi di antara negeri dan juga Persekutuan. Yang lain itu apa yang saya nampak, kebanyakan negeri bukan sahaja di Tumpat, apa yang saya nampak di bawah Dasar Pelancongan Negara yang kita baru Allah kita akan mengadakan satu perubahanlah supaya Persekutuan untuk kita Terima kasih. Timbalan Yang di-Pertua Dato’ Hajah Azizah binti Mohd Dun Dato’ Haji Che Abdullah bin Mat Nawi Menteri. Tuan Karupaiya a/l Mutusami Deepavali Yang Berhormat Menteri. Dato’ Hajah Azizah binti Mohd Dun Berhormat Menteri. Timbalan Yang di-Pertua Menteri sudah selesai menjawab. Seterusnya saya menjemput Yang Berhormat Menteri Kewangan untuk menjawab. Masa diberi 60 minit. Menteri Kewangan Terima kasih Tuan Yang di-Pertua. Izinkan saya zahirkan Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, izinkan saya Ahli-ahli Yang Berhormat Rang Undang-undang DR.18.11.2021 Perbekalan 2022. Tidak kurang 81 orang Ahli Yang Berhormat telah turut sama berbahas Saya hargai dan ucapkan ribuan terima kasih atas cadangan, teguran serta Ahli-ahli Yang Berhormat semua. Pada hari ini, izinkan Pertamanya, ingin saya tegaskan di sini bahawa Bajet 2022 tetap dengan tema Keluarga Malaysia, Makmur Sejahtera Tuan Yang di-Pertua, sejak pembentangan Bajet 2022, Ahli Yang Berhormat dan pihak lain telah menyuarakan cadangan berhubung Sukacita saya umumkan di sini bahawa peruntukan tambahan akan disediakan Pertama, peruntukan tambahan berjumlah RM10 juta Jabatan Audit Negara bagi memperkukuh keupayaan dan mengoptimumkan Perkara ini selari dengan hasrat dan titah juga Seri Paduka Baginda Yang di-Pertuan Agong supaya kerajaan mengambil tindakan sewajarnya susulan Laporan Ketua Audit Negara baru-baru ini yang membangkitkan isu Ia juga mengambil kira pandangan Ahli-ahli Yang Berhormat Jabatan Audit Negara ini ditambah. Timbalan Yang di-Pertua Menteri. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Timbalan Yang di-Pertua Langkawi berdiri, adakah untuk mencelah Yang Berhormat Langkawi. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Timbalan Yang di-Pertua Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Timbalan Yang di-Pertua Yang Berhormat Langkawi. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Langkawi, saya tidak nampak. Silakan. Saya tidak nampak. Minta maaf. Timbalan Yang di-Pertua Tengah fokus. Baik. Tun Dr. Mahathir bin Mohamad Dewan ini supaya Sepatutnya Menteri Kewangan menjelaskan semua item-item dalam bajet tetapi sekarang ini saya dapati Bajet ini berkenaan dengan hadiah kepada Yang Berhormat bekas Perdana Menteri Dato’ Sri Mohd Najib bin Tun Abd Razak. Dianya akan dihadiah dengan harta dan RM100 juta kerana kononnya jasanya kepada negara. Ini tidak disebut. Timbalan Yang di-Pertua Tun Dr. Mahathir bin Mohamad Ketawa Timbalan Yang di-Pertua DR.18.11.2021 81 Tun Dr. Mahathir bin Mohamad RM200 juta. Timbalan Yang di-Pertua Tun Dr. Mahathir bin Mohamad Timbalan Yang di-Pertua Berhormat Langkawi. Tun Dr. Mahathir bin Mohamad Ini kah jasa yang kerajaan yang ada ini hendak balas budi, hendak bagi Perdana Menteri yang akan datang semua akan curi duit kerana kalau curi duit dapat Ini kerajaan baru dan dasar baru. Sepatutnya dijelas dalam bajet tentang hadiah ini. Saya sendiri jadi Perdana Menteri 22 Ketawa Timbalan Yang di-Pertua Tun Dr. Mahathir bin Mohamad Itu sahaja. Timbalan Yang di-Pertua Berhormat Langkawi. Baik. Tun Dr. Mahathir bin Mohamad Dia hadiah dengan RM100 Tepuk meja Timbalan Yang di-Pertua Yang Berhormat Langkawi. Kita minta Menteri untuk menjawab. Tun Dr. Mahathir bin Mohamad RM100 juta. RM60 juta untuk beli tanah dan RM40 juta untuk Timbalan Yang di-Pertua Yang Berhormat Langkawi. Saya minta Menteri mengulas. Baik. Tun Dr. Mahathir bin Mohamad Saya tidak tahulah tetapi nampak RM40 juta itu banyak sangat, pasal kita buat rumah Perdana Menteri pun RM26 juta sahaja yang sebesar itu. Timbalan Yang di-Pertua Tun Dr. Mahathir bin Mohamad RM100 juta. Timbalan Yang di-Pertua Yang Berhormat Langkawi. Terima kasih. Saya minta supaya floor Menteri Kewangan Tun Dr. Mahathir bin Mohamad Ini orang sepatutnya ada dalam jel tetapi bebas. Boleh pergi ke Singapura, boleh Timbalan Yang di-Pertua Langkawi. Terima kasih Yang Berhormat. Terima kasih. Kita minta floor Menteri Kewangan. Tun Dr. Mahathir bin Mohamad Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Langkawi. DR.18.11.2021 Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Berhormat Langkawi tadi. Saya hendak minta maaf tidak nampak tadi. Yang Berhormat Langkawi sudah berdiri untuk menanya soalan itu. Mengenai soalan yang berhubung Yang Berhormat Langkawi juga mengenai sebuah rumah yang akan dibangunkan di atas tanah tersebut Perdana Menteri yang ke-6 . Saya sebenarnya hendak cadangkan kerana sebarang soalan berhubung ini Jabatan Perdana Menteri, memandangkan urusan Akta Ahli Parlimen (Saraan), Akta 237, Akta Ahli Parlimen (Saraan) 1980, Perdana Menteri terletak di Jabatan Perdana Menteri. Timbalan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Yang di-Pertua. Dato’ Mahfuz bin Haji Omar Berhormat Menteri Kewangan. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Berhormat Menteri Kewangan tadi. Tun Dr. Mahathir bin Mohamad Kabinet dan saya fikir Yang Berhormat Menteri Ahli Kabinet, takkan dia tidak tahu. Takkan dia tidak bantah. Dia bantah atau tidak Dato’ Mahfuz bin Haji Omar Timbalan Yang di-Pertua Berhormat Menteri. Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Dipersilakan Yang Berhormat Semporna. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Pertua, terima kasih Yang Berhormat Menteri. Menteri tadi menyatakan tentang Ahli-ahli Parlimen sepanjang Belanjawan ini dan di antaranya ialah berhubung kait dengan Audit Negara. Tadi untuk mempermudahkan, bukan persoalan dia. Sebenarnya hendak tambah Audit Negara. Apakah tindakan yang diambil oleh pihak pemerintah pada hari Ketirisan yang berlaku, kapal TUDM, berapa bilion. Ada RM6 bilion lebih lagi Negara kita dalam keadaan yang berhutang dan hutang banyak, belanja banyak Patut, apakah yang perlu dijelaskan apakah tindakan yang akan diambil kepada Terima kasih. Timbalan Yang di-Pertua Berhormat Semporna. Tuan Syed Saddiq bin Syed Abdul Rahman Tadi kita baru dapat pengesahan di dalam Dewan ini bahawa memang Kabinet yang mungkin diluluskan Perdana Menteri diberikan kemewahan RM100 juta. Persoalan saya di sini, apabila di dalam Dewan kita minta jawatan tetap untuk Hendak beri bantuan-bantuan tambahan, tidak ada duit. Akan tetapi, bagi satu orang, satu individu, Dewan ini hendak luluskan RM100 juta. Kalau DR.18.11.2021 83 Saya berharap Ahli-ahli Parlimen yang berada dalam Dewan ini pertimbangkan Jangan jual maruah diri. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Menteri sahaja teruskan. Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Yang Berhormat Semporna tadi. Kita, apa yang Memang yang disebut tadi, contohnya su LCS Kita sekarang sedang dalam berbincang dengan Kementerian Pertahanan mengenai apakah action dengan izin yang akan kita buatlah. Ia Kedua, saya yang Yang Berhormat Muar, saya dah jawab tadi. Memanglah saya Jemaah Menteri. Kita telah menerima permohonan tersebut dan Kabinet dan untuk pengetahuan Yang Berhormat Langkawi dan Yang Berhormat Muar, tidak ada peruntukan di dalam bajet untuk rumah ataupun Ketiga, peruntukan tambahan... Tun Dr. Mahathir bin Mohamad Dewan ini. Bila Timbalan Yang di-Pertua Berhormat Langkawi. Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Datuk Mohd Azis bin Jamman Berhormat Menteri, ini Sepanggar. Kita cuma ingin hendak tahu sama ada permohonan Kabinet So, perlu jelas di sini supaya kita tahu because kalau Yang Berhormat Menteri RM100 juta Perdana Menteri ini diambil daripada mana Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Sepanggar, baik. Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Mesyuarat Jemaah Menteri. Sekarang kita menunggu keputusan Jemaah Menteri Baik, terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Baru hanya dimaklumkan Yang Berhormat Pekan Kenapa semua senyap sahaja sehingga perkara Yang Berhormat Langkawi Timbalan Yang di-Pertua Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Kenapa bersenyap-senyap sehingga sekarang Timbalan Yang di-Pertua Jelutong... Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Dato’ Mahfuz bin Haji Omar Jemaah Menteri sudah bincang, termasuk Jemaah Menteri daripada BN, DR.18.11.2021 PN, termasuk daripada PAS. Maknanya, sudah bincang dan sudah buat Timbalan Yang di-Pertua Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Dato’ Mahfuz bin Haji Omar Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Dato’ Mahfuz bin Haji Omar Dak, saya jawab. Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Datuk Mohd Azis bin Jamman Menteri Kewangan kena jawab. Dato’ Mahfuz bin Haji Omar Menteri Kewangan lebih jelas. Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Dato’ Mahfuz bin Haji Omar Yang Berhormat Menteri duk PAS, daripada PN, sokong untuk beri kepada bekas Perdana Menteri Dewan riuh Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Yang Berhormat Langkawi dahulu mengenai timeline tadi. Permohonan ini Jadi... Dato’ Mahfuz bin Haji Omar Maknanya sudah diluluskan Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Timbalan Yang di-Pertua Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Yang Berhormat Langkawi, kerana itu Untuk dilaksanakan perkara ini, bakal Rang Undang-undang Bekalan Tambahan ke Parlimen. Dato’ Mahfuz bin Haji Omar Akan dibawa dalam Bajet Tambahan Tuan Sanisvara Nethaji Rayer a/l Rajaji Rang Undang-undang Bekalan Tambahan Dato’ Mahfuz bin Haji Omar Melaka kena tahu bahawa Kerajaan Barisan Nasional, Perikatan Nasional yang ada di Parti Islam Se-Malaysia lulus satu permohonan tanah yang bernilai beratus juta Perdana Menteri. Dewan riuh Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Timbalan Yang di-Pertua DR.18.11.2021 85 Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Tun Dr. Mahathir bin Mohamad Tuan Mohamed Hanipa bin Maidin Tidak jelas Tun Dr. Mahathir bin Mohamad Tuan Mohamed Hanipa bin Maidin Berhormat Pekan sudah susahkan kita semua tau Yang Berhormat Pekan ya. Tun Dr. Mahathir bin Mohamad Tuan Mohamed Hanipa bin Maidin Tun Dr. Mahathir bin Mohamad Berhormat Menteri Kewangan telah angkat sumpah dalam Dewan ini. Bolehkah dia kata Ataupun permohonan ini lepas bajet dibaca dalam Dewan ini Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Berhormat Langkawi, saya sebut tadi bahawa permohonan ini selepas bajet Tun Dr. Mahathir bin Mohamad Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Ketawa Tun Dr. Mahathir bin Mohamad Menteri angkat sumpah. Tolong ingat. Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Langkawi, permohonan ini saya perlu sebut tadi selepas bajet dibentangkan dan dengan Anggaran Perbelanjaan 2022. Itulah prosesnya. As you know Yang Berhormat, kalau ada expenditure selepas itu, kita akan Rang Undang-undang Perbekalan Tambahan ke Parlimen. Silakan Yang Berhormat Puchong. Dewan riuh Tuan Gobind Singh Deo Timbalan Yang di-Pertua Tuan Gobind Singh Deo Yang Berhormat Menteri, susulan daripada apa yang dibawa oleh Yang Berhormat Langkawi tadi, boleh kita tahu apakah asas yang dipertimbangkan oleh Kabinet dalam RM100 juta untuk Yang Berhormat daripada Pekan. Di Kabinet ada sudah, semestinya ada satu keputusan dibuat Kabinet untuk mendukung ataupun tidak kertas itu. Jadi, boleh saya tahu apakah asas dia dan apakah keputusan yang dibawa Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Puchong. Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Timbalan Yang di-Pertua Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz RM15 juta akan disediakan bagi meningkatkan keberkesanan Parlimen... DR.18.11.2021 Tuan Gobind Singh Deo Apakah asasnya Rakyat perlu tahu. Jadi kalau boleh diberikan, berikan kepada kita. Kita Dewan Rakyat sekarang Tuan Yang di-Pertua. Datuk Seri Utama Tengku Zafrul Tengku Abdul Aziz Yang Berhormat. Sebarang soalan berhubung permohonan ini, secara detailnya haruslah Jabatan Perdana Menteri. Ini urusan berhubung dengan Akta 337. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Pekan daripada semua Itu adalah secara tersurat dan tersirat. Kalau hendak bagi dia rumah, ada Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Syed Saddiq bin Syed Abdul Rahman Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua mempengerusikan Mesyuarat Dato’ Seri Haji Salahuddin bin Ayub Tunku Abdul Rahman, Tun Razak, Tun Hussien Onn tidak Tidak pernah diberikan ratusan juta kepada bekas PM yang So, mesti ada integriti, mesti ada suatu tanggungjawab. Kalau Yang Amat Berhormat Perdana Menteri dahulu tidak pernah minta, tetapi ini minta, Kabinet harus Memalukan negara. Tuan Syed Saddiq bin Syed Abdul Rahman Yang Berhormat Pagoh yang baru disarakan sebagai Perdana Menteri memohon RM100 juta untuk rumah dan tanah. Persoalan saya, jika Kabinet, kenapakah Kabinet tidak tolak sahaja dan Dewan riuh Tuan Syed Saddiq bin Syed Abdul Rahman Pembesar suara dimatikan Tuan Yang di-Pertua Yang Berhormat Menteri menjawab selepas perbahasan Belanjawan 2022. Yang Berhormat Menteri telah kata Tuan Sanisvara Nethaji Rayer a/l Rajaji Berucap tanpa menggunakan pembesar suara Tuan Yang di-Pertua Beberapa Ahli Dewan riuh Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tidak patutlah macam gini. Rakyat semua nak tahu. Dato’ Seri Haji Salahuddin bin Ayub Tuan Yang di-Pertua Dato’ Seri Haji Salahuddin bin Ayub DR.18.11.2021 87 Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Dato’ Mahfuz bin Haji Omar Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Dato’ Seri Haji Salahuddin bin Ayub Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Ini isu rakyat... Dato’ Seri Haji Salahuddin bin Ayub Tuan Yang di-Pertua Berhormat Jelutong, 10 minit keluar. Tuan Mohamed Hanipa bin Maidin Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Beberapa Ahli Dato’ Seri Haji Salahuddin bin Ayub Dato’ Mahfuz bin Haji Omar Tuan Mohamed Hanipa bin Maidin Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Dato’ Seri Haji Salahuddin bin Ayub Tuan Ahmad Fahmi bin Mohamed Fadzil Hendak halau kami keluar Tuan Yang di-Pertua Beberapa Ahli Tuan Yang di-Pertua Belanjawan 2022. Menteri dah jawab banyak kali bahawa perkara ini tidak berada di dalam bajet kerana Jadi, ia bukan hal bajet pun. Ini bukan forumnya. Tolong... Beberapa Ahli Tuan Yang di-Pertua Dewan riuh DR.18.11.2021 Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Sepang. Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Belanjawan 2022. Beberapa Ahli Datuk Seri Haji Salahuddin bin Ayub Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Keduanya, peruntukan tambahan berjumlah RM15 juta Dr. Kelvin Yii Lee Wuen Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz Parlimen. Dr. Kelvin Yii Lee Wuen Yang Berhormat Menteri. Datuk Seri Haji Salahuddin bin Ayub Dr. Kelvin Yii Lee Wuen Pertua. Tuan Yang di-Pertua Jelutong, kalau tidak mahu keluar, sila duduk. Dengar Menteri menjawab Belanjawan"
  ],
  "absentees": [
    "YB. Senator Datuk Lim Ban Hong DR.18.11.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.18.11.2021 1"
  ]
}