{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit) DR.20.12.2021",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya) DR.20.12.2021 iii",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian) DR.20.12.2021",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Tuan Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KEEMPAT MESYUARAT KEDUA Isnin, 20 Disember 2021 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan DR.20/2021, Rang Undang-undang Pencegahan dan Pengawalan Penyakit Berjangkit (Pindaan) 2021 seperti Aturan Urusan Mesyuarat hari ini dan selepas itu Majlis Mesyuarat Tuan Yang di-Pertua Timbalan Menteri Kesihatan I Yang di-Pertua, saya mohon menyokong. Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan Tuan Yang di-Pertua Tuan M. Kulasegaran Peraturan Mesyuarat 36(12). Tuan Yang di-Pertua, pada November 17, semasa gulungan Menteri Perpaduan, Menteri Perpaduan telah memberi aku janji kepada Dewan ini bahawa dia akan adakan satu sesi libat urus dengan Ahli Parlimen dan katakan Melaka dia akan adakan. Jadi 17 November dan sekarang Sarawak. Mungkin adakah kita perlu tunggu hingga pilihan raya umum dan perkara ini akan dibuat. Ini perlu diberi perhatian Tuan Yang di-Pertua kerana saya petik apa yang beliau Hansard. Dia kata pada 17 hari bulan, dengan izin, Kalau dapat selepas selesai Melaka, saya akan bagikan Jadi hari ini, ini yang mustahak. Hari ini Tuan Yang di-Pertua, Yang Berhormat tidak payah hendak bagi detil DR.20.12.2021 PTMI ini because nanti apabila kita bagi taklimat Yang Berhormat-Yang Berhormat boleh bangkitkan apa sahaja Yang Berhormat hendak cadangkan, ini termasuk mekanisme untuk kita Ini bermakna pada hari itu kerana beliau memberi aku janji ini, kita ramai di antara Ahli Parlimen tidak membangkitkan isu-isu yang detail kerana aku janji yang diberi oleh Menteri Perpaduan. Apa sudah jadi Mana-mana ahli yang mengeluarkan kenyataan yang Dewan adalah disifatkan menghina Majlis dan ahli ini boleh Jawatankuasa Hak dan Kebebasan bagi kesalahan itu... Tuan Yang di-Pertua, bila seorang Menteri memberi aku janji dan sesi ini adalah Ini kerana hari itu ramai di antara Ahli Parlimen termasuk saya tidak membangkitkan perkara-perkara dengan detil kerana beliau Kalau tidak, hari itu kita akan ambil banyak masa. Jadi Ahli Parlimen. Tidak masuk akal Tuan Yang di-Pertua. Saya rasa ini adalah skandal yang besar mengenai MITRA. Kita semua tahu di mana jutaan ringgit telah diseleweng dan saya difahamkan RM400 juta pun telah dihantar balik kepada kerajaan kerana tidak diguna pakai dalam Ini menunjukkan tidak ada keseriusan Jadi kalau Menteri Tuan Yang di-Pertua, beliau juga telah memberi Thaipusam, di mana beliau telah kata tidak ada perarakan-perarakan dan sebagainya. Akan tetapi, selepas itu Yang Berhormat Menteri Sumber Manusia kata bahawa itu boleh Kabinet telah memberi kebenaran. Semua ini mengelirukan dan rakyat ini MITRA, satu skandal yang besar juga. Saya rasa ini adalah satu perkara Jangan kita kerana mungkin Ahli-ahli Parlimen atau ahli-ahli MIC yang Terima kasih. Tuan Yang di-Pertua Berhormat kalau serius hendak merujuk perkara ini kepada Dewan, maka perlu diberikan Yang Berhormat. Saya pun perlu juga meneliti apa yang dikatakan oleh Yang Berhormat Menteri Perpaduan itu sebelum saya boleh buat keputusan. Saya tahu Yang Berhormat sudah baca Hansard tadi, tetapi saya perlu selidiki juga. Jadi, kalau Yang Berhormat boleh memberitahu notis, maka saya bolehlah Yang Berhormat, saya tidak boleh tangani dengan Tuan M. Kulasegaran Pertua, saya faham. Akan tetapi, Tuan Yang di-Pertua, orang di luar sangat marah Kementerian Perpaduan. Tuan Yang di-Pertua Tuan M. Kulasegaran Ini untuk manfaat masyarakat yang tertentu, masyarakat India itu, tetapi nampaknya tidak ada keseriusan. Tuan Yang di-Pertua Kalau Yang Berhormat hendak mulakan prosiding merujuk Peraturan Mesyuarat 36(12) ini, maka diperlukan usul. Akan tetapi, Special Select Committee pun PAC pun saya rasa boleh teliti perkara ini kerana... DR.20.12.2021 3 Tuan M. Kulasegaran Parlimen ini, takkan Yang Berhormat Menteri. Tuan Yang di-Pertua Yang Berhormat libat urus dengan beliau... Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran MITRA, itu menunjukkan Ada sesuatu yang Tuan Yang di-Pertua Peraturan Mesyuarat 36(12), maka saya perlu usul. Akan tetapi kalau Yang Berhormat Yang Berhormat hendak saya berbuat demikian. Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan Lim Guan Eng (12). Datuk Seri Panglima Wilfred Madius Tangau Tuan Lim Guan Eng Tuan Yang di-Pertua lah, itu ialah Timbalan Yang di-Pertua. Saya Point of Order 36(12), di mana saya minta bahawa Yang Berhormat Menteri datang untuk berikan satu jawapan kerana bercanggah dengan kenyataan akhbar Parlimen. Akan tetapi, sehingga sekarang, So, di sini kita Jawatankuasa Hak dan Kebebasan. Hanya minta dia buat satu kenyataan Dewan. Itu sahaja kerana ini satu isu penting. Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng Ini kerana saya hendak terus terang, saya adalah Ahli Jawatankuasa COVID-19 yang dipengerusikan oleh Yang Amat Berhormat Perdana Menteri. Tidak pernah dibincangkan dalam Jawatankuasa COVID-19. So, jelas apa yang Dewan. DR.20.12.2021 So, di sini saya harap juga, Tuan Yang di-Pertua, selain daripada isu MITRA yang Yang Berhormat Ipoh Barat, ini juga satu isu di mana Yang Berhormat Menteri tidak jalankan tugasnya dengan teratur. Kalau hendak buat kenyataan di dalam Parlimen, mestilah tepat dan betul. Jangan main-main dalam Parlimen ini. Saya harap Tuan Yang di-Pertua boleh pastikan beliau hormati Parlimen. Tuan Yang di-Pertua Ipoh Barat. Datuk Seri Panglima Wilfred Madius Tangau Peraturan Mesyuarat. Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Mesyuarat 18(1). Tuan Yang di-Pertua, saya telah menghantar satu pemberitahu usul Rabu yang lalu tetapi oleh kerana tidak memenuhi syarat secara teknikal 24 Khamis. Sebenarnya saya telah menghantar usul Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Khamis. Pada pagi ini, saya telah menerima penolakan usul saya itu, Tuan Yang di- Pertua. Cuma saya ingin nyatakan di sini, Tuan Yang di-Pertua, usul yang saya telah SPM yang akan Mac nanti. Pelbagai pihak telah pun membantah jadual itu kerana Jumaat, Sabtu dan Ahad. Setelah itu, pihak Kementerian Pendidikan telah keluarkan jadual yang baharu. Kita sangat berterima kasih Walau bagaimanapun, pada 19 Februari 2022 iaitu hari Sabtu, masih lagi Bahasa Malaysia dan juga Bahasa Inggeris yang jatuh pada Sabtu. Untuk ini, ribuan calon yang beragama Seventh-day Adventist, dia tetap tidak Sabtu. Oleh sebab itu, saya mohon rundingkan. Cumanya, dalam penolakan ini, Tuan Yang di-Pertua, niat saya ialah supaya jadual itu dibatalkan, bukan usul saya dibatalkan. Jadi, Tuan Yang di-Pertua tulis di sini sebab Dirundingkan supaya jadual yang 19 Februari itu dibatalkan. Itu yang mahu dibatalkan, Tuan Yang di-Pertua. Saya mahu dirundingkan. Jadi, saya mohonlah supaya perkara ini dapat dirundingkan, Tuan Yang di-Pertua, Ramai yang terlibat, ribuan. Ini Dia sudah tetap gagal sebab Sabtu sebab kepatuhan Tuhan. Tuhan dia cakap mesti jumpa Dia pada hari Sabtu, dia kena pergi sembahyanglah. Akan tetapi, kenapa pihak kementerian mahu juga The rest of it, tidak ada lagi hari Jumaat, terima kasih untuk orang Islam. Hari Sabtu, SDA, tidak ada lagi. Hari Ahad untuk Kristian dan yang lain, terima kasih. Akan tetapi, kenapa lagi sangkut ini Kita ada hari Isnin, Selasa, Rabu, Khamis ada. Letak situlah. Kenapa disangkut Jadi, itu yang mahu dirunding, Tuan Yang di-Pertua, sebenarnya. Saya mohon, Saya harap Februari, sekarang ini sudah Disember, Tuan Yang di-Pertua. Ini melibatkan masa depan ribuan pelajar seluruh negara yang beragama SDA, yang Bahasa Malaysia, dia akan gagal SPM. DR.20.12.2021 5 Tuan Yang di-Pertua, saya mohon supaya usul saya ini dapat dirundingkan, dapat Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Yang Berhormat, sebenarnya saya tolak sebab usul ini secara terang di Jadi, Yang Berhormat sedia maklum, Peraturan Mesyuarat 18(1) dan 18(2) ini Datuk Seri Panglima Wilfred Madius Tangau Pertua... Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Dalam usul ini tetap sama. Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Saya mahu dirundingkan sahaja. Cumanya saya minta dirundingkan supaya Jangan adakan pada hari Sabtu, itu sahaja Tuan Yang di- Pertua. Tuan Yang di-Pertua Atas pertimbangan ini, maka Tuaran meminta... Datuk Seri Panglima Wilfred Madius Tangau Teknikal ini daripada segi masa. Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Lebih 24 jam. Kenapa lagi mahu teknikal secara perkataan itu sahaja Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Minta dirundingkan sahaja secara teknik. Lalu kita tengok Peraturan (1) jelas asal kita - ia tertentu, kepentingan orang ramai, perlu disegerakan, itu. Kita Perkataan supaya dibatalkan itu dalam surat saya Tidak jelas Dato’ Sri Haji Tajuddin bin Abdul Rahman Yang Berhormat Tuaran dah tersilap tulis itu. Tuan Yang di-Pertua DR.20.12.2021 Peraturan Mesyuarat 18(1) dan Peraturan Mesyuarat 18(2) sebab tidak Yang Berhormat Datuk Seri Panglima Wilfred Madius Tangau Ini tertentu, lepas itu kepentingan Tuan Yang di-Pertua Maaf ya. Datuk Seri Panglima Wilfred Madius Tangau Mesyuarat 18(1) jelas supaya kita dapat merundingkan perkara yang tertentu. Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Tuan Yang di-Pertua Yang Berhormat kata Yang Berhormat... Datuk Seri Panglima Wilfred Madius Tangau Pembesar suara dimatikan Tuan Yang di-Pertua Peraturan Mesyuarat 18(1) jelas, memang jelas. Runding sahaja. Ia tidak boleh nak minta Yang Berhormat. Datuk Seri Panglima Wilfred Madius Tangau Usul itu nanti tujuannya itu, dalam usul itu setelah dibincangkan. Saya mahu Tuan Yang di-Pertua Berhormat... Yang Berhormat, Yang Berhormat. Dato’ Haji Salim Sharif Datuk Seri Mohd Redzuan bin Md Yusof Datuk Seri Panglima Wilfred Madius Tangau Dato’ Haji Salim Sharif Tuan Yang di-Pertua Yang Berhormat hendak saya review ke apa, tulislah pada saya. Terima kasihlah Yang Berhormat. Saya ada hal lagi sekarang. Maaf Yang Berhormat. Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua supaya perkara ini direviewkan. Saya minta Kementerian Pendidikan Ini pendidikan negara ini, fasal pendidikan negara Tuhan, itu adalah core. Kita berceritakan tunggak nilai-nilai murni yang Ini kerana apa hal kita patuh kepada Tuhan, kita dizalimi, tidak boleh duduk Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Itu sahaja permintaan... DR.20.12.2021 7 Tuan Yang di-Pertua Pendidikan mendengar perkara ini. Diharap mereka memberi pertimbangan. Ahli-ahli Yang Berhormat semua, maaf. Saya difahamkan terdapat proses libat Maka, saya terpaksa Mesyuarat kita pada pagi ini selama 15 minit dan kita akan mulakan selepas Terima kasih semua. Mesyuarat ditempohkan pada pukul 10.23 pagi Mesyuarat disambung semula pada pukul 10.40 pagi RANG UNDANG-UNDANG RANG UNDANG-UNDANG PENCEGAHAN DAN PENGAWALAN PENYAKIT BERJANGKIT (PINDAAN) 2021 Bacaan Kali Yang Kedua dan Ketiga Tuan Lim Guan Eng (1)(i). Tuan Yang di-Pertua Tuan Lim Guan Eng Saya harap bahawa ada seorang Menteri untuk memberikan penjelasan tentang langkah- Akan tetapi Menteri khususnya Menteri yang berkaitan iaitu berkaitan dengan Ini kerana seperti Tuan Yang di-Pertua tahu, kita amat terharu dengan gambar- Ini tidak sepatutnya berlaku dalam Lembah Klang di mana Seorang Ahli Tuan Lim Guan Eng Tuan Fong Kui Lun Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua Pontian dahulu sudah bangun. Datuk Seri Haji Ahmad bin Haji Maslan Kita ingin mengetahui apakah langkah-langkah RM1,000 itu, berapakah DR.20.12.2021 RM50 juta untuk Kumpulan Wang Amanah Bantuan Bencana Negara dan RM100 juta untuk baiki infra dan baiki rumah ini. Tadi saya melawat di Ampang, ada keperluan-keperluan untuk memperbaiki Saya kira RM100 juta itu tidak cukup untuk membaiki Tuan Khalid bin Abd Samad Datuk Seri Haji Ahmad bin Haji Maslan Dewan Rakyat. Terima kasih. Tuan Mohamad bin Sabu Soalnya bukan bantuan wang itu segera. Soalnya mana bot tentera, bot polis, APMM. Banyak nelayan menawarkan diri untuk bawa bot mereka. Bot nelayan tak sesuai kerana Saya sendiri stranded Orang kata mana wakil rakyat tak nampak muka. Nampak muka apa, stranded. Tak boleh keluar. Jadi keadaan begini cukup emergency, Saya tidak tahu apa Menteri dan Perdana Menteri buat Keadaan yang begitu teruk, dia bukan banjir biasa... Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Mohamad bin Sabu Akan tetapi kita lihat bila berlaku banjir, sudah hari kedua tidak Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Tuan Mohamad bin Sabu Tentera kita cukup baik, tentera kita cukup cekap. Bila kita Puan Maria Chin binti Abdullah Tuan Mohamad bin Sabu Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pertua. Baling, Tuan Yang di-Pertua. Tuan Yang di-Pertua Dewan riuh Sistem pembesar suara dimatikan Tuan Yang di-Pertua Aturan Urusan Mesyuarat hari ini iaitu Rang Undang-undang Pencegahan.... Yang Berhormat, tolong. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua yang banjir macam mana Sistem pembesar suara dimatikan Tuan Yang di-Pertua Pencegahan dan Pengawalan Penyakit Berjangkit. Ya, maaflah. Kalau hendak Menteri itu selalunya itu terserah kepada Yang Berhormat Menteri untuk P.M.14(1)(i). So, kita tak boleh melompat dari isu ke satu isu tanpa DR.20.12.2021 9 Aturan Urusan Mesyuarat. Begitu yang kita buat dan begitu kita Parlimen. Seorang Ahli Tuan Yang di-Pertua Isu Maaf. Saya hendak menjemput Yang Berhormat Menteri Kesihatan untuk menjalankan prosiding seterusnya. Tuan Khalid bin Abd Samad Tuan Yang di-Pertua. Lompat-lompat sebelah sana, sini tak ada lompat. Tuan Mohamed Hanipa bin Maidin Come on lah, don’t talk about peraturan, memalukan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Kalau isu rakyat tak boleh bahas di sini, nak bahas di mana Menteri Kesihatan Pertua. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Kerajaan tebuk atap ini. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan Rakyat bersidang. Takkan kita tak boleh bangkitkan Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Come on-lah Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Kami ada kawasan. Dato’ Sri Haji Tajuddin bin Abdul Rahman Apa lah. Tuan Mohamed Hanipa bin Maidin You don’t know anything. Tak tahu apa-apa. Dato’ Sri Haji Tajuddin bin Abdul Rahman Sistem pembesar suara dimatikan Tuan Yang di-Pertua Seorang Ahli Menteri Kesihatan Pertua, selaras dengan Aturan Urusan Mesyuarat hari ini iaitu Rang Undang-undang Pencegahan dan Pengawalan Penyakit Berjangkit (Pindaan) 2021. Pada hari Khamis Yang Berhormat Ketua Pembangkang. Selepas itu, telah pun diadakan perbincangan antara Yang Amat Berhormat Perdana Menteri dengan Yang Berhormat Ketua Pembangkang agar proses Isnin, hari ini pada jam 8.00 pagi untuk kita membawa Jawatankuasa Pilihan Khas Kesihatan, Sains dan Inovasi yang Yang Berhormat Bandar Kuching. DR.20.12.2021 Ini adalah selaras dengan semangat MOU dan juga selaras dengan usaha untuk Parlimen. Dalam hal rang undang-undang Akta 342 ini Tuan Yang di-Pertua, sangat penting untuk kita mendapat Ini kerana adalah berkaitan dengan COVID-19, tetapi juga apa sahaja penyakit-penyakit berjangkit yang akan timbul. Oleh yang demikian, saya telah bentang pada Jawatankuasa Pilihan Khas tadi Kita juga telah mendengar Jawatankuasa Pilihan Khas. Saya telah dimaklumkan oleh Pengerusi Jawatankuasa Pilihan Khas, Yang Berhormat Bandar Kuching bahawa Jawatankuasa Pilihan Khas telah membuat Tepuk Perkara-perkara substantif yang Cuma, ada beberapa detil yang masih lagi perlu Saya setuju dengan pandangan ini disebabkan Akta 342 ini sangat penting untuk Kalau sekiranya kita Oleh sebab itu, Yang Amat Berhormat Perdana Menteri tadi dan juga Yang Berhormat Ketua Pembangkang, maka dengan mengambil kira juga tumpuan perlu diberi USUL MENANGGUHKAN BACAAN KALI YANG KEDUA DAN KETIGA RANG UNDANG-UNDANG DI BAWAH P.M. 62 Menteri Kesihatan Pertua, untuk mengambil ketetapan yang telah dibuat oleh Jawatankuasa Pilihan Khas MoU kita dan bahawa menurut Peraturan Mesyuarat 62, saya mohon mencadangkan Rang undang-undang Pencegahan dan Pengawalan Penyakit Berjangkit (Pindaan) 2021 seperti dalam Aturan Urusan Mesyuarat Tepuk Tuan Wong Kah Woh Tuan Yang di-Pertua Dr. Kelvin Yii Lee Wuen Dato’ Seri Anwar bin Ibrahim Yang Berhormat Menteri Kesihatan kerana mengambil keputusan Ada beberapa perkara yang perlu saya sentuh. Pertama, sebahagian besar Ahli- Parlimen pun tidak hadir kerana terpaksa mengawal dan membantu usaha-usaha Lembah Klang dan juga Saya dalam hal ini Menteri juga hadir DR.20.12.2021 11 Kedua, ada beberapa kelemahan yang terkait juga dalam hal ini. Umpamanya, Jabatan Meteorologi dan Kaji Cuaca Ini juga ada kait dengan peranan Kementerian Kesihatan kerana kita dapat COVID-19 dan penyakit-penyakit lain yang berjangkit ini akan terus Jadi, kita mahu tumpuan yang lebih ke arah ini. Menyentuh soal rang undang-undang ini, penggubalannya tentulah sangat lemah. Tuan Sim Tze Tzin Port Dickson. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Kabinet yang meluluskan tidak mengambil kira beberapa pandangan Umpamanya, pertama, hukuman kompaun naik RM1,000 ke RM10,000 dan lain- Oleh itu, harus kita belajar daripada pengalaman ini iaitu meneliti Kalau Akan tetapi, semangat yang ditunjukkan iaitu kesediaan untuk meminda, jadi RM1,000 ke RM10,000 kekal dengan RM1,000 sekarang. Dato’ Mahfuz bin Haji Omar Dato’ Seri Anwar bin Ibrahim Ini kerana sudah banyak berlaku di mana pembesar- Tepuk Seorang Ahli Dato’ Seri Anwar bin Ibrahim Yang Berhormat Menteri tadi oleh Jawatankuasa Pilihan Khas... Dato’ Mahfuz bin Haji Omar Pembangkang, mencelah. Dato’ Seri Anwar bin Ibrahim Berhormat Bandar Kuching supaya bukan sahaja peraturan, bukan sahaja undang- Mana-mana undang-undang itu harus ada clarity. Oleh sebab dalam Akan tetapi, pada prinsipnya, saya hendak sebut, walaupun keutamaan kita Akta 342 ini kerana ia akan membantu supaya tindakan menangani COVID-19 dan penyakit berjangkit ini lebih berkesan. Jadi, pada dasarnya, kita setuju harus ada peraturan. Apa yang tidak kita setuju Juga, hukuman yang tidak merujuk kepada proses Ada hal-hal yang Kementerian Kesihatan tetapi juga majlis perbandaran. DR.20.12.2021 Mengapakah pelanggaran oleh syarikat-syarikat besar itu dibiarkan dan pelanggaran oleh Jadi, saya simpulkan dengan mengatakan bahawa saya sambut baik keputusan Akan tetapi, biarlah sebelum Yang Amat Berhormat Perdana Menteri pun hadir Jadi, saya sekali lagi ucapkan terima kasih atas tindakan pihak kerajaan untuk Tuan Sim Tze Tzin Dickson. Sedikit. Tuan Yang di-Pertua Yang Berhormat Bandar Kuching selaku Pengerusi Jawatankuasa Pilihan Khas Kesihatan, silakan. Dr. Kelvin Yii Lee Wuen Saya di sini bangun sebagai Pengerusi Jawatankuasa untuk menyatakan pendirian kami. Jadi, Jawatankuasa Pilihan Khas Parlimen Kesihatan, Sains dan Inovasi sebelum Yang Berhormat Menteri, Ketua Pengarah Kesihatan, pegawai Kementerian Kesihatan, AGC serta panel pakar luar yang terdiri daripada Prof. Adeeba, Dr. Lim Kuan Joo, Dr. Chow Kim Weng, Dr. Thirunavukarasu Rajoo, Dr. Koh Kar Chai dan Encik Azrul Mohd Khalib. Kami juga ingin mengucapkan terima kasih kepada Yang Berhormat Menteri atas Maka, selepas mendengar penjelasan Yang Berhormat Menteri, atas nasihat Kami menyokong keperluan rang undang-undang untuk disemak, dikemas kini Akan tetapi undang-undang penting sedemikian tidak harulah Kami amat percaya Omicron yang akan datang Selain itu, bagi kami keutamaan dan sumber kerajaan sekarang haruslah Oleh itu secara rumusannya, kami sekali lagi mengesyorkan agar rang undang- Jawatankuasa kami dan guidelines Parlimen ini. Dengan itu, sekian terima Tuan Yang di-Pertua Kesihatan. Ada apa-apa hendak nyatakan DR.20.12.2021 13 Dato’ Ngeh Koo Ham Menteri Kesihatan Yang di-Pertua. Saya ambil maklum pandangan yang dibangkitkan oleh Ketua Pembangkang dan juga Yang Berhormat Bandar Kuching sebagai Pengerusi Jawatankuasa tadi. Saya rasa ada satu kata sepakat tadi dalam Jawatankuasa. Oleh Pindaan ini diperlukan dan Ketua Pembangkang dan Yang Berhormat Bandar Kuching. Akan tetapi yang penting ialah pematuhan rakyat. Itu sangat penting, pematuhan Jadi, Yang Berhormat Bandar Kuching tadi saya setuju. Kita akan terbitkan, Mungkin itu kekhilafan dan kita akan terbitkan garis panduan Akta 342 nanti, agar mendapat sokongan bipartisan. Oleh sebab yang penting adalah seperti mana yang saya sebutkan tadi, pematuhan. Untuk krisis kesihatan awam ini, ia bukan hanya tindakan punitif tetapi tindakan Jadi, saya ucapkan terima kasih kepada Ahli-ahli Yang Berhormat. Kita akan bawa sekali lagi pindaan kepada Jawatankuasa Pilihan Khas sebelum dimaklumkan kepada Majlis nanti. Terima kasih. Tuan Yang di-Pertua Port Dickson dan Yang Berhormat-Yang Berhormat... Dato’ Ngeh Koo Ham Tuan Yang di-Pertua Dato’ Ngeh Koo Ham Tuan Yang di-Pertua Yang Berhormat Bandar Kuching pun ada... Dato’ Ngeh Koo Ham Dato’ Mahfuz bin Haji Omar Pembesar suara dimatikan Tuan Yang di-Pertua Berhormat, sidang Mesyuarat Kedua, Penggal Keempat, Parlimen Keempat Belas telah Isnin hingga hari ini - 20 Disember 2021. Sebagaimana semua Ahli Yang Berhormat sedia maklum, persidangan kali ini juga telah COVID-19 yang masih Pelbagai langkah telah kita ambil untuk memastikan persidangan ini berjalan RTK-AG Saliva secara berkala sejak Mesyuarat Pertama lagi, di samping menggalakkan pengambilan dos penggalak vaksin COVID-19 Ahli Yang Berhormat. Saya ingin merakamkan ucapan setinggi-tinggi terima kasih kepada semua Ahli Yang Berhormat yang telah memberi kerjasama bagi membolehkan perjalanan Majlis Mesyuarat dapat disempurnakan sepanjang tempoh persidangan ini. Saya juga ingin KKM yang telah memberikan sepenuh komitmen dalam memastikan Parlimen Malaysia sentiasa dalam keadaan terkawal dan selamat daripada penularan wabak COVID-19. Khususnya ucapan jutaan terima kasih saya pada Makmal Kesihatan Awam Kebangsaan di bawah pimpinan Dr. Noorliza dan juga pasukan beliau yang amat komited Ahli-ahli Parlimen dan warga Parlimen sepanjang persidangan ini. DR.20.12.2021 Tepuk Malaysia. Tidak juga saya lupakan ucapan terima kasih kepada semua pegawai kerajaan, Parlimen Malaysia, khususnya Bahagian Pengurusan Dewan Rakyat, wakil media Majlis Mesyuarat sepanjang tempoh Dewan kali ini. Kepada Ahli-ahli Yang Berhormat dan warga Parlimen yang beragama Kristian, Selamat Hari Krismas yang akan disambut pada Sabtu, 25 Disember"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.20.12.2021 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Mohamad Basil Hazman bin Baharom Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.20.12.2021 1"
  ]
}