{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis) DR.21.07.2022",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan) DR.21.07.2022 iii",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri) DR.21.07.2022",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Ignatius Darell Leiking (Penampang) DR.21.07.2022 v",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Tuan Chong Chieng Jen (Stampin) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT KEDUA Rabu, 21 Julai 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri menyatakan perancangan kerajaan berkaitan dasar menangguh atau Menteri di Jabatan Perdana Menteri (Ekonomi) Mohamed Keluarga Malaysia. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, projek yang akan ditangguhkan adalah seperti berikut (i) projek-projek baharu dan sedia ada yang belum dimulakan (ii) projek-projek bukan keutamaan yang telah dikenal pasti kecuali (iii) projek-projek baharu dan sedia ada yang menghadapi masalah Projek-projek yang sedang dalam pelaksanaan yang telah dikeluarkan iklan Selain itu, projek-projek yang dibiayai DanaInfra serta semua projek penyelenggaraan yang mustahak dan telah diluluskan akan Ini penting bagi menyokong usaha kerajaan untuk merancakkan COVID-19. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat sejumlah 7,243 RM75.6 bilion telah diluluskan untuk Hasil sesi libat urus antara Kementerian Kewangan, Kementerian Kerja Raya, Unit Perancang Ekonomi (JPM), juga Unit Penyelarasan Pelaksanaan (JPM) dan Jabatan Kerja Raya, setakat ini beberapa projek telah dikenal (i) pembinaan pusat pemprosesan getah bersepadu di bawah Kementerian Perusahaan, Perladangan dan Komoditi (ii) perolehan peralatan bagi memodenkan bengkel dan bidang Kementerian Sumber Manusia (iii) projek kerjasama Pusat Latihan Teknologi Tinggi dengan Kementerian Sumber Manusia DR.21.07.2022 (iv) Projek dan Penyelidikan Strategik di bawah Kementerian Perdagangan Antarabangsa dan Industri. Tuan Yang di-Pertua, pihak Unit Perancangan Ekonomi, Kementerian Kewangan, Unit Penyelarasan Pelaksanaan (JPM) dan Jabatan Kerja Raya sedang mengadakan sesi Kerajaan akan Julai lalu tidak akan menjejaskan usaha pemulihan ekonomi negara Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Lembah Pantai. Selama 30 saat, soalan tambahan. Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Menteri. Saya alu-alukan jawapan yang telah diberikan. Cuma saya mohon Ahli Parlimen projek-projek yang terkesan bagi Soalan saya tadi adalah daripada 7,240 projek yang telah diluluskan, berapakah Saya tahu Yang Berhormat Menteri kata belum Bila akan dimuktamadkan dan apakah penjimatan yang dijangka Adakah projek-projek besar seperti MRT line 3, ECRL, HSR ataupun mana-mana projek Adakah projek-projek seperti itu akan terkesan juga Timbalan Yang di-Pertua Menteri, dua minit 20 saat. Dato’ Sri Mustapa bin Mohamed Tuan Yang di-Pertua. Pertama kita telah mulakan sesi libat urus pada 19 Julai Kementerian Kewangan, Unit Perancangan Ekonomi, ICU dan juga JKR. Setakat ini hasil libat urus tersebut kita telah mengenal pasti 30 projek RM100 juta, kecil sahaja bilangannya. Jadi, seperti yang saya sebutkan tadi, projek-projek yang belum diiklankan, belum Itu kriterianya. jadi, sesi libat urus akan berterusan minggu EPU, MOF, ICU dan juga JKR akan Itu yang Setakat ini cuma 30 projek bernilai kira-kira RM100 juta, tetapi this is work in Kedua, berkaitan dengan spesifik, projek-projek MRT 3 dan ECRL. Projek-projek Saya beri jaminan bahawa projek-projek MRT3 seperti yang dirancang Kereta Api Pantai Timur, termasuklah lebuh raya di Sabah dan Sarawak, Pan-Borneo Highway. Jadi, yang ditangguhkan, saya hendak ulang kerana ini penting. Yang pertama Jadi, skopnya cukup jelas. Cumanya, apabila saya menyebut projek-projek Akan tetapi, bagi orang awam, takrif bermula mungkin berbeza mula kerja. Belum Maka, mungkin itu bagi mereka- bagi orang awam ditakrifkan sebagai Bagi kerajaan, definisi di bawah ICU apabila dipantau di bawah MyProjek, DR.21.07.2022 3 Jadi, itu sebagai membetulkan- mungkin salah tafsiran tentang projek-projek yang Apa pun, saya harap pencerahan pagi ini akan menjernihkan keadaan. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan kedua, saya jemput Yang Berhormat Beaufort yang berdiri Sila Yang Berhormat Beaufort. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Saya ingin bertanya, apabila ada tindakan dan hasrat kerajaan untuk Sabah pula, sebagai sebuah negeri yang masih lagi Malaysia. Maka, ini merupakan satu khabar berita yang tentunya menyakitkan hati kami di Sabah. Jadi, saya ingin tahu daripada Yang Berhormat Menteri, bagaimana keadaannya Sabah Terima kasih. Timbalan Yang di-Pertua Menteri, dua minit teruskan. Dato’ Sri Mustapa bin Mohamed Yang Berhormat Beaufort. Kita mohon maaflah jika pengumuman ini menyakitkan hati mana-mana pihak. Saya ada baca respons Kerajaan Negeri Sabah. Surat Pekeliling yang diedarkan Kementerian Kewangan meliputi seluruh negara- semua negeri tidak terkecuali. Kedua, yang ditangguhkan merupakan projek-projek spesifik, iaitu yang belum Mana yang dapat surat, sudah lulus Itu jaminan yang kita berikan. Jadi, kita bercakap sekarang ini untuk 2022. Mungkin Yang Berhormat sebut tadi Yang Berhormat menyebut, dalam Bagi projek-projek baharu, proses libat urus sedang berjalan setiap hari antara Unit Perancangan Ekonomi dengan kementerian-kementerian berkaitan. Kita jangka bulan September akan ada satu angka yang kasar tentang Jadi, yang kita cakap sekarang ini sekali lagi tahun 2022, yang terlibat cuma Sabah. Kalau ikut senarai yang kita ada ini, belum Yang 30 saya kata, yang sudah dikenal pasti setakat Sabah. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Dato’ Sri Mustapa bin Mohamed Terima kasih. Datuk Seri Haji Ahmad bin Haji Maslan Ada masa baki sedikit. Tuan Chan Foong Hin Timbalan Yang di-Pertua Merujuk kepada Blok Pembangkang Ringkas. DR.21.07.2022 Tuan Chan Foong Hin Pertua. Saya minta, bolehkah kita dapatkan satu komitmen daripada Kerajaan Persekutuan di mana keenam-enam buah negeri yang dikatakan termiskin di Malaysia ini Sabah, Sarawak, Terengganu, Kelantan, Kedah ini dikeluarkan daripada sebarang Ini kerana, memandangkan kesemua negeri ini memerlukan catch-up, supaya kita Kemakmuran Bersama Timbalan Yang di-Pertua Yang Berhormat Kota Kinabalu. Sila Yang Berhormat Menteri. Dato’ Sri Mustapa bin Mohamed Yang Berhormat Kota Kinabalu. Komitmen kerajaan seperti yang dinyatakan oleh Yang Amat Berhormat Perdana Menteri semasa membentangkan RMKe-12 di Dewan yang mulia ini 27 September yang Sabah, Sarawak, Kelantan, Terengganu, Kedah dan Perlis. Itu janji kerajaan Yang Amat Berhormat Perdana Menteri dalam Dewan ini 27 September yang lalu. Keduanya, berkaitan dengan perkara yang kita bincang hari ini. Kita bercakap Jadi munasabah lah Kalau hendak buat pun tidak boleh buat kerana belum iklan, belum ada Jadi, daripada kita teruskan pada butiran dalam projek itu, maka elok kita Ini supaya penjimatan itu boleh digunakan untuk RM40 bilion RM30 bilion yang dibelanjakan yang dimasukkan dalam Anggaran Belanjawan naik kepada RM77 bilion. Ini peningkatan yang amat ketara. Itulah sebabnya kenapa kerajaan perlu melihat semula Perbelanjaan Mengurus Perbelanjaan Pembangunan. Terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Pertanyaan Yang Berhormat Menteri seterusnya, saya ingin menjemput Yang Berhormat Tuan Che Alias bin Hamid, Kemaman.",
    "Tuan Che Alias bin Hamid Tabung Haji dalam Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Haji Ahmad Yang di-Pertua. Tabung Haji amat mengambil berat mengenai kebajikan jemaah haji bagi Justeru itu, kerjasama yang erat terutamanya dengan Kementerian Kesihatan diberikan Antaranya ialah ketika kita menghantar jemaah haji waktu endemik (i) kita mengekalkan bilangan petugas haji rombongan perubatan Malaysia yang tinggi walaupun kuota rasmi haji dikurangkan (ii) mematuhi sepenuhnya syarat kelayakan pemilihan bakal haji Kerajaan Arab Saudi iaitu umur tidak DR.21.07.2022 5 COVID-19 serta ujian PCR negatif sebelum bertolak ke tanah (iii) kriteria lebih ketat diguna pakai di mana bakal haji mempunyai (iv) pematuhan kepada tatacara penjagaan kebersihan dan (v) pengesanan bakal haji yang bergejala melalui lawatan ke bilik- Unit Kesihatan Awam Rombongan Perubatan Malaysia (vi) prosedur operasi standard bagi Rombongan Perubatan Malaysia dalam rawatan penyakit berjangkit termasuk COVID-19. Tuan Yang di-Pertua, selain daripada itu juga kita menyediakan beberapa (i) aplikasi THiJARI untuk menawarkan kepada jemaah haji Kaunter Tabung Haji (ii) aplikasi e-Bimbingan. Para jemaah haji boleh mengulangi (iii) aplikasi THhujjaj. Aplikasi ini menawarkan info-info penting (iv) e-TAIB iaitu satu kemudahan talian komunikasi kepada jemaah Apa sahaja pertanyaan Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan pertama, sila Yang Berhormat Kemaman. Tuan Che Alias bin Hamid Yang Berhormat Menteri atas jawapan yang diberikan. Soalan tambahan saya, apakah usaha-usaha yang telah dilakukan oleh pihak Tabung Haji, khususnya bagi membantu menyelesaikan isu penipuan visa furada yang Terima kasih. Datuk Haji Idris bin Haji Ahmad Yang Berhormat, dalam menangani isu penipuan visa furada ini sebenarnya Tabung Haji setiap tahun mengingatkan kepada ibadah haji untuk berurusan dengan Tabung Haji dan agensi-agensi pelancong yang dilesenkan oleh Tabung Haji iaitu yang DR.21.07.2022 Pengelola Jemaah Haji (PJH) dan anak syarikatnya TH Travel Bagi musim haji tahun 2022, Tabung Haji telah memberi lesen untuk PJH. Rata-rata syarikat ini berpengalaman Berkenaan dalam mengatasi Untuk makluman, visa furada ini ialah visa yang diberikan oleh Kerajaan Saudi Tabung Haji. Maka dengan sebab itu kita mengharapkan supaya orang ramai Keduanya, Tabung Haji terus mengambil tindakan sekiranya ada hal-hal yang Ini kerana baru Kerajaan Saudi membuka Maka Ketiganya, Tabung Haji telah berusaha untuk memberikan kesedaran kepada Islam mengenai risiko, mengenai tawaran visa furada dan syarikat yang tidak Seterusnya pula ialah sila uar-uarkan perkara ini sekiranya ada maklumat untuk Seterusnya ialah kita mengharapkan repot polis dibuat terutama kepada Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua, saya menjemput Yang Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Pertua. Yang Berhormat Menteri, soalan saya ada kaitan dengan jawapan Yang Berhormat Menteri sebentar tadi. Saya amat sedih dan simpati jemaah-jemaah haji yang terkandas beratus orang KLIA baru-baru ini. Gagal menunaikan haji di bawah agensi di luar Tabung Haji. Di Dewan Parlimen ini, pada hari ini, bolehkah Yang Berhormat Menteri beri jaminan Tabung Haji dan Jabatan Perdana Menteri di bawah pimpinan Yang Berhormat Menteri memastikan kejadian ini tidak boleh berlaku lagi Timbalan Yang di-Pertua Berhormat Pasir Gudang. Sila, dua minit 30 saat. Datuk Haji Idris bin Haji Ahmad Yang Berhormat Pasir Gudang yang concerned berkenaan dengan hal-hal Maka sebab itu perkara ini perkara yang kita pandang serius. Maka oleh sebab itulah Oleh sebab itu kalau ada atas pengetahuan kita, maka macam saya sebut tadi, Kenapa tawaran ini dibuat sedangkan waktu itu Kerajaan Saudi Tabung Haji tadi. Maka sebab itu kalau Tabung Haji ataupun dengan syarikat-syarikat, kalau MOTAC, maka kita boleh ambil tindakan berdasarkan pada Terima kasih kepada Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan seterusnya saya ingin menjemput Yang Berhormat Bukit Bendera, Tuan Wong Hon Wai. DR.21.07.2022 7",
    "Tuan Wong Hon Wai (trilateral ) TCA antara Filipina, Indonesia dan Malaysia dan sama ada Menteri Kanan Pertahanan Tuan Yang di-Pertua. Penubuhan Trilateral Cooperative Arrangement (TCA) ialah Laut Sulu dan Sulawesi. Di peringkat awal penubuhan kerjasama ini, saya dan dua lagi rakan sejawat Menteri Pertahanan Indonesia, Ryamizard Ryacudu dan Setiausaha Pertahanan Filipina Voltaire Gazmin senada untuk melaksanakannya secara pendekatan Di bawah kerangka TCA, terdapat beberapa pendekatan penting bagi Pertama, ketiga-tiga negara bersetuju untuk mewujudkan Maritime Command Center (MCC) dengan izin di Tawau Sabah, Tawi Tawi Filipina dan Tarakan Indonesia. Kewujudan MCC ini bertujuan sebagai saluran komunikasi meningkatkan koordinasi Trilateral Maritime Patrols (TMP) dan juga Trilateral Air Patrol (TAP). TNP dan TAP Tentera Laut dan juga Tentera Udara dari ketiga-tiga buah negara. Kedua, ketiga-tiga negara ini telah bersetuju untuk melaksanakan operasi hot Melangkah ke hadapan, baru-baru ini pada bulan Mac, di sampingan Defence Services Asia, pertemuan peringkat Menteri antara saya Menteri Pertahanan Indonesia, Prabowo Subianto dan Setiausaha Parlimen Pertahanan Filipina, Delfin Lorenzana telah diadakan buat kali pertamanya sejak COVID-19 melanda. Hasil pertemuan tersebut, ketiga-tiga negara telah sepakat untuk melaksanakan Tentera Darat. Ketiga-tiga TCA lebih berfokus kepada laut dan udara sahaja. Berhubung sama ada kerjasama ketenteraan akan dilanjutkan kepada negara- ASIAN yang lain. Pertama, trilateral yang kita wujudkan dengan Filipina, Indonesia Brunei Darussalam. Perkara ini telah pun dimaklumkan kepada Pehin Halbi di Jabatan Perdana Menteri dan menunggu perkenan Kebawah Duli Yang Maha Mulia Paduka Seri Baginda Tuanku Sultan Brunei Darussalam. Akhir kata, ada satu lagi usaha iaitu rondaan maritim Selat Melaka untuk Selat Melaka yang telah pun mendapat persetujuan daripada Perdana Menteri Singapura dan juga Timbalan Perdana Menteri Thailand, Prawit Wongsuwan pada 26 Mei di mana empat negara ASEAN akan bekerjasama untuk Selat Melaka. Insya-Allah. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan pertama. Sila Yang Berhomat Bukit Bendera. Tuan Wong Hon Wai Berhormat Menteri tersebut. Dua hari lalu Dewan Rakyat telah meluluskan pembubaran Agensi Kawalan Sempadan Malaysia (AKSEM) sebagai coordination Minister untuk Apakah perancangan Menteri Kanan Pertahanan kita untuk memperketatkan lagi Laut Sulu, Sulawesi, Selat Melaka, Laut China Selatan Apakah usaha tambahan untuk kawalan sempadan memandangkan AKSEM Dato’ Seri Hishammuddin Tun Hussein DR.21.07.2022 TCA yang merupakan jawapan kepada soalan asal tadi Akan tetapi daripada segi pelaksanaan contohnya TCA sendiri, kita mengambil Majlis Keselamatan Negara Saya beri jaminan kepada Dewan yang mulia ini bahawa apa yang kita lakukan Kementerian Pertahanan sudah Kementerian Luar Negeri, Jabatan Peguam Negara, Eastern Sabah Security Command, Polis Diraja Malaysia, Tentera Laut Diraja Malaysia, Tentera Udara Diraja Malaysia, Markas Angkatan Bersama, Agensi Penguatkuasaan Maritim Malaysia dan Jabatan Laut Malaysia. Yang paling penting ialah diplomasi di antara negara-negara yang berjiran di ASEAN. Jika sekiranya kita dapat perkukuhkan platform seperti TCA dan Malacca Straits Patrol, ini akan membantu tidak ada perkara-perkara yang boleh menjejaskan Apa yang kita lakukan melalui Perkara-perkara sebegini merupakan sesuatu yang bukan baru sekarang dan COVID-19 dahulu mungkin ia tak menular sangat tetapi saya tahu dan saya MINDEF dan ATM, dengan pembukaan sempadan Insya-Allah. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua, saya tengok ada tiga Yang Berhormat Saya jemput Yang Berhormat Jerantut. Dato’ Haji Ahmad Nazlan bin Idris Pertua. Assalamualaikum warahmatullahi wabarakatuh. Datuk Seri Haji Ahmad bin Haji Maslan Dato’ Haji Ahmad Nazlan bin Idris Yang Berhormat Menteri menyatakan sama ada TCA ini turut melibatkan Kertas Putih Pertahanan. Terima kasih. Dato’ Seri Hishammuddin Tun Hussein Jerantut. Sememangnya yang ada kaitan juga jawapan saya kepada soalan tambahan Akan tetapi baru-baru ini pada 28 Mac 2022, kita telah pun berbincang di peringkat Menteri-menteri Pertahanan cara bagaimana kita dapat perluaskan TCA ini kepada Maksud saya bahawa persetujuan di antara Menteri-menteri di tiga buah negara Allah termasuk juga Brunei. Saya harap bahawa agensi-agensi yang Kementerian Pertahanan juga dilibatkan secara langsung. Contohnya, agensi dan perisikan di bawah Kementerian Dalam Negeri dan juga perisikan MINDEF dilibatkan dengan research. Kita libatkan kastam, imigresen dan juga agensi-agensi lain. Ini perlu mendapat Menteri, DR.21.07.2022 9 Allah empat termasuk Brunei, di negara masing-masing. Jadi, itu merupakan the way forward di mana whole-of-government approach TCA yang disebutkan tadi, insya-Allah. Datuk Seri Haji Ahmad bin Haji Maslan Timbalan Yang di-Pertua Sila. Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Menteri Pertahanan ialah penyeludupan yang merugikan negara ratusan juta Bagaimana peranan tentera untuk membantu mengurangkan penyeludupan Thailand berkaitan minyak masak dan macam-macam Bagaimana peranan tentera ke arah itu Dato’ Seri Hishammuddin Tun Hussein Akan tetapi MINDEF dan ATM bekerjasama rapat dengan KDN dan PDRM kerana kuasa untuk KDN, kastam ATM sentiasa bekerjasama rapat. Kalau perlu Keduanya, cara untuk mengkoordinasi usaha ini, saya rasa juga dilihat oleh Majlis Keselamatan Negara yang dipengerusikan oleh Yang Amat Berhormat Perdana Menteri Menteri-menteri yang berkaitan. Apa yang dibangkitkan oleh Yang Berhormat Pontian tadi, saya faham bahawa ianya merupakan sesuatu yang agak current Timbalan Yang di-Pertua Berhormat, sekarang tamatlah sesi untuk Waktu Pertanyaan-pertanyaan Menteri pada Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Tan Sri Haji Idris bin Jusoh Komoditi menyatakan strategi kementerian dalam menggalakkan penggunaan Timbalan Menteri Perusahaan, Perladangan dan Komoditi II Mongin Yang Berhormat Besut dan tahniah juga atas penerimaan gelaran Tan Sri baru-baru ini. Yang Berhormat Besut memang selalu bertanya mengenai industri sawit yang mana Tuan Yang di-Pertua, Kementerian Perusahaan, Perladangan dan Komoditi DR.21.07.2022 Namun begitu, kerajaan sentiasa berusaha menggalakkan penggunaan teknologi Seminar Transfer of Technology (TOT), Labour and Mechanisation in Plantation yang LAMP dan juga MPOB International Palm Oil Congress and Exhibition (PIPOC) dan pelbagai lagi anjuran Kementerian Perusahaan, Perladangan dan Komoditi MPOB pada setiap tahun. Kerajaan juga mewujudkan Mechanisation and Automation Research Consortium Oil Palm (MARCOP) pada tahun 2021 bagi mengenal pasti dan merancang dan MARCOP juga bertujuan untuk Melalui Lembaga Minyak Sawit Malaysia ataupun MPOB, pelbagai kajian Oleh yang demikian, usaha kajian dan pembangunan terhadap teknologi termaju IR 4.0, sedang giat diusahakan oleh Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat. Soalan tambahan pertama, Yang Berhormat Besut. Tan Sri Haji Idris bin Jusoh Sekarang kita lihat isu yang utama dalam perladangan antaranya Adakah usaha-usaha yang sedang dilaksanakan oleh kementerian untuk Datuk Willie anak Mongin Ahli-ahli Yang Berhormat dan Tuan Yang di-Pertua, sehingga kini MPOB telah menghasilkan lebih daripada 50 R Antara mekanisasi yang telah dikomersialkan dan berjaya adalah seperti mesin Cantas, dan mesin pengangkut buah tandan segar ataupun Beluga, Rhyno dan juga Hydroporter dan juga mesin khas untuk penyelenggaraan ladang ataupun CT Sprayer Spreader dan juga mesin penyembur hibrid. Selain itu, bagi mengurangkan kebergantungan tenaga buruh dan aktiviti Cantas Elektro di mana cantas elektro mampu meningkatkan produktiviti Teknologi ini juga lebih mesra pengguna Selain daripada itu, kerajaan juga telah memperkenalkan skim bantuan bagi Cantas iaitu sebanyak diskaun diberikan sebanyak RM1,000 untuk satu unit Cantas yang Harga komersial bagi seunit Cantas adalah antara RM6,000 ke RM7,000 dan Cantas Elektro ini. Kita juga sentiasa melakukan R Namun begitu, saya memang akur kadang-kadang Namun begitu, kerajaan juga memberi skim diskaun untuk mengurangkan bebanan Sekian terima kasih. DR.21.07.2022 11 Timbalan Yang di-Pertua Soalan tambahan kedua, sila Kota Melaka. Tuan Khoo Poay Tiong Masalah utama dalam industri ini salah satunya ialah cukai yang terlalu tinggi. Selain Sabah dan Sarawak sehingga mereka perlu bayar 35 peratus Jadi, apabila cukai yang begitu tinggi perlu dibayar, sudah pasti modal sedikit D dan untuk pembaharuan teknologi. Apakah Timbalan Yang di-Pertua Kota Melaka. Sila Timbalan Menteri. Datuk Willie anak Mongin Mungkin boleh ditujukan khas kepada pihak MOF. Kita di Kementerian MPIC memang faham di mana cukai kita sekarang ini banyak cukai yang Selain daripada Mungkin saranan peribadi saya, mungkin kerajaan boleh mempertimbangkan Indonesia telah mengurangkan levi di mana mereka Semestinya kalau mereka Dengan itu, saya juga boleh beri detil kepada Yang Berhormat Kota Melaka. Setakat ini saya tidak ada banyak maklumat yang saya boleh kongsi. Saya rasa soalan ini Kementerian Kewangan. Tuan Khoo Poay Tiong Timbalan Menteri, apa pendirian kementerian Yang Berhormat Menteri Timbalan Yang di-Pertua Melaka, soalan saya tak benarkan. Saya nak teruskan soalan seterusnya. Saya menjemput Yang Berhormat Puan Yeo Bee Yin, Bakri.",
    "Puan Yeo Bee Yin Akta Kualiti Alam Sekeliling 1974 (ataupun akta baharu yang ). Timbalan Menteri Alam Sekitar dan Air Assalamualaikum warahmatullahi wabarakatuh dan selamat pagi. Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Bakri atas soalan ini. Tuan Yang di-Pertua, Kementerian Alam Sekitar dan Air (KASA) sedang Akta Kualiti Alam Sekeliling 1974 Pindaan pada fasa satu melibatkan elemen kompaun, penalti dan standard bagi Pindaan bagi fasa satu ini telah selesai disemak oleh Jabatan Peguam Negara Julai 2022 dan dijangka akan dibentangkan di sesi parlimen pada Oktober 2022. Inti pati utama pindaan Akta 127 fasa satu antara lain adalah pengukuhan seksyen 22 Malaysia, dan 29 pencemaran buangan di perairan Malaysia, yang melibatkan standard pelepasan yang merujuk kepada seksyen 21, Akta DR.21.07.2022 Bagi pindaan fasa kedua pula yang akan memperkasakan Akta 127 secara Berdasarkan penelitian kementerian, draf pindaan fasa kedua akan Pindaan ini dijangka akan siap pada tahun 2025. Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri. Soalan tambahan, Yang Berhormat Bakri. Puan Yeo Bee Yin Pertua, sebenarnya saya telah bertanyakan soalan ini sejak 3 November 2020. Saya Oktober 2021. Saya tanya sekali lagi Mac 2022 dan sentiasa saya dapat Akan tetapi saya nak tanya, Dari dua tahun lagi kita telah buat pindaan, kita Kenapa sampai sekarang pun fasa pertama pindaan tidak boleh Dewan ini Kedua, saya nak tanya, di manakah peraturan e-waste Ketiga adalah, di manakah saya dapat jawapan di mana Sesi Libat Urus akan Ahli Parlimen yang telah dijemput, ataupun Sesi Libat Urus untuk Akta Kualiti Alam Sekeliling. Saya nak tanya, apa rancangan kementerian untuk mempercepatkan lagi Adakah kita gerenti Oktober ini pindaan akan dibentangkan di Parlimen Timbalan Yang di-Pertua Sila Timbalan Menteri. Satu minit. Dato’ Mansor bin Othman Yang Berhormat Bakri juga, memang hendak perkara ini disegerakan kerana ia Memang kita harap pada bulan Oktober ini kita akan bentangkan sebab dahulunya Allah akan di ini. Berkenaan dengan libat urus bersama Ahli-ahli Parlimen dan juga dengan agensi-agensi lain yang terlibat dan juga stakeholders yang Terima kasih Yang Berhormat Bakri. Puan Yeo Bee Yin Timbalan Yang di-Pertua Yang Berhormat Kepong. Tuan Lim Lip Eng Kuala Lumpur diambil oleh Apakah langkah-langkah yang diambil oleh kerajaan untuk mengawal kualiti air Kuala Lumpur Timbalan Yang di-Pertua Timbalan Menteri. Dato' Mansor bin Othman Kepong tetapi soalan itu terkeluar sedikit dari yang ini. Saya ingat boleh diberi jawapan Yang Berhormat. Tuan Lim Lip Eng Dato' Mansor bin Othman Insya-Allah. DR.21.07.2022 13 Timbalan Yang di-Pertua Berhormat Timbalan. Seterusnya, saya ingin menjemput Yang Berhormat Tuan Ahmad Fadhli bin Shaari, Pasir Mas.",
    "Tuan Ahmad Fadhli bin Shaari Monsun Timur Laut (MTL) 2021/2022. Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato' Mohd Yazid Yang Berhormat Pasir Mas. Salam Keluarga Malaysia semua. Tuan Yang di-Pertua, bagi kejadian bencana dalam tempoh Monsun Timur Laut (MTL) 2021/2022, kerajaan telah menyalurkan peruntukan Bantuan Wang Ihsan termasuk Bantuan Kematian kepada kerajaan negeri dan Bantuan Barangan Keperluan Asas serta Bantuan Pembaikan Rumah maksimum RM5,000 kepada Pejabat Pembangunan Negeri Unit Penyelarasan Pelaksanaan Jabatan Perdana Menteri untuk disampaikan Sehingga 8 Julai 2022 Yang Berhormat, jumlah peruntukan bagi bantuan bencana Monsun Timur Laut adalah sebanyak RM887,860,500. Penyaluran ini adalah bagi (i) Bantuan Wang Ihsan (ii) Bantuan Barangan Keperluan Asas (BBKA) (iii) Bantuan Pembaikan Rumah (BPR) hingga ke maksimum RM5,000 Seperti saya umumkan tadi mengenai jumlahnya iaitu RM887,860,500. Untuk makluman Yang Berhormat, saya mempunyai senarai penuh jumlah Monsun Timur Laut untuk setiap negeri yang terlibat. Sekiranya Yang Berhormat, ia akan mengambil sedikit masa. Walau Kelantan jumlahnya adalah sebanyak RM50,652,500, Kelantan. Kalau hendak dibaca semua, boleh. Yang Berhormat Timbalan Yang di-Pertua Datuk Mastura binti Tan Sri Dato' Mohd Yazid Yang Berhormat Saya juga ingin berkongsi dengan Yang Berhormat dan semua Ahli Dewan satu Permohonan Bantuan Wang Ihsan perlu mendapat pengesahan daripada Pengerusi Jawatankuasa Pengurusan Bencana Daerah (JPBD) dan kemudiannya akan Bantuan Wang Ihsan kepada kerajaan negeri selaku Pengerusi Jawatankuasa Pengurusan Bencana Negeri. Kemudian, Jawatankuasa Pengurusan Bencana Negeri seterusnya akan meneliti Bantuan Wang Ihsan dari Jawatankuasa Pengurusan Bencana Daerah dan mengemukakan pula permohonan peruntukan itu untuk ICU, kemudian kepada NADMA dan NADMA pula akan MOF. Tempoh masa yang diambil bagi agihan Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Berhormat Timbalan Menteri atas jawapan tadi. Saya mengucapkan terima kasih atas Pasir Mas yang terkesan dengan Mac lepas. DR.21.07.2022 Namun masalahnya sekarang, sampai ke hari ini ramai lagi yang belum menerima Tuan Yang di-Pertua. Walaupun saya faham isunya ialah isu untuk meneliti data satu persatu, yang PS, alhamdulillah semua hampir settle tetapi yang tidak berpindah, ini isunya Jadi Setakat ini, berapakah kalau saya boleh Pasir Mas kalau Yang Berhormat Timbalan Menteri boleh Terima kasih. Timbalan Yang di-Pertua Berhormat Pasir Mas. Sila Yang Berhormat Timbalan Menteri. Datuk Mastura binti Tan Sri Dato' Mohd Yazid Tuan Yang di-Pertua. Yang Berhormat minta dua perkara. Satu Keduanya mengenai Pasir Mas, apakah data-datanya. Saya juga bagi untuk Kelantan juga Yang Berhormat. Bagi negeri Kelantan, jumlah peruntukan bagi bantuan bencana dalam tempoh Monsun Timur Laut (MTL) ini adalah RM50,652,500 seperti disebut sebelum ini Bantuan Wang Ihsan, Bantuan Barangan Keperluan Asas dan juga Bantuan Pembaikan Rumah. Bagi negeri Kelantan, kalau dari segi peratusannya 46 peratus dari Bantuan Wang Ihsan, 95 peratus telah Bantuan Barangan Keperluan Asas dan 100 peratus mangsa yang layak untuk Bantuan Pembaikan Rumah telah menerimanya. Pemberian bantuan MTL kepada mangsa dilaksanakan secara berfasa Yang Berhormat. Tempoh masa untuk menyelesaikan semua bantuan ini adalah bergantung Pusat. Selepas itu akan Buat masa ini, semua penyaluran daripada MOF telah dibuat awal bulan Julai ini Insya-Allah ia akan Antara masalah-masalah Yang Berhormat, saya ingin sampaikan bukan hanya Yang Berhormat tetapi semua sahabat yang mengalami bencana di kawasan Antara masalah yang kami terima untuk pemberian Bantuan Wang Ihsan Bantuan Barangan Keperluan Asas Timbalan Yang di-Pertua Datuk Mastura binti Tan Sri Dato' Mohd Yazid Tidak adil sekiranya kita memberi kepada Yang Berhormat. Kedua, bagi pembaikan rumah pula, peningkatan kos bahan binaan telah menjadi Kos baik pulih melebihi kos siling yang ditetapkan, isu pemilikan tanah bagi Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Dr. Azman bin Ismail DR.21.07.2022 15 Timbalan Yang di-Pertua Sila Yang Berhormat Kuala Kedah. Dr. Azman bin Ismail Yang Berhormat Timbalan Menteri. Dengan fenomena iklim sekarang dan Soalan saya ialah apakah peruntukan kewangan untuk membantu mangsa- Kalau ditingkatkan, berapa peratus Keduanya, apakah kita melihat kembali SOP yang kita gunakan untuk membantu Terima kasih. Timbalan Yang di-Pertua Berhormat Kuala Kedah. Sila Yang Berhormat Timbalan Menteri, satu minit. Datuk Mastura binti Tan Sri Dato' Mohd Yazid Tuan Yang di-Pertua. Fasal perubahan iklim yang kini sedikit sebanyak NADMA dan juga Jawatankuasa Bencana Daerah dan juga Jawatankuasa Bencana Negeri. Kami sedang melihat perkara itu secara Akan tetapi dalam masa yang sama Yang Berhormat, kita perlu juga lihat arahan- Arahan MKN 20 seperti banjir kilat misalannya yang berlaku begitu besar sekali di kawasan- Jadi kami juga Yang Amat Berhormat Perdana Menteri di atas ihsan beliau dan Keluarga Malaysia beliau. Bantuan wang ihsan dan lain-lain Arahan Majlis Keselamatan Negara Nombor 20 misalannya. Sekiranya kejadian memenuhi kejadian, memenuhi takrifan bencana, ia boleh Pemberian bantuan atas syor Jawatankuasa Pengurusan Bantuan Negeri, terpulang kerajaan negeri untuk mengesyorkan bahawa bencana yang timbul itu Ia boleh dipertimbangkan berdasarkan impak kejadian tersebut terhadap Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Timbalan Yang di-Pertua Lisan seterusnya, saya ingin menjemput Yang Berhormat Tuan Kesavan a/l Subramaniam, Sungai Siput.",
    "Tuan Kesavan a/l Subramaniam Pertahanan menyatakan rumah merupakan keperluan asas penting bagi sesiapa pun ATM dan veteran ATM. Kerajaan Pakatan Harapan umumkan Blueprint Perumahan 2.0 pada tahun 2019. Nyatakan status terkini blueprint tersebut. Menteri Kanan Pertahanan Tuan Yang di-Pertua. Seperti yang saya selalu tekankan agenda membela kebajikan ATM, warga awam MINDEF dan juga veteran ATM serta ahli keluarga mereka Kementerian apatah lagi dalam soal kediaman ini bagi kita MINDEF merupakan sesuatu yang dekat di hati saya sendiri dan juga Yang Amat Berhormat Perdana Menteri. Oleh sebab itu lah usaha menambah baik aspek perumahan DR.21.07.2022 Untuk pengetahuan Ahli-ahli Yang Berhormat, Blueprint Perumahan ini dimulakan Blueprint Perumahan 2.0 pada tahun 2019 dan kini ia ditambah Blueprint Perumahan 3.0 yang baru dilancarkan pada 13 Julai minggu lalu. Alhamdulillah suka untuk saya kongsi kan menerusi Blueprint Perumahan 1.0 dan Blueprint Perumahan 2.0, kira-kira 4,200 rumah Keluarga Malaysia Angkatan Tentera (RKMAT) telah dibina baharu. Ini termasuklah RKMAT di Bukit Jalil, Pangkalan Udara Sendayan, Pangkalan Udara Subang, Kem Segamat, Kem Semenggoh, Kem Pakit Sarawak, Pangkalan Udara Kuantan dan Kem Orang Perlis. Malah 552 unit RKMAT lagi dijangka siap dan boleh diduduki selewat-lewatnya Terbaru pada minggu lalu, Yang Amat Berhormat Perdana Menteri sendiri telah merasmikan Blueprint Perumahan 3.0 yang Terdapat empat (i) selenggara dan naik taraf (ii) pembinaan RKMAT (iii) rumah Mampu Milik (iv) inisiatif perumahan veteran ATM. Secara keseluruhannya di bawah program RKMAT, sebanyak 12,733 unit RKMAT Di bawah RKMAT Di bawah program pemilikan rumah mampu milik di bawah inisiatif Satu Anggota, Satu Rumah (SASaR) sebanyak 6,400 unit di Kem Genting Klang, 974 unit di Kem Wardieburn dan 3,500 unit yang sedang dibina di Kem Sungai Besi. Tuan Kesavan a/l Subramaniam Menteri di atas jawapan yang telah memberikan perincian Blueprint Perumahan 1.0, 2.0 Untuk makluman Yang Berhormat Menteri, di Parlimen Sungai Siput ada hampir ATM dan keluarganya. Kerap kali saya turun padang ziarah mereka, mereka Di Rumah mereka yang sudah usang Jadi persoalan saya kepada Yang Berhormat Menteri. Apakah perancangan ATM yang Parlimen Sungai Siput. Terima kasih. Dato’ Seri Hishammuddin Tun Hussein Siput. Apa yang diluahkan memang merupakan sesuatu yang di bawah perhatian kita dan Saya sentuh berhubung Bezanya Blueprint Perumahan 3.0 ini dengan 1.0 dan 2.0 ialah kita memberikan Seperti saya sebut dalam Inisiatif Perumahan Veteran ATM merupakan sesuatu Itu satu. Keduanya kekangan-kekangan yang terpaksa kita hadapi bukan sahaja berkisar Blueprint Perumahan DR.21.07.2022 17 RKMAT tanpa kem, Akan tetapi insya-Allah, dengan termaktubnya agenda pembelaan veteran dalam Blueprint Perumahan 3.0 ini, insya-Allah kita akan fikirkan Contohnya tidak sempat saya Kerjasama rapat dengan agensi-agensi dan kementerian-kementerian lain di Kementerian Perumahan dan Kerajaan Tempatan (KPKT) merupakan kementerian MINDEF sedang berinteraksi dengan Yang Berhormat Sungai Siput tadi Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua. Saya kena pergi sebelah sini dahulu Yang Berhormat. Saya minta Yang Berhormat Parit dahulu. Silakan. Datuk Wilson Ugak anak Kumbong Dato’ Mohd Nizar bin Haji Zakaria Tahniah saya ucapkan kepada Yang Berhormat Menteri yang telah pun menjelaskan dan Kita sedia maklum bahawa blueprint yang disebut oleh Yang Berhormat Menteri ATM untuk masuk veteran. Saya ingin bertanya kepada Yang Berhormat Menteri apakah terdapat sebarang cabaran atau masalah yang dihadapi Blueprint Perumahan 1.0 dan Blueprint Perumahan 2.0 sebelum Sekiranya ada, adakah semua masalah yang dihadapi dapat diselesaikan ATM. Terima kasih. Dato’ Seri Hishammuddin Tun Hussein Cabaran yang terpaksa kita lalui, saya sudah sebut secara ringkas tadi. Cabaran sumber RKMAT tanpa kem, kompetensi kontraktor yang dipilih, kenaikan kos bahan mentah, Akan tetapi bezanya mungkin dengan pelancaran Blueprint 3.0 kita sekarang, ada Pertama, ia mempunyai pelan Ini bermakna Pelan Induk Ketiga ini. Dua lagi perkara saya sebut baharu secara ringkas iaitu kaedah pembiayaan RKMAT di mana semua proses perancangan, pembinaan dan sehinggalah ke penyerahan RMKAT kepada MINDEF dicadangkan untuk dilaksanakan oleh LTAT, ini sedang Akhir sekali, Blueprint Perumahan 3.0 akan melibatkan kerjasama kementerian- Kementerian Perumahan dan Kerajaan Tempatan (KPKT) yang mana telah tampil ke hadapan untuk membantu kita DR.21.07.2022 Timbalan Yang di-Pertua Yang Berhormat Menteri Kanan Pertahanan. Masa sudah agak panjang tetapi saya bagi Tuan Mohamad bin Sabu Timbalan Yang di-Pertua Yang Berhormat Kota Raja. Maksimum tiga. Tuan Mohamad bin Sabu Tuan Karupaiya a/l Mutusami Menteri Pertahanan pun susah hendak jumpa. Macam mana ini Timbalan Yang di-Pertua Kota Raja. Tuan Mohamad bin Sabu Titah Yang di-Pertuan Agong dalam bulan Mac yang lalu, diikuti Pada zaman saya pun ada, ia kecil tetapi kini makin besar. Bila veteran buat demonstrasi, imej negara menjadi kurang baik. Hendak jaga veteran ini antara yang baik kita ambil contoh- Australia, Kanada, UK. Mereka ada special status sebab itu dia ada Majlis Angkatan Tentera. Bajet akan ada Oktober ini, Yang Berhormat Menteri mohonlah bajet yang lebih dan meletakkan Titah Diraja. Bila veteran itu turun ke jalan Kita harap kerajaan mengambil perhatian serius dan memberi peruntukan sebaik Bajet yang akan datang. Minta Yang Berhormat Menteri beri penjelasan Dato’ Seri Hishammuddin Tun Hussein Pertahanan yang juga terpaksa berdepan dengan isu-isu veteran semasa Yang Berhormat dipertanggungjawabkan untuk memimpin dan insya-Allah, saya akan bincang Yang Berhormat sendiri. Semasa Yang Berhormat Menhan dahulu, apa agaknya Yang Berhormat... Keduanya, isu-isu demonstrasi jalanan yang juga berlaku semasa mantan kita Kalau sekiranya cadangan Yang Berhormat tadi Bajet yang akan datang, biarlah Jumlah veteran sekarang ini lebih daripada 300 ribu, yang turun jalanan tidak Yang Berhormat pun tahu. Akan tetapi yang penting ialah untuk Ini Yang Berhormat sendiri tahu, bukan merupakan satu Ia memerlukan sumber kewangan yang besar tetapi komitmen dan Allah. Tuan Karupaiya a/l Mutusami KL, Yang Berhormat Menteri. Veteran tidak ada duit naik bas mari sini. Itu Mereka tidak ada duit. Kalau ada duit, semua akan turun sini.",
    "Dato’ Dr. Xavier Jayakumar a/l Arulanandam Wilayah Persekutuan menyatakan, projek-projek jangka masa pendek dan jangka masa Wilayah Persekutuan Kuala Lumpur. Berapa jumlah bajet yang diperuntukkan dan adakah apa-apa Jawatankuasa Khas diwujudkan untuk tujuan ini DR.21.07.2022 19 Menteri Wilayah Persekutuan Tuan Yang di-Pertua. Soalan yang baik daripada Yang Berhormat Kuala Langat. Untuk makluman Ahli Yang Berhormat, projek-projek bagi mengatasi masalah Kuala Lumpur adalah di bawah seliaan Jabatan Perparitan dan Saliran Wilayah Persekutuan. Ini kerana JPSWP bertanggungjawab menyenggara 10 buah sungai utama Kolam Takungan Banjir di Kuala Lumpur. Bagi tujuan tersebut, JPS di bawah Kementerian Alam Sekitar dan Air (KASA) Kuala Lumpur sebanyak RM83.62 juta yang merangkumi pemulihan sungai, Walau bagaimanapun, susulan daripada masalah-masalah banjir kilat yang Jemaah Menteri pada 27 April 2022 telah memutuskan supaya DBKL DBKL bagi melaksanakan kesemua projek dan program Pembayaran balik akan dilakukan kemudian. Projek-projek jangka pendek yang dirancang dan dilaksanakan oleh DBKL Perbelanjaan bagi projek-projek jangka pendek dianggarkan RM160 Bagi projek-projek jangka sederhana, DBKL bercadang untuk melaksanakan Jalan Sultan Salahuddin, Bulatan Dato’ Onn, Jalan Raja Mahdi, Sungai Toba, Segambut dan sistem saliran Jalan Kuching. Cadangan ini melibatkan kerja-kerja pembinaan kolam takungan bawah tanah dan kolam RM345 juta. Manakala bagi projek jangka panjang, DBKL telah melantik juru perunding untuk Takungan air bawah tanah ini telah dibina di beberapa buah Tokyo, Bangkok, Singapore dan Amsterdam. Kita mengambil contoh Tuan Yang di-Pertua, untuk makluman Yang Berhormat, bagi memastikan projek- Wilayah Persekutuan Kuala Lumpur telah ditubuhkan dan Timbalan Menteri, Ketua Setiausaha, Datuk Bandar, Kementerian Wilayah Persekutuan dan juga jabatan-jabatan DBKL serta Pengarah JPS. Selain itu wakil-wakil agensi lain turut menganggotai task force ini seperti Kementerian Alam Sekitar dan Air, Polis Diraja Malaysia, Jabatan Bomba dan Penyelamat Malaysia, Angkatan Tentera Malaysia, APM, JKR, JPS, Jabatan Metrologi Malaysia, Dewan Bandaraya Kuala Lumpur, RELA, Agensi Pengurusan Bencana Negara, Jabatan Kebajikan Masyarakat, Kementerian Kesihatan Malaysia. Terima kasih. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Yang Berhormat Menteri. Akan tetapi saya hendak tanya Yang Berhormat Menteri, untuk Kuala Lumpur, apa yang Timbalan Yang di-Pertua Menteri. DR.21.07.2022 Dato' Seri Dr. Shahidan bin Kassim Berhormat sedia maklum, setelah kita memperkenalkan projek-projek serta-merta, kita Banjir kilat dengan izin Allah tidak berlaku di 25 lokasi yang saya sering Jadi di antara projek-projek ini yang kita laksanakan ialah menaik taraf Kerja-kerja lain seperti pembersihan kolam Jalan Travers, kolam Universiti Malaya, Jalan Maarof Bangsar dan Kuala Lumpur. Visual inspection, floodgate, pemasangan kamera bawah tanah, flood wall, Pembelian Ini adalah langkah jangka pendek yang kita laksanakan serta-merta dan insya- Allah walaupun ada yang nampak seolah-olah agak konservatif bagi pandangan Itu sebab wakil rakyat, Ahli-ahli Parlimen Wilayah Persekutuan ini nampak berpuas hati sedikit. Tapi kawan-kawan kita di Jadi kita umumkan apa yang telah kita buat. Timbalan Yang di-Pertua Sila Yang Berhormat Lembah Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang di-Pertua, terima kasih Yang Berhormat Menteri. Bila kita lihat hujan berterusan (ARI) yang tinggi iaitu hujan sebulan dalam masa Yang Berhormat Menteri tahu, Kuala Lumpur juga menghadapi masalah tanah runtuh. Tanah-tanah runtuh ini berlaku Soalan saya, apakah usaha kementerian dan khususnya Dewan Bandaraya Kuala Lumpur untuk mengenal pasti berapa kilometer saliran yang perlu dibaiki Yang Berhormat Menteri sebutkan tadi Lembah Pantai contohnya, pada Disember yang lalu ada lima hingga enam Sehingga hari ini, masih ada kawasan-kawasan tanah runtuh yang tidak dibaiki Jadi saya pohon dan juga kalau saya boleh bagi satu cadangan, mereka Bila keadaan tidak hujan, mungkin Yang Berhormat Menteri Terima kasih. Timbalan Yang di-Pertua Berhormat Lembah. Sila Yang Berhormat Menteri, satu minit. Dato' Seri Dr. Shahidan bin Kassim Dengan bantuan Yang Berhormat dan juga kawan-kawan lain termasuk MPP, sekarang",
    "Tapi yang 25 ini sering kali banjir. Kita telah kenal pasti dan telah tahu apa yang harus Cuma ada beberapa kekangan sikit, seperti tanah runtuh, kita harus IKRAM. Kita akan tengok bagaimana boleh laksanakan Sebahagian besar dari kawasan tanah JKR. Walau bagaimanapun, DBKL mengambil tanggungjawab untuk menyelesaikan Kita telah Lembah Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil DR.21.07.2022 21 Dato' Seri Dr. Shahidan bin Kassim Tapi ada tempat- Kita buat gerakan sementara dalam Tuan Ahmad Fahmi bin Mohamed Fadzil Dato' Seri Dr. Shahidan bin Kassim Allah banjir kilat tidak berlaku. Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri tambah bajet untuk Jabatan Kejuruteraan Awam dan Saliran (JKAWS). Dato' Seri Dr. Shahidan bin Kassim Tuan Ahmad Fahmi bin Mohamed Fadzil JKAWS. Dato' Seri Dr. Shahidan bin Kassim Kerajaan Persekutuan untuk dibelanja itu mencukupi untuk mengatasi apa yang Timbalan Yang di-Pertua Dato' Seri Dr. Shahidan bin Kassim Seorang Ahli Timbalan Yang di-Pertua Puan Hannah Yeoh Timbalan Yang di-Pertua Cuma saya boleh bagi satu saja lagi. Saya kena ambil sebelah sini, Yang Berhormat Bintulu. Sila. Dato' Seri Tiong King Sing Puan Hannah Yeoh Satu lagi soalan tambahan selepas Yang Berhormat Bintulu. Timbalan Yang di-Pertua Dato' Seri Tiong King Sing Timbalan Yang di-Pertua Bintulu. Dato' Seri Dr. Shahidan bin Kassim Dato' Seri Tiong King Sing Terima kasih Yang Berhormat Menteri. Tadi saya dengar jawapan daripada Menteri kata hendak buat terowong, hendak buat ini, itu. Tetapi kita ada lihat kah tidak, Sungai mesti mahu didalamkan, perparitan mesti dinaik taraf. Kita ada tengok Kalau sepuluh taman, sana pun sama juga saiz. Bila air turun, hujan lebat, semua Masuk sungai, sungai sudah penuh. Inilah kementerian, ada lihat kah atau Jangan kata sudah lantik konsultan, atas punya konsultan memang Dia sudah dapat dia punya fi, dia peduli apa. Tapi akhir sekali, Timbalan Yang di-Pertua Berhormat Bintulu. Dato' Seri Tiong King Sing Timbalan Yang di-Pertua DR.21.07.2022 Dato' Seri Dr. Shahidan bin Kassim Saya ingat Yang Berhormat tidak dapat, tidak perhatikan. Saya bagi Jangka pendek ini dia, jangka pendek dan This Kemudian, jangka sederhana kita telah namakan lapan projek untuk jangka Ini termasuklah kolam takungan bawah tanah dan juga kolam terbuka. Termasuk yang Yang Berhormat, untuk jangka panjang ini ialah membina kolam takungan bawah Ini di bawah sungai ataupun di bawah Air ini akan disimpan di sana sementara waktu. Selepas sungai sudah surut, Sistem ini cukup menarik, Yang Berhormat tidak pernah tengok Jadi, kalau Yang Berhormat lihat jawapan saya tadi, saya bagi detail dan Ahli-ahli Parlimen Wilayah Persekutuan saya bawa melawat ke tempat ini satu demi satu dan saya Sejak dari tarikh yang mana Kerajaan Pusat telah meminta kita Yang Berhormat tidak dengar lagi banjir berlaku di Kuala Lumpur. Mungkin di Bintulu saya tidak tahu. Tapi di Kuala Lumpur, insya-Allah di bawah kawalan Timbalan Yang di-Pertua Berhormat Menteri. Dato' Seri Dr. Shahidan bin Kassim Kuala Lumpur ingin melawat tempat ini, saya bisa saja bawa Yang Berhormat Bintulu untuk... Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato' Seri Dr. Shahidan bin Kassim Yang Berhormat Shah Alam, bekas Menteri dia melihat bahawa ini satu Menteri sekarang. Terima kasih.",
    "Datuk Wira Dr. Mohd Hatta bin Md. Ramli Raya menyatakan langkah yang diambil bagi menangani isu 50,000 kontraktor Bumiputera yang akan gulung tikar akibat kenaikan harga barangan binaan. Timbalan Menteri Kerja Raya Berdasarkan statistik Laporan Pendaftaran Kontraktor daripada Lembaga Pembangunan Industri Pembinaan Malaysia (CIDB) untuk tempoh 2020 hingga Jun 2022, sebanyak 25,481 kontraktor baru bertaraf Bumiputera telah berdaftar CIDB. Semakan mendapati hanya sebanyak 6,918 kontraktor yang sedia ada Bumiputera tidak memperbaharui pendaftaran. Ini menunjukkan sebenarnya Bumiputera sebanyak 18,563. Sehingga kini, jumlah keseluruhan kontraktor gred G1 hingga ke G7 yang memiliki Bumiputera adalah sebanyak 71,163. Saya yakin penambahan kontraktor Bumiputera. Pertama antara usaha untuk membantu kontraktor Bumiputera kerajaan telah Pekeliling Perbendaharaan Malaysia atau PK 2.2, Kaedah Pelaksanaan Perolehan, Projek Kerajaan Tahun 2022 (Pindaan 1 Mac 2022) yang telah membuka lebih G1 hingga ke G3 untuk DR.21.07.2022 23 (i) kaedah perolehan secara sebut harga dinaikkan daripada RM500,000 hingga ke RM800,000 (ii) kerja sehingga RM100,000 dipilih melalui cabutan undi. Pada tahun 2021, sebanyak 1,825 kontraktor Bumiputera G1 hingga ke G4 telah RM4.27 bilion. Manakala G5 hingga ke G7, sebanyak 2,176 kontraktor telah RM3.1 bilion. Kesemua kerja ini melibatkan projek Kedua, sebagai langkah proaktif menangani masalah kenaikan kos harga bahan VOP dalam kontrak kerja untuk memastikan projek Merujuk kepada Pekeliling Perbendaharaan Malaysia (PK 2.4), pelaksanaan VOP Julai 2022 dilanjutkan lagi tempoh sehingga 30 Jun 2023 Tuan Yang di-Pertua mempengerusikan Mesyuarat Ketiga, bagi memberi peluang kepada kontraktor baharu serta menggalakkan CIDB telah mewujudkan accelerator program khusus kepada kontraktor belia G1 hingga ke G4 melalui kursus peningkatan kapasiti dan on-the- RM10 juta telah disediakan. Kontraktor RM200 juta yang dilaksanakan dengan kerjasama tujuh rakan strategik. Sekian Tuan Yang di-Pertua Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pertua. Soalan tambahan saya, ya kita menghargai jawapan yang telah diberikan. Statistik Jun mengenai kedudukan kontraktor-kontraktor yang tidak berupaya untuk mendaftar Saya gembira kerana VOP ini diteruskan dan dilanjutkan. Cuma saya VOP ini ditambah, bukan sekadar 11 bahan ditambah dengan yang VOP ini. Kalau tidak, kita jangka harga ataupun kos pembinaan akan meningkat. Maka Saya harap mohon Tuan Yang di-Pertua Datuk Arthur Joseph Kurup Untuk maklumat Ahli-ahli Yang Berhormat juga, VOP yang dilaksanakan sebelum ini hanya termasuk empat bahan sahaja Akan tetapi sejak pindaan yang terbaru ini Yang Amat Berhormat Perdana Menteri VOP ini sehingga ke Jun tahun hadapan. DR.21.07.2022 Untuk maklumat Ahli-ahli Yang Berhormat juga terdapat dua lagi tambahan inisiatif VOP yang baharu ini. Pertama kita juga akan membenarkan lanjutan masa atau EOT, extension of time sehingga enam bulan untuk projek yang telah mencapai lebih Sekian dan terima kasih. Tuan Yang di-Pertua Datuk Seri Haji Mohd Salim Sharif Pertua. Saya melihat jawapan daripada Yang Berhormat Menteri sebentar tadi. Ia VOP, satu lagi soal pekerja. Kita tahu demand untuk pekerja ini Jadi orang ini minta harga yang tinggi. Jadi dalam VOP 11 bahan yang Tambahan lagi kesukaran untuk kemasukan pekerja asing sampai hari ini. Jadi ini Kedua juga, ditambah dengan Menteri EPU baru-baru ini menyebut bahawa dibatalkan projek. Ini juga memberi impak Jadi, mana satu yang hendak dipakai ini soal harga barang, soal pekerja dan soal Yang Berhormat Menteri ini Menteri ini Datuk Arthur Joseph Kurup PKP yang Jadi, ini ada beberapa faktor. Pertama, kenaikan harga bahan binaan yang sedang VOP, EOT dan sebagainya. Kedua adalah tentang tenaga kerja di mana sejak dari PKP dan juga pasca COVID-19, sektor pembinaan kita ini belum lagi dapat membekalkan tenaga kerja Jadi, baru-baru CIDB iaitu lembaga yang Jadi saya yakin bahawa dalam masa yang terdekat CIDB akan mengambil langkah- Ketiga Tuan Yang di-Pertua, saya juga ingin jawab tentang isu projek-projek. Sebenarnya projek ini projek pembinaan. Mungkin ia berkaitan dengan pengumuman yang Yang Berhormat Menteri EPU baru-baru ini. Bagi kita daripada KKR, kita akan EPU Keluarga Malaysia. Sekian dan terima kasih. Tuan Yang di-Pertua Tuan Chan Foong Hin Bumiputera yang dikatakan CIDB ini Kadar yuran dikatakan tinggi RM300 untuk satu kelas. So, kesemua kritikan ini bukan daripada saya tetapi dari Persatuan Kontraktor Bumiputera Kelas F. So, apakah pandangan Yang Berhormat Timbalan Menteri untuk DR.21.07.2022 25 Datuk Arthur Joseph Kurup Terima kasih Tuan Yang di-Pertua memberi banyak ruang untuk soalan-soalan tambahan. Ketawa Akan tetapi, apabila kita memudahkan sektor pembinaan, kita perlu pastikan Jadi, apabila Memastikan mereka tidak dikenakan Mungkin Yang Berhormat Kota Kinabalu merujuk ini adalah di mana baru-baru ini Kelas F yang telah berpengalaman lebih daripada Kelas G2. Syarat ini Tujuan dasar ini sebenarnya adalah untuk memberi peluang kepada generasi Berilah peluang kepada kontraktor-kontraktor baharu, orang-orang muda untuk Sekian, dan terima kasih. Tuan Yang di-Pertua Berhormat Sepang belum serang saya, jadi saya pemurah hari ini. Seterusnya, Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Pertua. Sekuriti makanan penting tak terperi Semoga bertambah hasil produktiviti. Soalan nombor tujuh saya beri Jawapan Timbalan Menteri saya nanti.",
    "Tuan Abdul Latiff bin Abdul Rahman Teknologi dan Inovasi menyatakan, apakah perancangan kementerian dalam usaha Timbalan Menteri Sains, Teknologi dan Inovasi Mohamed @ Hashim Pertua. Izinkan saya menjawab bersekali pertanyaan ini bersama dengan pertanyaan Yang Berhormat Kangar bertarikh 21 Julai 2022 dan Yang Berhormat Kemaman Ogos 2022 kerana menyentuh isu yang sama iaitu berkaitan dengan usaha MOSTI. Untuk makluman Ahli-ahli Yang Berhormat, Kementerian Sains, Teknologi dan Inovasi (MOSTI) sebagai kementerian peneraju agenda STI negara sentiasa Sehingga kini sebanyak 46 penyelesaian MOSTI dan sebanyak 27 daripada jumlah tersebut Dari segi pecahan teknologi itu bolehlah dibahagikan beberapa kluster (i) berkaitan dengan biji benih DR.21.07.2022 (ii) berkaitan dengan bio baja dan baja penggalak (iii) perkhidmatan ujan dan aplikasi penggunaan dron dan robotik, Senarai tersebut telah pun dikongsikan dengan pihak Kementerian Pertanian dan Industri Makanan (MAFI) untuk penelitian dan juga tindakan. Mengenai perancangan kementerian dalam usaha membantu memperkukuhkan MOSTI turut bekerjasama bersama dengan UKM, UiTM, Jabatan Pertanian dan MARDI yang kini sedang melaksanakan R Yang Amat Berhormat Perdana Menteri yang mahukan variety padi baharu yang bakal dihasilkan (i) tidak mudah rosak jika ditenggelami banjir (ii) tidak perlu banyak menggunakan air (iii) tempoh kematangan yang lebih cepat (iv) supaya sangat toleran terhadap perubahan iklim seperti Seterusnya, bagi memastikan isu keselamatan sumber makanan, MOSTI juga MAFI bagi membangunkan sistem pengesanan produk MIMOS Berhad. Pembangunan sistem tersebut mampu meningkatkan dan mengembalikan keyakinan Malaysia. Sistem tersebut dijangka Bagi menjawab Yang Berhormat Kangar pula, sejak tahun 2017, MOSTI melalui Senarai tersebut akan saya kongsikan dengan Yang Berhormat Kangar. Bagi menjawab Yang Berhormat Kemaman pula, suka untuk saya kongsikan di MOSTI dengan kerjasama MAFI berjaya menghasilkan produk atau kaedah Pertama, NanoMalaysia Berhad ini berkait dengan vertical farming dan aquaponic, Kuala Terengganu sejak tahun 2010. Ini RM1.3 Ketiga, baja yang berasaskan teknologi nano. Keempat dan seterusnya, Agensi Nuklear, penghasilan benih padi IS21 yang Agensi Angkasa Malaysia melalui Sistem Maklumat Geospatial Tanaman Padi (MakGeoPadi) yang telah dibangunkan secara kerjasama dengan MAFI Malaysia. Penjimatan masa turun ke lapangan sebanyak 57 peratus. Penjimatan subsidi kerajaan sehingga 10 peratus dan memanfaatkan 152,663 orang Malaysia. Selain daripada itu, ia turut melibatkan agensi-agensi lain di dalam membantu Yayasan Inovasi Malaysia, Agro- Biotechnology, National Institutes of Biotechnology Malaysia (NIBM), Cradle Fund dan Sekian, terima kasih. Tuan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Pertua, terima kasih Yang Berhormat Timbalan Menteri atas jawapan yang telah pun DR.21.07.2022 27 Antara sektor utama negara yang terkesan akibat kekurangan pekerja asing dan Penggunaan teknologi dalam sektor-sektor utama negara seperti pertanian, Persoalan saya ialah bagaimanakah MOSTI akan membantu menangani masalah MOSTI Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Saya ingin menegaskan bahawa MOSTI sangat komited untuk Sebagai contoh, Agensi Angkasa Malaysia (MYSA) terlibat dalam pembangunan Sistem Maklumat Geografi (GIS) dan Teknologi Maklumat dan Komunikasi (ICT) Sistem Maklumat Geospatial Tanaman Padi (MakGeoPadi) dan sistem penentuan lokasi penangkapan ikan yang Seterusnya melalui program National Technology and Innovation Sandbox (NTIS), FELDA telah mengenal pasti sebanyak FELDA yang terpilih. Di mana dalam usaha ini, sasarannya sebanyak 50 peratus pengurangan tenaga Selain daripada itu, projek penyediaan biak baka mutasi dihasilkan oleh Agensi Nuklear melalui benih IS21 sepertimana yang telah disebut tadi dapat menghasilkan antara B40 Terima kasih. Tuan Yang di-Pertua Yang Berhormat Rasah dahulu. Tuan Cha Kee Chin Yang Berhormat Timbalan Menteri ketika menjawab soalan asal tadi MOSTI. Saya rasa itu satu Cuma saya hendak kemukakan satu masalah. Perkara ini pernah dibincangkan MAFI. Saya rasa kepakaran MOSTI dalam hal ini amat berguna. Apabila kita Kalau soya, kita fahamlah, cuaca negara ini tidak mungkin kita Akan tetapi, macam mana dengan jagung, sebab saya percaya cuaca di negara MOSTI. Jadi, apa pandangan Yang Berhormat Timbalan Menteri, ataupun apakah yang MOSTI dalam membantu MAFI supaya Terima kasih Tuan Yang di-Pertua. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim MAFI, antara yang dibincangkan adalah tentang usaha untuk melakukan tanaman DR.21.07.2022 Malaysia ini secara umumnya yang jenis yang pemakanannya bergantung pada dedak Apabila melibatkan penanaman secara besar-besaran sudah tentulah elemen Di sini peranan yang mainkan oleh MOSTI bagi Selain daripada itu berkait dengan pemakanan ayam itu sendiri, MOSTI telah Allah sedia untuk dilaksanakan pelaksanaannya. Terima kasih atas soalan itu tadi. Dato’ Dr. Mohd Khairuddin bin Aman Razali Yang di-Pertua, terima kasih Yang Berhormat Timbalan Menteri. Saya tertarik dengan apa MOSTI sebanyak 46 penyelesaian teknologi Cuma persoalan kita ialah sejauh mana Maka adakah di peringkat kementerian sendiri mempunyai perancangan Kalau tidak boleh jawab penuh pun bertulis Terima kasih Timbalan Menteri. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim MOSTI kebanyakannya adalah datang daripada syarikat Ini satu berita yang baik yang menunjukkan ketersediaan di Bagi pelaksanaannya sudah tentulah melalui perbincangan dengan MAFI di MAFI yang akan melaksanakannya. Saya bagi contoh misalnya Melalui vertical farming, tapak yang Ini juga termasuk kajian yang Jadi ini sudah tentunya akan meningkatkan tarikan untuk anak muda Sekian, terima kasih. Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua, salam Menteri MITI banyak berjalan, Atas alasan cari pelaburan, Soalan Hang Tuah Jaya nombor lapan, Mohon jawapan daripada kementerian. Tuan Yang di-Pertua",
    "Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Menteri Kanan Perdagangan Antarabangsa dan Industri menyatakan jumlah Lesen Pengilangan secara 'fast track' melalui platform digital e-Manufacturing License (e-ML) dan apakah mekanisme yang dilakukan oleh kementerian ini berjaya DR.21.07.2022 29 Timbalan Menteri Perdagangan Antarabangsa dan Industri Hong ML) diperkenalkan di bawah Pelan Jana Semula Ekonomi Negara (PENJANA). Bagi Lembaga Pembangunan Pelaburan Malaysia (MIDA) Jun 2020 bagi mempercepatkan kelulusan lesen pengilang dalam tempoh masa Bagi tempoh 1 Jun 2020 hingga 7 Julai 2022, sebanyak 1,517 projek telah Inisiatif e-ML ini bertujuan untuk Ia juga selaras dengan Dasar Pendigitalan Kerajaan bagi mempertingkatkan mutu penyampaian perkhidmatan awam. Berkaitan mekanisme ataupun pendekatan yang telah dilaksanakan oleh MITI Pertama, penggubalan Dasar Pelaburan Baharu Negara yang berteraskan Aspirasi Pelaburan Nasional (NIA) bagi menyasarkan pelaburan berkualiti tinggi, (ESG). Kedua, penubuhan unit yang dinamakan dengan izin, Project Acceleration and Coordination Unit (PACU) di MIDA dan pelbagai digital platform seperti InvestMalaysia Projek-projek pelaburan terutamanya projek-projek baharu mengambil masa Bagi tahun 2019 sehingga Mac 2022 daripada 2,923 projek pengilangan yang Jawatankuasa Nasional Mengenai Pelaburan (NCI) sebanyak 1,755 projek Ketiga, pelaksanaan Rangka Tindakan Ekonomi Digital Malaysia bagi membina IR negara untuk melengkapi Rangka Tindakan Ekonomi Digital Malaysia bagi merancakkan pembangunan ekonomi digital. Keempat, penubuhan Pejabat Pelaburan Digital (DIO) dengan kolaborasi digital MIDA dan Malaysia Digital Economy Corporation (MDEC) bertujuan Peranan DIO ini adalah sejajar dengan rangka tindakan MyDIGITAL untuk menarik RM70 bilion dalam sektor digital menjelang tahun 2025. Terakhir kelima, pengenalan Pakej Pengecualian Cukai Istimewa bagi Malaysia dan menjadikan Malaysia sebagai pusat rangkaian bekalan antarabangsa. Terima kasih Tuan Yang di-Pertua. Datuk Seri Shamsul Iskandar @ Yusre bin Haji Mohd Akin Tuan Yang di-Pertua, saya ingin tanya tentang tadi disebut mengenai pelaburan berkualiti Akan tetapi kita tengok masih banyak pelaburan yang berkualiti tinggi misalnya Tesla yang bypass Malaysia dengan izin, walaupun kita tahu tadi pihak MITI telah Antara perkara yang mungkin tidak disentuh tetapi saya percaya ada dalam Sejauh mana usaha ini dapat RA setakat ini Yang di-Pertua. Datuk Lim Ban Hong Jaya sebut tentang pelaburan yang mungkin jenama besar. Saya hendak maklumkan DR.21.07.2022 Malaysia juga menerima projek-projek yang mempunyai Contohnya dalam senarai kita syarikat AT Intel, syarikat Risen Energy, syarikat Porsche, Mercedec Benz dan juga syarikat Taiyo Yuden Begitu juga dengan syarikat Microsoft dan juga syarikat dari Korea SK Nexilis Malaysia. Ini menunjukkan Malaysia tetap menjadi pilihan utama kepada pelaburan-pelaburan berjenama Malaysia. Terima kasih Tuan Yang di-Pertua. Tuan Steven Choong Shiau Yoon Menteri atas jawapan itu. Soalan tambahan saya adalah apa SOP yang ditetapkan untuk Apa tempohnya yang ditetapkan dari penerimaan satu Apa jangka masa yang ditetapkan. Sekiranya pada Terima kasih. Datuk Lim Ban Hong Yang Berhormat Tebrau adalah berkenaan dengan jangka waktu yang berkaitan ML. Saya telah sebut dalam ML ini adalah dua Ini kerana kita mempunyai digital platform, maka segala urusan termasuk Tambahan pula, kita mempunyai Unit PACU yang saya sebutkan dalam jawapan Malaysia. Terima kasih. Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Yang di-Pertua Dato’ Wira Haji Amiruddin bin Haji Hamzah Yang di-Pertua. Saya hendak tanya peratus pelaburan yang diluluskan dengan realised Peratus mungkin untuk tahun sebelum ini dan Terima kasih. Datuk Lim Ban Hong Unit PACU di mana dalam jawapan saya tadi saya Mac 2022 Unit PACU ini yang MIDA untuk memberi fasilitasi kepada para pelabur telah menerima Jawatankuasa Nasional Mengenai Pelaburan (NCI). Daripada 2,923 buah projek ini, sebanyak 1,755 buah projek telah dilaksanakan, Baki 40 peratus ini sedang dalam pelaksanaan kerana Mac 2022 ini ada yang diterima lebih awal, ada yang diterima Maka sedang dalam proses. Itu lebih kurang Yang Berhormat dapat tahu dari Terima kasih. Tuan Yang di-Pertua Jawab Lisan pada hari ini. Terima kasih Ahli Yang Berhormat Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat DR.21.07.2022 31 Puan Fuziah binti Salleh Tuan Yang di-Pertua Puan Fuziah binti Salleh Pertua. Saya hanya ingin membangkitkan satu peraturan mesyuarat berkenaan dengan Jawab Lisan. Dalam sidang yang lepas, telah dibangkitkan bahawa tidak banyak Pada hari ini saya tunggu dengan tekun dan kita hanya sampai Telah pun dibahaskan dalam sidang Parlimen yang ketiga belas, berkenaan Oleh sebab itu kita ada timer itu supaya Yang Berhormat Menteri Jangan ambil masa lama sangat untuk menjawab. Sampaikan kita yang Selalunya kita sampai Soalan sampai 14 ataupun 15 kadang-kadang. Ini I mean what is the point Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Ini bukan Yang Berhormat Menteri sahaja. Sebelah sini pun serupa. Hendak tanya soalan itu, tanya terus Mukadimah itu the la-di-das itu cut lah. Terus ke soalan. Jawapan pun serupa. Terus ke jawapan. Ini adalah supaya kita boleh buat yang terbanyak kalau boleh sebab bila yang Itu sebab saya sudah Saya Terus ke isi soalan dan jawapan masing-masing. Terima kasih Yang Berhormat. Yang Berhormat Shah Alam. Tuan Khalid bin Abd Samad Berhubung dengan persoalan sub judice yang telah dibangkitkan semalam. Yang Berhormat Sepang telah menyerahkan kepada Tuan Yang di-Pertua penghakiman yang Tan Sri Ariff berhubung dengan perbahasan isu yang sub judice, di mana Akan tetapi hanya kiranya ia menyentuh ia punya merit dan demerit. Saya Tuan Yang di-Pertua sama ada takrif yang Itu poin yang pertama. Kedua, Tuan Yang di-Pertua, semalam menyebut bahawa tidak mahu dibahas isu Sulu kerana kita tidak mahu dedahkan strategi kita and that the first principle of litigation Kalau tidak silap, lebih kurang begitu. Saya hendak jelaskan Tuan Yang di-Pertua mungkin Tuan Yang di-Pertua tersilap. Bukan kita hendak Yang Berhormat Menteri dedahkan kepada kita strateginya. Kita hanya nak penjelasan mengenai fakta-fakta berhubung dengan kes itu. Not to Saya merasakan pelik di mana Ahli Kabinet dan backbenchers sokong Tuan Yang di-Pertua sedangkan kita sebagai pembangkang, Yang Berhormat Menteri cukup pandai dan mampu memahami bahawa Kalau dia hendak bawa strategi pun mungkin sebagai decoy. Dia hendak bawa Itu terpulang kepada Yang Berhormat Menteri. We DR.21.07.2022 Minister knows how to answer the question and I would Chair. Jangan preempt ataupun presume that the Minister is not capable of Terima kasih. Tuan Yang di-Pertua Yang Arif Tan Sri Ariff. Tuan Khalid bin Abd Samad Tuan Yang di-Pertua sebut kacau, serang Tuan Yang di-Pertua. Tuan Yang di-Pertua Sure sudah hendak ke mahkamah, maka sesuatu Tidak kira, Itu dari segi fakta. Itu secara Akan tetapi di dalam Parlimen, dia pun clear dalam sebagai mana Peraturan Mesyuarat yang saya refer semalam itu, kalau sub judice dan juga pada pendapat saya Bukan saya kata kalau kita bincangkan perkara itu, strategi akan diserlahkan. Akan tetapi maksud saya mungkin akan diserlahkan sebab bila kita bincang, maka Apa yang pihak Yang Berhormat katakan dan apa yang pihak Yang Berhormat Menteri katakan, mungkin akan mengeluarkan strategi, kritikan terhadap strategi itu, Semua ini mengenai strategi Yang Berhormat. Jadi atas dasar Tuan Khalid bin Abd Samad Tuan Yang di-Pertua kerana memberikan penjelasan itu. Akan tetapi seperti mana Yang Berhormat Menteri yang menjawab. Lalu apa isu Yang Berhormat Menteri kena pilihlah. Dia kena pandai. Macam mana Kenapa benda ini berlaku RM5,300 setahun itu adalah punca segala masalah ini Mengapa beliau mengambil tindakan itu, atas nasihat siapa Berhormat Menteri dia mesti merupakan seorang yang berwibawa dan mampu memahami I would implore Akan tetapi biarlah kita tanya kerana benda ini is of public importance. Semua Menteri. Pihak pembangkang, kita yakin Menteri bijak. Pihak sebelah sana nampak macam dia tidak begitu yakin. Itu yang dia Tuan Yang di-Pertua berhubung pendedahan Kita yakin Menteri bijak. Menteri daripada Santubong dia tahu apa boleh Allah. I hope that you will give Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami DR.21.07.2022 33 Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin PETRONAS disita. Sekian, terima kasih. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Pertua... Tuan Yang di-Pertua Saya harap Yang Berhormat Shah Alam pun mempunyai keyakinan terhadap Ketawa Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua, banyak lembut. Kalau hari-hari ini macam, lagi Terima kasih Tuan Yang di-Pertua... Ketawa Tuan Yang di-Pertua Tuan Lim Guan Eng Ahli-ahli Dewan yang menggunakan bahasa biadab atau membuat penyataan Tuan Yang di-Pertua Tuan Lim Guan Eng Dewan yang mulia ini. Tuan Yang di-Pertua Tuan Lim Guan Eng Yang Berhormat Pasir Salak ke atas Ahli Parlimen Ahli Parlimen bangun meminta Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng Kelmarin. Beberapa Ahli Tuan Lim Guan Eng Tuan Sanisvara Nethaji Rayer a/l Rajaji DR.21.07.2022 Tuan Lim Guan Eng Sehingga Tuan Yang di-Pertua perkara ini dipaparkan dalam muka hadapan The Star. Di mana dalam tajuk, The Anti-sexual Harassment Bill has finally been passed, 10 years after it was first Dato’ Sri Haji Tajuddin bin Abdul Rahman caused a ruckus, MPs and even uttering an expletive in the House. Dengan izin, A rash of criticism against the outspoken MP shows exactly So, di sini ini adalah muka hadapan The Star. The Star saya ingat Tuan Yang di- Pertua pun tahu, bukanlah surat khabar pembangkang. Ia jelas menunjukkan bahawa Yang Berhormat Pasir Salak ada mengeluarkan satu perkataan lucah dan kesat yang tidak Dewan yang mulia ini... Tuan Yang di-Pertua, saya harap Tuan Yang di-Pertua boleh panggil dia. Janganlah main-main dalam perkara ini. Kalau ada sebut, silap, tarik balik, minta maaf. Sekiranya dia tidak mengeluarkan kenyataan tersebut, nyatakan dengan jelas bahawa dia Kalau dia berani, angkat sumpah Saya minta Tuan Yang di-Pertua, kalau ada sesuatu yang berlaku yang salah, ini Pengerusi. A right- you must right the wrong. Kalau tidak, saya rasa tidak ada makna untuk kita mengambil bahagian dalam Dewan Ahli Parlimen boleh keluarkan kenyataan kesat dan dia Malaysia. Malu betul. Tuan Yang di-Pertua Bagan. Tuan Lim Guan Eng Tuan Yang di-Pertua Tuan Lim Guan Eng Malaysia dengan Indonesia. Tuan Yang di-Pertua Saya tidak tahu sama ada Yang Berhormat Timbalan Speaker, Dato’ Rashid Hasnon atau Dato’ Ramli. Biar Pengerusi Majlis pada waktu itu untuk mengetahui, apa sebenarnya Tuan Lim Guan Eng Yang Berhormat Pasir Salak. This is no laughing matter. Itu satu perkara yang Dewan yang mulia ini. Tuan Yang di-Pertua Tuan Lim Guan Eng MPs Tuan Yang di-Pertua Tuan Lim Guan Eng Tuan Sim Chee Keong Tuan Sanisvara Nethaji Rayer a/l Rajaji Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua Saya akan tanya kepada Yang Berhormat Pengerusi Majlis pada waktu itu Yang Berhormat ya. Biar saya tangani perkara ini. Okey. Cukup-cukup... DR.21.07.2022 35 Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Okey. Cool. Duduk, duduk. Saya tahu harapan Yang Berhormat. Silakan Setiausaha. Tuan Sim Chee Keong Tuan Yang di-Pertua berbincang dengan Timbalan Speaker, kita buat keputusan hari ini juga ya. Terima kasih. RANG UNDANG-UNDANG RANG UNDANG-UNDANG RACUN (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Menteri Kesihatan Pertua, saya mohon mengemukakan rang undang-undang bernama suatu akta untuk Akta Racun 1952 Keluarga Malaysia sihat sejahtera. Tuan Yang di-Pertua, Akta 366 mula berkuat kuasa pada 1 September 1952 di Malaysia Barat dan 1 Jun 1978 di Malaysia Timur bertujuan untuk mengawal Jadual Pertama Akta 366 dan bahan-bahan psikotropik yang disenaraikan di bawah Jadual Ketiga Akta 366. Akta 366 dicadangkan untuk dipinda bagi memperkukuhkan kawalan ke atas Akta 366 agar selaras dengan keperluan Untuk makluman semua Ahli Dewan, akta ini dipinda kali terakhir pada tahun Akta Racun (Pindaan) 1988 Buat masa ini, terdapat lebih daripada 1,600 Jadual Pertama Akta 366 sebagai racun. Manakala terdapat 82 bahan disenaraikan di bawah Jadual Ketiga Akta 366 sebagai Semasa Akta 366 ini mula dikuatkuasakan pada tahun 1952, hanya terdapat 140 Penambahan racun baru adalah berdasarkan Penambahan lebih daripada 1,500 racun baru dalam tempoh 70 Bagi memperkukuhkan kawalan ke atas racun dan bahan psikotropik, Akta 366 A ke dalam Akta 366 yang memberi kuasa kepada Ketua Pengarah Kesihatan untuk mengeluarkan arahan bagi pelaksanaan seksyen 26 di bawah Akta 366, DR.21.07.2022 Peruntukan berkaitan pengkompaunan kesalahan juga dimasukkan serta kuasa- Beberapa peruntukan penalti juga ditingkatkan bagi memastikan pesalah Bagi memberi fleksibiliti dalam pengendalian racun untuk tujuan yang sah dan Akta 366 selaras dengan keperluan semasa, beberapa peruntukan Peruntukan berkaitan dokumen dan perekodan diberi fleksibiliti untuk dibuat Ahli Farmasi Berdaftar juga Lesen Jenis A di Jenis A. Beberapa takrifan juga telah diperkenalkan, dipinda atau dipotong selaras dengan Selain daripada itu, keperluan untuk menyiarkan senarai maklumat Justeru, Akta 366 yang dibuat adalah amat penting bagi memastikan Akta 366. Cadangan pindaan kepada akta ini dibuat bagi Tuan Yang di-Pertua, Rang Undang-undang Racun (Pindaan) 2022 diwujudkan (15), (16), (17), (18), (19), (21), (23), (24), (26), (30), (31), (32), (35) dan Jadual Ketiga memotong seksyen 28 serta menambah seksyen A, 26A, 31A, 31B, 31C, 31D, 31E, 31F, 32A, 34A, 34B dan 34C kepada Akta Racun 1952 atau Akta 366, 23 fasal yang dicadangkan adalah seperti berikut. Fasal 1 mengandungi Fasal 2 bertujuan untuk meminda seksyen 2, Akta 366 untuk memasukkan takrif Akta 366. Fasal 3 bertujuan untuk meminda seksyen 3, Akta 366 untuk menukar nama Malaysian Pharmaceutical Association kepada Malaysian Pharmacists Society agar Fasal 4 bertujuan untuk memasukkan seksyen baru 4A ke dalam Akta 366 yang Fasal 5 bertujuan untuk meminda perenggan 7(3)(b), Akta 366 untuk Akta 366 jika penjualan atau pembekalan itu dibuat dalam perjalanan Fasal 6 bertujuan untuk meminda seksyen 15, Akta 366 untuk membolehkan Fasal ini juga Fasal 7 bertujuan untuk meminda seksyen 16, Akta 366 untuk membenarkan Ahli Farmasi Berdaftar di premis atau dari Akta 366 dan untuk (4)(a) yang baharu untuk membolehkan Ahli Farmasi Berlesen DR.21.07.2022 37 Ahli Farmasi Berdaftar yang bertugas atau bekerja di premis yang Ahli Farmasi Berlesen itu dilesenkan untuk menjual racun secara runcit. Fasal 8 bertujuan untuk meminda subseksyen 17(1) Akta 366 untuk Fasal 9 bertujuan untuk meminda perenggan 18(1)(b) Akta 366 bagi Racun Bahagian (1) secara runcit Ahli Farmasi Berdaftar Ahli Farmasi Berlesen dilesenkan untuk menjual racun Ahli Farmasi Berlesen itu. Fasal 10 bertujuan untuk meminda seksyen 19, Akta 366 sebagai pindaan Doktor Veterinar Berdaftar Fasal 11 bertujuan untuk meminda seksyen 21, Akta 366 untuk memperkatakan Akta Tandatangan Digital 1997 ataupun Akta 562. Fasal 12 bertujuan untuk meminda subseksyen 23(1), Akta 366 untuk Racun Kumpulan D boleh dibekalkan atau dijual secara runcit Ahli Farmasi Berdaftar. Fasal 13 bertujuan untuk meminda seksyen 24, Akta 366 sebagai pindaan Doktor Veterinar Berdaftar Fasal 14 bertujuan untuk meminda seksyen 26 Akta 366 untuk memansuhkan Lesen Jenis C kepada penjual yang disenaraikan untuk menjual secara runcit Racun Kumpulan F memandangkan lesen itu tidak lagi dikeluarkan untuk Fasal ini juga bertujuan untuk Akta 366. Fasal 15 bertujuan untuk memasukan seksyen baharu 26A ke dalam Akta 366 Ketua Pengarah Kesihatan kuasa untuk mengeluarkan arahan Akta 366 berkaitan lesen. Fasal 16 bertujuan untuk memotong seksyen 28 yang mengehendaki senarai Akta 366 disenaraikan memandangkan Pegawai Pelesenan untuk setiap negeri telah pun Daftar Lesen yang dikeluarkan di bawah Akta 366. Fasal 17 bertujuan untuk meminda seksyen 30 Akta 366 untuk menaikkan penalti Akta 366. Pindaan dibuat dengan menaikkan penalti daripada denda tidak melebihi RM10 RM100 ribu atau pemenjaraan selama tempoh tidak melebihi Fasal 18 bertujuan untuk meminda seksyen 31 Akta 366 untuk menghendaki Pegawai Penguatkuasa Dadah mengemukakan pemberian kuasa yang diberikan Pegawai Pelesenan jika diminta oleh orang yang Pegawai Penguatkuasa Dadah itu digunakan. DR.21.07.2022 Fasal 19 bertujuan untuk memasukkan seksyen baharu 31A, 31B, 31C, 31D, 31E F ke dalam Akta 366. Seksyen baharu 31A yang dicadangkan bertujuan untuk mengadakan peruntukan Seksyen baharu 31B yang dicadangkan mengandungi peruntukan yang Akta 366. Seksyen baharu 31C yang dicadangkan bertujuan untuk mengadakan peruntukan Akta 366. Seksyen baharu 31D yang dicadangkan bertujuan untuk mengenakan obligasi ke Seksyen baharu 31E yang dicadangkan bertujuan untuk memberi kuasa kepada Seksyen baharu 31F yang dicadangkan bertujuan peruntukan memperuntukkan Fasal 20 bertujuan untuk meminda seksyen 32 Akta 366 untuk meningkatkan RM3,000 atau pemenjaraan selam tempoh tidak melebihi satu tahun atau kedua-duanya RM50 ribu atau pemenjaraan selama tempoh tidak melebihi Pindaan ini juga bertujuan untuk meningkatkan penalti bagi Fasal 21 bertujuan peruntukan memasukkan seksyen baharu 32A ke dalam Akta Ketua Pengarah Kesihatan atau mana-mana Pegawai Penguatkuasa Dadah yang dilantik oleh Ketua Pengarah Kesihatan selepas mendapat Pendakwa Raya untuk mengkompaun mana-mana kesalahan Menteri dengan persetujuan Pendakwa Raya sebagai kesalahan Akta 366. Fasal ini juga menyatakan tatacara Fasal 22 bertujuan untuk memasukkan seksyen baharu 34A, 34B, 34C ke dalam Akta 366. Seksyen baharu 34A bertujuan melindungi Pegawai Pelesenan, pegawai diberi Ahli Lembaga Racun, mana-mana orang yang lain yang bertindak atas Pegawai Pelesenan, pegawai diberi kuasa atau Lembaga Racun pada apa-apa tindakan, Seksyen baharu 34B bertujuan mengadakan peruntukan bagi keterangan agent Seksyen baharu 34C bertujuan memperuntukkan bahawa pesanan bertulis di Akta Perdagangan Elektronik 2006 dan mematuhi kehendak yang ditetapkan Akta 366 hendaklah memuaskan kehendak Akta 366 berkenaan dengan mesej Fasal 23 bertujuan peruntukan meminda seksyen 35 Akta 366 mengenai kuasa Menteri untuk membuat peraturan. DR.21.07.2022 39 Tuan Yang di-Pertua, secara keseluruhannya Rang Undang-undang Racun (Pindaan) 2022 merangkumi 23 fasal. Sebelum rang undang-undang ini dibahaskan oleh Ahli-ahli Yang Berhormat di Dewan yang mulia ini, izinkan saya menjelaskan beberapa Akta 366. Keperluan pindaan kepada seksyen 3 adalah untuk menukar nama Malaysian Pharmaceutical Association dengan nama terbaharu pertubuhan tersebut dan tidak Ahli Lembaga Racun. Tambahan seksyen 4A baharu Mesyuarat Lembaga Racun tertakluk kepada Keperluan pindaan kepada seksyen 31 dan tambahan seksyen baharu 31A, 31B, C, 31D, 31E, 31F, 34A dan 34B adalah untuk memperkemaskan kuasa-kuasa yang Akta 366. Manakala A. Selain daripada itu, pindaan dibuat untuk membolehkan pembekalan, penjualan B, C dan D dibuat oleh ahli farmasi berdaftar di premis atau Dalam hal ini, pindaan yang dicadangkan dalam seksyen 24 di mana istilah Selanjutnya pesanan bertulis di bawah C manakala Pindaan Akta 366 juga dicadangkan untuk memperuntukkan kesalahan kepada Ketua Pengarah Kesihatan. Tuan Yang di-Pertua, pindaan Akta 366 ini akan memberikan kesan positif seperti (i) memastikan pihak industri dan profesional kesihatan meliputi (ii) menjamin keselamatan dan kesihatan rakyat serta alam sekitar Akta 366 adalah bahan-bahan aktif pharmaceutical dan bahan Sebagai contoh, pseudoephedrine adalah bahan yang digunakan dalam sediaan Akan tetapi pseudoephedrine juga digunakan dalam Sejumlah 1.5 Dos yang sering diambil oleh seorang penagih syabu adalah Merujuk kepada satu kes kira-kira empat tahun yang lepas, sebanyak 60 kilogram Rembau pada 14 Februari 2018. 60 kilogram Jumlah tersebut juga mampu mengakibatkan kematian sejumlah 300 ribu DR.21.07.2022 Sebagaimana Yang Berhormat sedia maklum, syabu bukan sahaja Sebagai contoh, seperti dilaporkan di akhbar pada 12 Mac 2022. Angkara berebut Kampung Seri Cheeding, Kuala Langat dan seorang lelaki mengelar leher ibu kandung di Kampung Batu 5 di Gurun pada 10 November tahun lepas. Kejadian ini mengimbas semula beberapa kejadian pernah berlaku sebelum ini Ini merupakan satu contoh Banyak contoh lagi yang saya boleh kemukakan yang melibatkan racun yang lain. Ethyl ether, red phosphorus, ephedrine sulfate dan lain-lain. Keadaan ini bukan sahaja merugikan negara, malah meruntuhkan institusi Akta ini juga penting untuk membenarkan penggunaan Justeru, terdapat keperluan yang mendesak untuk meningkatkan dan Tuan Yang di-Pertua, saya mohon mencadangkan. Tuan Yang di-Pertua Timbalan Menteri Kesihatan II Tuan Yang di-Pertua. Tuan Yang di-Pertua Majlis ialah rang undang-undang bernama suatu akta untuk meminda Akta Racun 1952 dibaca kali yang kedua sekarang dan terbuka untuk dibahaskan. Saya mempunyai senarai pembahas. Perbahasan akan dimulakan oleh Yang Berhormat Pontian, diikuti oleh bekas Yang Berhormat Menteri Kesihatan Yang Berhormat Kuala Selangor dan kemudian Ahli-ahli Yang Berhormat berikut. Yang Berhormat Tebrau, Yang Berhormat Kuala Kedah, Yang Berhormat Sibu, Yang Berhormat Setiu, Yang Berhormat Padang Serai, Yang Berhormat Subang, Yang Berhormat Tampin, Yang Berhormat Bandar Kuching, Yang Berhormat Sepang Hang Tuah Jaya. Dipersilakan Yang Berhormat Pontian, 10 minit Yang Berhormat. Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Pertama saya menyokong pindaan akta ini. Sebagai contoh, kesalahan berkaitan Peruntukan semasa denda cuma RM10 ribu, atau penjara empat (4) Cadangan pindaan denda RM100 ribu, penjara lima (5) tahun atau kedua-duanya. Saya ingin bertanya, setakat ini jumlah kes yang telah dikenakan denda mengenai Seterusnya, kesalahan menghalang tindakan penguatkuasaan. Peruntukan RM3,000, penjara satu (1) tahun, atau kedua-duanya. Cadangan pindaan, RM10 ribu, penjara dua (2) tahun atau kedua-duanya. Sekali lagi saya ingin Cadangan pindaan tujuh kenaikan penalti juga kesalahan berkaitan keperluan Kesalahan berkaitan racun selain daripada perekodan, RM3,000 menjadi RM50 ribu. DR.21.07.2022 41 Kesalahan yang boleh mengancam nyawa. Ini baguslah ya daripada denda cuma RM5,000 atau penjara dua (2) tahun atau kedua-duanya, kepada maksimum denda RM200 ribu, atau penjara sepuluh (10) tahun atau kedua-duanya. Saya ingin bertanya mengenai kesalahan yang boleh mengancam nyawa itu yang RM5,000 dan dua (2) tahun itu, berapa jumlah kes yang sudah diambil tindakan Tuan Yang di-Pertua, sekarang sudah ada 1,600 bahan yang disenaraikan Yang Berhormat Menteri sebut tadi. Dahulu hanya ratusan Bererti, akta ini perlu diperkemas kerana ada keperluan untuk mengawal, Bagi elemen penggunaan, akta ini baik kerana terdapat keperluan di dalam Ubat ini sangat mudah Perkembangan terbaharu misalnya menjadi cabaran apabila kelonggaran Penggunaan Pindaan ini penting untuk memastikan bahan-bahan dikendalikan oleh mereka Ini menunjukkan ubat ini Saya juga ingin bertanya pada Yang Berhormat Menteri ubat yang mempunyai Jadi, saya ingin bertanya mengenai ketum ini sebab Yang Berhormat Menteri tidak sebut perkataan ketum tadi ya. Seterusnya, memandangkan akta ini dipinda untuk pengurusan yang lebih cekap, Saya juga ingin bertanya, sekiranya pembekalan dan penggunaan bahan ini Bagaimana kolaborasi antara ahli farmasi, Dalam pindaan seksyen 18, seksyen 21 disebut Saya ingin mencadangkan agar kaedah kerjasama GLC dan swasta untuk Seterusnya, saya juga ingin menyentuh tentang perlunya kawalan pada produk- Setakat mana berlaku dan pembanterasan Akhir yang saya ingin nyatakan di sini ialah kawalan harga Yang Berhormat Menteri. Kawalan harga pada ubat-ubatan yang perlu untuk rakyat perlulah dilakukan. Sebagai contoh, RTK kit- ujian kendiri asalnya RM39.90. Selepas itu dipintaskan oleh RM19.90. Selepas itu kementerian- Yang Berhormat Menteri Kesihatan KPDNHEP dia turun 87.7 peratus, sehingga kurang RM5. Jadi dengan lain perkataan jika RTK semasa COVID-19 kita boleh turunkan Itu yang ingin saya.. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli DR.21.07.2022 Datuk Seri Haji Ahmad bin Haji Maslan Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pertua. Saya ingin bertanya pada Yang Berhormat Pontian, mohon pandangan Yang Berhormat Pontian mengenai denda-denda yang disebutkan tadi ataupun hukuman RM10 ribu kepada RM100 ribu. Satu lagi tadi RM5,000 kepada RM200 ribu, kalau kes yang boleh melibatkan Adakah pada pandangan Yang Berhormat Pontian kenaikan ini munasabah Yang Berhormat Menteri Jadi, mungkin kenaikan daripada RM10 ribu ke RM100 ribu ini merupakan kenaikan Jadi, ada kemungkinan sepatutnya lebih berat lagi hukuman kewangan ini kecuali RM5,000 kepada RM200 ribu, itu nampaknya bukan kerana inflasi tetapi Apakah pandangan Yang Berhormat Pontian Datuk Seri Haji Ahmad bin Haji Maslan Yang Berhormat Menteri tetapi saya ada nota di tangan saya ini Gagal patuh pada syarat lesen seksyen 19, Akta Peranti Perubatan. Ini kita lihat akta yang lain. Penaltinya RM100 ribu misalnya. Penjualan peranti perubatan tidak berdaftar, penaltinya RM200 ribu misalnya. Kemudian, akta contoh akta lain kemudahan jagaan kesihatan swasta. Jika berlaku RM300 (6) tahun. Jadi, saya kira apa dicadangkan oleh pihak kementerian Terima kasih. Tuan Yang di-Pertua Yang Berhormat Kuala Selangor selaku bekas Menteri, 15 minit Yang Berhormat. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera Saya mengucapkan terima kasih banyak kepada Tuan Yang di-Pertua yang Akta 336 ini bukan 70 tahun lebih, tetapi 33 tahun- the last kita memindanya. Apa pun, sepertimana yang ditegaskan oleh Yang Berhormat Menteri Kesihatan Akta Racun ini telah PH yang lalu. Lalu, saya sangat memahami tujuannya adalah untuk tidak membawa polemik Kedah tetapi tidak boleh dituai Kesemua itu saya kira merupakan perkara yang tidak perlu kita polemikkan Kita boleh bincang sampai bila-bila, Jadi, saya terima baik beberapa pindaan, bahkan pindaan-pindaan yang telah Pindaan itu rata-ratanya adalah untuk memperkukuhkan pengurusan atau Meskipun ada Saya perhatikan bahawa sepertimana Yang Berhormat Pontian sebutkan tadi, DR.21.07.2022 43 Berbincang dengan kawan-kawan di sebelah sini khasnya di kalangan Lalu, perkara itu saya yakin akan terus menjadi polemik. Ada pihak-pihak tertentu Adakah yang menuduhnya sebagai satu yang mengarah kepada amalan apa yang (DS) yang mana doctors untuk selamat daripada Kesemua ini saya kira masih lagi dalam alam polemik dan perbincangan tetapi Ahli-ahli Yang Berhormat semuanya akan bersetuju dengan cadangan pindaan Itu saya kira satu noktah yang perlu saya nyatakan. Persetujuan peningkatan Adapun sangat sesuai bahawa perkara-perkara yang tidak sampai Keduanya Tuan Yang di-Pertua, beralih kepada electronic prescription ini. Saya Rata-ratanya memanglah dalam dunia yang sudah beralih Kita dapati keperluan kepada electronic prescription, itu adalah Namun, dalam konteks ini telemedicine itu dibantu seluruhnya dengan pelbagai AI, scalable cloud, ekosistem dan seluruhnya itu adalah penting. Akan Embracing ataupun penggarapan digital health dan telemedicine itu, ya penting, Mungkin dalam konteks ini ia wajar tetapi saya tidak lihat itu sebagai satu yang Jadi perkara itu saya mahu lihat ia tidak hanya sifatnya silo Jadi, itu teguran saya kerana kita perlu menggarap... Datuk Seri Panglima Wilfred Madius Tangau Selangor. Dr. Azman bin Ismail Datuk Seri Dr. Haji Dzulkefly bin Ahmad Ini sedikit terbelakang Jadi bila saya lihat electronic prescription sahaja itu adalah baik tetapi saya kira tidak Saya mendapati bahawa Malaysian Pharmaceutical Society mengadakan Lazada dan Shopee di mana penjualan-penjualan Jadi itu sedikit teguran dan komentar saya dan saya Yang Berhormat Menteri boleh memberikan sedikit pencerahan. DR.21.07.2022 Datuk Seri Panglima Wilfred Madius Tangau Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Kuala Kedah. Sila-sila, maaf ya. Dr. Azman bin Ismail Yang Berhormat Kuala Selangor. Saya melihat pindaan ini lebih tertumpu pada sindiket- Ia akan berkesan dan akan- rakyat kalau yang kita tekan dan kita betul- Saya agak bimbang bahawa akhirnya yang berlaku iaitu remeh-temehnya akan Yang Berhormat Kuala Selangor boleh dibeli online dan tidak ada rekod Bila kita beli ini, ia jadi isu kepada pengamal perubatan. Akan tetapi kalau digunakan Terima kasih. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua. Datuk Seri Panglima Wilfred Madius Tangau Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Datuk Seri Dr. Haji Dzulkefly bin Ahmad Lumut pula bangun ini. Saya belum start. Sila-sila. Datuk Seri Panglima Wilfred Madius Tangau Tuaran Datuk Seri Dr. Haji Dzulkefly bin Ahmad Datuk Seri Panglima Wilfred Madius Tangau Datuk Seri Dr. Haji Dzulkefly bin Ahmad Datuk Seri Panglima Wilfred Madius Tangau Terima kasih Yang Berhormat dan Tuan Yang di-Pertua. Yang Berhormat selaku mantan Menteri dan adakah Yang Berhormat sedar daripada segi regulatory framework tadi dan Adakah Yang Berhormat sedar bahawa dalam hal meluluskan satu-satu produk Biro Farmasi, adakah Yang Berhormat sedar bahawa Biro Farmasi ini dia punya finding lain, berbeza dengan Pusat Racun Negara di USM sebagai contoh. Ada syarikat yang ke Pusat Racun Negara di USM Biro Farmasi lain tetapi yang berkuat kuasanya ialah Biro Farmasi. Ini Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Tuaran sahabat saya. Saya mahu perkara itu diulas oleh Yang Berhormat Menteri walaupun saya yakin NPRA, ia mesti melalui satu prosedur dan syarat Maka tidak boleh berlaku begitu tetapi apa pun kerana Yang Berhormat Tuaran menyebutkan, saya minta penjelasan sedikit daripada Yang Berhormat Menteri. Bersabitan dengan perkara-perkara yang lain itu Tuan Yang di-Pertua, saya Saya kira ada juga yang membangkitkan bersabit dengan hal DG itu. Nampak semacam kuasa yang besar tetapi kalau Akan tetapi perkara itu saya kira adalah tidak melebihi akta-akta yang lain seperti Akta Jualan Dadah ataupun Sales of Drugs Act dan sebagainya. Jadi itu adalah perkara DR.21.07.2022 45 KPK atau Ketua Pengarah Kesihatan ya. Jadi, tidak besar isunya. Adapun yang lain itu saya kira adalah in order ataupun peruntukan untuk agent Akhirnya, kesemua itu Tuan Yang di-Pertua, perlu digarap dalam Saya yakin mereka tidak datang serbu begitu sahaja ya, membuat satu serbuan Jadi, mungkin juga kita kena perhatikan Kalau Yang Berhormat Menteri boleh memberikan sedikit komentar Jumlah kes telah dilakukan, beberapa abusers dan sebagainya itu, mungkin Yang Berhormat Menteri boleh memberikan the cases dan data tentang perkara itu. Jadi Tuan Yang di-Pertua, kalau... Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Yang Berhormat Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Datuk Wira Dr. Mohd. Hatta bin Md. Ramli B, Datuk Seri Dr. Haji Dzulkefly bin Ahmad Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Yang Berhormat Kuala Selangor, sesuatu yang diperlukan. Saya hendak Yang Berhormat Kuala Selangor supaya mencadangkan kepada Yang Berhormat Menteri untuk satu tempoh selepas akta ini dipinda, kita cuba melihat Ia kerana dengan adanya fasal ini, mungkin kita boleh mengesan dan Apakah pandangan Yang Berhormat Kuala Selangor Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Lumut supaya perkara ini perlu diberikan penilaian dan Akan SOP. Tuan Yang di-Pertua, ada perkara-perkara kecil lain yang mungkin saya Jawatankuasa. Akan tetapi di peringkat dasar ini, saya kira Yang Berhormat Menteri. Terima kasih Tuan Yang di-Pertua Tuan Yang di-Pertua Majlis ini sehingga pukul 2.30 petang. Terima kasih. Assalamualaikum warahmatullahi wabarakatuh. Mesyuarat ditempohkan pada pukul 1.05 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat DR.21.07.2022 Dato’ Ramli bin Dato’ Mohd Nor Rahim. Tiba kita masa ke sesi sebelah petang, bersambung kepada pembahas- Saya lihat di sini lima minit bagi setiap pembahas diteruskan Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Izinkan saya sertai perbahasan RUU Akta Racun Pindaan 2022. Tuan Yang di-Pertua Seksyen 31A hingga seksyen 31E yang baharu diperuntukkan bagi Kuasa-kuasa ini perlu dalam memastikan penguatkuasaan Akta 366 dapat Ini kerana Akta 366 yang digubal untuk Oleh itu penguatkuasaan akta ini adalah merangkumi pelbagai Selain daripada itu kesalahan di bawah akta ini juga melibatkan perlakuan Antara contoh racun yang biasa digunakan adalah Methamphetamine. Ia melibatkan modus operandi yang kompleks dan penangkapan demi penangkapan terus PDRM. Terbaru pada 3 Jun lalu Pengarah Jabatan Siasatan Jenayah Narkotik Bukit Aman Dato' Ayob Khan bin Mydin Pitchay, semasa sidang media di Bukit Aman pada 3 Jun 2022 memaklumkan dua tangkapan di Selangor dan Kedah berjaya menahan empat Methamphetamine bernilai RM8.95 juta Oleh itu peruntukan kuasa-kuasa ini Walaupun saya sokong peruntukan-peruntukan baharu tetapi pada masa yang Cadangan memasukkan seksyen baru 31F bertujuan untuk memperuntukkan Saya ingin Yang Berhormat Menteri menjelaskan adakah seksyen baharu 31F Apa garis panduan yang boleh dirujuk oleh hakim atau Hukuman sedia ada di bawah seksyen 32 Akta Racun 1952 dipinda kali terakhir Hukuman berhubung bahan psychotropic di bawah seksyen 30 telah Akta Racun (Pindaan) 1988 tanpa sebarang Peruntukan hukuman sedia ada dilihat tidak selaras dengan Sudah tiba masanya untuk meningkatkan amaun penalti serta tempoh penjara Akta 366. Pindaan ini bertujuan untuk DR.21.07.2022 47 Oleh itu Tebrau sudi menyokong RUU ini sekiranya mendapat jawapan-jawapan Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Tebrau. Dipersilakan Yang Berhormat Kuala Kedah. Dr. Azman bin Ismail Terima kasih kerana memberikan peluang untuk saya turut sama berbahas pindaan Akta Racun 1952 Akta 366. Tuan Yang di-Pertua pindaan kali ini komprehensif dan ia memberikan kuasa Ada agent provocateur, ada hak untuk penguat kuasa Maka ia nya memang satu benda yang sangat besar, yang hebat begini kita kena guna Begitu pun saya bersetuju ada keperluan yang sesuai dengan perubahan masa Akan tetapi kalau dipergunakan seperti yang saya sebut tadi untuk remeh-temeh, Rekodnya tidak sesuai, itu kena hati-hati balik. Oleh sebab benda ini dengan izin sledgehammer. Kita guna dan kita pukul, semua dah Kerana itu saya hendak sebut sini bahawa ada masalah tentang perlaksanaan Akta Racun. Saya setuju tentang mengawal penggunaan psikotropik tetapi jangan sampai Pengalaman saya menjadi pengamal perubatan dari tahun 1987 memang ada Orang yang perlu ubat tidur dia tidak berani bagi sebab rekodnya dan Penagih dadah juga dalam proses pulih atau tidak pulih, dia ada anxiety. Kadang- Bila dia gunakan, ada polis buat JKK buat laporan dan akhirnya membuatkan raid, raiding, menyebabkan Itu kena ada hikmah. Hikmah itu kena ada pada Kedua, saya hendak sebut kepada Yang Berhormat Menteri. Saya sangat Intravenous (IV) vitamin C ia dalam kategori B, racun. Okey, masalahnya begini. Apakah berbaloi penguat kuasa dari Putrajaya pergi sampai ke Labuan, ke Sabah IV Vitamin C. Ini kerana IV vitamin C Tuan Yang di-Pertua ialah satu ubat yang telah digunakan COVID-19 baru ini ada orang guna 60 gram sehari, ada orang perlu Prof. Peng Zhiyong dari Wuhan digunakan 30 ke 40 gram dan di Australia Keluar dalam The British Medical Journal, hasil-hasil kajian mereka. Mereka mengatakan very safe, extremely safe, DR.21.07.2022 Jadi saya minta kementerian supaya bertindak berdasarkan the latest good Tidak berdasarkan kepada pandangan seseorang yang tidak tahu apa Even with medicine, Tuan Yang di-Pertua, dengan izin, it’s not just Ada regenerative medicine, Ini banyak dikaji, keluar dalam banyak Kalau yang memberikan pandangan itu baca satu page, satu muka surat tentang Akan tetapi saya melihat pelbagai pandangan yang keluar di media daripada Apa yang ironisnya Yang Berhormat Menteri, C dan COVID-19 tahun 2020 dilakukan oleh the top physician, Dr. Letchuman telah bersara. Dr. Letchuman top physician Kementerian Kesihatan sendiri Kementerian Kesihatan dikeluarkan oleh Unit Nutrisi, ia sepatutnya Vitamin C sebagai terapeutik. Terapeutik sebagai penggunaan ubat adalah kerja MRCP lima, enam puluh tahun dahulu tidak terpakai. Itu maklumat yang telah Kajian itu kajian yang baik di Ipoh menunjukkan 12 gram, 15 gram vitamin C COVID-19. Ia dibuat oleh the top Kementerian Kesihatan sendiri iaitu Dr. Letchuman. Itu tidak dipandang langsung oleh Kementerian Kesihatan. Jadi, sangat ironis dan kita C. Last sekali Tuan Yang di-Pertua, kalau kita buat akta ini kita perkasakan, kita bagi Dewan ini hari ini. Sebaliknya kalau ia digunakan untuk menyekat Akan tetapi benda-benda yang masih dipertikaikan dan benda-benda yang telah Kementerian Kesihatan, maka kita gunakan akta ini, itu sangatlah sedih bagi Saya minta itu diberikan Yang Berhormat Menteri Kesihatan Terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Kuala Kedah, very interesting information. Selanjutnya, kita persilakan Yang Berhormat Sibu. Tuan Oscar Ling Chai Yew Berkenaan pindaan Rang Undang-undang Akta Racun 1952 ini, saya memang mengalu- Malaysia Dahulu saya ialah seorang ahli farmasi. Dahulu saya buat praktis profesion saya Saya ada lima buku rekod untuk merekodkan semua secara menulis. Sekarang Saya harap kementerian selalu akan membuat Saya juga ada masalah tentang akta ini untuk meningkatkan hukuman. Memang Akta Racun ini ialah untuk digunakan Kalau hukuman terlalu tinggi ia memang akan DR.21.07.2022 49 Sebagai contoh, memang selalu kita takut membuat kesalahan dalam rekod kita Jadi bolehkah kalau minor offences jangan adakan hukuman penjara, Beri hukuman kompaun, hukum berapa itu sahaja. Jangan Jadi ini mungkin kementerian boleh Malaysia. Akta ini sangat penting bukan sahaja ia mengawal control psikotropik. Akta ini Bagaimana kita sebagai ahli farmasi menjalankan tugas sebagai ahli Jadi ini sangat penting untuk memastikan kita Akan tetapi dalam pindaan Akta Racun ini saya belum tengok dispensing rights. Sekarang akta yang dahulu itu yang ditarik balik, saya tengok ada compulsory preskripsi Jadi Sebagai contoh, ramai Ahli Yang Berhormat di sini mungkin menganggap bahawa Sebenarnya Jadi sebagai seorang pesakit, saya pergi klinik, saya dapatkan ubat saya. Ramai Kalau ubat itu hilang apabila dia pergi bercuti Hendak pergi farmasi beli lagi bolehkah Tidak ada preskripsi, tidak ada prescription dia juga tidak tahu apa ubat yang dia Jadi, untuk doktor mengeluarkan prescription kepada pesakit saya rasa itu Kalau tidak, dia tidak boleh beli. Dia mesti pergi klinik lagi jumpa doktor baharu, Dia akan berikan ubat yang lain Jadi, saya rasa ini semua mesti kita timbang dan bagaimana masalah-masalah Doktor yang beri prescription, pesakit pergi farmasi beli ubat, itu praktis Akan tetapi di Malaysia memang ini ialah Akta 1952 dulu. Pada masa itu dan pada zaman itu, tidak Doktor banyak, farmasi tidak banyak. Akan tetapi Dato' Ramli bin Dato' Mohd Nor Tuan Oscar Ling Chai Yew Asalkan ada dispensing right. Kalau tidak ada dispensing right, memang kurang business untuk mereka. Mereka tidak Itu yang saya bangkitkan. Sekian, terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Sibu. Dipersilakan Yang Berhormat Setiu. DR.21.07.2022 Tuan Shaharizukirnain bin Abd Kadir Terima kasih kepada Tuan Yang di-Pertua. Kegiatan Kini bukan Ia menimbulkan persoalan bagaimana ubat yang disenaraikan dalam Kumpulan B mengikut Akta Racun 1952 ini boleh dijual sewenang-wenangnya sekali gus turut Tuan Yang di-Pertua, saya mohon penjelasan daripada Yang Berhormat Menteri. Pertama, apakah langkah-langkah yang lebih efektif daripada kementerian untuk mendidik Kedua, sejauh manakah penguatkuasaan dikenakan ke atas farmasi-farmasi yang B ini kepada masyarakat awam tanpa apa-apa Ketiga, pada masa yang sama adakah kementerian berhasrat untuk Tuan Yang di-Pertua, berkenaan preskripsi ubat-ubatan saya turut ingin Pengamalan sedia ada semasa preskripsi ubatan dari premis kerajaan Namun, saya mendapat maklumat bahawa preskripsi daripada pengamal Soalan saya, adakah benar preskripsi daripada pengamal perubatan swasta tidak laku Preskripsi yang ada dalam sistem kesihatan kerajaan semasa telah terbukti Oleh itu, saya yakin dan percaya dan Hal ini kerana negara memerlukan kerjasama yang utuh daripada Tuan Yang di-Pertua, seterusnya penjualan suplemen sama ada yang telah Kementerian Kesihatan Malaysia Bahkan kebanyakan produk yang dipasarkan Fakta yang amat menggerunkan adalah suplemen tambahan yang diambil tanpa Malaysia Oleh itu saya mohon penjelasan daripada pihak kementerian mengenai beberapa Pertama, adakah semua produk suplemen atau ubat-ubatan yang mendapat KKM adalah selamat untuk digunakan Kedua, bagi memastikan sama ada produk yang dijual benar-benar mendapat KKM, rakyat boleh menyemak di laman web Agensi Regulatori Farmasi Negara (NPRA). Persoalan saya, sejauh mana kah laman web semakan NPRA ini mesra NPRA ini secara optimum bagi DR.21.07.2022 51 Sekian, Tuan Yang di-Pertua. Saya mohon menyokong. Dato' Ramli bin Dato' Mohd Nor Berhormat Setiu. Seterusnya dipersilakan Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Pertua. Salam sejahtera, salam harapan dan salam perpaduan diucapkan kepada Tuan Yang di-Pertua, Ahli-ahli Yang Berhormat di pihak kerajaan mahupun pembangkang. Marilah kita bersama-sama memanjat kesyukuran kerana berkat rahmat Tuhan, Malaysia Saya dengan rendah hati ingin membahaskan Rang Undang- Racun. RUU ini adalah tentang peraturan dan prosedur baru mengenai pembelian Malaysia. Tuan Yang di-Pertua, kita sedia maklum bahawa zaman telah berubah. Sudah Saya sudah meneliti RUU ini dan RUU ini akan memberi fleksibiliti kepada farmasi atau organisasi untuk Akan tetapi ada beberapa perkara yang saya Dalam RUU menjelaskan kadar hukuman telah naik daripada RM10,000 kepada RM100,000 bagi kesalahan pengimportan, pengeksportan, pembuatan, sabitan, Akta 366. Rakan-rakan Ahli Parlimen sekalian, soalan yang saya ingin tanya kepada Menteri RUU, adakah Ini kerana persoalan ini ditimbulkan di kalangan rakyat RUU ini. Masih tidak jelas siapa yang akan mengambil tanggungjawab terhadap Saya mohon Menteri untuk menjelaskan perkara ini. Kesimpulannya, Tuan Yang di-Pertua dan Ahli-ahli Parlimen sekalian, saya berdiri Saya faham tujuan akta ini tetapi ada beberapa perkara yang memerlukan Terdapat keperluan untuk semua perkara yang Malaysia. Saya menyokong RUU ini. Terima kasih Tuan Yang di-Pertua. Dato' Ramli bin Dato' Mohd Nor Berhormat Padang Serai. Dipersilakan Yang Berhormat Subang. Tuan Wong Chen Rang Undang-undang (Pindaan) Akta Racun ini. Ringkasnya dan pada dasarnya, saya menyokong pindaan ini. Untuk fahaman Pertama ialah satu langkah untuk menukar Rekod-rekod pesakit mengenai ubat yang Kedua ialah mengenai psychotropic drugs yang mana kerajaan bercadang untuk Tuan Yang di- Pertua, saya rasa kedua-dua perkara ini mudah diterima oleh pihak pembangkang dan DR.21.07.2022 Namun begitu, saya ingin tekankan dua perkara dasar yang berkaitan Ia lari sedikit tetapi Yang Berhormat Menteri kalau boleh, tolong Paling penting saya mulakan tentang kerja-kerja digitization yang saya fahami Ini bermakna ada satu projek Saya ingin minta Yang Berhormat Menteri Kesihatan memberi pencerahan Adakah kontrak ini dibuat melalui open tender Apakah terma-terma utama kontrak ini Malaysia berhak tahu siapa yang akan mengendalikan data-data peribadi mereka. Jika kontrak ini dibuat secara open tender, saya tiada masalah langsung untuk Dato’ Ramli bin Dato’ Mohd Nor Subang, fasal berapa ini Tuan Wong Chen Dato’ Ramli bin Dato’ Mohd Nor Tuan Wong Chen Jadi, apa-apa data yang dibuat oleh farmasi Yang Berhormat Sibu ini, akan masuk kepada Terdapat satu kontrak. Setahu sayalah. Kalau tidak, Yang Berhormat Menteri boleh beritahu saya memang tidak ada kontrak langsung. Kalau ada Isu saya, pricing point, kalau dibuat secara open tender, no issue. Tidak timbul isu Sekali lagi saya minta Yang Berhormat Menteri jelaskan, berikan nama syarikat dan terma-terma penting, berapa lama kontrak Kalau kita lihat isu tentang MySejahtera, dalam dunia ini Tuan Yang di-Pertua, MySejahtera cerita lain. Kononnya ada free lunch di Mereka kata buat corporate social responsibility (CSR) iaitu memberi secara Malaysia. Akan tetapi selepas itu timbul isu, siapa sebenarnya yang MySejahtera. Yang Berhormat Menteri pernah berkata dan saya setuju data dimiliki oleh Akan tetapi dalam pemegang saham, MySejahtera menyaman... Dato’ Ramli bin Dato’ Mohd Nor Subang, I just want to know, fasal berapa yang you berdebat ini Tuan Wong Chen Isunya digitization. Digitization - satu isu yang terbesar ialah MySejahtera. Kita sudah Akan tetapi dalam kes saman menyaman di antara MySejahtera, mereka bocor katakan mereka ada hak untuk guna data Ini isu penting sekarang ini. Digitization. Apa yang saya hendak cakap, kalau kita ada MySejahtera. There is no such thing as free lunch, Tuan Yang di-Pertua. There will be something Saya minta kalau boleh, perkara ini sudah panjang lebar dibincang. Can you just Kalau kerajaan, adakah kerajaan MySejahtera. Saya akan ke isu kedua iaitu tentang psychotropic drugs. Sejujurnya, saya bukan Jadual Ketiga. Dalam Akan tetapi saya ingin membangkitkan isu Di US, isu tentang oxycodone sangat USD6 bilion settlement dengan Purdue Pharma. DR.21.07.2022 53 Saya hendak tanya Yang Berhormat Menteri, do we have an Oxycodone problem Malaysia atau tidak Berapa orang guna Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Subang. Dipersilakan Yang Berhormat Tampin. Tidak ada Yang Berhormat Bandar Kuching. Tiada juga. Okey, Yang Berhormat Sepang. Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua kerana membenarkan saya untuk berbahas. Tuan Yang di- Pertua, saya menyokong rang undang-undang ini. Cuma saya ingin terus kepada Antaranya seksyen 31E yang berkaitan dengan access to recorded Tuan Yang di-Pertua, saya melihat pindaan yang diberikan ini bersifat extensive Dalam erti kata, bagaimanakah kita boleh Ini adalah sebab dalam negara ini, masih belum ada lagi Privacy Act seperti Akan tetapi kita ada beberapa akta yang sebenarnya berniat untuk Untuk makluman Yang Berhormat Menteri, dalam negara kita ada Perlembagaan Malaysia, iaitu artikel 5(1) yang menyatakan, jika saya boleh baca dalam versi bahasa Inggeris dengan izin, Ini artikel 5(1). Untuk makluman Yang Berhormat Menteri, perkataan Yang Berhormat Sivarasa Rasiah melawan Badan Peguam Malaysia. Mahkamah mengatakan Saya ingin bertanya kepada pihak kerajaan, setelah melihat seksyen 31 ini agak B. Kesemua seksyen ini adalah seksyen yang sedikit sebanyak menganggu Semalam, pihak polis telah melakukan satu serbuan (raid) di pejabat Parti Amanah untuk mendapatkan maklumat daripada personal computer (PC). Sebelum ini Yang Berhormat Kota Raja telah dipanggil ke Bukit Aman, diambil Sedangkan apa yang Parti Amanah untuk Sepatutnya maklumat sebegitu boleh dapat daripada YouTube sahaja ataupun Akan tetapi dia ambil the whole maklumat itu. Seolah-olah tidak Kita khuatir apabila maklumat itu dapat kepada pihak polis, kemungkinan Soalnya, ia menyentuh peribadi seseorang. Macam mana kita hendak Oleh sebab saya melihat apabila ada peruntukan yang begitu luas di B sebagai contoh dan juga seksyen 31E, ini sedikit sebanyak akan Jadi, saya harap kerajaan cubalah fikirkan bagaimanakah supaya right kepada Walaupun kita bertujuan baik, tetapi dalam pada masa yang DR.21.07.2022 Jadi, saya harap kerajaan dapat menjamin bahawa tidak adanya pencerobohan Jadi, saya harap walaupun tidak ada dalam undang-undang ini menyatakan Parlimen untuk menunjukkan intention Parlimen tidak Sekian, terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Sepang. Kelvin Yii Lee Wuen Dato' Ramli bin Dato' Mohd Nor Bandar Kuching, you want to debate Kelvin Yii Lee Wuen Dato' Ramli bin Dato' Mohd Nor Kelvin Yii Lee Wuen Okey, saya ingin membahaskan tentang Akta Racun yang ada di tangan kita. Sebenarnya GP, doktor Saya tahu untuk merangka akta ini banyak maklum balas telah dilakukan dengan Namun, saya akan menyuarakan beberapa kebimbangan yang saya lihat atas akta ini. Secara dasar, memang saya memahami keperluan, kepentingan akta ini. Akan tetapi kebimbangan sama ada akta ini cukup untuk menangani isu seperti Malaysia terhadap konvensyen antarabangsa dalam isu ini. Jadi, ada beberapa cadangan seperti seksyen 15(2A)(k) jualan racun secara Memang seksyen 15(2A)(k) dicadangkan dalam akta ini. Saya hendak tanya, Akta Perubatan dan Pergigian Apakah implikasi undang-undang jika ada Jadi, siapa yang akan mengambil tanggungjawab tersebut Kedua, cadangan seksyen 21(2A) dan (2B) preskripsi elektronik dan subseksyen (2A) dan (2B) yang dicadangkan. Kita tahun bahawa seperti yang dikatakan oleh Kuala Selangor tadi, sekarang kelebihan preskripsi elektronik termasuk Walau bagaimanapun, pengenalan preskripsi elektronik memerlukan rangka kerja Sekarang mungkin saya I know, belum wujud lagi. Jadi, saya juga hendak tanya, adakah seksyen ini ada konflik dengan Akta Perubatan dan Pergigian yang juga masing-masing mengawal amalan perubatan dan Akta Kemudahan dan Perkhidmatan Penjagaan Kesihatan Swasta. Bagi saya, bahagian ini yang dicadangkan tidak menangani penyalahgunaan DR.21.07.2022 55 Kumpulan B tanpa Cadangan subseksyen 26A Pertama biasa Bagi saya, apakah cadangan kerajaan untuk to limit Cadangan mengeluarkan seksyen 28 Akta Racun yang menyatakan Majlis Perubatan dan Pergigian memang menyediakan butiran pengamal Adakah Cadangan seksyen 31A hingga 31F. Ini bagi saya boleh dipertikaikan kerana ia Akta Kerahsiaan, Akta Perlindungan Data Peribadi, Kod Tingkah Laku Profesional Perubatan dan Perubatan Malaysia dan juga Majlis Pergigian. Apakah justifikasi pertambahan ini, adakah seksyen 31 tidak cukup untuk Cadangan seksyen 34A Perlindungan daripada prosiding dan undang-undang. Bagi saya jika memberikan penguat kuasa terlalu banyak perlindungan mereka kebal Saya rumuskan dalam satu minit, subseksyen 34B agent provocateur. Seperti Subseksyen 32, Penalti. Kita tahu memang mempertingkatkan penalti Akta Dadah Berbahaya. Jadi, apakah rasional Memang tidak ada hukuman dan Mungkin saya akan Yang Berhormat Menteri dapat memberi penjelasan dan terima kasih Tuan Yang di-Pertua. Dato' Ramli bin Dato' Mohd Nor Berhormat Bandar Kuching. Dipersilakan Yang Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Yang di-Pertua dalam rang undang-undang pindaan ini antara yang Kalau kita teliti fasal 31A E ini, diperincikan penguat kuasa dalam kerangka pindaan yang terkinilah. Saya ingin bertanya kepada kementerian akan dilihat daripada segi Daripada segi kesiapsiagaan kementerian Misalnya Tuan Yang di-Pertua, saya agak tertarik fasal 31A yang menyatakan, Ini tentunya perkara yang serius. Ini kerana, Jadi, sebab itu sementara kita ada undang-undang, apakah di sana terdapat DR.21.07.2022 Ini kerana kalau kita lihat, terdapat misalnya tuntutan ganti rugi iaitu fasal 31F Begitu juga dalam fasal 34A yang memberikan peruntukan perlindungan daripada Pegawai-pegawai Pelesenan, pegawai yang diberi kuasa Ahli Lembaga Racun untuk menjalankan tugas mereka. Itu perkara pertama Tuan Yang di-Pertua. Kedua adalah kompaun kesalahan dalam fasal 32A ini. Daripada segi kuasa Ini kerana, ada safeguard dengan izin supaya dapat izin bertulis kepada Pendakwa Raya. Cuma, saya ingin tanya kepada kementerian, apakah mekanisme Apakah mereka menggeledah dan terus beri kompaun ataupun Pendakwa Raya dan Ini kerana, kalau itu prosesnya, sudah pasti ia akan memakan masa dan tidak Jadi, perkara ini saya percaya Yang Berhormat Menteri mempunyai jawapan Ketiga Tuan Yang di-Pertua, ini berkaitan tentang seksyen 30 lah ataupun fasal",
    "Saya sebenarnya ingin membawa hasrat rakan-rakan. Sebahagiannya telah pun Secara khususnya kita lihat di bawah ini pengamalan ataupun pengambilan Tuan Yang di-Pertua sudah jadi satu kebiasaan. Jadi saya ingin tanya kepada Menteri, apakah terdapat ikhtiar untuk menghalalkan perkara ini. Sebab kalau saya lihat misalnya kenyataan Datuk Ayob Khan, Pengarah Jabatan Siasatan Jenayah Narkotik, beliau menyatakan ada mencadangkanlah bahawa perlu ada Akta Racun ini. Akan tetapi yang lebih menarik itu ialah RM180 juta setahun. Kalau kita berada di bawah saya percaya Tuan Yang di-Pertua pun biasa kita Jadi pada saya oleh sebab ini satu Menteri Kesihatan mempunyai idea kalau boleh perkara- Kita tahu bahawa always ada alternative medicine dalam kita Jadi saya ingin tanyakan kepada Menteri bagaimana pandangan Menteri tentang Mungkin ada kaitan, mungkin tidak ada kaitan tetapi ini adalah pandangan Jadi, pada saya perkara ini satu perkara yang Terima kasih Tuan Yang di-Pertua. Dato' Ramli bin Dato' Mohd Nor Berhormat Hang Tuah Jaya. The point of ketum itu very interesting. Mengikut senarai Yang Berhormat Menteri untuk menjawab, 20 Menteri Kesihatan Yang di-Pertua. Saya ucapkan terima kasih kepada semua Ahli-ahli Yang Berhormat yang Rang Undang-undang Racun (Pindaan)"
  ],
  "absentees": [
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal DR.21.07.2022 DEWAN RAKYAT Ketua Pentadbir Parlimen Datuk Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Nik Muhammad Ismail bin Karim Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Muhamad Shafiq bin Ahamad Muhammad Akmal bin Md Yusoff Nur Azmina binti Jamaluddin Wan Nur Faliqha binti Wan Hazani DR.21.07.2022 1"
  ]
}