{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik) DR.02.08.2022",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang) DR.02.08.2022 iii",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim) DR.02.08.2022",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Lim Ban Hong",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT KEDUA Selasa, 2 Ogos 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN Tuan Yang di-Pertua Sebelum kita mula, saya ada sedikit pemakluman. Ahli-ahli Yang Berhormat, Kementerian Kesihatan Malaysia telah memulakan pemberian dos penggalak COVID- Oktober 2021 bertujuan untuk memastikan imuniti Justeru, bagi menggalakkan Ahli-ahli Yang Berhormat dan warga Parlimen Ogos iaitu tiap-tiap hari Rabu dan Khamis, masa 9 pagi hingga 4 petang di Dewan Bankuet Blok Utama, Parlimen Malaysia. Saya berharap Ahli-ahli Yang Berhormat dapat manfaatkan kempen Sekian, terima kasih. Tuan M. Kulasegaran Tuan Yang di-Pertua Tuan M. Kulasegaran Jadi, how safe is it to take the fourth jab dalam hal ini Tuan Yang di-Pertua Ketawa Kementerian Kesihatan Malaysia ya. Terima kasih Yang Berhormat. Saya mulakan Berhormat Tuan Ahmad Tarmizi bin Sulaiman, silakan. Tuan Ahmad Tarmizi bin Sulaiman Tuan Abdul Latiff bin Abdul Rahman Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua Yang Berhormat Tumpat, Dato’ Haji Che Abdullah bin Mat Nawi.",
    "Dato' Haji Che Abdullah bin Mat Nawi Industri Makanan menyatakan sejauh mana persiapan kementerian untuk MAHA 2022 dalam suasana pasca pandemik selepas empat (4) tahun MAHA pada tahun ini. DR.02.08.2022 Menteri Pertanian dan Industri Makanan Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Tumpat. Untuk Ahli Yang Berhormat, objektif utama penganjuran Pameran Pertanian Hortikultur dan Agro Pelancongan Malaysia atau lebih dikenali sebagai MAHA adalah Pameran pertanian terbesar dan berprestij ini turut mempamerkan peluang- MAHA bakal berlangsung pada 4 hingga 14 Ogos yang akan Yang Amat Berhormat Perdana Menteri pada 6 Ogos 2022 ini. Taman Ekspo Pertanian Malaysia Serdang ataupun MAEPS Selangor dengan Pelaksanaan MAHA kali ini juga buat julung-julung Untuk makluman Ahli Yang Berhormat, tema MAHA pada tahun ini adalah Sekuriti Makanan Untuk Masa Depan atau Food Security for the Future. Pemilihan Justeru itu, penganjuran MAHA 2022 ini akan menjadi platform utama dalam usaha Kementerian Pertanian dan Industri Makanan untuk memacu Pelbagai aktiviti promosi dan publisiti telah/dan sedang dilaksanakan di seluruh MAHA 2022 ini serta tarikan-tarikan utama yang Sebanyak 1,500 booths pameran dan gerai jualan bakal dipenuhi dengan Melalui penglibatan semua MAHA 22 dijangka dapat RM250 juta potensi nilai jualan. Di samping itu, beberapa sesi menandatangani memorandum persefahaman MAHA 2022 melibatkan nilai pelaburan lebih daripada RM4 Ini tidak termasuk sesi padanan perniagaan dengan izin, business matching MAHA 2022 juga menyediakan peluang kerjaya kepada Program Jamin Kerja dalam segmen Agro Job Fair. Lebih daripada 100 buah syarikat akan turut serta dalam program ini yang Selain itu, lebih daripada 250 pocket talk, sharing session, seminar, Ini merupakan antara manfaat yang bakal terhasil menerusi penganjuran MAHA pada kali Tuan Yang di-Pertua, Ahli-ahli Dewan, saya mengambil kesempatan ini untuk Tuan Yang di-Pertua dan semua Ahli Dewan untuk hadir ke MAHA 2022 yang Ogos ini. Terima kasih. Tuan Yang di-Pertua DR.02.08.2022 3 Dato’ Haji Che Abdullah bin Mat Nawi Menteri atas jawapan yang agak panjang lebar itu dan tahniah saya ucapkan kepada MAFI Dalam Yang Berhormat Menteri tadi ada disebutkan tentang tema MAHA 2022 adalah Sekuriti Makanan Untuk Masa Depan MAHA kali ini Terima kasih. Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tuan Karupaiya a/l Mutusami Datuk Seri Dr. Ronald Kiandee Makanan Untuk Masa Depan MAHA pada tahun 2022 ini. Dalam menganjur ini, penganjur Dewan dan di luar Dewan dan kesemua ini ada lapan laman dalam Dewan dan 22 dan Dewan dan 22 segmen. Fokus MAHA adalah melalui 22 segmen yang telah disediakan antara elemen (i) Agro Trade iaitu melibatkan aktiviti perniagaan dan padanan (ii) Agro Edutainment bagi mempromosi serta memberi kesedaran (iii) Agro Lifestyle bagi mempamerkan gaya hidup keluarga serta (iv) selain itu aktiviti menarik untuk golongan muda Agro Youth (v) Agro Tourism khusus bagi mempromosi industri agro (vi) Agroteknologi untuk mempamerkan penggunaan teknologi (vii) Agro Job Fair akan mempromosi potensi serta peluang Seperti saya katakan, terdapat 1,500 ruang pameran dan jualan turut disediakan Di samping itu, terdapat juga aktiviti demonstrasi masakan, Jadi kepentingan sektor agromakanan khususnya di peringkat pengeluaran juga (i) laman padi (ii) laman sayuran dan herba (iii) laman ternakan (iv) laman perikanan (v) laman florikultur DR.02.08.2022 (vi) laman nanas (vii) laman mekanisasi (viii) castella fruits. Jadi, kesemua ini akan dapat dilihat dan diikuti melalui penganjuran MAHA pada Terima kasih. Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Berhormat Papar sudah berdiri lama. Tuan Haji Ahmad bin Hassan Oktober 1922, MAHA telah ditubuhkan dengan nama Persatuan Malayan Agri- Horticulture Association (MAHA). Pertunjukan pertama MAHA diadakan di padang Kelab Lumba Kuda Selangor pada tahun 1923. Tahun 1999, MAHA diberi nama yang baru iaitu Malaysia Agriculture, Horticulture MAHA telah diubah nama daripada Malayan kepada Malaysian, MAHA Sabah mahupun di Sarawak bagi mencerminkan semangat sebenar penubuhan Malaysia. Memandangkan Yang Berhormat Menteri Pertanian dan Industri Makanan juga Sabah, maka saya merayu MAHA akan datang dibuat di Sabah ataupun di Sarawak. Memandangkan MAHA telah diubah nama, maka saya sekali lagi menyeru supaya Sabah Sarawak sememangnya memiliki potensi yang besar di dalam bidang pertanian Terima kasih. Tuan Yang di-Pertua Berhormat lain tidak sempat tanya soalan, maka Yang Berhormat Papar akan kena marah. Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Penganjuran MAHA ini dianjurkan Akan tetapi sejak tahun 2003 rasanya atau tahun MAHA ditempatkan di satu tapak kekal itu yang dipanggil sebagai Taman Ekspo Pertanian Malaysia di Serdang ataupun MAEPS dalam bahasa Inggerisnya. Jadi, beberapa faktor menyebabkan keputusan diambil untuk meletakkan MAHA MAHA selepas dua tahun kemudian. Rumah-rumah negeri yang ada Jadi daripada segi kos penjimatan dan sebagainya, keputusan MAHA ini di satu tapak yang kekal adalah merupakan satu Jadi, keluasan di tanah Serdang ini juga luas dan kemudahan-kemudahan dari Jadi itu merupakan Selagi keputusan ini belum diubah, jadi cadangan Yang Berhormat Papar Jadi, Serdang. Jadi keputusan yang kekal sehingga kini Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua DR.02.08.2022 5",
    "Puan Yeo Bee Yin Malaysia pasca COVID-19 seperti Menteri Perusahaan, Perladangan dan Komoditi Kamaruddin Ketawa Yang Berhormat Bakri mengenai concern tentang bagaimana industri perabot kita COVID-19, kita maklum bahawa waktu COVID-19 dan sebagainya dan Walau bagaimanapun, KPPK di bawah agensinya Malaysian Timber Industry Board and also Malaysian Timber Council ada buat beberapa program untuk membantu Antaranya ialah Import Assistance Programme. This Import Assistance Programme adalah untuk di mana pengimport diberi Malaysia. Bantuan maksimum tahunan adalah di antara RM70,000 RM115,000 bagi setiap syarikat. Setakat ini telah membelanjakan sebanyak RM11.6 juta untuk program ini, Import Assistance Programme. So program lain juga yang dilaksanakan Program Sokongan Bahan Mentah di mana kita membantu melalui MTIB, Jumlah pinjaman maksimum yang diberikan adalah di antara RM20,000 hingga RM1 juta mengikut nilai kos bahan ya dan mereka perlu menyediakan pembayaran balik Satu lagi program juga ialah Export Assistance Programme, di mana pihak pengeksport produk kayu kayan diberikan bantuan RM15,000 Sehingga 30 Jun, kita telah menggunakan sebanyak RM2.21 juta. Untuk Namun demikian, dalam MTC dan MTIB, mereka juga menggalakkan Malaysian International Furniture Fair dan juga Export Furniture Fair, Ecobil Southeast Asia, Malaysia International Renovation Expo, Expo REX dan pelbagai lagi. Jadi, untuk penjenamaan juga kita bantu mereka dalam Baru-baru ini kementerian telah membuat lawatan kerja kepada 14 buah negara Pada keseluruhannya Yang Berhormat Bakri, sambutan dari luar Jadi, kementerian ketika ini sedang memikirkan langkah panjang, jangka Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Puan Yeo Bee Yin Ini kerana apa yang saya dapat daripada feedbacks pemain- Malaysian International Furniture Fair, di mana mereka mendapati bahawa big buyers, mereka tak datang. Juga kalau DR.02.08.2022 Eropah, Poland dan juga Turki. Untuk pasaran di US, kita ada perabot keluaran dari Mexico. Oleh itu, saya ingin kementerian untuk Kedua ialah Menteri, baru-baru ini, ramai di antara pemain-pemain industri Indonesia untuk melabur di sana. Mereka telah membuat Ramai antara mereka sedang Indonesia dan bukan Malaysia. Ramai antara mereka juga mempertimbangkan Vietnam menjadi hab mereka. So, Malaysia dan juga boleh mencipta lebih banyak Antara aduan- complaints yang paling saya dapat merupakan kerenah birokrasi Malaysia sangat tak business-friendly. So, adakah ada apa-apa langkah daripada Malaysia dan memastikan kita continue to Terima kasih. Tuan Yang di-Pertua Datuk Hajah Zuraida binti Kamaruddin Dato’ Sri Hasan bin Arifin Datuk Hajah Zuraida binti Kamaruddin Bakri, ketika ini eksport kita- kalau tahun lepas, eksport kita berjumlah RM22.7 bilion,",
    "Setakat ini up to May, kita dah touched RM11 billion. So, we expect to do double of Jadi, alhamdulillah. So, the pasaran, the market is still there for us. Masih lagi Cuma saya memang maklum tentang MIFF ini, big buyers ini. I think because ini COVID-19 dan juga post-COVID-19. Selepas ini, insya- Allah, ia akan lebih teratur dan tersusun. Namun demikian, saya tidak menafikan bahawa Kita started with 17 million metric So, our concern here, kita punya cabaran adalah untuk memastikan bahawa Jadi itulah yang membuat cabaran- challenges kepada kita. Maka, industry Indonesia kerana kedapatan tanah yang lebih luas, lebih besar untuk Datuk Seri Haji Mohd Salim Sharif Datuk Hajah Zuraida binti Kamaruddin KPPK untuk memastikan bahawa kita boleh sustain kita punya industri perkayuan ini untuk Malaysia untuk membuat pelaburan di negara- Indonesia dalam membuat produk-produk hiliran. This is where the Jadi, apa yang kita juga laksanakan hala tuju ke depan, kita nak cari tanah-tanah So, baru-baru ini contohnya kita baru ada MyACE. Ada Nigeria yang menawarkan 1 juta hektar tanah untuk menanam pokok-pokok untuk Saya juga nak menekankan di sini bahawa industri perkayuan kita memang Jelajah Agrokomoditi kita dan ini merupakan DR.02.08.2022 7 Daripada segi pekerja, selain daripada masalah pekerja asing dan sebagainya IMPACT, our institute of perladangan, kita telah approach dengan pergi ke Kita juga telah menandatangani MoU dengan TVET Terima Tuan Yang di-Pertua Datuk Seri Haji Mohd Salim Sharif Pertua. Sekitar 60 tahun yang lalu, kayu getah tidak dikenal pasti nilai atau kelebihannya Justeru itu, kebanyakan kayu getah dieksport mentah ke luar Sedangkan kayu getah boleh menghasilkan perabot yang berkualiti dan tinggi dan Soalan saya, apakah perancangan kementerian untuk menggalakkan Malaysia Adakah kementerian tahu bahawa kita pada hari ini, kayu getah yang amat sedikit Mohon Menteri untuk menjawab. Tuan Yang di-Pertua Datuk Hajah Zuraida binti Kamaruddin Rubberwood adalah antara satu-satunya jenis kayu yang memang kita gunakan untuk Rubberwood memang popular selain daripada kita Rubberwood memang kita eksport tetapi ketika ini juga So, ini adalah antara perkara-perkara yang kita laksanakan. Rubberwood Eropah. Ini memang kita manfaatkan apabila pokok getah sudah tua dan tak boleh Rubberwood ini dan transform rubberwood ini kepada chipboard seperti yang saya So, ini telah bermula Yang Berhormat Jempol. Terima kasih. Tuan Yang di-Pertua",
    "Tuan Abdul Latiff bin Abdul Rahman Kementerian Pengangkutan berikutan penurunan taraf keselamatan Pihak Berkuasa Penerbangan Awam Malaysia (CAAM) daripada Kategori 1 ke Kategori 2 oleh pihak Federal Aviation Administration (FAA) pada November 2019 dan apakah tindakan persediaan Malaysia Ahli Majlis International Civil Aviation Organisation (ICAO). Menteri Pengangkutan Pihak Berkuasa Penerbangan Awam Malaysia (CAAM) daripada Kategori 1 ke Kategori 2 oleh pihak Federal Aviation Administration (FAA) Amerika Syarikat pada November 2019, Kementerian Pengangkutan melalui CAAM International Aviation Safety Assessment (IASA) yang dibangkitkan oleh FAA pada tahun 2019. Pada waktu yang sama, CAAM telah mengambil tindakan memperkukuhkan IASA FAA. DR.02.08.2022 Selanjutnya pihak FAA telah mengadakan sesi pengauditan semula ke atas CAAM dari 6 hingga 10 Disember 2021 dan laporan bertulis hasil dapatan pengauditan Malaysia pada 10 Mei 2022 untuk tindakan Berdasarkan laporan tersebut, CAAM telah mengambil tindakan untuk menutup IASA yang dibangkitkan oleh FAA, seterusnya pada 12 hingga 14 Julai FAA telah mengadakan perbincangan lanjutan dengan CAAM berkaitan CAAM ke atas dapatan-dapatan tersebut. Berdasarkan perbincangan tersebut, pihak FAA telah memaklumkan secara lisan Disember tahun lalu telah berjaya ditutup. Kesemua 26 hasil dapatan yang berjaya CAAM. Walau bagaimanapun, masih ada tiga lagi dapatan yang masih tidak dapat Daripada tiga dapatan tersebut, dua dapatan adalah berhubung aspek CAAM. Dalam hubungan ini, tindakan-tindakan pembetulan bagi menutup ketiga-tiga FAA pada 25 Julai 2022. Selanjutnya, FAA akan membuat keputusan berhubung penarafan semula dalam jangka masa Ogos 2022 dan kita doakan yang terbaik buat Malaysia. Selanjutnya bagi mengekalkan kerusi Ahli Majlis International Civil Aviation (ICAO) Kementerian Pengangkutan telah bekerjasama dengan Kementerian Luar Negeri CAAM telah merangka strategi-strategi mendapatkan sokongan untuk mengekalkan Ahli Majlis tersebut. Antara strateginya ialah kita menghadiri persidangan dan African Civil Aviation Commission, Latin American Civil Aviation Commission, Arab Civil Aviation Organization European Civil Aviation Conference. Di samping itu, Kementerian Pengangkutan melalui CAAM turut menawarkan Malaysian Technical Cooperation Program (MTCP) kepada kesemua ICAO. Terima kasih. Tuan Yang di-Pertua Krai, silakan. Tuan Abdul Latiff bin Abdul Rahman Pertua. Terima kasih kepada Yang Berhormat Menteri atas jawapan yang telah pun Soalan tambahan saya apakah kesan penurunan taraf keselamatan terhadap Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Ir. Dr. Wee Ka Siong FAA mengambil tindakan seperti berikut (i) FAA tidak akan membenarkan sebarang permit penerbangan Malaysia untuk Amerika Syarikat (ii) FAA tidak akan membenarkan sebarang permit penerbangan Malaysia untuk Amerika Syarikat untuk DR.02.08.2022 9 Amerika Syarikat dan hanyalah (iii) FAA tidak akan membenarkan sebarang permit penerbangan Malaysia untuk Amerika Syarikat untuk Amerika. Untuk makluman, sebenarnya saya sendiri telah berdepan dengan satu keadaan Tahun lalu, kita nampak dari segi permintaan kargo yang Hong Kong. Walaupun kita lihat FAA Amerika Syarikat, negara China juga FAA. Oleh sebab itu kalau kita FAA. Ini antara kesan yang kita dapati dan saya ingin memaklumkan tadi dalam Saya ada menyebut sebagai satu tindakan jangka panjang. Kita akan FAA, kita komited iaitu dari segi Dewan ini pada awal tahun depan. Sementara itu, kita membuat perwakilan kuasa kepada CEO CAAM untuk mereka Sekarang ini 29 dapatan pun kita sudah selesai. Kita FAA. Terima kasih. Tuan Yang di-Pertua Puan Vivian Wong Shir Yee Tuan Yang di-Pertua Puan Vivian Wong Shir Yee Yang Berhormat Menteri, ini mengenai logistik juga terutamanya Sabah. Menurut Persatuan Lori Sabah kelmarin, MOT telah menyelesaikan (BDM) di Sabah pada awal bulan Januari. Soalan saya adalah adakah Menteri Pengangkutan akan membuat pengumuman BDM Menteri Kanan Kerja Raya adalah beberapa jambatan di Sabah yang perlu dinaik taraf BDM dilaksanakan. Mohon Yang Berhormat Menteri. Terima kasih. Tuan Yang di-Pertua Datuk Seri Ir. Dr. Wee Ka Siong Yang Berhormat Sandakan ini dia hendak tahu jawapan saya buat ringkas sahaja, Tuan Yang di-Pertua. Apa yang telah diumumkan oleh Kementerian Pengangkutan adalah dasar atau Kita bawa dialog persatuan itu dan apa yang Fasal jambatan yang runtuh ini sebab berat yang berlebihan. Di Sabah sudah ada TEUs iaitu kontena yang kita bawa melalui semua pelabuhan. Beratnya 53 tan, Sandakan disekat hanya pada 35 tan dengan hujah kononnya akan Akan tetapi jalan utama itu adalah jalan persekutuan dan jalan-jalan tidak boleh. Bermaksud kita di peringkat JPJ ialah kalau dahulu kita suruh pergi ke stesen timbang Sabah dan Sarawak dengan perbezaan 30 peratus dan Sabah sangat tinggi kerana berat badan itu sudah 21 tan dan dia Berbanding dengan Semenanjung dengan Sarawak dia bawa DR.02.08.2022 Jadi itulah sebabnya kita buat penyelarasan dan ini tidak akan menjejaskan Jadi saya rasa hanya kepada jalan Itu tidak menjadi masalah. Sekian, terima kasih. Tuan Syed Ibrahim bin Syed Noh Tuan Yang di-Pertua Waktu Pertanyaan-pertanyaan Menteri pada hari ini. Terima Ahli Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Ahmad Tarmizi bin Sulaiman Medium-altitude Long-endurance Unmanned Aircraft System (MALE UAS) bagi kegunaan Tentera Udara Diraja Malaysia (TUDM). Timbalan Menteri Pertahanan Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh, salam Tuan Yang di-Pertua, terima kasih kepada Yang Berhormat Sik kerana Medium-altitude Long Endurance Unmanned Aircraft System (MALE UAS) bagi kegunaan Tentera Udara Diraja Malaysia (TUDM). Saya ucapkan syabas kepada Yang Berhormat Sik yang merupakan seorang AJK PAC yang juga Pengerusi Lembaga Kemajuan Pertanian Muda yang kita tahu Kementerian Pertahanan sama Kementerian Pertahanan. Menjawab soalan beliau, sebenarnya soalan ini Tuan Yang di-Pertua, pada 27 Julai yang lalu di Dewan ini ada soalan tambahan yang dikemukakan oleh sahabat saya Yang Berhormat Padang Serai yang turut menyentuh perkara yang sama. Jadi saya akan Kementerian Pertahanan telah melengkapkan semua proses penilaian tender Medium Altitude Long Endurance Unmanned Aircraft System untuk TUDM. Lembaga Perolehan Kementerian telah memperakukan tender yang Kementerian Kewangan pada 7 Julai tahun ini Melalui maklum balas terkini yang diterima daripada pihak MOF, Insya-Allah dalam bulan ini. Menjawab pertanyaan Yang Berhormat berkaitan ekosistem penyelenggaraan (OEM) berpandukan kepada konsep selenggaraan yang akan ditentukan TUDM. Manakala perancangan perolehan persenjataan Rancangan Malaysia Ketiga Belas dan Rancangan Malaysia Keenam Belas. Secara kesimpulannya, Kementerian Pertahanan dan ATM akan memberi Program Pemodenan Angkatan Tentera Malaysia DR.02.08.2022 11 TUDM berada pada landasan yang tepat demi meningkatkan tahap keupayaan ATM. Sudah pasti Program Perolehan MALE-UAS ini akan memenuhi TUDM seiring dengan perubahan teknologi masa kini dalam usaha mencegah Terima kasih. Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Yang Berhormat Timbalan Menteri yang menjawab soalan dengan begitu Tuan Yang di-Pertua, aset-aset pertahanan negara sangat penting dalam kita Jadi soalan saya, bagaimanakah Pelan Rancangan Pembangunan Keupayaan TUDM hingga 2025 ini yang dirangka berteraskan Kertas Putih Pertahanan boleh menjamin perolehan MALE UAS ini tidak mengalami kelewatan TUDM ini sepertimana yang telah berlaku kepada Kapal Tempur Pesisir( LCS) yang kita sedia maklum Saya juga ingin bertanya, bagaimanakah kementerian melihat bahawa tidak ada TUDM itu sendiri Berhormat Timbalan Menteri. Tuan Yang di-Pertua Dato’ Sri Ikmal Hisham bin Abdul Aziz Memang tender untuk MALE UAS ini sejak November 2020 lagi. Apa Yang Berhormat Sik, untuk makluman semua Ahli Dewan, TUDM melalui Pelan Rancangan Jangka Panjang yang kita Capability Development 2055 (CAP 55) dengan izin dilaksanakan melalui kaedah Kementerian Pertahanan yakin melalui kaedah tender terbuka yang dilaksanakan TUDM. Melalui kaedah tender terbuka ini, TUDM akan memperoleh aset TUDM ataupun peringatan terhadap end-user Bagi jaminan perolehan MALE UAS untuk makluman Yang Berhormat Sik, Kementerian Pertahanan yang telah saya maklumkan tadi dalam jawapan pertama, telah Lembaga Perolehan di peringkat kami, di Kementerian Pertahanan. Kini peringkat seterusnya menunggu keputusan akhir MOF yang dijangka akan dapat diperoleh dalam masa terdekat. Jadi yang saya katakan tadi, insya-Allah dalam bulan ini harap-harapnya. MALE- UAS ini dijangka akan diperoleh oleh TUDM pada tahun 2025 dan akan mula beroperasi Malaysia. Terima kasih. Tuan Yang di-Pertua Tuan Awang Husaini bin Sahari Timbalan Menteri, saya mohon Yang Berhormat Timbalan Menteri Pertahanan Medium Altitude Long Endurance Unmanned Aircraft System dan di manakah ia akan Terima kasih. Tuan Yang di-Pertua Dato’ Sri Ikmal Hisham bin Abdul Aziz Kalau kita tengok konflik Ukraine-Russia, MALE UAS ini selalu disiarkan dan digunakan. Untuk makluman Yang Berhormat dan semua Ahli Dewan yang mulia ini, pembangunan Medium Altitude Long Endurance Unmanned Aircraft System (MALE UAS) adalah berlandaskan kepada CAP DR.02.08.2022 Pelan Rancangan Pembangunan Keupayaan TUDM 2055 selari dengan Pelan Pembangunan Empat Dimensi Angkatan Tentera Malaysia bagi menyokong Kertas Putih Pertahanan. Objektif utama MALE UAS ialah bagi melaksanakan misi risikan, pengawasan dan (intelligent, surveillance and recognition) dengan izin, untuk mengurangkan Angkatan Tentera Malaysia. Aset MALE UAS ini akan ditempatkan di Pangkalan Udara Labuan bagi TUDM khususnya dalam melaksanakan Laut China Selatan dan Pantai Timur Sabah. Terima kasih. Tuan Yang di-Pertua Tuan Sabri bin Azit Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Yang Berhormat Port Dickson. Silakan. Dato’ Seri Anwar bin Ibrahim Pertua. Mengenai soalan ini, saya cuma hendak perhatian Tuan Yang di-Pertua bahawa Yang Amat Berhormat Perdana Menteri Yang Berhormat Menteri Pertanian dan Industri Makanan, Yang Berhormat Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna, Yang Berhormat Komunikasi dan Multimedia. Jadi, ada empat dan lima buah kementerian. Saya faham soalan ini perlu dijawab Yang Berhormat Menteri. Kalau Yang Amat Berhormat Perdana Menteri tidak hadir, bagi saya kos sara hidup ini soal yang paling utama yang harus Jadi, itulah saya hendak bagi. Untuk makluman Tuan Yang di-Pertua, saya tidak fikir ini wajar diterima walaupun Akan Yang Amat Berhormat Perdana Menteri, saya faham kalau Yang Amat Berhormat Perdana Menteri tidak boleh jawab tetapi Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna, Kementerian Pertanian dan Industri Makanan, Kementerian Komunikasi dan Multimedia. Pelbagai Menteri boleh jawab Jadi, soalan kedua. Tuan Yang di-Pertua Jadi, saya difahamkan Yang Amat Berhormat Perdana Menteri Yang Berhormat ingin Saya jemput Yang Berhormat Menteri, silakan.",
    "Dato’ Seri Anwar bin Ibrahim Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Latiff bin Ahmad Pembangkang. Izinkan saya menjawab soalan Nombor 2 yang diutarakan oleh Yang Berhormat Port Dickson. Kita semua faham sejak 16, 17 dan 18 Disember tahun lepas, kita mengalami RM6 bilion. Sejajar Januari. Ekoran daripada itu, Ekoran daripada itu, Monsun Timur Laut 2022-2023 sudah pun DR.02.08.2022 13 NADMA dengan kerjasama Jawatankuasa Pengurusan Bencana Negeri Jawatankuasa Pengurusan Bencana Daerah. Pertama, pra-bencana. Antara kelemahan sewaktu berlakunya Monsun Timur Laut 2021-2022 adalah kurangnya komunikasi di antara agensi-agensi yang melakukan Pusat Kawalan Operasi Bencana. Perkara ini sebagai contoh Yang Berhormat Ketua Pembangkang, kita dah Terima kasih. Dato’ Seri Anwar bin Ibrahim Menteri. Saya akui beberapa tindakan telah diambil tetapi isu-isu pokok belum selesai. Saya bagi contoh umpamanya di Telemong, Karak. 17 Julai 2022, setelah tujuh bulan Balak-balak, sampah sarap menyekat kawasan Yang Berhormat Menteri. Kemudian, perkara ini berlaku terus di Kedah dan Yang Berhormat Menteri Sumber Asli mengatakan tidak ada pembalakan. Akan tetapi bila dirobohkan, dipotong Jadi, itu yang saya nak sebut, walaupun tidak menyentuh secara langsung Yang Berhormat tetapi soalan yang saya tanya ini masalah banjir. Saya tak Jadi saya hendak kepastian, apakah tindakan intra-kementerian itu dilakukan Kerajaan Persekutuan. Jadi, tidak benar jawapan mengatakan bahawa Kalau negeri itu dah melanggar peraturan dan meneruskan Kerajaan Persekutuan juga Jadi, saya minta penjelasan. Datuk Dr. Haji Abd. Latiff bin Ahmad Berhormat Ketua Pembangkang. Di bawah pasca-bencana, memang satu jawatankuasa Yang Berbahagia KSN. Jadi, Yang Berhormat Port Dickson boleh bagi details kepada saya untuk saya murnikan KSN. Terima kasih. Dato’ Sri Hasan bin Arifin Berhormat Menteri, public awareness ataupun kesedaran awam ini sangat rendah di TV pun kadang-kadang tidak diberi keutamaan. Umpamanya berita terkini, diulang- TV soal banjir ini. Jadi, apakah langkah-langkah kerajaan untuk memberi Supaya jangan Terima kasih. Datuk Dr. Haji Abd. Latiff bin Ahmad Tuan Yang di-Pertua, sebenarnya kami akui di NADMA sewaktu berlakunya monsun timur Malah kita akui bahawa kelemahan siar raya dan Ekoran daripada itu, program-program yang melibatkan lebih ramai peserta libat Sekarang sebagai contoh, MeTMalaysia telah pun menyampaikan amaran- SMS kepada kawasan setempat, real-time setiap hari Terima kasih. DR.02.08.2022 Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Pertua. Yang Berhormat Menteri, seperti mana Yang Berhormat Port Dickson beritahu Banyak kali sudah jadi. Yang mangsa ini, Padang Serai tiada air Ini sebab rakyat semua marah kita tetapi kita nak marah siapa Dato’ Mahfuz bin Haji Omar Tuan Karupaiya a/l Mutusami Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Menteri. Tuan Yang di-Pertua Datuk Dr. Haji Abd. Latiff bin Ahmad Saya terimalah kemarahan beliau. Tuan Yang di-Pertua Sharif, silakan. Datuk Seri Haji Mohd Salim Sharif Pertua. Sektor sawit memerlukan perhatian, Tenaga kerja perlukan penambahan, Soalan tiga sudah dikemukakan, Mohon jawapan untuk penyelesaian.",
    "Datuk Seri Haji Mohd Salim Sharif Perladangan dan Komoditi menyatakan penyelesaian jangka pendek dan panjang untuk Menteri Perusahaan, Perladangan dan Komoditi Kamaruddin COVID-19 ini, kita telah membuka border dan juga kerajaan telah buka pintu masuk untuk Oleh kerana itu, pekerja-pekerja asing telah mula masuk. Namun demikian, Ogos ini insya-Allah kemasukan pekerja asing ini akan lebih lancar. Jadi, kelewatan sedikit kemasukan pekerja asing ini oleh kerana sistem baru yang baharu Foreign Workers Centralized Management System (FWCMS). Jadi dengan sistem yang baharu ini, ianya lebih terkawal dan lebih tersusun dan Jadi kalau sistem ini dapat kita laksanakan dengan sempurnanya, insya-Allah Mereka akan ada tracking. Jadi, di Kementerian Perusahaan, Perladangan dan Komoditi (KPKK) So, di antaranya adalah untuk memperkenalkan automatization system ataupun Daripada segi penyemburan Jadi, ini telah mengurangkan keperluan atau kebergantungan kepada pekerja asing. Yang Jadi bila rendah ini, tidaklah rumit DR.02.08.2022 15 Kita juga ada satu jawatankuasa yang dipanggil MARCOP yang mana So, sebanyak RM60 juta telah diperuntukkan. Jadi alhamdulillah, baru- MIACES di MITEC iaitu Malaysian International Agricommodity Expo Summit yang mana kita telah diperkenalkan satu sistem, satu automation atau mesin Jadi, ini boleh dilaksanakan dengan cepat. Insya-Allah kementerian akan duduk Akan tetapi, ianya bukanlah 100 percent automation lagi, Dengan adanya kaedah ini, sudah tentu akan Saya stop dahulu, mungkin Terima kasih. Datuk Seri Haji Mohd Salim Sharif Menteri. Akan tetapi apa pun jawapan Yang Berhormat Menteri, ia adalah jangka masa Untuk mencipta klon baharu pokok yang rendah, perlukan masa satu tahun Tahun lalu sahaja sektor sawit telah kerugian RM21 bilion akibat kekurangan Bagi tempoh lima bulan pertama tahun ini, industri sawit turut mencatatkan RM10.46 bilion. Ini menunjukkan kerugian yang sangat besar. Ini tidak termasuk Jadi, semua ini mengakibatkan kepada kekurangan tenaga buruh. Di mana Orang kampung sudah rugi, semua sebut sudah rugi. Sampai hari ini tidak juga masuk tenaga asing, tidak masuk 25 buah syarikat dilantik. Hari Jadi, saya pohon. Tuan Lim Lip Eng Datuk Seri Haji Mohd Salim Sharif RM28 bilion. Jadi, kerugian manakah lagi yang kita hendak tanggung Saya mohon soalan, bilakah masa dijangka akan pulih sepenuhnya Bila perkara ini, duka lara Terima kasih. Tuan Yang di-Pertua Datuk Hajah Zuraida binti Kamaruddin Sudah tentu kementerian juga lebih Maka, kita harus mempertahankan, pastikan bahawa hasil daripada sawit ini akan So, jadi apa yang juga kita lakukan, kementerian telah membentuk satu pasukan Jadi, semua syarikat perladangan telah masukkan Kementerian Sumber Manusia, pegawai- Akan tetapi namun begitu juga, kita tidak kata ia selesaikan the whole problem. Akan tetapi apa yang saya hendak sebut di sini, walaupun tahun lepas kita berdepan COVID-19, production kita untuk sawit ini hanya turun tidak menepati target Akan tetapi daripada segi value pendapatan, kita Jadi, itu because low supply, high demand. DR.02.08.2022 Jadi, antara perkara-perkara lain yang ketika ini kalau kita lihat pekerja-pekerja Kita juga menggalakkan, ketika ini Bangladesh negara utama, Indonesia, ketiga adalah India dan keempat adalah Pakistan. Jadi, saya baru pergi India dan Pakistan juga telah menawarkan rakyat mereka untuk Jadi, kita juga minta industry players untuk terbuka untuk mengambil pekerja- India dan juga Pakistan yang telah bersedia. Oleh sebab lepas post COVID-19, banyak cara hidup, attitude, sikap dan sebagainya berubah. Ramai yang Mereka telah mula hendak dekat dengan industri perladangan, contohnya sawit. Oleh sebab dalam komoditi, saya boleh berani mengatakan bahawa antara pekerjaan So, jadi ini Untuk local, saya ingat Jadi, saya tidak mahu buang masa. Terima kasih. Tuan Yang di-Pertua Tuan Sim Tze Tzin Yang Berhormat Menteri. Di Malaysia kita ada enam juta hektar tanah untuk kelapa Itu Semenanjung sahaja, bukan Sabah dan Sarawak lagi. Jadi, kalau kita tengok Sebenarnya kerajaan juga kata ingin mengawal supaya mengurangkan Sekarang kerajaan buka pula, macam buka pintu seluas-luasnya untuk Pakistan, India dan sebagainya. So, saya nampak ada sedikit percanggahan antara polisi What is the actual policy Itu ialah soalan pertama. Kedua, saya tengok sebenarnya kita di UPM dan sebagainya ada banyak Sebenarnya private sectors- saya lebih yakin Jadi, Oleh sebab Jadi, minta penjelasan Yang Berhormat Menteri. Terima kasih. Tuan Yang di-Pertua Datuk Hajah Zuraida binti Kamaruddin Bayan Baru kerana saya juga membuat inspection ciptaan-ciptaan yang tidak praktikal, Namun demikian, dengan pembentukan MARCOP yang saya sebutkan tadi, RM60 juta, RM30 juta daripada kerajaan, RM30 juta daripada Ini digunakan untuk dibuka kepada permohonan kepada private sectors MPOB bekerjasama dengan universiti-universiti Itu semua memang dilaksanakan. Jadi, apa yang saya sebut tadi adalah setelah ambil kira semua yang telah di Jadi, insya-Allah kita tidak Pakistan dan India. At the So, yang India dan Pakistan ini adalah short-term measure kerana kita melihatkan Indonesia dan Bangladesh, we are having a problem now. Mengalami masalah, Indonesia Jadi, kita rasa untuk menyelesaikan masalah yang singkat ini, Jadi, untuk mechanisation, the latest one because saya berpandangan ketika- Saya rasa dalam tiga tahun atau lima tahun, DR.02.08.2022 17 Akan tetapi nampaknya saya sudah Jadi, dengan ini yang mechanisation penyemburan benih, baja dan juga Satu lagi, MYFutureJobs juga kita bekerjasama dengan PERKESO untuk Kita juga hendak mengalihkan juga attitude, sikap orang-orang muda yang Daripada di bandar yang sesak, Jadi, itu juga kita cuba ubahkan mindset mereka Terima kasih. Tuan Yang di-Pertua Saya harap selepas ini Yang Berhormat menanyakan soalan. Yang Berhormat juga yang Yang Berhormat Puan Vivian Wong Shir Yee. Silakan.",
    "Puan Vivian Wong Shir Yee Pakej WP28, WP29 dan WP30 Pakej Lebuhraya Pan Borneo Sabah akan siap dan adakah kementerian akan terus menyelenggarakan atau Persekutuan utama sedia ada dari Sandakan ke Telupid semasa projek Pan Borneo sedang dalam pembinaan. Timbalan Menteri Kerja Raya Untuk makluman Ahli Yang Berhormat, pelaksanaan Projek Fasa Satu Lebuhraya Pan Borneo Sabah dengan anggaran jarak keseluruhan 706 kilometer Sehingga kini, 15 buah pakej kerja telah dibuat pelantikan kontraktor bagi kerja- Mei tahun ini, bagi pakej kerja yang Ini termasuklah pembinaan bagi tiga buah pakej kerja Sandakan- Mile 32 sehingga ke Sungai Bauto sepanjang 60.8 kilometer yang dijangka akan siap pada suku keempat",
    "Walaupun sudah mula kerja pembinaan, Kementerian Kerja Raya melalui kontraktor Bagi jalan yang termasuk dalam fasa pembinaan Projek Lebuhraya Pan Borneo, Pan Borneo yang dilantik. Manakala bagi jalan Persekutuan yang tidak termasuk dalam fasa pembinaan, Persekutuan yang Kementerian Kerja Raya juga menerima aduan daripada pengguna jalan tersebut FT22 Kota Kinabalu hingga ke Sandakan. Justeru kementerian ini Telupid ke Sandakan yang Hala tuju pasukan petugas khas ini adalah memfokuskan aspek yang berkaitan Sebagai langkah jangka pendek, kementerian baru-baru ini telah meluluskan RM10.5 juta bagi melaksanakan kerja-kerja pembaikan segera. Kerja-kerja tersebut telah bermula pada awal bulan Julai tahun 2022 dan lokasi yang DR.02.08.2022 Kerja-kerja pembaikan awalan ini dijangka akan Ogos tahun 2022. Pada masa yang sama, kerja-kerja untuk mengenal pasti laluan yang berisiko JKR Sabah dan pihak perunding yang akan dibentangkan Usaha ini mencerminkan komitmen Sekian dan terima kasih. Tuan Yang di-Pertua Puan Vivian Wong Shir Yee Saya ingin tanya sama ada Kementerian Kerja Raya ada rancangan untuk menyelaraskan Jalan Persekutuan Parlimen Sandakan ke LED sebab sampai Sandakan masih menggunakan lampu-lampu yang zaman lama di mana bulbnya Kadang-kadang tidak sampai 24 jam sudah gelap Selain itu, kerja membaik pulih lampu-lampu mengambil masa yang terlalu lama Ini adalah sangat berbahaya kepada pemandu terutamanya Terima kasih. Datuk Arthur Joseph Kurup Sandakan. Pertamanya kita akan check sekiranya lampu-lampu di bawah jalan yang Yang Berhormat Sandakan tadi adakah ia di bawah jalan persekutuan Sekiranya jalan itu adalah di bawah jalan majlis contoh, maka lampu- Akan tetapi sekiranya ia di bawah Puan Vivian Wong Shir Yee Datuk Arthur Joseph Kurup Yang Berhormat. Terima kasih. Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Mas. Tuan Ahmad Fadhli bin Shaari Saya ingin menyambung sedikit berkenaan lampu jalan dalam yang disebut oleh Yang Berhormat Sandakan. Tidaklah lampu Jalan Persekutuan. Saya ingin menyebut tentang Yang Berhormat Timbalan Menteri kerana apa yang berlaku, Ahli Parlimen. Jadi kalau boleh sekiranya Yang Berhormat Timbalan Menteri dapat untuk Ini kerana kadang-kadang Ini tidak sepatutnya berlaku. Datuk Arthur Joseph Kurup Pasir Mas. Untuk makluman Yang Berhormat Pasir Mas dan juga maklumat tambahan Yang Berhormat Sandakan tadi, kerajaan ataupun kementerian memang setiap Untuk tahun 2021 di Semenanjung Malaysia, sebanyak RM29 juta dan untuk Sabah sebanyak RM4.4 juta. Untuk tahun ini untuk Semenanjung, kita telah allocate RM12.2 juta dan untuk Sabah RM1.6 juta. Jadi mungkin kita akan mempertimbangkan DR.02.08.2022 19 Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat Semporna. Dato’ Mahfuz bin Haji Omar Pertua. Saya baru dapat jawapan daripada persoalan saya kepada Yang Berhormat Timbalan Menteri pada minggu yang lalu berkaitan dengan Jalan Persekutuan FT175 dari Jalan Langgar ke jalan Kepala Batas yang sepatutnya sudah 19 tahun Jawapannya saya ucapkan terima kasih. Projek ini telah Namun begitu atas kekangan peruntukan Sayunya, Tuan Yang di-Pertua. Kemudian masuk Rancangan Malaysia Kesembilan, jawapannya namun begitu Sedihnya, Tuan Yang di-Pertua. Masuk dalam rolling plan satu dan rolling plan dua, RMKe-12. Jawapannya berdasarkan kedudukan keutamaan projek dan agihan siling Sayunya, Tuan Yang di-Pertua. Pilunya. Pilunya Pokok Sena, orang Hutan Kampung, orang-orang Jalan Langgar dan Kepala Batas. Jadi kena tunggu beberapa kali lagi rolling. Tidak tahu depa hendak rolling berapa Jadi Tuan Yang di-Pertua, saya hendak bagi tahu. Jalan itu terlalu sibuk. Ada Sekolah Menengah Kepala Batas, dua Hutan Kampung. Ada kem TUDM dan ada kawasan perumahan Ada pasar, ada pasar raya, ada masjid di tepi jalan Ini merupakan jalan pintasan untuk orang ke airport, Lapangan Terbang Sultan Abdul Halim. Jadi, jalan itu terlalu sibuk. Keduanya isu banjir. Apabila tidak dibuat jalan ini, sampai bila pun Walaupun JKR telah buat Kampung Darat, di Hutan Kampung. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Yang Amat Berhormat Perdana Menteri dan juga Menteri Kewangan untuk menyediakan peruntukan. Jangan jawab kata tidak menjadi Sedih, pilu rakyat ini. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Jadi saya minta ketegasan daripada pihak kerajaan bila projek ini akan Terima kasih. Tuan Yang di-Pertua Ketawa Datuk Arthur Joseph Kurup Timbalan Menteri Kesihatan I Ketawa Datuk Arthur Joseph Kurup Bagi kami di Kementerian Kerja Raya memang kami mahu supaya projek itu dilaksanakan. Kementerian Kerja Raya, kita sentiasa memihak kepada sektor pembinaan. Lebih banyak Bagus untuk ekonomi negara, bagus untuk infra rakyat, bagus Akan tetapi memang kadang-kadang ada kekangan dari segi Kementerian Kerja Raya. Ia adalah agensi pusat. DR.02.08.2022 Kita menerima apa yang diangkat oleh kerajaan-kerajaan negeri. Contoh Unit Perancangan Negeri dan sebagainya dihantar kepada agensi pusat. Contoh, EPU dan MOF dan kita akan buat keputusan. Jadi, kalau bilang kita yang membatalkan projek itu Kalau KKR, kita mahu projek itu. Jadi, kita haraplah dalam masa yang akan datang, kita boleh usahakan supaya Sekian, terima kasih. Dato’ Mahfuz bin Haji Omar Hal lain kita boleh belanja duta khas apa semua, sepatutnya tidak dilantik. Tuan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Pertua, saya minta izin untuk bertanya. Tuan Yang di-Pertua Ketawa Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Pertua. Tuan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Yang Berhormat Pokok Sena. Ini tentang Pan Borneo. Tuan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Setelah Yang Berhormat Timbalan Menteri menyatakan Tuan Yang di-Pertua, tidak Pan Borneo. Bukan hanya dari Sandakan-Telupid, Kota Kinabalu, Penampang ke Sipitang. Saya juga bertanya kepada syarikat-syarikat Pengetahuan saya, persoalan saya ukurannya. When you select a company Masa saya Ketua Menteri, saya menilai two dollars company was appointed Tidak ada pengalaman ya. Dari Sipitang sampai ke Kimanis sampai ke Papar. No Inikah dasar kerajaan kita melantik syarikat- You know Semporna ke Tawau it was done by contractor di CDCP, sampai 30 Tuan Yang di-Pertua. Maintenance is very low because the company has a good Saya ingat persoalannya, pertama bagaimana ukurannya sehingga Semalam baru saya balik, malam semalam dari Semporna. The Federal road is Yang Berhormat, you go down there. You use the main road yang ada itu, Terima kasih banyak. Tuan Yang di-Pertua Datuk Arthur Joseph Kurup Sarawak, pembinaan lebuh raya di Sarawak sudah mencapai lebih daripada 85 peratus tetapi di Sabah hanya 63 peratus. DR.02.08.2022 21 Faktor utama daripada itu adalah tidak dapat dinafikan bahawa ada pertukaran Kerajaan Negeri Sabah pada tahun 2018. Apabila ada pertukaran kerajaan, maka dasar juga telah Contoh, kerajaan 2018 di mana Yang Berhormat Semporna sendiri menjadi Ketua Menteri telah membatalkan PDP pada waktu itu. Ini telah melambatkan pelaksanaan Pan Borneo Sabah. Kalau tidak, kalau kita banding dengan Sarawak, Sarawak tidak ada perubahan Maka dasarnya pun konsisten dan pembangunannya pun konsisten. Maka Sabah tidak membuat perubahan tersebut, mungkin Sabah pun sama juga status Sarawak. Akan tetapi kita mengucapkan banyak terima kasih kepada Yang Amat Berhormat Perdana Menteri sebab Yang Amat Berhormat Perdana Menteri pada kali ini apabila dia Perdana Menteri, beliau telah memberi kelulusan untuk B dan telah memberi komitmen untuk Lebuhraya Pan Borneo Sabah ini boleh disiapkan dalam tempoh lima tahun secara agresif. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Berhormat sedarkah, Yang Berhormat... Datuk Arthur Joseph Kurup Sabah dapat bubut. Kalau Semenanjung bilang kejar, kalau di Sabah kita cakap bubut. Bubut pembangunan yang ada di Semenanjung. Inilah usaha kita sekarang ini. Datuk Mohd Azis bin Jamman Yang Berhormat. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Berhormat sedarkah, PDP yang kita batalkan adalah diurus tadbir oleh Setiausaha Kerja Pemuda UMNO Sabah. I got the black and white. Mana boleh Setiausaha Pemuda UMNO... Datuk Mohd Azis bin Jamman Pembesar suara dimatikan Tuan Yang di-Pertua Yang Berhormat. Maaf, maaf.",
    "Datuk Haji Shabudin bin Yahaya TERAJU dalam memastikan kesemua Tindakan Pembangunan Bumiputera (TPB2030) mencapai sasaran yang telah ditetapkan. Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Latiff bin Ahmad Tasek Gelugor. Unit Peneraju Agenda Bumiputera (TERAJU) telah membangunkan TBP2030 iaitu Tindakan Pembangunan Bumiputera yang merupakan hala tuju baharu Ia dilancarkan oleh Yang Amat Berhormat Perdana Menteri pada 6 Disember Selaras dengan mandat yang diberikan oleh Majlis Kemakmuran Bumiputera Yang Amat Berhormat Perdana Menteri, TERAJU selaku MKB akan bekerjasama dengan kementerian-kementerian melalui Unit Pemerkasaan Agenda Bumiputera atau ringkasnya UPAB yang telah pun tubuhkan di TPB2030. Terima kasih. Tuan Yang di-Pertua DR.02.08.2022 Datuk Haji Shabudin bin Yahaya Berhormat Menteri yang telah pun menjawab persoalan tadi. Sebagai soalan tambahan Dasar Ekonomi Baru serta diteruskan dengan Wawasan Kemakmuran Bersama dan juga Majlis Kemakmuran Bumiputera. Kini, Tindakan Pembangunan Bumiputera 2030. Namun, sejauh manakah impak semua dasar dan pelan tindakan ini kepada Terima kasih. Tuan Yang di-Pertua Menteri. Datuk Dr. Haji Abd. Latiff bin Ahmad Dasar Pembangunan Negara 1992 sehingga terlancarnya Wawasan Kemakmuran Bersama 2030, memang ada jauh perbezaan. Oleh sebab itu kita Ia bukan retorik. Maksud saya, dengan adanya Unit Pemerkasaan Agenda Bumiputera yang ada TERAJU selaku sekretariat, kita akan follow- KEGA, tiga BETA. BETA ini Bumiputera Economic Transformation Agenda, sangat spesifik. Umpamanya Ini sangat spesifik yang perlukan pemantauan terperinci oleh Unit Pemerkasaan Bumiputera ini. Terima kasih. Tuan Yang di-Pertua Datuk Dr. Hasan bin Bahrom Tuan Nik Nazmi bin Nik Ahmad Pertua, Yang Berhormat Menteri. Setiawangsa setuju bahawa antara kejayaan besar Dasar Ekonomi Baru ialah dalam sektor pendidikan dan melahirkan kelas menengah Akan tetapi adakah pihak kerajaan bersetuju bahawa penekanan yang terlalu Apabila soal ekuiti, kita tidak dapat lagi menjawab misalnya soal nomini yang Datuk Dr. Haji Abd. Latiff bin Ahmad Setiawangsa itu saya ambil kira. Justeru, walaupun kita berjaya dalam mengangkat Melayu yang begitu ramai tetapi kita perlu sedar bahawa sektor ekonomi yang Melayu itu tadi perlu kita Maknanya kita perlu bantu mereka dan bidang-bidang yang baharu bagi Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Hulu Langat. Tuan Yang di-Pertua Yang Berhormat. Datuk Haji Hasanuddin bin Mohd Yunus Berhormat Menteri, kalau kita lihat nilai start-up, pemula niaga cecah sampai USD3 trilion Malaysia dapat skor nombor 10 dalam Global Startup Ecosystem Report (GSER2020). Soalan saya, Yang Berhormat Menteri pernah berjanji untuk bina rangkaian TERAJU bersama-sama dengan Kumpulan Usahawan SUPERB, Skim Usahawan Permulaan Bumiputera. Sejauh manakah usaha untuk menggabungkan DR.02.08.2022 23 Ini supaya mereka dapat berinteraksi dan mencipta satu gelanggang yang lebih Tuan Yang di-Pertua Datuk Dr. Haji Abd. Latiff bin Ahmad Yang Berhormat Hulu Langat sebenarnya cadangan daripada dia. Saya Oleh yang demikian, TERAJU ini hanya sekretariat. Walaupun kita ada RM10 bilion ada. Sekarang dana kita semakin berkurangan TERAJU dahulu adalah memberi geran. Jadi, geran adalah based Ia tidak kepada outcome. Jadi ekoran daripada itu, ada banyak kumpulan kombinasi antara setup yang Gandingan RM4 bilion. Ada satu company. Dato' Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Jadi, kita kena bantu mereka dengan kita kena rapatkan keluarga mereka yang Program TERAJU. Banyak yang sudah listed. Jadi, kita hendak TERAJU’ supaya mereka boleh menjadi Terima kasih.",
    "Tuan Lim Lip Eng Industri menyatakan senarai nama syarikat daripada syarikat Fortune 500 yang telah Malaysia dan mengapa syarikat Tesla tidak memilih Malaysia sebagai destinasi Timbalan Menteri Perdagangan Antarabangsa dan Industri Hong Tuan Yang di-Pertua, pelaburan daripada syarikat Fortune 500 iaitu merujuk Amerika Syarikat yang tersenarai pada tahun 2022 dan Malaysia meliputi pelbagai sektor ekonomi berkepentingan dan berkualiti (i) Microsoft (ii) Dell Technologies (iii) Johnson (iv) FedEx (v) Intel (vi) IBM (vii) HP (viii) Coca-cola (ix) Honeywell (x) Jabil (xi) Baker Hughes (xii) Taxes Instruments (xiii) Philip Morris DR.02.08.2022 (xiv) Western Digital (xv) Lam Research (xvi) Boston Scientific Medical Device (xvii) Amphenol (xviii) Motorola (xix) Analog Devices. Tuan Yang di-Pertua, saya ingin memaklumkan bahawa terdapat syarikat-syarikat Fortune 500 Global 500 yang juga mempunyai syarikat-syarikat dalam senarai tersebut yang Malaysia seperti Samsung, Huawei, Honda, Sumitomo, SK, Mitsui, Sony, Panasonic, Nestle dan sebagainya. Tuan Yang di-Pertua, senarai syarikat-syarikat yang disebutkan di atas Selain daripada itu, terdapat syarikat-syarikat Fortune 500 mahupun Global 500 yang juga menjalankan perniagaan di Malaysia tetapi tidak terkandung dalam Tuan Yang di-Pertua, berkenaan dengan pelaburan syarikat Tesla. Saya ingin Tesla memilih untuk Malaysia atau destinasi lain ia merupakan keputusan komersial di mana, saya Memandangkan syarikat Tesla yang disebut oleh Yang Berhormat Kepong EV, saya ingin berkongsi EV di Malaysia. Malaysia merupakan antara destinasi pilihan Sehingga bulan Mac 2022, sebanyak 111 projek telah diluluskan berkaitan RM62.4 bilion. Sebagai contoh, Sweden, Volvo Car Malaysia telah melabur di Malaysia bagi menjalankan Selain daripada itu, terdapat tiga buah syarikat courier iaitu Samsung SDI Energy Malaysia, telah melabur dalam pengeluaran bateri EV. Syarikat Materials turut menjalankan aktiviti bagi menghasilkan electrodeposited copper foil yang Terima kasih Tuan Yang di-Pertua. Tuan Lim Lip Eng Soalan seterusnya, bukan cadangan. Adakah bubar Parlimen dan mengadakan pilihan raya dengan segera seperti yang Barisan Nasional dan UMNO akan menstabilkan ekonomi negara dan Terima kasih. Datuk Lim Ban Hong Malaysia. Pada tahun 2021, walaupun kita COVID-19, jumlah pelaburan yang diterima Malaysia berjumlah RM306.5 bilion. Ini menampakkan satu peningkatan sebanyak lebih kurang 83 peratus. Manakala, RM42.8 bilion. Jadi melalui angka yang saya tunjukkan tadi, yang saya sebutkan tadi ia menunjukkan Malaysia merupakan salah satu destinasi terpilih bagi pelabur-pelabur sama ada Ini menunjukkan keyakinan para pelabur terhadap suasana pelaburan kita. Sekiranya tidak, kita tidak mungkin menerima pelaburan yang begitu tinggi seperti yang Terima kasih Tuan Yang di-Pertua. DR.02.08.2022 25 Dato' Ramli bin Dato’ Mohd Nor Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Terima kasih kepada Yang Berhormat Timbalan Menteri yang menjawab soalan Yang Berhormat Kepong. Soalan saya, adakah kepakaran dan kecekapan tenaga buruh satu kekangan Sila jawab Yang Berhormat Timbalan Menteri, terima kasih. Datuk Lim Ban Hong Saya ingin menyatakan Kementerian Perdagangan Antarabangsa dan Industri (MITI) selaku agensi kawal selia bagi sektor Kementerian Sumber Manusia. Kita bekerjasama untuk bersama-sama menyediakan tenaga kerja yang Untuk memastikan kita kata sektor pembuatan ini transformasi daripada industri Pertama, kita menyediakan pelbagai program dan insentif terutamanya untuk Skim Pinjaman Mudah Bagi Automasi dan Modenisasi (SLSAM) di bawah MIDF, Elaun Modal Automasi, Dana Strategik Pelaburan Domestik (DISF) mahupun Dana Impak Tinggi. Selain daripada itu, kita juga menyediakan Dasar Industry4WRD dan kita Saya fikir kesemua langkah ini diambil dapat membantu meningkatkan daya saing Terima kasih Tuan Yang di-Pertua. Tuan Ahmad Fadhli bin Shaari Datuk Ignatius Dorell Leiking Dato' Ramli bin Dato’ Mohd Nor Mas. Tuan Ahmad Fadhli bin Shaari Saya ucapkan terima kasih kepada Yang Berhormat Timbalan Menteri atas jawapan tadi. Cumanya, bila bercakap tentang pelaburan asing saya hendak merujuk laporan DH pada Mac 2021, melaporkan bahawa pelaburan asing langsung bersih Malaysia jatuh 56 USD3.4 bilion pada tahun 2020. Ertinya, dalam kita boleh menyatakan soal COVID-19 dan sebagai tetapi negara- Tesla yang disebut dalam soalan asal Bagaimana mereka boleh melabur di Indonesia. Jadi, soalan saya adakah kerajaan tidak berfikir Dasar Automotif Nasional menjadi Malaysia dan adakah ia perlu untuk diubahsuai Dahulu tidak apa, ia melindungi kepentingan kereta nasional dan sebagainya. Akan tetapi Terima kasih. Datuk Lim Ban Hong Pertama, saya ingin menyatakan sekiranya kayu DR.02.08.2022 Malaysia menarik atau tidak ialah bergantung pada kewujudan jenama besar di sesebuah Tesla. Senarai yang seperti tadi saya berikan dalam syarikat yang wujud dalam Global Fortune 500 ini merupakan jenama-jenama besar yang telah memilih Malaysia. Itu menunjukkan bahawa Malaysia merupakan destinasi pelaburan Yang Berhormat Pasir Mas. Kedua, berkenaan dengan usaha untuk membangunkan industri EV. Tuan Yang Pertua, izinkan saya untuk berkongsi bahawa inisiatif-inisiatif telah diambil oleh Kerajaan Malaysia untuk membantu menarik pelaburan khususnya untuk EV (i) National EV Task Force telah ditubuhkan untuk membangunkan EV melalui dasar-dasar seperti Dasar Automotif Nasional 2020 yang tadi disebut oleh Yang Berhormat Pasir Mas (ii) Kerajaan juga menawarkan pelbagai insentif cukai bukan sahaja Belanjawan 2022 (iii) Kita juga memberi bantuan dan sokongan bukan fiskal kepada (BMS), sistem pengurusan (TMS) dan juga rangkaian radio detection dan ranging (iv) Kita juga telah menubuhkan beberapa buah pusat Rawang, Selangor untuk EV di negara kita (v) Standard-standard berkaitan dengan industri EV seperti sistem EV yang diguna Apa yang saya sebutkan tadi itu semua merupakan usaha yang telah diikhtiarkan EV tempatan. Terima kasih Tuan Yang di-Pertua. Datuk Ignatius Dorell Leiking Dato’ Ramli bin Dato’ Mohd Nor Dipersilakan Dato’ Haji Mohd Fasiah bin Mohd Fakeh.",
    "Dato' Haji Mohd Fasiah bin Haji Mohd Fakeh Menteri menyatakan bilangan pengundi muda dan apakah langkah kerajaan bagi PRU15 ini. Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Pertua. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih atas soalan Yang Berhormat. DR.02.08.2022 27 Untuk makluman Yang Berhormat, Suruhanjaya Pilihan Raya Malaysia (SPR) Daftar Pemilih Tambahan bulan Mei tahun 2022 pada 16 Jun 2022 Daripada jumlah tersebut, seramai 1,141,749 orang iaitu 5.4 peratus adalah merupakan Manakala baki berjumlah 19,971,485 orang Berkenaan dengan meningkatkan kesedaran dan juga kefahaman pengundi SPR itu Akademi Pilihan Raya (APR) Malaysia, tanggungjawab sebagai seorang pengundi Susulan penguatkuasaan had umur pemilih daripada umur 21 tahun yang Disember 2021 telah pun menyaksikan Pertambahan pengundi di kalangan generasi muda ini adalah wajar dan mustahak Malaysia. Akademi Pilihan Raya melalui kerjasama pelbagai pihak seperti agensi-agensi NGO, persatuan, badan-badan bukan kerajaan telah Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Bernam, tambahan. Dato’ Haji Mohd Fasiah bin Mohd Fakeh Tuan Yang di-Pertua. Terima kasih kepada Yang Berhormat Timbalan Menteri Kita Soalan tambahan saya. Setakat manakah kemampuan dan kematangan Apakah langkah PRU yang ke-15 Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat. Soalan Yang Berhormat ini antara soalan-soalan yang popular bila kita turun Untuk makluman Yang Berhormat, hari ini apabila kita buat Malaysia yang akan mewakili kepentingan mereka serta Kedua, untuk mempertingkat dan juga membantu literasi demokrasi kematangan Oleh sebab itu lah kita tengok DR.02.08.2022 Literasi Sesuatu pemahaman dan pengetahuan yang memungkinkan setiap pengundi Jadi sebab itu lah sebarang pendidikan sama ada teori, konsep Saya mohon masa lebih sedikit, Tuan Yang di-Pertua sebab literasi politik ini juga Oleh sebab itu lah kalau kita Yang Berhormat berkenaan dengan Ia bukan hanya semata-mata melibatkan Kementerian Pendidikan Yang Berhormat itu kini dalam proses. Pihak SPR dan juga pihak Kementerian Pendidikan dalam proses perbincangan Akan tetapi Kementerian Pengajian Tinggi, Kementerian Belia dan Sukan, universiti- Kementerian Kesihatan Malaysia dan pelbagai lagi institusi latihan. Saya harap dengan adanya engagement bukan hanya dipihak agensi sahaja Malaysia, dengan semua pemimpin masyarakat dapat Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Seputeh. Puan Teresa Kok Yang Berhormat Timbalan Menteri tentang pendidikan Jadi, siapa yang laksanakan kesemua program itu SPR tidak begitu ramai yang mampu mendidik semua pengundi muda berumur Jadi, sepatutnya ia dimasukkan dalam silibus tingkatan 5 SPM. Mereka harus ada satu sesi tentang Tuan Yang di-Pertua, sebenarnya sekarang, SPR adalah satu agensi yang paling Kami selama ini selalu ada sebagai parti politik ada engagement, ada SPR tentang pilihan raya. Akan tetapi bagi DAP, kami tulis surat kepada Pengerusi SPR... Dato’ Ramli bin Dato’ Mohd Nor Puan Teresa Kok Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat. Puan Teresa Kok Pembesar suara dimatikan Dato’ Ramli bin Dato’ Mohd Nor Puan Teresa Kok Yang Berhormat Timbalan Menteri. Dato’ Ramli bin Dato’ Mohd Nor Berhormat. Silakan Yang Berhormat Menteri. DR.02.08.2022 29 Datuk Wira Hajah Mas Ermieyati binti Samsudin Yang Berhormat Seputeh. Hari ini pun pakai baju putih. Jadi, soalan jawapan saya don’t Untuk makluman Yang Berhormat Seputeh, tugas hakiki pihak SPR saya hendak Keduanya, adalah berkaitan Ketiganya, adalah persempadanan semula. Untuk Malaysia ini sebenarnya bukannya Untuk makluman Yang Berhormat, pada minggu lepas saya sendiri telah pun Parti MUDA untuk menjalinkan kerjasama, untuk memberikan peri Yang Berhormat kata SPR tidak layan, saya sendiri akan jumpa Yang Berhormat untuk kita Puan Teresa Kok Datuk Wira Hajah Mas Ermieyati binti Samsudin Ini adalah masanya untuk kita memberikan kesedaran terutama orang muda bukan hanya PRN Johor. Datang keluar mengundi bila Sudah Ini bukan soal hendak tanya emak saya. Anda sudah berusia 18 tahun, sudah Ini adalah hak kita. Jadi, orang muda harus gunakan hak dan tanggungjawab ini sebagai rakyat Malaysia untuk sama-sama dan saya perlukan bantuan daripada sama-sama pemimpin Ahli-ahli Parlimen sama ada di dalam ini atau di luar sana untuk kita sama-sama PRU nanti. Terima kasih. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Dato’ Ramli bin Dato’ Mohd Nor Jika tidak, saya gerakkan ke soalan nombor 8 ini Dato’ Johari bin Abdul, Yang Berhormat Sungai Petani.",
    "Dato' Johari bin Abdul Kedah dan Kelantan Apakah punca sebenar masalah ini berlarutan begitu lama dan apakah Menteri Alam Sekitar dan Air Tuan Yang di-Pertua dan terima kasih Yang Berhormat Sungai Petani. Saya mohon Kedah dan Kelantan. Untuk makluman Yang Berhormat bahawa isu bekalan air di Kelantan, Kedah dan Pertama, ialah tentang reserve margin air terawat yang sangat rendah di Kelantan dan Kedah. Untuk makluman Dewan yang mulia, reserve margin bagi dua negeri ialah kosong Keadaan ini meletakkan bekalan air di kedua-dua negeri sangat terdedah kepada Kedua, ialah purata kadar tarif yang rendah. Untuk makluman Dewan yang mulia, Kelantan kos RM1.12 per meter padu dan bagi negeri Kedah ialah RM1.11 RM1.68 per meter padu DR.02.08.2022 (opex) dan apatah lagi perbelanjaan capex untuk menyediakan perkhidmatan bekalan air Keadaan ini secara tidak langsung juga menjejaskan AKSB dan SADA untuk membayar sewa pajakan Pengurusan Aset Air Berhad (PAAB). Faktor ketiga, ialah kadar kehilangan air atau NRW yang tinggi. Untuk makluman, Kelantan 52.6 peratus dan Kedah 49.9 peratus berbanding purata kebangsaan 36 NRW yang tinggi ini sangat menjejaskan pengoperasian dan hasil kedua operator Tuan Yang di-Pertua, untuk makluman Yang Berhormat, penyelesaian kepada isu (i) pembangunan aset-aset air (ii) kemapanan kewangan (iii) intervensi kawal selia yang lebih mantap. Di bawah RP2 RMKe-12, Kerajaan Persekutuan melalui kementerian RM121. 2 juta bagi pelaksanaan projek air untuk negeri Kedah dan kemudahan pinjaman daripada PAAB sebanyak RM80 juta di bawah tempoh OP4 2021-2023. Manakala, bagi negeri Kelantan, sebanyak RM7.1 juta RP2 RMKe-12 dan kemudahan pinjaman daripada PAAB RM664.8 juta bagi Kelantan di bawah OP4 iaitu tahun 2021-2023. Tujuan fokus utama ialah isu melibatkan margin air terawat menangani isu Termasuk juga untuk makluman Dewan yang mulia, daripada aspek intervensi Suruhanjaya Perkhidmatan Air Negara (SPAN) telah menubuhkan task Kelantan, Kedah dan Pahang bagi melihat secara dekat tentang KPI dapat dicapai, pelaksanaan projek sumber bekalan air NRW dan pematuhan indicator kualiti air oleh kedua-dua AKSB dan SADA. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Sungai Petani, soalan tambahan. Dato’ Johari bin Abdul Terima kasih kepada Yang Berhormat Menteri yang menjawab. Yang Berhormat Menteri sedia maklum bahawa Kedah ya. Dia ada sejarah istimewanya. Sebagai contoh, yang minta peruntukan untuk Kerajaan Barisan Nasional pada tahun 2016 dan pada tahun 2018, duit yang RM1 bilion oleh kerajaan datang tetapi waktu itu Kerajaan Pakatan Harapan pula Selepas itu, dalam duit datang itu hendak buat pertukaran dan juga improvement Kerajaan Pakatan Harapan jatuh dan naik pula Perikatan Nasional. Duit itu masih ada Yang Berhormat Menteri. Isunya ialah, oleh kerana keadaan COVID-19 dan sebagainya saya faham Yang Berhormat Menteri Besar Kedah sedang cuba tetapi isunya ialah bagaimana duit itu telah Akhirnya, 30 peratus daripada apa yang ada itu hilang disebabkan oleh kos Jadi, saya minta kepada Yang Berhormat Menteri supaya kalau boleh Kedah ini tidak DR.02.08.2022 31 Jadi, sebab itu saya minta supaya kerajaan tengok mengikut EPU, garis panduan Kalau tidak kita retender balik, hendak buka balik, cerita lain saya ingat tukar dua Terima kasih Tuan Yang di-Pertua. Dato’ Tuan Ibrahim bin Tuan Man Kenaikan kos sebagaimana kita tahu kementerian Untuk makluman Dewan yang mulia, untuk negeri Kedah ya kita ada lapan projek Saya mungkin sebut dua tiga sahaja sebagai contoh. (i) projek naik taraf Loji Rawatan Air Pelubang dengan kos RM455.9 juta secara pinjaman (ii) projek naik taraf Loji Rawatan Air Lubuk Buntar Lama initial RM57. 4 juta (iii) projek naik taraf Loji Rawatan Air Jenun Baru 55 MLD RM161.9 juta pun secara geran. Ini kita mengambil kira faktor kenaikan kos dan kita harapkan projek ini demi Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Terima kasih... Tuan Abdul Latiff bin Abdul Rahman Berhormat. Dua-dua Kedah ini. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Kedah tadi. Betullah Yang Berhormat jawab tadi bagus betul tetapi ada juga Baling. Pakatan Harapan naik, dibatalkan, tunggu dua tahun baru pilih Yang Berhormat jadi Yang Berhormat Menteri, baru buka balik. Itu di antara faktor yang Yang Berhormat Sungai Petani cakap itu betul. Last sekali kami jadi mangsa. Di kesempatan ini, saya ucapkan terima kasih kepada Kementerian KASA yang Baling, banjir. Tiga hari, empat hari sudah banjir lagi sekali. Semalam banjir lagi sekali. Saya merayu kepada kementerian Yang Berhormat Menteri. Saya tahu you all memang boleh buat kerja ini dan memang layak KASA memang boleh Air bukan setakat keladak semalam. Air bukan setakat keladak, air minum selut masih dok ada lagi. Jadi, saya mintalah SADA ini bantu kami kerana selama ini mereka bersandarkan harapan dengan air Gunung Inas itu. Hari ini Gunung Inas sudah hancur lebur, air SADA tidak Jadi, saya merayu kepada Yang Berhormat Menteri tolong kami, bantulah kami. Sudahlah jatuh tangga, ditimpa steamroll pula sekarang ini. Jadi, saya harap Yang Berhormat Menteri boleh ambil tindakan yang sewajarnya dengan segera kepada Gunung Inas, melibatkan lebih 37 buah Yang Berhormat Menteri pun sudah tahu, sudah pergi siasat, sudah turun Terima kasih Tuan Yang di-Pertua. DR.02.08.2022 Dato’ Sri Tuan Ibrahim bin Tuan Man Loji Sungai Limau yang Sungai Limau di Baling dan Dewan yang mulia, saya hendak maklum tentang isu yang Kementerian telah pun meluluskan sebanyak dua struktur Sabo dam. Sebanyak RM20 juta diperuntukkan khusus selepas tragedi yang berlaku di Baling dan kita harapkan Yang Berhormat. Di samping itu, kementerian juga telah meneliti tentang pembinaan Takungan Air Pinggiran Sungai (TAPS) sebagai satu mekanisme penjernihan sebelum air itu dirawat di Kita harapkan insya-Allah dengan struktur Sabo dam dan pembinaan loji Sungai Limau ini akan selesaikan masalah bekalan air di kawasan Baling. Terima kasih. Tuan Abdul Latiff bin Abdul Rahman Puan Nor Azrina binti Surip Tuan Karupaiya a/l Mutusami Puan Nor Azrina binti Surip Datuk Ahmad Jazlan bin Yaakub Ramli bin Dato' Mohd Nor Tuan Abdul Latiff bin Abdul Rahman Pertua, terima kasih Yang Berhormat Menteri. Saya ingin merujuk kepada jawapan Yang Berhormat Setiawangsa, bertarikh 21 Julai 2022. Apakah yang Kementerian Alam Sekitar dan Air (KASA) berkenaan kelemahan tadbir Air Kelantan Sdn. Bhd. yang disebut sebagai punca Kelantan. Saya perlukan penjelasan Tuan Yang di-Pertua ialah khusus daripada Yang Berhormat Menteri kerana isu ini telah disalah tafsir oleh pihak-pihak tertentu dan Terima kasih Tuan Yang di-Pertua. Dato’ Sri Tuan Ibrahim bin Tuan Man Saya setuju bahawa jawapan yang diberi adalah lengkap dan kalau direfer kepada semua Cuma niat jahat dan tidak ada tujuan terselindung di Untuk makluman Dewan yang mulia, apa yang dibangkitkan ialah tentang Kelantan menghadapi cabaran Syarikat AKSB yang tidak mampan kerana Punca utama ialah kadar tarif air yang rendah, yang mana Untuk makluman Dewan yang mulia, tarif air di Kelantan tidak pernah disemak Tarikh akhir sekali ialah pada tahun 2013 dan kadar ialah RM1.12 per cubic meter, berbanding kos keseluruhan RM2.35 per cubic meter. Kita boleh RM2.35 tetapi kos yang dikenakan kepada pengguna RM1.12 dan ini antara punca menyebabkan AKSB tidak mampu untuk beroperasi Tarif air rendah ini telah Walau bagaimanapun, saya suka maklumkan Dewan yang mulia, bahawa Kelantan bagi Antaranya ialah pembinaan Loji Rawatan Air Kampung Telok RM48.7 juta secara pinjaman dan ia telah mula DR.02.08.2022 33 Kedua, projek air tidak berasid NRW RM69.95 juta bagi menampung masalah yang NRW di Kelantan yang agak tinggi. Kemudian, di samping itu, mengenai sumber air di Kelantan fasa dua, kita RM20 juta sebagai geran bagi mengatasi masalah Itu antara masalah yang perlu saya beri penjelasan supaya tidak Yang Berhormat, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat, sekarang tamatlah sesi untuk waktu Pertanyaan-pertanyaan bagi Jawab Lisan Ahli Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat Puan Teresa Kok (12), Dewan adalah disifatkan menghina Majlis dan Ahli itu boleh dirujuk kepada Jawatankuasa Hak dan Kebebasan bagi kesalahan itu Tuan Yang di-Pertua, saya hendak rujuk kepada soalan yang saya tanya kepada Yang Amat Berhormat Perdana Menteri, berapa anggota rasmi dan berapa pihak Yang Amat Berhormat Perdana Menteri melawat Jepun pada Mei Jawapan yang diberi oleh Yang Berhormat Mersing, Menteri di Jabatan Perdana Menteri itu, dia memang cakap tentang objektif Yang Amat Berhormat Perdana Menteri Pagi tadi, semalam saya ada tanya juga bagi Waktu Pertanyaan-pertanyaan Menteri, soalan tentang berapa yang dibelanjakan oleh Yang Amat Berhormat Perdana Menteri untuk lawatan rasmi, lagi soalan saya tidak naik. Tuan Yang di-Pertua, kalau kita lihat yang lepas, saya hanya buat satu carian Google, MalaysiaKini Julai 2013, iaitu jawapan kerajaan kepada Yang Berhormat Taiping pada waktu itu, kos lawatan Yang Amat Berhormat Perdana Menteri ke luar Yang Berhormat Pekan ialah RM44.1 juta dalam tempoh Mac 2008 hingga Mei 2013. Bagi Utusan Malaysia, 22 Oktober 2008 ia juga dilaporkan jawapan Parlimen... Dato’ Ramli bin Dato’ Mohd Nor Puan Teresa Kok Dato’ Ramli bin Dato’ Mohd Nor Seputeh get to the point, direct, what is your question Puan Teresa Kok Dato’ Ramli bin Dato’ Mohd Nor Puan Teresa Kok Dato’ Ramli bin Dato’ Mohd Nor Puan Teresa Kok Dato’ Ramli bin Dato’ Mohd Nor Berhormat. I understand your question dengan izin. So, my answer is please write so that Speaker boleh jawab. DR.02.08.2022 Puan Teresa Kok Dato’ Ramli bin Dato’ Mohd Nor Puan Teresa Kok Yang Amat Berhormat Perdana Menteri. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Seputeh. The Speaker has answered dengan izin has answered you. But you Puan Teresa Kok Dato’ Ramli bin Dato’ Mohd Nor Okey, duduk Yang Berhormat. Puan Teresa Kok Yang Amat Berhormat Perdana Menteri sekarang tidak berani bagi tahu kos perbelanjaan Dato’ Ramli bin Dato’ Mohd Nor Please write on the matter dengan izin apa Let us get... Puan Teresa Kok Pertua Dato’ Ramli bin Dato’ Mohd Nor Tuan Yang di- Pertua. Saya hanya menjalankan tugas sebagai Timbalan. Quite clear, very direct. Puan Teresa Kok Dato’ Ramli bin Dato’ Mohd Nor Duduk, duduk. Puan Teresa Kok Tuan Khalid bin Abd Samad Pertua, on the same point. Saya ingat menulis kepada Speaker is not Dewan perlu dimaklumkan bahawa kerajaan sekarang tidak jawab soalan. Kerajaan dahulu, jawab soalan, that is the point. That’s the point she is driving. Dato’ Ramli bin Dato’ Mohd Nor Alam, I got it clear dan Yang Berhormat Seputeh pun sudah jelas, satu Dewan pun sudah I get your point. But itu yang saya nyatakan, kuasa saya terhad. Okey, I will be looking after... Tuan M. Kulasegaran Ini orang ramai sangat marah Yang Berhormat, pendek kata, apa Parlimen. Apabila kerajaan membelanjakan wang, kita tidak ada Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Seputeh, has brought it up... Tuan M. Kulasegaran Dato’ Ramli bin Dato’ Mohd Nor Alam has brought it up. Tuan M. Kulasegaran Dato’ Ramli bin Dato’ Mohd Nor Tuan M. Kulasegaran Barisan Nasional. DR.02.08.2022 35 Dato’ Ramli bin Dato’ Mohd Nor Tuan M. Kulasegaran Dato’ Ramli bin Dato’ Mohd Nor So... Tuan Fong Kui Lun Dato’ Ramli bin Dato’ Mohd Nor Peraturan Tuan Fong Kui Lun Apa duduk di sini, tidak boleh jawab. Dato’ Ramli bin Dato’ Mohd Nor Berhormat, let us not get overboard, I quite understand your predicament dan what you Tuan Khalid bin Abd Samad Tuan Yang di-Pertua kerana bersetuju dengan apa yang kita nyatakan, I think that Thank you. Tuan Karupaiya a/l Mutusami Timbalan Perdana Menteri ini. Dato' Ramli bin Dato' Mohd Nor Yang Berhormat Menteri Dalam Negeri akan memberi penerangan Laporan Jabatan Negara Amerika Syarikat Mengenai Pemerdagangan Orang. Dipersilakan Yang Berhormat Menteri. PENERANGAN DARIPADA MENTERI DALAM NEGERI DI BAWAH P.M. 14(1)(i) Laporan Jabatan Negara Amerika Syarikat Mengenai Pemerdagangan Orang Menteri Dalam Negeri Yang di-Pertua. Tuan Yang di-Pertua, Laporan Jabatan Negara Amerika Syarikat Mengenai Pemerdagangan Orang merupakan penilaian peringkat global yang dilakukan Kerajaan Amerika Syarikat kepada 188 buah negara dalam aspek penguatkuasaan Malaysia telah dinilai berada Untuk makluman Tuan Yang di-Pertua serta Ahli Yang Berhormat sekalian, saya ingin perjelaskan bahawa terdapat beberapa Malaysia bagi jenayah (i) Akta Anti Pemerdagangan dan Anti Penyeludupan Migran 2007 (ii) Akta Imigresen 1959/63 iaitu Akta 155, seksyen 56(1)(d), di mana (iii) Konvensyen ASEAN Mengenai Pemerdagangan Orang (ACTIP) Malaysia telah menandatanganinya pada 21 November 2015 dan meratifikasinya pada 7 September 2017 DR.02.08.2022 (iv) Konvensyen PBB Mengenai Jenayah Terancang (UNTOC) yang Malaysia telah menandatangani konvensyen tersebut September 2002 dan meratifikasinya pada 24 September 2004 (v) Protokol PBB Mengenai Pemerdagangan Orang (Protokol TIP) Malaysia telah menyertainya pada 26 Februari 2009. Tuan Yang di-Pertua, jenayah pemerdagangan orang merupakan bentuk Amerika Syarikat, Eropah dan juga negara-negara di Asia. Pemerdagangan orang merupakan Ini jelas di mana ciri-ciri pemerdagangan orang itu boleh dilakukan tanpa atau Menurut pindaan terkini kepada Akta 670 yang telah berkuat kuasa pada 22 Februari (i) ancaman atau penggunaan kekerasan atau bentuk paksaan (ii) pemelarian (iii) fraud (iv) perdayaan (v) penyalahgunaan kuasa (vi) penyalahgunaan kedudukan orang yang mudah terdedah (vii) pemberian atau penerimaan bayaran atau faedah untuk Tuan Yang di-Pertua, seperti yang telah dimaklumkan pada awal pembentangan, Kerajaan Amerika Syarikat berdasarkan maklumat yang bukan sahaja diperoleh daripada pihak Kerajaan Malaysia, malahan daripada mana-mana pihak seperti badan bukan kerajaan dan Pertubuhan Masyarakat Madani, NGO ataupun CSO. Sebagai contoh, dalam Laporan JNAS tercatat bahawa Malaysia tidak Utara Semenanjung Malaysia yang pada hakikatnya, NGO sudah Pulau Pinang, telah beroperasi sejak tahun 2017 lagi. Secara keseluruhannya, terdapat sepuluh buah rumah perlindungan bagi mangsa (i) lapan buah rumah perlindungan di bawah seliaan Kementerian Pembangunan Wanita, Keluarga dan Masyarakat (KPWKM) (ii) dua buah rumah perlindungan di bawah seliaan NGO. Untuk rumah perlindungan seliaan kerajaan, peruntukan tahunan secara purata RM5 juta telah disediakan oleh pihak kerajaan melalui KPWKM bagi tujuan Manakala sejak RM4.04 juta bagi tujuan NGO. DR.02.08.2022 37 Terdapat kekhilafan mengenai penggunaan gari kepada mangsa pemerdagangan Untuk makluman Ahli Yang Berhormat sekalian, prosedur penggunaan gari hanya Ada kalanya proses penggunaan gari yang dikenakan kepada mangsa Bagi mereka yang sudah pun Selain itu, terdapat juga laporan mengatakan bahawa pegawai khidmat sokongan (VAS) dihalang daripada menyertai operasi Tidak mungkin perkara ini boleh berlaku kerana VAS yang dilantik dalam kalangan penjawat awam dan NGO sentiasa terlibat dalam Walau bagaimanapun, ia hanya membabitkan NGO-NGO yang telah dikenal pasti Menteri Dalam Negeri mengikut Akta ATIPSOM 2007 sebagai pegawai VAS. Selain daripada berpandukan pematuhan kepada instrumen UNTOC dan Protokol TIP, penilaian ini juga adalah berpandukan Amerika Syarikat untuk jenayah pemerdagangan orang iaitu Akta Perlindungan Mangsa Pemerdagangan dan Keganasan 2000 (TVPA), di mana ia kadang- Terdapat empat tahap penilaian bagi laporan ini iaitu tahap satu, tahap dua, tahap Apabila Malaysia diletakkan pada tahap tiga, ia boleh Seperti yang telah saya katakan, ia boleh menjejaskan Sebagai contoh, terdapat beberapa buah syarikat (WRO) oleh pihak US Customs and Border Protection (CBP). Walau bagaimanapun, yang mana dua buah syarikat telah pun ditarik WRO tersebut. Menurut sumber daripada Kementerian Sumber Manusia (KSM), masih lagi WRO, khususnya melibatkan sektor Dalam hal ini, kerajaan komited KSM. Tuan Yang di-Pertua, seperti yang telah saya maklumkan pada awal Malaysia telah dinilai sekali lagi pada tahap tiga untuk tahun ini yang Julai 2022 di Washington, D.C. bersamaan Julai 2022, waktu tempatan. Walaupun laporan tersebut memperakukan Malaysia masih dianggap tidak mematuhi sepenuhnya piawaian minimum. Usaha signifikan negara adalah seperti berikut (i) pindaan Akta Antipemerdagangan Orang dan Antipenyeludupan Migran 2007, Akta 670 serta Akta Kerja 1955, Akta 265 iaitu B, pewujudan kesalahan buruh paksa dan seksyen K, penggajian pekerja asing yang telah diluluskan pada bulan Mac 2022 bagi menangani isu buruh paksa (ii) peningkatan sabitan dan penguatkuasaan ke atas pelaku (iii) peningkatan bilangan kebenaran bergerak bebas DR.02.08.2022 (iv) peningkatan bilangan penterjemah dan victim assistance (VAS) (v) pembangunan Pelan Tindakan Kebangsaan Berhubung Buruh Paksa atau NAPFL. Dengan mengambil kira impak pandemik COVID-19 yang melanda dunia, usaha (i) kekeliruan terhadap jenayah pemerdagangan orang dan (ii) penyiasatan kes pemerdagangan orang yang berkurang (iii) tidak membuat pendakwaan dan sabitan ke atas penjawat (iv) tiada penguatkuasaan dan pendakwaan kepada majikan (v) bilangan mangsa yang dikenal pasti rendah (vi) kelemahan pelaksanaan prosedur operasi standard mengenal (vii) menghukum mangsa dengan kesalahan imigresen dan (viii) kelemahan koordinasi antara agensi (ix) kelemahan perkhidmatan perlindungan yang menyebabkan Walaupun kebanyakan daripada sembilan perkara aspek negatif yang saya Jabatan Negara Amerika Syarikat (JNAS). Laporan JNAS Ini juga termasuk saranan supaya Malaysia meningkatkan usaha bagi Republik Rakyat China yang Kerajaan Republik Rakyat China di Malaysia. Tuan Yang di-Pertua, Pelan Tindakan Kebangsaan Antipemerdagangan Orang (2021-2025) atau NAPTIP 3.0 yang telah saya lancarkan pada tahun lepas adalah NAPTIP 3.0 merupakan Ia menentukan secara jelas hala tuju serta fokus negara Malaysia. Secara ringkasnya NAPTIP 3.0 ini mengandungi empat teras utama, 34 objektif Jawatankuasa Pemantauan dan Penilaian. Sehingga kini NGO dan CSO dan juga organisasi antarabangsa. Walaupun berhadapan dengan cabaran ini, KDN dan anggota Majlis Antipemerdagangan Orang dan Antipenyeludupan Migran (MAPO) yang terdiri daripada NAPTIP 3.0 seperti berikut. Pertama, penguatkuasaan dan pendakwaan. Selaras dengan pindaan terkini Akta Februari 2022, kerajaan telah melaksanakan DR.02.08.2022 39 Antara program yang telah dilaksanakan adalah persidangan pendakwaan ATIPSOM antara Jabatan Peguam Negara dan agensi-agensi penguatkuasaan pada 28 Februari hingga 3 Mac 2022. Knowledge sharing on new ATIPSOM (Amendment) Act Zon Selatan bersama dengan Pejabat Ketua Pendaftar Mahkamah Persekutuan dari 19 hingga 21 Jun 2022 serta roundtable on unpacking the ATIPSOM amendments 2022 pada 7 Julai 2022. Kefahaman yang mendalam para pemegang taruh pada pindaan terkini dilihat Kedua, perlindungan. Dalam usaha meningkatkan perlindungan mangsa, (SOP) bagi penjagaan dan perlindungan orang yang April 2022. Melalui penguatkuasaan SOP ini, kualiti perkhidmatan perlindungan kepada mangsa Menteri yang bertanggungjawab dalam Pembangunan Wanita, Keluarga dan Masyarakat dalam pengurusan perlindungan. Ketiga daripada segi pencegahan. Pembangunan serta pelancaran Pelan Tindakan Kebangsaan Berhubung Buruh Paksa atau NAPFL pada 25 November 2021 Protokol 29 Konvensyen Buruh Paksa pada 21 Mac 2022 Pelaksanaan NAPFL ini juga dilihat sebagai melengkapi NAPTIP 3.0 yang telah saya terangkan secara ringkas sebentar tadi. Keempat, kerjasama strategik. Kerajaan menyedari bahawa usaha membanteras Oleh yang demikian, libat urus dan kerjasama berterusan akan dilakukan NGO dan CSO, perwakilan diplomatik asing, Selain daripada itu, KDN juga telah menyediakan laporan negara mengenai Malaysia. Laporan ini juga telah dikongsi dengan Kedutaan Besar Amerika Syarikat pada April 2022. Tuan Yang di-Pertua, selain daripada perkara-perkara yang mempengaruhi JNAS mengenai pemerdagangan orang dalam pembentangan sebelum Contohnya seperti melakukan penderaan, menahan pasport, bekerja secara Ini Pada peringkat kerajaan, sebagai penguatkuasaan dan pelaksana kepada dasar Malaysia, kerajaan bertekad untuk Bagi memastikan keberkesanan NGO, CSO, rakyat dan juga Memandangkan sifat jenayah dan modus operandinya yang licik Selain itu, pihak NGO, CSO rakyat dan media boleh membantu kerajaan dalam Pihak syarikat dan majikan pula berperanan untuk melaksanakan amalan DR.02.08.2022 Perkara ini adalah penting untuk memastikan tiada pihak yang tidak Contohnya seperti perekrutan tidak Pihak syarikat majikan Selain itu juga, pihak syarikat dan majikan juga diseru untuk memperhebatkan Sebagai tanda komitmen pihak syarikat dan majikan untuk melaksanakan Melalui kenyataan komitmen ini, diharap dapat Dalam hal ini, bukan sahaja KDN, KSM, MITI dan KPPK yang perlu Akan tetapi ia juga merupakan tanggungjawab bersama agensi NGO, media dan semua pemegang taruh yang Tuan Yang di-Pertua, saya mohon semua Ahli Yang Berhormat untuk mengambil Sekian, terima kasih. Dato’ Ngeh Koo Ham Tuan Lim Guan Eng (1)(i) kerana ini adalah satu penerangan Yang Berhormat Menteri, dan saya hendak ucapkan terima kasih kerana kami telah menerima surat, baru Saya hendak tahu sama ada adakah secara kebetulan, Speaker Amerika Syarikat Nancy Pelosi melawat Malaysia, baru Yang Berhormat Menteri merasa ini adalah serius United States’ Trafficking in Persons Report di mana kita adalah dalam tier 3 atau tahap Sesuatu seperti yang Yang Berhormat sebut tadi adalah amat memalukan. Kalau Nancy Pelosi tidak datang ke sini, adakah Yang Berhormat tidak akan buat satu Dato’ Ramli bin Dato’ Mohd Nor Tuan Lim Guan Eng Ahli Parlimen, saya pun Bolehkah Yang Berhormat Menteri kerana ini adalah satu perkara yang amat Kita berbincang tentang manusia bukan binatang. Binatang pun Dato’ Ramli bin Dato’ Mohd Nor Tuan Lim Guan Eng Tuan Yang di-Pertua, saya minta izin Tuan Yang di-Pertua. Tuan Yang di-Pertua juga DR.02.08.2022 41 Dato’ Ramli bin Dato’ Mohd Nor Tuan Lim Guan Eng Berhormat Menteri mempertimbangkan. Dato’ Ramli bin Dato’ Mohd Nor Tuan Lim Guan Eng Tidak boleh. Ini harus dibahaskan dan dibincangkan oleh semua Ahli Parlimen, Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat... Dato’ Ngeh Koo Ham Dato’ Ramli bin Dato’ Mohd Nor Kita teruskan dengan agenda... Dato’ Ngeh Koo Ham Datuk Seri Hamzah bin Zainudin Dato’ Ngeh Koo Ham Dato’ Ramli bin Dato’ Mohd Nor Bagi Yang Berhormat Menteri... Dato’ Ngeh Koo Ham Dato’ Ramli bin Dato’ Mohd Nor Dato’ Ngeh Koo Ham Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat untuk berbahas. I am going to give the So, masa bahas nanti, Yang Berhormat boleh tanya dan kemudiannya Yang Berhormat Menteri boleh menjawab. But if you are going to interject dalam keadaan masa Saya hendak buat keputusan ini. Hendak beri perbahasan sebagaimana yang Yang Berhormat tadi. I was in the midst of trying to conduct to get Yang Berhormat Menteri Bagi saya masa, ya Datuk Seri Hamzah bin Zainudin Yang Berhormat Bagan akan saya jelaskan sebentar lagi. Dato’ Ramli bin Dato’ Mohd Nor All right Yang Berhormat Menteri will menjawab. I’m in the midst hendak bahagi- Dato’ Ngeh Koo Ham Dato’ Ramli bin Dato’ Mohd Nor Dato’ Ngeh Koo Ham Yang Berhormat Menteri memberi penjelasan. Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Dato’ Ngeh Koo Ham Dato’ Ramli bin Dato’ Mohd Nor Jangan risau Yang Berhormat. I will act fairly when I sit DR.02.08.2022 All right Yang Berhormat Menteri tadi. Saya lihat masa pun kurang tetapi saya akan Apa yang saya Sini saya nampak nama Yang Berhormat Ipoh Barat, you’d be the first speaker on this side... Datuk Mohd Azis bin Jamman Dato’ Ramli bin Dato’ Mohd Nor Amanah seorang, daripada Warisan atau Pejuang seorang. Dato’ Ngeh Koo Ham Dato’ Ramli bin Dato’ Mohd Nor Dato’ Ngeh Koo Ham Yang Berhormat Menteri... Dato’ Ramli bin Dato’ Mohd Nor Dato’ Ngeh Koo Ham Illegal worker is... Dato’ Ramli bin Dato’ Mohd Nor Dato’ Ngeh Koo Ham Resource Ministry. Dato’ Ramli bin Dato’ Mohd Nor Masa berjalan. I’m trying to give... Tuan Sivarasa Rasiah Dato’ Ramli bin Dato’ Mohd Nor Tuan Sivarasa Rasiah Dewan... Dato’ Ramli bin Dato’ Mohd Nor No issue, Yang Berhormat Menteri boleh jawab. Okey Tuan Sivarasa Rasiah Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Ipoh Barat is going to I need another two. Datuk Mohd Azis bin Jamman Dato’ Ramli bin Dato’ Mohd Nor Datuk Mohd Azis bin Jamman Dato’ Ramli bin Dato’ Mohd Nor Datuk Mohd Azis bin Jamman Datuk Seri Dr Mujahid Yusof Rawa Datuk Mohd Azis bin Jamman Dato’ Ramli bin Dato’ Mohd Nor Amanah siapa Tuan Sivarasa Rasiah Datuk Mohd Azis bin Jamman DR.02.08.2022 43 Dato’ Ramli bin Dato’ Mohd Nor Berhormat Sepanggar ya Dato’ Ngeh Koo Ham Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Padang Rengas, Yang Berhormat Julau, Yang Berhormat Jempol. Ya Berhormat Jempol... Puan Maria Chin binti Abdullah Dato’ Ramli bin Dato’ Mohd Nor Tuan Karupaiya a/l Mutusami Puan Maria Chin binti Abdullah Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Padang Rengas dahulu. Dato’ Seri Mohamed Nazri bin Abdul Aziz Tuan Yang di-Pertua. Berkenaan dengan perkara ini, saya ingin membangkit mungkin Kita tahu bahawa kita telah diturunkan kepada tier 3. Itu bersama dengan negara- Libya, Sudan, lagi siapa Apatah lagi kalau tidak silap saya, baru-baru ini pun kita baru Majlis Hak Asasi Manusia Persatuan Bangsa-Bangsa Bersatu. Jadi saya Yang Berhormat Menteri sebentar Apa yang penting ialah kita mengambil berat apa yang ditentukan oleh Kerajaan Amerika Syarikat berkenaan dengan pemerdagangan manusia di negara kita. Jadi, saya pun telah dengar bahawa pelbagai tindakan yang telah diambil, Akan tetapi yang Yang Berhormat, kita diletakkan di sini bukan kerana kita ini melayani manusia Kalau tidak kerana mereka, mungkin kita tidak masuk ke tier 3. Jadi di sini harus Semua orang Bukan kita sahaja Kita perlu kepada pekerja-pekerja asing ini. Sepertimana yang Jawatankuasa Pilihan Khas Hak Asasi Manusia dan kami mendapati bahawa It is the way that we bring in foreign workers. Sistemnya itu telah pun Yang Berhormat Sungai Buloh. Tuan Sivarasa Rasiah Rengas. Sebenarnya kalau kita baca report itu, muka surat 364 Ini kerana, di sini dengan jelas Human trafficking ini banyak kali melibatkan memang migrant labour tetapi (slave labour). DR.02.08.2022 Kedua, kebanyakannya wanita yang dimasukkan dalam aktiviti pelacuran dan Itulah isunya. Yang Berhormat Menteri kata laporan ini ada Ini yang saya hendak tanya kepada pandangan Yang Berhormat Padang Rengas iaitu memang Yang Berhormat Menteri sudah confirm kerajaan dirunding, Akan tetapi, saya sudah baca secepat mungkin banyak NGO dan ini tidak boleh Yang Berhormat Menteri sebagai subjektif. Subjektif itu, saya berpendapat ini, Akan tetapi apabila saya baca, it is factual. Adakah Yang Berhormat Padang Rengas bersetuju kalau saya kata istilah You shouldn’t use the word Akan tetapi, kita kena jawab dengan fakta juga. Apa pandangan Yang Berhormat Padang Rengas Dato’ Seri Mohamed Nazri bin Abdul Aziz Yang Berhormat Sungai Buloh sebut itu pun betul. Akan tetapi, saya hendak Inilah yang menyebabkan mengapa Kami yang duduk dalam Jawatankuasa Pilihan Khas Kebebasan Asasi dan Hak-hak di bawah Perlembagaan. Ini yang kami lihat itu bahawa sistem memasukkan pekerja ini merupakan satu Jadi saya tidak mahu cakap banyak, Yang Berhormat Sungai Buloh pun sudah ambil Cuma, saya hendak minta kepada Yang Berhormat Sungai Buloh sila lihat kepada cara kita membawa masuk pekerja kita ini yang Terima Dato’ Ramli bin Dato’ Mohd Nor Berhormat Padang Rengas. Silakan Yang Berhormat Ipoh Barat. Tuan M. Kulasegaran Dalam Negeri The Government of Malaysia does not fully COVID-19 pandemic on it’s antitrafficking Therefore Malaysia remains on tier 3. Tuan Yang di-Pertua, semasa kita menerajui kerajaan, kita kerap kali berjumpa NGO dan juga Duta Besar Amerika di mana macam-macam cadangan yang Kita ambil follow-up steps. Satu antaranya adalah keperluan untuk meminda Akta Kerja. Semasa kita menerajui kerajaan telah pun siap 99 percent tetapi ia lambat dibawa Parlimen untuk diluluskan hampir sudah lebih dua tahun. Ini disebabkan oleh Kerajaan Barisan Nasional yang mengambil Kerajaan Pakatan Harapan. Kelambatan ini Macam mana kita Ini bukan satu perkara yang senang. Kementerian Dalam Negeri tahu bahawa Kementerian Sumber Manusia Akan Nampaknya itu adalah satu lip Ia tidak ada makna, kalau tidak ada follow-up. Yang menjadi masalah Kementerian Sumber Manusia... Tuan Charles Anthony Santiago Belakang. Klang. Tuan M. Kulasegaran Dato’ Ramli bin Dato’ Mohd Nor DR.02.08.2022 45 Dato’ Ngeh Koo Ham Menteri Dalam Negeri. Daripada maklumat yang diterima, satu daripada The illegal status is caused by main reason are Kementerian Dalam Negeri dan Kementerian Sumber Manusia. The Human Resource Ministry and the Home Ministry are Almost impossible to get them legal without going Saya sudah buktikan kepada Menteri Sumber Manusia... Tuan M. Kulasegaran Tuan Charles Anthony Santiago Tuan M. Kulasegaran Selama. Yang Berhormat, Dato’ Ngeh Koo Ham KDN juga tiba-tiba menyebabkan semua pekerja asing ini menjadi illegal. Pada surat Julai 2022, tiba-tiba dimaklumkan pendapatan keputusan kerajaan berkaitan pelanjutan Pas Lawatan Kerja (Sementara) tahun ke-14 sektor perladangan dan pelanjutan PLKS Programme Rehiring... Tuan M. Kulasegaran Saya harap Yang Berhormat Menteri akan menjawab perkara yang dibangkitkan. Dato’ Ngeh Koo Ham No time. Ini pun belum dimaklumkan kepada luar. Ini dalaman. Saya DG Imigresen, ini surat benar. Thank you. Dato’ Ramli bin Dato’ Mohd Nor Barat, dia sudah habis. Tuan M. Kulasegaran Saya harap tindakan enforcement. Dalam Kementerian Sumber Manusia perkara yang telah dibangkitkan pada tahun 2018 iaitu Nombor dua, dalam Ini menyebabkan penyiasatan yang Yang Berhormat, saya sendiri telah melaporkan Kementerian Dalam Negeri untuk menyiasat satu kes dari Bentong. Kes itu disiasat oleh Kementerian Dalam Negeri tetapi tidak menyeluruh. Kita kata kita Selepas itu sahaja kita Akta Kerja supaya... Puan Kasthuriraani a/p Patto Tuan M. Kulasegaran Saya percaya banyak kes yang lepas ATIPSOM 22 Februari 2022, Puan Kasthuriraani a/p Patto Barat. Sedikit... Tuan M. Kulasegaran Puan Kasthuriraani a/p Patto Tuan M. Kulasegaran Ini adalah pendakwaan itu tidak menyeluruh. Tidak ada experience atau DR.02.08.2022 Puan Kasthuriraani a/p Patto Sedikit penambahan. Tuan Yang di-Pertua, dalam laporan Trafficking in Persons Report Malaysia telah dijatuhkan ke tier 3 dinyatakan dengan izin, Saya rasa ini satu kenyataan yang amat Parlimen ini oleh Yang Berhormat Menteri Dalam Negeri. Apa pendapat Yang Berhormat Ipoh Barat. Tuan M. Kulasegaran Berhormat Batu Kawan. Harap Yang Berhormat Menteri akan jawab. Seperti yang saya Yang Berhormat Menteri datang hari ini membuat Ministerial Statement, bagus. Akan tetapi macam mana kegiatannya. MAPO, di mana RM4 juta diagihkan, diberi, apakah tindakan Tuan Yang di-Pertua ada ramai antara pegawai-pegawai yang tidak ada MAPO. Ini adalah satu perkara yang perlu diberi perhatian. Saya harap pegawai-pegawai itu diberi training yang penuh supaya mereka dapat Akhir sekali, adalah di mana kita perlu ada Saya kata sebelum ini satu kes buruh di mana 20 orang ditangkap, penyiasatan dibuat, Pada masa itu saya nampak orang Kementerian Dalam Negeri... Dato’ Ramli bin Dato’ Mohd Nor Barat, please gulung. Tuan M. Kulasegaran Ini menunjukkan tidak ada penutupan. There is no finality on the matter kerana Kita tidak ada Akhir sekali Tuan Yang di-Pertua... Dato' Ramli bin Dato' Mohd Nor Tuan M. Kulasegaran Kita perlu senaraikan Kalau itu dibuat dari tahun Yang Berhormat- kementerian tidak Terima kasih. Dato' Ramli bin Dato' Mohd Nor Yang Berhormat Ipoh Barat. Dipersilakan Yang Berhormat Julau. Tuan Larry Soon @ Larry Sng Wei Shien Pertua. Saya ada membaca TIP Report ini yang saya rasa ada banyak kekurangan TIP Report 2022. Kepentingan kepada industri sawit yang disebut di dalam TIP Report ini. Saya ada bangkitkan isu ini kepada State Department pada bulan Jun dan U.S. Department of State di Washington DC pada bulan Januari tahun ini. Di dalam TIP Report ini saya nampak ada bahasa (language) yang mereka DR.02.08.2022 47 Macam yang digunakan Malaysian Government had not been included. Akan tetapi, bila kita nampak apa yang kita sudah buat di dalam kerajaan, kita International Labour of Organization Protocol of 2014 to the Forced Labour Convention, 1930 dan ini yang (No. 29). Ini yang berlaku pada 21 Mac Kedua, collaboration bersama Malaysian Government dan U.S. Department of Labour on the My Voice Programme. Ketiga, kita ada tubuhkan satu joined committee bersama Ministry of Human Resource (MOHR) bersama U.S. Department of Labour on forced labour and trafficking Walaupun itu sudah berlaku, ini tidak diambil kira di dalam TIP Report pada masa Report ini tidak acknowledge juga apa yang dibuat oleh Saya hendak bangkitkan di sini Malaysian Sustainable Palm Oil Standards are legally mandated standards for participants Department of Standards Malaysia MSPO Standard ini adalah satu standard daripada The series of MS 2530 Department of Standards Malaysia. The MS 2530 Ministry of International Trade and Industry (MITI) pada 27 Januari 2022. Dato’ Ngeh Koo Ham Tuan Larry Soon @ Larry Sng Wei Shien ILO indicators of forced and child labour for Ini yang sudah berlaku pada masa TIP Report assessment period tetapi mereka Dato’ Ngeh Koo Ham Boleh dapatkan penjelasan Tuan Larry Soon @ Larry Sng Wei Shien Dato’ Ngeh Koo Ham Betul tidak Tuan Larry Soon @ Larry Sng Wei Shien Puan Maria Chin binti Abdullah Berhormat Julau. Tuan Larry Soon @ Larry Sng Wei Shien Dato’ Ngeh Koo Ham Tuan Larry Soon @ Larry Sng Wei Shien Dewan, okey Dato’ Ngeh Koo Ham Tuan Larry Soon @ Larry Sng Wei Shien U.S. Department of State over several years. We noticed DR.02.08.2022 Ini ada satu laporan yang keluar dan altered by the Fair Labour Association (FLA) NGO yang banyak Malaysian companies tahu dan selalu engaged untuk membaiki Malaysia. Saya hendak quote sini, Malaysia including coercive practices such as threats, violence, lack of clarity of Ini tidak ada berubah dalam tiga laporan despite research being an assessment Kedua adalah stateless children in Sabah, who are especially at risk of forced Ini juga ada diulangi So, I noticed that number three ada juga mereka Solomon Islands and claimed that Dato' Ramli bin Dato' Mohd Nor Tuan Larry Soon @ Larry Sng Wei Shien Malaysia and logging, fishing, palm oil and mining. Akan tetapi, bila kita nampak dalam Solomon Islands tidak banyak juga industri sawit di sana dari Malaysia. Dato' Ramli bin Dato' Mohd Nor Tuan Larry Soon @ Larry Sng Wei Shien Kerajaan Amerika dan kita mesti also Top Glove, Sime Darby yang sudah di dalam WRI yang dahulu Saya rasa TIP Report ini tidak ambil kira itu. Kalau kita bandingkan Malaysia Philippines. Philippines dalam tier 1 tetapi kita di tier",
    "Itulah satu pelik juga kalau kita nampak apa yang ditulis dalam Philippines di dalam TIP Report mereka pun ada banyak kekurangan. Kenapa mereka nombor satu dan kita Saya rasa kalau kita nampak apa yang berlaku, tadi Yang Berhormat Batu Kawan COVID-19 measures seperti travelling So, I think the State Department mesti Kerajaan Amerika Syarikat TIP Report tahun Terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Julau. Yang Berhormat Parit Buntar. Datuk Seri Dr. Mujahid Yusof Rawa Pertua. Saya hanya hendak tumpukan dalam perbahasan ini untuk menyatakan bahawa Let’s be fair to ourselves and say we have corrupted officials. Puan Maria Chin binti Abdullah DR.02.08.2022 49 Datuk Seri Dr. Mujahid Yusof Rawa Puan Maria Chin binti Abdullah Dato’ Ngeh Koo Ham Datuk Seri Dr. Mujahid Yusof Rawa Menteri seperti jangan lagi kita hendak macam Yang Berhormat Julau Dato’ Ngeh Koo Ham Datuk Seri Dr. Mujahid Yusof Rawa Tamil So, these are the clear report. Apakah lagi Yang Berhormat Julau hendak Tidak jelas Jadi, saya hendak tanya kepada Menteri, berapa yang telah didakwa daripada Siapakah pelindung-pelindung mereka Tuan Mohamad bin Sabu Malaysia. Qatar- pekerja asing yang lebih ramai daripada Dubai- pekerja asing lebih ramai daripada penduduk. Singapura- 30 peratus Masalah ini saya setuju dengan Yang Berhormat Parit Buntar. Mereka yang Nasiblah Menteri Dalam Negeri ambil Bagaimana hendak Ini Berhormat Menteri Dalam Negeri kena beranilah menyatakan satu perkara hal ini. Dato’ Ngeh Koo Ham Puan Maria Chin binti Abdullah Datuk Seri Dr. Mujahid Yusof Rawa Berhormat Kota Raja. Saya bagi kepada Yang Berhormat Klang. Tuan Charles Anthony Santiago Buntar. Tuan Yang di-Pertua, baru-baru ini satu daripada kritikan yang telah dibuat oleh Duta Indonesia ke Malaysia berkait dengan pengambilan pekerja domestik ialah MAID Online. Aplikasi MAID Online ini dikatakan memberikan peluang untuk trafficking berlaku MoU Malaysia dan Indonesia. Aplikasi MAID Online ini juga digunakan KDN sendiri dan seolah-olahnya kita dapati bahawa dapat penjelasan pendapat Yang Berhormat Parit Buntar kerajaan sendiri menggunakan MAID Online walhal mereka tahu Akan tetapi cakap membasmi What is worst, it’s happening in the Minister’s own ministry. Therefore, should the Minister be punished for this Datuk Seri Dr. Mujahid Yusof Rawa Jadi, saya hendak tanya kepada Menteri dari sudut beberapa ada dalam kes ini DR.02.08.2022 Disampuk Jadi, saya hendak tanya kalau kita gagal menunjukkan keseriusan kita untuk Saya ingin ingatkan kepada Yang Berhormat Menteri bahawa kos untuk kita menangani Isu untuk menangani rantaian bekalan jenayah serta Jadi kenapa kita We have failed in this war. Why Puan Maria Chin binti Abdullah Datuk Seri Dr Mujahid Yusof Rawa Sudah tentu dalam hal ini Yang Berhormat Menteri sangat saya rasa prihatin dan Yang Berhormat Menteri Yang Berhormat Petaling Jaya, saya bagi Puan Maria Chin binti Abdullah Dato’ Ramli bin Dato’ Mohd Nor Puan Maria Chin binti Abdullah Adakah setuju dengan syor ini Datuk Seri Dr Mujahid Yusof Rawa Berhormat Petaling Jaya. Saya hanya hendak landing last sahaja. Selalu saya sebut Ini semua terjadi sebab tidak ada Dalam hal labour ini ialah social and governance Bila tidak ada, maka inilah yang kita bincang hari ini. Mungkin tahun depan kita akan bincang lagi. Tolong - governance, social yang Sudahlah kita telah mengheret mereka Pada waktu yang sama kita merosakkan alam sekitar. Kita Itu Terima kasih. Dato’ Ngeh Koo Ham Dato’ Ramli bin Dato’ Mohd Nor Berhormat, masa telah cukup. Ini pun kita telah langgar lima minit. Kita akan sambung Yang Berhormat Jempol dan Yang Berhormat Sepanggar. Mesyuarat ditempohkan pada pukul 1.05 tengah hari DR.02.08.2022 51 Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Berhormat, kita sambung perbahasan dengan menjemput Yang Berhormat Jempol, Yang Berhormat Sepanggar. Lima minit seorang. Silakan. Datuk Seri Haji Mohd Salim Sharif Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua Yang Berhormat Menteri Dalam Negeri mengenai isu pemerdagangan Laporan Tahunan Jabatan Negara Amerika Syarikat. Berdasarkan laporan yang telah dibentangkan oleh JNAS dalam tempoh penilaian April 2021 hingga 31 Mac 2022 sebanyak 108 negara telah dikesan terdapat Hal ini termasuk Malaysia dengan Jabatan Negara Amerika Syarikat yang perlu kita bincang dan kita bahas pada hari ini. Penurunan tahap tersebut adalah disebabkan Malaysia tidak memenuhi piawaian Tuduhan dan dakwaan yang dibuat oleh Jabatan Negara Amerika Syarikat Majlis Antipemerdagangan Orang dan Antipenyeludupan Migran (MAPO) tidak berusaha untuk membanteras pemerdagangan manusia. Soalan saya, apakah perancangan kementerian untuk memperkasakan peranan MAPO dalam membanteras pemerdagangan manusia di Malaysia Apakah program-program yang sedang dirangka ataupun telah dilakukan Pemerdagangan orang dan penyeludupan migran merupakan perkara yang Pemerdagangan orang selalunya dikaitkan paksaan atau Walau Soalan saya, apakah statistik terkini tangkapan yang berjaya dibuat melibatkan Apakah perancangan Berdasarkan laporan JNAS, polisi pendaftaran kelahiran Malaysia telah diabaikan Perkara ini Hal ini Perkara ini juga menyumbang DR.02.08.2022 Soalan saya, apakah perancangan kementerian untuk menyelesaikan isu Berapakah bilangan kanak-kanak tanpa kerakyatan ataupun status pelarian Malaysia Kebanyakan sektor negara masih bergantung pada perkhidmatan pekerja asing Perkara ini menjadi semakin parah Soalan saya, bilakah kali terakhir syarat-syarat dan juga prosedur pengambilan Soalan saya, sejauh manakah libat urus kementerian Saya mencadangkan kementerian perlu menilai semula syarat-syarat prosedur Kini pemerdagangan manusia berada di tahap yang semakin Keadaan di Malaysia juga mencatatkan peningkatan apabila terdapat Jun Soalan saya, sejauh manakah hukuman pada hari ini khususnya dari sudut Adakah hukuman Hal ini kerana pada tahun 2016 pernah dilaporkan bahawa RM162 Ini di peringkat global. Saya mohon supaya perkara ini dapat pemerhatian dan jawapan daripada Yang Berhormat Menteri. Sekian sahaja daripada saya. Saya harap kementerian mengambil Terima kasih. Timbalan Yang di-Pertua Berhormat Jempol. Seterusnya, sesi minta penjelasan dan memberi pandangan ini saya Yang Berhormat Sepanggar. Lima minit. Datuk Mohd Azis bin Jamman Terima kasih atas peluang yang diberikan. Sebanyak 127 kali nama Malaysia disebut dan Sabah tidak terkecuali disebut sebanyak lima kali di dalam Laporan Trafficking in Persons Report July 2022 yang dikeluarkan oleh Amerika Syarikat. Maknanya ada asas mengapa Amerika Syarikat mengekalkan Malaysia di tier 3 dalam laporan mereka. Dalam konteks Sabah Tuan Yang di-Pertua, 11 Mei 2017, seramai 250 mangsa Tawau. Pada 21 Oktober 2018 seramai 15 PATI ditahan di Sandakan di bawah Akta Antipemerdagangan Orang dan Antipenyeludupan Migran. Pada 22 Ogos 2019, pasukan Polis Marin memberkas seorang Tawau. Tahun 2020, 2021 dan 2022, kejadian yang sama tetap berlaku di tempat yang Sabah iaitu Pantai Timur Sabah. Ini apa yang Namun, rakyat Sabah tahu dan Yang Berhormat Menteri pun tahu bahawa aktiviti penyeludupan, aktiviti Pendatang Asing Tanpa Izin sememangnya Sabah. DR.02.08.2022 53 Tadi rakan-rakan sebut tentang polisi dan sebagainya. Akan tetapi, saya lebih Tuan Yang di-Pertua, sudah sembilan tahun Pantai Timur Sabah diletakkan di ESSCOM dan saya ingin mengucapkan jutaan terima kasih kepada Namun, tindakan kerajaan yang berterus-terusan selama sembilan tahun ESSZONE sudah mula dipersoalkan Kerajaan perlu mencari mekanisme terbaik bagi meningkatkan Pantai Timur Sabah bagi menggantikan perintah berkurung ini. Sekatan Ditambah pula masih lagu terdapat beberapa negara yang masih lagi Sabah sebagai tempat berisiko di dalam travel advisory mereka. Amerika Syarikat di dalam travel advisory mereka menyebut, There is a threat of kidnapping for ransom from both terrorist and Begitu juga dengan United Kingdom yang menyebut perkara yang sama. Jadi Tuan Yang di-Pertua, sebenarnya mencegah ini juga adalah lebih baik Isunya di sini Tuan Yang di-Pertua, di Sabah ini isu pemerdagangan PTI dan sebagainya ini banyak berkait dengan kelonggaran Pantai Timur Sabah dalam sudut kelengkapan keselamatan dan sebagainya. Ada bot, enjin rosak. Ada Ada kedua-duanya, minyak pula tidak ada. Ada radar, radar pula Tuan Yang di-Pertua di Pantai Timur Sabah ini lapan Akan tetapi, saya difahamkan masih kekurangan daripada segi Jadi, kelompongan-kelompongan inilah yang mendorong dan berpunca Sabah ini tidak dapat ditangani. Jadi, saya harap agar isu-isu yang berkait rapat dengan perkara-perkara ini dapat Kerajaan Persekutuan kerana kita inginkan komitmen daripada Kerajaan Persekutuan untuk memastikan agar langkah-langkah untuk memperketatkan Pantai Timur Sabah ini dapat dikuatkuasakan. Di samping itu juga, perlu ada usaha daripada Kerajaan Persekutuan untuk Pantai Timur Sabah perlu dikekang Tindakan yang tegas perlu diberikan kepada mereka yang menjadi tali barut Ini kerana kita tidak mahu Tuan Yang di-Pertua, selain daripada itu juga selain daripada memperbaiki polisi Disampuk Tuan M. Kulasegaran Datuk Mohd Azis bin Jamman Sabah. Sebagai contoh, Bangladesh saya difahamkan kos keseluruhan RM55,000. Indonesia sebanyak RM15,000. P.Ramlee sudah cakap Tuan Yang di-Pertua, meniaga manusia lebih untung Jadi, inilah antara perkara yang saya harap pihak kementerian Tuan Haji Ahmad bin Hassan Datuk Mohd Azis bin Jamman Ya, silakan. Tuan M. Kulasegaran Tuan Haji Ahmad bin Hassan DR.02.08.2022 Tuan M. Kulasegaran Berhormat saya tidak cukup masa sebelum ini. Pada bulan - satu tahun dahulu semasa MCO, ada pekerja-pekerja dibawa dari jalan tikus ke negara ini. Saya ada berbincang MCO when the borders are Kalau boleh jadi sedemikian, macam mana Modern slavery menjadi satu masalah Patut lama dahulu dah, kita tahu, tetapi tidak cukup Timbalan Yang di-Pertua Berhormat Sepanggar. Datuk Mohd Azis bin Jamman Berhormat Papar untuk yang terakhir. Tuan Haji Ahmad bin Hassan Sabah Di Sabah pula pekerja yang mengeksploitasi Ini kerana apabila mereka diputihkan ramai daripada pekerja-pekerja asing ini Jadi, kami di Sabah pendatang asing yang bekerja ini tidak direkodkan juga. Mereka boleh datang dan pergi bila-bila masa seperti Touch Timbalan Yang di-Pertua Sepanggar. Datuk Mohd Azis bin Jamman Sekian dan terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Sepanggar. Ahli-ahli Yang Berhormat, seramai enam orang Ahli Yang Berhormat telah pun meminta penjelasan dan memberi pandangan. Sekarang saya Yang Berhormat Menteri untuk menjawab. Tempoh masa 20 minit. Menteri Dalam Negeri Yang di-Pertua. Saya ingin mengucapkan banyak-banyak terima kasih kepada semua Ahli Yang Berhormat yang telah pun membicarakan soal pemerdagangan orang dalam Laporan Jabatan Negara Amerika Syarikat. Terutamanya tadi, Yang Berhormat Bagan Yang Berhormat Nancy Pelosi, Speaker The United States House of Representatives. Saya hendak maklumkan kepada Yang Berhormat Bagan sebenarnya tidak ada Ahli Yang Berhormat sini bukan hanya membicarakan Ini adalah MAPO adalah satu-satunya agensi dalam negara ini yang NGO termasuklah Ahli-ahli Parlimen yang ada. Oleh sebab Yang Berhormat Nancy Pelosi. Tuan M. Kulasegaran Amerika Syarikat, maka sebab itu Yang Berhormat datang hari ini untuk Datuk Seri Hamzah bin Zainudin Saya buat ini dah lebih kurang hari yang Speaker. Tuan Sivarasa Rasiah DR.02.08.2022 55 Datuk Seri Hamzah bin Zainudin Ia tidak Tuan Sivarasa Rasiah Kenapa tidak masuk dalam aturan urusan hari ini Yang Berhormat Menteri ataupun Ministerial statement. Datuk Seri Hamzah bin Zainudin Sungai Buloh. Kedua, tentang apa yang dibangkitkan oleh Yang Berhormat Padang Rengas. Saya - bila Yang Berhormat Padang Rengas kata, Libya, Sudan dan Myanmar. Pertama, saya hendak maklumkan negara-negara ASEAN yang juga dalam tier 3 Myanmar, Brunei, Vietnam dan Cambodia. Ini adalah yang sama dengan kita, tier",
    "Begitu juga, negara besar seperti Rusia dan China. Jadi, bukan hanya negara-negara Dalam isu human rights ini, sebab itu kita juga adalah anggota dalam Jawatankuasa Human Rights United Nations. Jadi, segala apa tindakan yang kita ambil Oleh sebab itu, hari ini saya hendak jelaskan apabila Yang Berhormat Padang Rengas minta, hendak tahu cara masukkan pekerja ke dalam negara. Saya hendak Menteri Sumber Manusia. Kemudian, kaedah yang saya hendak umumkan, kaedah penggajian pekerja Kementerian Sumber Manusia. Ia merangkumi penilaian terhadap Akta 446 sebelum kuota Kementerian Sumber Manusia. Sudah diluluskan, barulah Kemudian, tadi Yang Berhormat Sungai Buloh ada persoalkan bahawa laporan Saya kata, bukan laporan itu tidak fakta. Saya kata, Contoh, dia kata kita tak ada rumah perlindungan, kita dah ada 10 buah rumah Jadi, beberapa isu yang telah pun dicatatkan dalam laporan tersebut telah Isu sama ada ia subjektif atau fakta ialah perkara-perkara yang Kalau tadi macam Yang Berhormat Julau bangkitkan, memang sudah pun Jadi, ini ialah perkara-perkara yang subjektif. Oleh sebab itu saya nak jelaskan Jadi, banyak daripada perkara-perkara yang telah pun saya Oleh sebab itu, saya melakukan laporan hari ini, nak melaporkan kepada semua Tuan Sivarasa Rasiah Mereka iktiraf 10 tetapi... Datuk Seri Hamzah bin Zainudin Yang Berhormat Sungai Buloh. Saya dah bacakan bahawa kita dah ambil Akta Antipemerdagangan itu, begitu juga dengan Akta Buruh. Semua ini DR.02.08.2022 Jadi, walaupun Apa dia Yang Berhormat Sungai Buloh Timbalan Yang di-Pertua Sungai Buloh. Tuan Sivarasa Rasiah Mereka iktirafkan ada 10 tempat perlindungan, disebut itu. Saya baca The Ministry of Women, Family and Community Development continued Eight government operated and two NGO operated. Mereka tidak menafikan itu. Hanya prosedur mereka kata, di north Malaysia tak ada tetapi Perlis atau di Kedah Datuk Seri Hamzah bin Zainudin Mungkin Yang Berhormat Sungai Buloh tak dengar. Tuan Sivarasa Rasiah Datuk Seri Hamzah bin Zainudin Saya dah kata, di Perlis ada. Dari tahun 2017 lagi dah. Tuan Sivarasa Rasiah Datuk Seri Hamzah bin Zainudin Oleh sebab itu jangan kata- ha Kita nak menjaga nama negara kita. Bila laporan ini tak betul, kita kata mereka silap. Jangan cakap macam itu. Kita kena kata ini yang menyebabkan subjektif, menyebabkan Oleh sebab Yang Berhormat yang sepatutnya bertanggungjawab untuk menahan segala apa tuduhan yang Tuan M. Kulasegaran Have you challenged it Tuan Sivarasa Rasiah Berhormat, Yang Berhormat jawablah. Tuan M. Kulasegaran Amerika Syarikat tak Tuan Sivarasa Rasiah Belum jawab. Dr. Lee Boon Chye Tuan Sivarasa Rasiah Datuk Seri Hamzah bin Zainudin Tuan M. Kulasegaran Amerika Syarikat Datuk Seri Hamzah bin Zainudin Duduklah. Saya nak jawab. Kalau semua berdiri, macam mana saya nak jawab Dr. Lee Boon Chye Tuan Sivarasa Rasiah Datuk Seri Hamzah bin Zainudin Datuk Seri Haji Mohd Salim Sharif Dr. Lee Boon Chye Datuk Seri Hamzah bin Zainudin Mereka kata tak ada. Kita dah buat. DR.02.08.2022 57 Tuan Sivarasa Rasiah Akan tetapi ini bukan berpendapat, dia kata data So, kita kena jawab fakta itu. Itu sahaja. Banyak fakta. Datuk Seri Hamzah bin Zainudin Tuan Sivarasa Rasiah Datuk Seri Hamzah bin Zainudin Oleh sebab itu Bila saya kata subjektif, Yang Berhormat beranggapan seolah- Oleh sebab itu, saya kata saya kena Yang Berhormat Sungai Buloh sebut. Dr. Lee Boon Chye Menteri. Datuk Seri Hamzah bin Zainudin Akta yang kita luluskan ini Yang Berhormat Ipoh Barat kata ini masa Kerajaan PH telah pun membincangkannya dengan mendalam sehinggakan 80 peratus I think you mentioned 90 percent daripada apa yang ada dalam ini telah Kerajaan PH. Apakah ini lip service Tuan M. Kulasegaran Dua tahun dahulu patut diimplementasikan. Kalau Inilah masalah. Yang Berhormat, semua ini yang report ini, adakah ini semua telah dichallenged Yang Berhormat kata ini subjektif. Saya kurang fahamlah. Adakah ia dibuat atau tidak Dr. Lee Boon Chye Datuk Seri Hamzah bin Zainudin Ahli-ahli Yang Berhormat yang Betullah, it is only a lip service Ia datang daripada seorang bekas Menteri yang sebenarnya yang buat Oleh sebab itu saya kata bila saya buat laporan... Tuan M. Kulasegaran Datuk Seri Hamzah bin Zainudin Timbalan Yang di-Pertua Barat. Tuan M. Kulasegaran Bila saya kata lip service, apa yang dibuat oleh kerajaan Inilah sebab semua sekarang. Mengaku, then you move on. That is lip No action taken, not enough officers, incompetent officers dan Datuk Seri Hamzah bin Zainudin Kan kita ada MCO. Oleh sebab itu- Tuan M. Kulasegaran Datuk Seri Hamzah bin Zainudin Dr. Lee Boon Chye Menteri kata ini semua perception. Datuk Seri Hamzah bin Zainudin Jadi, saya nak kata status... DR.02.08.2022 Dr. Lee Boon Chye Satu minit, satu minit. Datuk Seri Hamzah bin Zainudin KDN dan KSM adalah the biggest culprit tentang isu Dato’ Ngeh Koo Ham Datuk Seri Hamzah bin Zainudin Yang Berhormat hendakkan pekerja rehiring, Yang Berhormat dah dapat Cuma di situ kita beritahu tempohnya lima Rehiring itu you buat lima tahun, sampai tempoh lima tahun, habis, tamat. Kalau nak tambah lagi, dah tak boleh dah sebab itu ialah mereka yang rehire yang Kemudian nak sambung lagi. Kita kata kalau macam itu, orang datang dekat Malaysia ini Yang Berhormat Beruas. Dia boleh tentukan boleh kerja, boleh Itu tak bolehlah. Dato’ Ngeh Koo Ham Datuk Seri Hamzah bin Zainudin Oleh sebab itu kita menggunakan kaedah di mana kalau rehiring atau yang Sehingga tempoh itu, dia kena balik. Ha Dato’ Ngeh Koo Ham Datuk Seri Hamzah bin Zainudin Dibenarkan hanya mereka yang telah pun kita bagi melalui program rehiring. Dato’ Ngeh Koo Ham Julai 2022, Kementerian Dalam Negeri mengeluarkan surat yang berkuat kuasa serta- Julai 2022, mengatakan hari ini berkuat kuasa, orang luar semua sudah tahu (PLKS) PLKS program rehiring tahun keenam dan Maksud saya ini, kalau nak laksanakan keputusan ini, bagi lah masa. Sampai hari ini tidak ada pengumuman dibuat kepada semua majikan. Orang Kita kerajaan, setiap keputusan mesti Datuk Seri Hamzah bin Zainudin Dato' Ngeh Koo Ham Datuk Seri Hamzah bin Zainudin Saya sudah cakap tadi bahawa mereka, majikan yang dapat itu sudah Dia sudah dapat lima tahun, sama ada diberitahu sekarang Tiba-tiba kita hendak pertahankan Kemudian, kita buat pula program yang baharu, program rekalibrasi. Kita juga Kemudian masuk tahun 2021, November. Kemudian kita tambah lagi enam bulan sehingga bulan Julai, sudah umum Kalau Yang Berhormat Beruas hendak pertahankan yang salah, tidak Kena pertahankan yang kita lakukan ini supaya tidak ada masalah Kalau duduk bagi, bagi, bagi tambah, itu yang jadi masalahnya Yang Berhormat Beruas. Dato' Ngeh Koo Ham DR.02.08.2022 59 Datuk Seri Haji Mohd Salim Sharif Dato' Ngeh Koo Ham Datuk Seri Haji Mohd Salim Sharif Yang Berhormat Menteri. Dato' Ngeh Koo Ham Bangladesh dan lain- Dikatakan untuk menghalalkan (legalize) this worker ikut Human Resource Minister is stupid. To me it is more stupid to send these workers who are already here Orang sindiket dalaman itu dapat keuntungan lebih banyak kerana ada pekerja baharu Datuk Seri Hamzah bin Zainudin Dato' Ngeh Koo Ham Datuk Seri Haji Mohd Salim Sharif Menteri jawab yang lain. Dato' Ngeh Koo Ham Datuk Seri Hamzah bin Zainudin Datuk Seri Haji Mohd Salim Sharif Yang Berhormat Menteri. Dato' Ngeh Koo Ham Datuk Seri Haji Mohd Salim Sharif Dato' Ngeh Koo Ham Datuk Seri Haji Mohd Salim Sharif Dato' Ngeh Koo Ham Datuk Seri Haji Mohd Salim Sharif Dato' Ngeh Koo Ham Datuk Seri Haji Mohd Salim Sharif Yang Berhormat Menteri, mohon Yang Berhormat Menteri. Datuk Seri Hamzah bin Zainudin Saya Jun. Jadi sebab itu, 1 Julai itu adalah Kena fahamlah kalau ada pun. Fikirlah dulu. Saya hendak bangkitkan apa yang dibangkitkan oleh Yang Berhormat Ipoh Barat Bentong. Ini juga, kes di Bentong. Saya tahu Yang Berhormat ketika Menteri di Kementerian Sumber Manusia. Yang Berhormat melawat mereka Akta Imigresen. Kemudian kita tanya dia, apabila dia melakukan kesalahan, kita hendak buat Mereka Itu yang sebenarnya. Jadi sebab itu saya hendak maklumkan Kita tanya if India. Ini masalahnya. Tuan M. Kulasegaran Datuk Seri Hamzah bin Zainudin DR.02.08.2022 Tuan M. Kulasegaran Datuk Seri Hamzah bin Zainudin Tuan M. Kulasegaran Akan tetapi Yang Berhormat bukan mengenai pekerja-pekerja, tidak ada tindakan yang This is the problem why we have the trafficking report, di mana Kenapa victim diseksa tetapi tauke-tauke besar tidak diambil tindakan Datuk Seri Hamzah bin Zainudin Tuan M. Kulasegaran Yang Berhormat sebagai Menteri perlu memberi arahan. You cannot say if That is not the way to answer. I know we must be humble and get things done lah. Datuk Seri Hamzah bin Zainudin Yang Berhormat kata mereka itu kita tangkap dan mengapa tidak beri Majikan adalah mereka yang Sesiapa yang melakukan kesalahan, kita kompaun mereka Sekarang ini saya hendak maklumkan, bila Yang Berhormat Batu Kawan kata Saya Tuan Yang di-Pertua, mulai dari tahun 2020, ramai pegawai Melalui tindakan ke atas penjawat Ops Benteng ini dari tahun 2020, kita sudah tangkap 31 semuanya, kita POCA Kita bebaskan 16 orang. Jadi Dalam Ops Selat juga saya hendak maklumkan, daripada 40 orang yang telah Kita gantung kerja tiga orang, yang kita Maknanya mereka telah pun melakukan kesalahan, Tindakan siasatan masih lagi ada sebanyak lima Jadi, ramai daripada kalangan itu yang kita sudah dakwa 29 daripada 40. Tuan M. Kulasegaran Datuk Seri Hamzah bin Zainudin Tuan M. Kulasegaran Datuk Seri Hamzah bin Zainudin Jadi sebab itu bila sudah Dia sudah bayar dan Semuanya buat waktu itu yang sudah buang kerja sebanyak 16 Jadi maknanya ada tindakan, jangan buat perkara-perkara... Tuan Charles Anthony Santiago Datuk Seri Hamzah bin Zainudin Tuan Charles Anthony Santiago MAID online. Mengapa kerajaan masih menggunakan MAID online bila ada dakwaan ia memberi peluang untuk trafficking Tuan Larry Soon @ Larry Sng Wei Shien Datuk Seri Hamzah bin Zainudin DR.02.08.2022 61 Tuan Larry Soon @ Larry Sng Wei Shien Datuk Seri Hamzah bin Zainudin Berhormat Julau kata, saya ucapkan terima kasih Yang Berhormat Julau. Tuan Charles Anthony Santiago Datuk Seri Hamzah bin Zainudin Saya ucapkan tahniah kepada Tahniah Yang Berhormat Julau. Timbalan Yang di-Pertua Menteri. Datuk Seri Hamzah bin Zainudin Maka ketika itu saya telah pun baca benda yang sama. Itulah jumlah pegawai- Yang Berhormat Klang pula ada cerita tentang MAID online. Saya hendak MAID online ini bukan perkara baharu. Ia telah pun diumumkan dalam Bajet MAID online bermula dari tahun 2018. Pada tahun 2018 telah pun MAID online, ia bukan hanya untuk Indonesian maids tetapi semua negara MAID online. Tuan Charles Anthony Santiago Datuk Seri Hamzah bin Zainudin Bajet 2017, ia adalah kerana ketika itu ramai di kalangan rakyat Malaysia MAID online. Ini telah pun diguna pakai dari tahun 2018. Yang Berhormat Petaling Jaya... Tuan Charles Anthony Santiago Datuk Seri Hamzah bin Zainudin Tuan Charles Anthony Santiago Indonesia mengatakan bahawa MAID online itu ada berkait... Datuk Seri Hamzah bin Zainudin Tuan Charles Anthony Santiago MAID online Tuan M. Kulasegaran Tuan Charles Anthony Santiago Datuk Seri Hamzah bin Zainudin Tuan M. Kulasegaran Tuan Charles Anthony Santiago Datuk Seri Hamzah bin Zainudin Tuan Charles Anthony Santiago Datuk Seri Hamzah bin Zainudin Tuan Charles Anthony Santiago Barat boleh duduk sedikit. Tolong jawab- adakah MAID online akan dipanjangkan lagi DR.02.08.2022 Kerajaan Indonesia mengatakan bahawa, Ini tuduhan Kerajaan Indonesia. Datuk Seri Hamzah bin Zainudin Tuan Charles Anthony Santiago Datuk Seri Hamzah bin Zainudin Tuan Charles Anthony Santiago Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat... Datuk Seri Haji Mohd Salim Sharif Datuk Seri Hamzah bin Zainudin Macam mana hendak answer kalau kau tengah Tuan Charles Anthony Santiago Dewan riuh Datuk Seri Hamzah bin Zainudin Timbalan Yang di-Pertua Menteri, saya bagi dua minit lagi untuk selesaikan. Datuk Seri Hamzah bin Zainudin Yang Berhormat Petaling Jaya tadi, saya sudah jawab bahawa Yang Berhormat Jempol, saya ucapkan tahniah bahawa dia mahukan statistik- Bahawa eksploitasi yang dilakukan bukan hanya kerana mereka yang datang Saya hendak jelaskan antara... Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Ketawa Datuk Seri Hamzah bin Zainudin Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort MAID online ini boleh menyebabkan trafficking- kata Indonesia. Adakah kementerian akan Datuk Seri Hamzah bin Zainudin Kerajaan Indonesia iaitu sistem itu masih lagi boleh diguna pakai, MAID online tersebut. Ini sebab MAID online ini yang dilakukan bukan hanya untuk Indonesia, untuk semua negara luar. Jadi, apa yang kita perlu berikan penambahbaikan adalah sesiapa sahaja yang Locker. Maknanya DR.02.08.2022 63 Maka sebab itu saya ingin jelaskan di sini bahawa apa yang kita lakukan U.S. Department of State. Dato’ Sri Haji Tajuddin bin Abdul Rahman Yang Berhormat Menteri. Datuk Seri Hamzah bin Zainudin Dato’ Sri Haji Tajuddin bin Abdul Rahman Menteri, Yang Berhormat Menteri sedikit. Minta sedikit masa, boleh Datuk Seri Hamzah bin Zainudin Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Berhormat Pasir Salak, sila. Dato’ Sri Haji Tajuddin bin Abdul Rahman Apa lah ni Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Salak kuat sangat apa fasal... MAID online, dan satu One Channel System. Duta dari Indonesia so One Channel System. Dia kata- dia tuduh kita, kita guna MAID Jadi, sebenarnya sekarang ini kedudukannya macam mana One Channel System itu apa yang dimaksudkan dengan One Channel System dan what is the status now Datuk Seri Hamzah bin Zainudin Yang di-Pertua, saya hendak maklumkan bahawa, apa yang mereka mahu iaitu satu Kerajaan Indonesia digunakan, ejen itu yang MAID online and ada Kemudian bila telah pun diluluskan nanti, hendaklah diberikan kelulusan tersebut Embassy Indonesia untuk mereka sentiasa boleh buat secara berkala untuk buat Jadi itulah overall One Channel System dimahukan tetapi sistem untuk application tersebut masih lagi Kerajaan Malaysia iaitu MAID online. Dato’ Sri Haji Tajuddin bin Abdul Rahman One Channel System itu maksudnya mesti permohonan ditujukan Kedutaan lulus baharu boleh bawa orang masuk. Bukankah begitu Datuk Seri Hamzah bin Zainudin MAID online yang digunakan itu boleh diguna Indonesia dan kemudian menggunakannya sistem MAID Kemudian diluluskan dan diberikan kepada embassy yang ada di sini. Begitulah Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Dengan jawapan itu tamatlah sesi Penerangan daripada Menteri di Peraturan Mesyuarat 14(1)(i). Terima kasih, Ahli-ahli Yang Berhormat. DR.02.08.2022 RANG UNDANG-UNDANG RANG UNDANG-UNDANG KAWALAN PRODUK TEMBAKAU DAN MEROKOK 2022 Bacaan Kali Yang Kedua dan Ketiga Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa Rang Undang-undang ini dibacakan kali yang kedua Ogos 2022 Tuan Sivarasa Rasiah Berhormat Menteri bermula, saya hendak cadang kita rekodkan penghargaan kepada Yang Berhormat Menteri Dalam Negeri, atas kesudian beliau untuk bentang Laporan tier Tepuk Timbalan Yang di-Pertua Tuan Sivarasa Rasiah Yang Berhormat Menteri dan kerajaan, sediakan satu laporan Dewan yang mulia ini- Ini sebab statement Yang Berhormat Menteri tadi ialah Ministerial Statement So, saya cadang kepada kerajaan, buat itu Kerajaan Amerika Syarikat apa yang tidak betul dalam laporan ini. Tuan M. Kulasegaran Buloh itu baik. Saya cadangkan bahawa Menteri-menteri yang lain macam Yang Berhormat Menteri Sumber Manusia mengenai skandal PenjanaKerjaya patut datang Ministerial Statement. You are daring and I’m proud of you... Timbalan Yang di-Pertua Yang Berhormat Sungai Buloh dan terima kasih Yang Berhormat Ipoh Barat. Sekarang saya menjemput Yang Berhormat Jempol. Kemudian diikuti oleh Yang Berhormat Kuala Selangor,Yang Berhormat Kuala Krai, Yang Berhormat Langkawi, Yang Berhormat Bintulu, Yang Berhormat Semporna, Yang Berhormat Kuala Langat, Yang Berhormat Muar, Yang Berhormat Pontian dan Yang Berhormat Tuaran. Silakan Yang Berhormat Jempol, lima minit. Tuan Sivarasa Rasiah Datuk Seri Haji Mohd Salim Sharif Assalamualaikum warahmatullahi wabarakatuh. Tuan Sivarasa Rasiah RUU ini Timbalan Yang di-Pertua Tuan Sivarasa Rasiah Timbalan Yang di-Pertua Berhormat Menteri akan menjawab. Terima kasih, Yang Berhormat Sungai Buluh... Dewan riuh Sila, Yang Berhormat Jempol. DR.02.08.2022 65 Datuk Seri Haji Mohd Salim Sharif Timbalan Yang di-Pertua Datuk Seri Haji Mohd Salim Sharif Tiga kali sudah ini bagi salam- diamlah... Terima kasih Tuan Yang di-Pertua kerana mengizinkan saya untuk mengambil Rang Undang-undang Kawalan Produk Tembakau dan Rokok 2022. Saya bangun untuk menyatakan sokongan terhadap penggubalan undang- Malaysia mempunyai generasi penamat bagi tabiat merokok yang telah Oleh itu, syabas dan tahniah saya ucapkan kepada mereka yang terlibat secara Yang Berhormat Menteri yang begitu berani untuk membawa Rang Undang-undang Kawalan Produk Tembakau dan Rokok 2022 di Parlimen. Dengan Malaysia menjadi sebuah negara yang sihat, bebas daripada asap Tepuk Tuan Yang di-Pertua, setelah sekian lama sistem kesihatan negara mengamalkan Hal ini kerana sistem kesihatan negara Kos merawat terhadap penyakit akibat rokok juga diunjurkan bakal meningkat Setelah mengambil kira kenaikan kos perubatan, kos rawatan dijangka RM8.77 bilion pada tahun 2030. Selain itu, asap rokok juga boleh memudaratkan kesihatan, individu yang terdekat Risiko untuk terkena penyakit juga adalah lebih tinggi Soalan saya, mengapakah baru sekarang undang-undang seperti ini digubal dan Dewan yang mulia ini Secara peribadi, tabiat merokok sememangnya perlu dihentikan dan Malaysia ketagih nikotin Tuan Yang di-Pertua, umumnya mengetahui industri rokok elektronik ataupun Ramai dalam kalangan perokok tegar juga Kalau Revolusi Hakikatnya mereka juga sebenarnya telah terperangkap dengan ketagihan vape Lebih membimbangkan EVALI yang menjadi ancaman kepada pengguna tegar Perkara ini sudah tentulah menjadi cabaran baharu kepada sistem kesihatan Ini kerana, pada hari ini vape bukan sahaja digunakan oleh perokok yang sedia Soalan saya, sejauh manakah risiko vape ini berbanding dengan rokok terhadap Adakah ia lebih berbahaya dan sebaliknya Hal ini kerana, saya dapati golongan pengguna vape lebih cenderung DR.02.08.2022 Melihat secara keseluruhan, undang-undang ini hanya memfokuskan Kebimbangan saya adalah terhadap perokok dan juga pengguna vape sedia Soalan saya, apakah mekanisme ataupun strategi kementerian untuk mengawal Sejauh manakah Januari 2019 yang lalu. Saya berpandangan kementerian juga harus memainkan peranan dan memberi Saya sedar... Datuk Seri Mohd Redzuan bin Md Yusof Jempol, Yang Berhormat Jempol, boleh Timbalan Yang di-Pertua Jempol. Datuk Seri Haji Mohd Salim Sharif Datuk Seri Mohd Redzuan bin Md Yusof Timbalan Yang di-Pertua Alor Gajah. Ringkas. Datuk Seri Mohd Redzuan bin Md Yusof Cumanya kalau disebutkan public health tadi, saya Yang Berhormat Menteri Kesihatan untuk memberi statistik berapa peratusan Kalau kita tahu fakta hari ini contohnya 61 percent perokok-perokok ini mengambil Jadinya, bagaimana Kementerian Kesihatan boleh Terima Timbalan Yang di-Pertua Jempol. Datuk Seri Haji Mohd Salim Sharif Yang Berhormat Alor Gajah. Timbalan Yang di-Pertua Datuk Seri Haji Mohd Salim Sharif Yang Berhormat Alor Gajah tadi sebut dan ia apabila kita haramkan pastinya Jadi, ia perlu diambil kira seperti Bolosnya perkara-perkara ini sudah Jadi, maknanya penyulapan rokok ini bakal mengganas. Inilah kekangan kita dan Saya sedar bahawa kementerian juga Walau bagaimanapun, usaha hendaklah terus diperkasakan dan diselaraskan Keluarga Malaysia dapat hidup bebas daripada tabiat Jadi, saya mohon menyokong RUU Kawalan Produk Tembakau dan Merokok 2022 dan perlu kita persetujui dan kita bawa kepada select committee agar Sekian, terima kasih. DR.02.08.2022 67 Timbalan Yang di-Pertua Berhormat Jempol. Seterusnya saya menjemput Yang Berhormat Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera Kuala Selangor bangkit untuk menyatakan sokongan dan dengan penuh rasa Rang Undang- Kawalan Produk Tembakau dan Merokok 2022 ini dengan penuh tanggungjawab. Tuan Yang di-Pertua, semua perlu tahu bahawa kemampuan akta sedia ada Akta Makanan tidak lagi boleh menangani perkembangan rokok alaf baharu dan Justeru, dengan itu keperluan untuk rang undang-undang ini digubal. Tuan Yang di-Pertua, jelas kepada kita di samping keperluan untuk menggubal Satu target yang sangat Tuan Yang di-Pertua, saya tidak perlu berhujah akan peri pentingnya untuk rang Justeru, kerana kita sedia maklum akan kesan rokok yang di COPD dan sebagainya. Apa yang perlu untuk saya nyatakan adalah sedikit daripada kekhuatiran saya. 10 Apa yang saya perlu nyatakan Tuan Yang di-Pertua adalah Menteri terus menjadikan undang-undang ini satu yang Untuk ke situ Tuan Yang di-Pertua, sangat mustahak untuk kita mengurangkan Tambah lagi kalau ia Kita sedia maklum hari ini sahaja hampir 15.6 peratus rata-rata umur sembilan Mereka inilah Bayangkan kalaulah punitive aspect itu tidak kita Kita mahu generasi yang Bahkan, mereka mengambil ini Justeru, oleh sebab itu saya mahu menteri memastikan mengurangkan aspek PAC, pembangunan wad kanak-kanak, wanita dan sosial. Fasal-fasal Akan tetapi aspek yang paling mustahak adalah tidak menjadikan punitif kepada RM500. Akan Tuan Yang di-Pertua, saya kira itu sahaja yang dapat saya sebutkan dalam Mustahak saya tekankan sementara saya Pakatan Harapan sedikit waktu dahulu tetapi lebih mustahak, Tuan Yang di-Pertua supaya benar-benar ia dapat diperhatikan oleh PSC. DR.02.08.2022 Kemudian PSC untuk kita kurangkan aspek punitif dan kita kembangkan dan kita Akan tetapi sebaliknya kita mahukan mereka menerima ini dengan satu tujuan Terima kasih Tuan Yang di-Pertua atas Terima kasih. Timbalan Yang di-Pertua Berhormat Kuala Selangor. Sekarang saya menjemput Yang Berhormat Kuala Krai. Kemudian diikuti oleh Yang Berhormat Semporna. Sila. Tuan Abdul Latiff bin Abdul Rahman Terima kasih Tuan Yang di-Pertua kerana memberi peluang kepada Kuala Krai untuk Rang Undang-undang Kawalan Produk Tembakau dan Merokok 2022. Saya memulakan ucapan ini dengan merakamkan ucapan tahniah kepada Menteri Kesihatan, Yang Berhormat Rembau atas keberanian dan kesungguhan sehingga Rang Undang-undang Kawalan Produk Tembakau dan Merokok 2022 dapat Dewan yang mulia ini. Saya juga amat berterima kasih kepada Yang Amat Berhormat Perdana Menteri Kabinet beliau telah bersetuju agar RUU ini dibawa ke Parlimen kerana saya RUU seumpama ini telah dimulakan semenjak tahun 2017. Namun dengan Dewan untuk dibentangkan Saya menaruh keyakinan yang amat tinggi, RUU ini akan dapat diluluskan Tuan Yang di-Pertua, untuk mudah difahami oleh semua terutamanya generasi RUU ini adalah sebuah RUU masa hadapan. Malah RUU ini tidak pernah Januari 2007 untuk merokok ataupun Bak kata saudara Yang Berhormat Rembau, generasi sebelum 1 Januari Tidak berkaitan dengan tahun 2007. Tidak berkaitan dengan undang-undang ini. Ramai di luar sana mempersoalkan keberkesanan atau inginkan kepastian mengenai RUU ini dan penguatkuasaan generasi penamat ataupun Generational End Game (GEG). Saya difahamkan sesi libat urus dengan semua pihak termasuk ibu bapa, remaja, NGO, pihak industri dan pihak-pihak terbabit telah ranum hasil kajiannya dan keputusan RUU dan GEG ini dilaksanakan. Ini Selain itu, kerajaan terpaksa membelanjakan lebih RM8 bilion setahun untuk Tentunya perbelanjaan besar akan Saya amat yakin RUU ini dan GEG atau pengharaman berperingkat staggered Malaysia akan menjadi negara contoh dalam pelaksanaan GEG sepertimana Australia menjadi negara contoh bagi plain packaging yang telah menunjukkan hasil yang Oleh sebab itu, saya tidak hairan jika Malaysia akan menjadi DR.02.08.2022 69 Tuan Yang di-Pertua, saya amat yakin jika strategi ini disokong dengan strategi- Kita akan dapat Sudah-sudahlah menzahirkan Pergilah tanya sendiri berapa Bankrap kah Bankrap kah mereka kalau tidak dapat jual rokok Saya ingin tanya, kedai kopi mana yang terpaksa tutup kedai Ini kerana orang tidak boleh merokok atau mengamalkan smoke-free Malah smoke-free hotel sudah menjadi trending semasa kini. Apa yang pasti industri Akan tetapi peniaga kecil runcit, kedai kopi, hotel tidak akan muflis kerana tidak Jangan dibimbangkan jika industri rokok muflis di Malaysia kerana hanya Berbanding dengan berjuta-juta kanak-kanak dan remaja yang hendak dilindungi. Tuan Yang di-Pertua, nun di sana terdengar rungutan dan gugatan berkaitan Kononnya pengharaman ini menyebabkan kebebasan mereka Saya ingin menyatakan di sini, adakah hak golongan yang tidak merokok Ini juga adalah hak asasi yang perlu diperjuangkan. Kanak-kanak, Sekali pun pelbagai undang-undang menetapkan supaya tidak boleh merokok Cukuplah kita hentikan generasi yang menyumbang asap berbahaya Renung dan lihatlah kepada anak-anak dan cucu kita. Mereka adalah generasi Anak-anak kita dan cucu-cucu yang bakal mewarisi negara tercinta ini. Inilah Adakah bapa yang merokok suka anaknya merokok Saya yakin dan pasti mana-mana bapa tau ibu yang waras tidak Sebelum berakhir, saya ingin bertanyakan Yang Berhormat Menteri. Adakah ibu GEG ini yang membeli rokok atau vape GEG yang membeli online tetapi GEG yang menghisapnya Siapakah yang akan didenda dan berapakah nilai denda yang akan dikenakan RUU ini akan dapat diluluskan dengan jayanya dan pelaksanaannya dapat Dengan ini Kuala Krai menyokong sepenuhnya RUU ini. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kuala Krai. Seterusnya saya menjemput Yang Berhormat Semporna. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua dan hari ini lima minit. Semalam saya tunggu 10 minit. Terima Satu, saya akui bahawa rang undang-undang ini penting, bukan tidak Akan tetapi dalam pada itu kita kena memahami dan menyedari bahawa tidak ada No You name it But nevertheless, there must be law and all Its market forces. Once you cut off the supply, there is no more cigarette in this country. Pihak KKM Malaysia. Akan tetapi KKM hendak menggalakkan supaya medical marijuana sebagai DR.02.08.2022 Ketum di utara. Saya baru Perlis. Saya difahamkan di negara jiran kita, jual ketum macam jual sate sahaja dan di Di utara tanam ketum merata tempat. What Adakah ganja, marijuana, adakah ketum tidak sebahaya seperti Tepuk Satu hendak guna bahasa Inggeris, satu hendak guna bahasa Melayu. Cakap Inggeris, yang lain cakap Melayu. We have benefited to use of English in this Akan tetapi takkan kita hendak melihat langkah-langkah dasar di negara ini perlu Bayangkan ganja, dadah itu boleh menghakis generasi yang ada di negara ini dan saya Saya bukan penagih rokok. Tidak adapun adik-beradik saya. Saya sebutkan Akan tetapi dalam pada itu apa yang kita hendak hentikan ialah supaya gradual Rang undang-undang ada tetapi apabila saya melihat daripada segi Perkara 3, kaedah pendaftaran dan cara pendaftaran Bahagian II dalam Alhamdulillah, saya difahamkan ia masuk dalam jawatankuasa yang ada kerana Kita buat undang-undang, what will happen to enforcement Pendaftaran, macam mana kita hendak daftar MySejahtera lagi Ya, cara, kaedah macam mana kita hendak laksanakan Promosi dalam Bahagian III, dikatakan tidak boleh ada promosi untuk tajaan. Ya, You ask the doctor, you ask the parent, 100 percent Enforcement Adakah ia boleh kita kuatkuasakan Saya melihat perkara 9 ini perlu dihalusi dengan secara dalam Yang Berhormat Menteri. Perkara 25 kuasa yang ada, termasuk perkara 33 iaitu penggeledahan, mereka Rang undang-undang ini jauh kuasa yang diberikan Menteri. It is a very powerful instrument. Menteri untuk menggunakannya, pegawai yang menggunakannya tanpa waran. Seakan-akan kalau kita tidak halusi perkara seumpama ini ia akan menjadi satu perkara Officers can take all the computers and access to it. Pelbagai maklumat yang ada Dia boleh ambil handphone kita, Jadi, saya Tuan Yang di-Pertua, oleh kerana masa ini sebenarnya tidak Semalam kita Denda, semalam daripada RM5,000 boleh diturunkan kepada RM500. Kaedah This is not Akan tetapi bagaimana daripada RM5,000 DR.02.08.2022 71 RM5,000 you can reduce to RM500. Saya banyak Terima Terima kasih banyak. Timbalan Yang di-Pertua Berhormat Semporna. Seterusnya saya jemput Yang Berhormat Bintulu. Kemudian diikuti Yang Berhormat Langkawi. Sila Yang Berhormat Bintulu. Dato’ Seri Tiong King Sing Rang Undang- Kawalan Produk Tembakau dan Merokok 2022. Tuan Yang di-Pertua, saya hari ini berbahas bukan menghalang Rang Undang- Kawalan Produk Tembakau dan Merokok 2022. Masalahnya, kenapa kita tidak Pendidik generasi muda Ini daripada generasi muda dipersoalkan Tidak ada Kalau siapa above 2007 lahir, semua boleh merokok. Ini undang-undang untuk Untuk semua orang merokok kah ataupun cuma untuk tahun 2007 Kita sepatut table rang undang-undang ini kepada semua rakyat Siapa tipu sama siapa Kenapa kita buat sebegitu Cara mesti betul Kalau tengok tadi pun kata dalam tweet semalam. Tiba-tiba RM5,000 RM500 Yang Berhormat kalau saya punya anak tiba-tiba di sekolah merokok, saya tidak Kalau kena tangkap macam mana Yang Berhormat Siapa mahu tolong bayar Kenapa tidak lihat ini kawasan luar bandar Malaysia boleh buat Kita mesti mahu lihat daripada MCO dahulu, Kementerian Kesihatan sudah buat Gagal Timbalan Menteri Kesihatan hari-hari suruh orang tangkap Baru dia diam Tuan Ahmad Fahmi bin Mohamed Fadzil Dato’ Seri Tiong King Sing Orang kata orang tidak ada IC, tidak ada surat Mati pun susah Ini Yang Berhormat Menteri Kesihatan, dia tahu kah atau tidak tahu Dr. Lee Boon Chye Dato’ Seri Tiong King Sing Kenapa kita tidak boleh fikir Kata cancer kita dapat hasil RM3 bilion. Akan tetapi kita perubatan RM8 bilion, RM6 bilion. Adakah strategik Breast cancer berapa peratus Sudah buat atau belum Rakyat ini DR.02.08.2022 Satu mati colon cancer Kenapa boleh jadi ini macam Saya hendak tanya Yang Berhormat Menteri Kesihatan, ini rushing untuk lulus Kata kita hendak rushing, hendak lulus Mahu kasi naik lagi macam MySejahtera. Saya mahu tanya ini, kalau betul cerita daripada Berapa lagi negara mahu bayar satu tahun Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Bintulu, Lembah Pantai. Dato’ Seri Tiong King Sing Kenapa kelam kabut Patut Kementerian Kesihatan berbincang sama Kementerian Pendidikan, Tuan Ahmad Fahmi bin Mohamed Fadzil Bintulu. Boleh soalan Bintulu, Yang Berhormat sebut app Apa yang dimaksudkan Boleh bagi penjelasan sedikit Dato’ Seri Tiong King Sing Saya rasa semua boleh nampak dalam sosial media Orang sudah speculate, pasal ini sudah kelam kabut. Mungkin sekarang saya soal Parlimen Bupa. Esok mungkin akan tukar pergi bubar Tuan Yang di-Pertua, kita tidak boleh main sebegini. Kita Keluarga Malaysia, Keluarga Malaysia. Jangan kita menipu Kita mesti mahu jagalah human being’s rights kepada mereka. Kita bagi Jangan kongkalikung, berkali-kali buat macam ini Berhormat Menteri pula syok sendiri, kita pergi kawasan pendalaman. Kita setengah mati Saya memang tidak setuju. Saya tolak. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Bintulu. Seterusnya saya jemput Yang Berhormat Langkawi. Sila Yang Berhormat. Tun Dr. Mahathir bin Mohamad Saya bangun untuk menyokong usul ini iaitu generational endgame yang bertujuan untuk Saya sedar bahawa untuk melarang sesuatu yang diamalkan oleh hampir Malaysia bukanlah mudah. Kita perlu ada enforcement. Berapakah banyak enforcement yang boleh kita adakan Ini tidak bermakna bahawa yang dilahirkan lebih awal tidak perlu hentikan tabiat Saya dapati bahawa pada zaman ini kita jarang lagi melihat Masa saya kecil dahulu, ahli keluarga saya hisap satu tin rokok satu hari, 50 Akhirnya dia meninggal kerana kanser di kerongkongnya, itu yang berlaku. Oleh Kalau boleh kita perlu hentikan merokok untuk semua orang, Akan tetapi itu ialah satu kerja yang amat besar, amat berat dan mungkin kita Oleh sebab itu, dalam apa juga jenis undang- DR.02.08.2022 73 Bermula dengan yang tidak begitu besar sehingga kita dapat sampai kepada Akan tetapi kalau kita tidak mungkin, janganlah kita terima sahaja amalan yang Hal ini kerana kalau kita buat Oleh sebab itu, kalaupun kita hadkan kepada umur yang dilahirkan tahun 2007, tidak lama Akhirnya kita dapat kurangkan sedikit demi sedikit amalan menghisap rokok ini. Itu yang mampu kita buat. Kalau kita bercita-cita besar jangan sekali gus kita hendak Saya ingat kita mungkin dapat kutip duit yang Lagipun kita perlu beri kuasa kepada enforcement officer dan seperti biasa di Malaysia ini, apabila kita memberi kuasa, kuasa itu menyeluruh. Kuasa untuk memeriksa, Oleh sebab itu, kuasa yang diberikan perlu diambil ingatan bahawa sistem Malaysia ini terganggu Walaupun mereka sebenarnya tidak merokok. Semua ini perlu diambil kira. Saya telah ikuti perbahasan ini dan saya dapati banyak daripada cadangan- Mungkin lebih daripada hanya mengehadkan kepada Mungkin lebih awal lagi tetapi Hal ini kerana ia tetap akan mengganggu mereka yang sekian lama telah merokok Inilah masalah yang Oleh sebab itu, walaupun saya sokong undang-undang ini. Saya harap segala Dewan ini diambil kira oleh kementerian yang Ahli-ahli Dewan. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Langkawi. Seterusnya, saya menjemput Yang Berhormat Kuala Langat. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Tuan Yang di-Pertua. Kuala Langat berdiri untuk bertanya beberapa soalan sebelum atau Jawatankuasa Pilihan Khas Parlimen. Hari ini saya baca surat khabar The Star dan The Galen Centre for Health and Social Policy Malaysia ini, membuat satu ketetapan bahawa undang-undang ini yang kita Dengan izin Tuan Yang di-Pertua, Hal ini sebab yang kita khuatir ialah anak-anak kita yang berumur 18 tahun akan Apakah maksudnya DR.02.08.2022 Soalan saya ialah macam mana kita hendak pastikan penguatkuasaan ini akan Adakah Kementerian Kesihatan ada cukup kakitangan untuk menguatkuasakan satu Dewan Rakyat ini Neither am I a member of any cigar club. Saya tidak ada masalah They have the Akan tetapi pada masa yang sama, bila kita bawa satu rang undang-undang di Parlimen, kita kena pastikan bahawa rang undang-undang itu boleh Tempoh 40 tahun ini lama Tuan Yang di-Pertua. I’m not Ini ialah satu experiment Hal ini sebab tidak ada negara-negara lain yang telah pun membuat sesuatu The Scandinavian countries themselves have not started this. If anything that starts Scandinavian countries, tidak ada. Tuan Yang di-Pertua, saya khuatir, dengan izin, no one should be singled out for Tuan Yang di-Pertua. Kita haram merokok itu ialah kepada satu generasi sahaja. Generasi yang lain akan dibiarkan untuk rokok suka-suka mereka especially the The B40 populations. Di kawasan saya, ada 13 buah kampung Orang Asli, Tuan Yang di-Pertua. Kalau saya hendak kata dengan dia, mereka ini tidak boleh Saya ingat Yang Berhormat Cameron Highlands Macam mana orang-orang dari pedalaman Sarawak Sabah, orang Iban, Dayak dan sebagainya. So, I think we have to look into this law Saya setuju bahawa RUU ini akan dihantar kepada Jawatankuasa Pilihan Khas Parlimen untuk teliti dan juga untuk adakan sedikit perbincangan sebelum dibawa balik. Individual liberty of a person in this country is at stake. Hari ini you kata rokok. Esok apa Ahli-ahli Dewan Negara, Dewan Rakyat kena Malaysia ini 71 peratus bumiputera Islam. Kita buat undang-undang ini sekarang. Apa liberty saya sebagai seorang bukan bumiputera tetapi orang Malaysia untuk masa Tuan Ahmad Tarmizi bin Sulaiman Boleh Berhormat Kuala Langat menyebut tidak ada negara yang melaksanakan peraturan yang Apa pandangan Yang Berhormat ketika mana hari ini di Australia. Undang-undang di sana, ketika dalam sebuah kenderaan, jika ada seorang Maka, dia akan didenda akibat menghisap rokok di dalam kenderaan yang Minta pandangan Yang Berhormat. Tuan Yang di-Pertua mempengerusikan Mesyuarat Dato’ Dr. Xavier Jayakumar a/l Arulanandam Itu tidak bermakna yang kita tidak boleh rokok di luar. Itu ialah Akan tetapi saya kata tadi apa jaminan kita sebagai seorang warga negara Malaysia untuk adakan liberty saya sebagai seorang warga negara untuk jaminan cara Malaysia. Saya hendak sentuh dengan apa yang dikatakan individual liberty, Tuan Yang di- Pertua. Individual liberty, the liberty of those persons who are free from external restrain DR.02.08.2022 75 Saya harap rang undang-undang ini akan dirujuk kepada satu jawatankuasa dan Dewan Rakyat untuk dibincangkan dan diluluskan. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Muar silakan, 5 minit. Tuan Syed Saddiq bin Syed Abdul Rahman Pertua. Undang-undang ini difokuskan pada generasi yang lahir pada tahun 2007 ke Dengan itu, kita masih ada masa 2 tahun. Dalam masa tempoh dua ke tiga bulan ini Saya ada tiga cadangan penambahbaikan yang wajar dilakukan sebelum kita GEG ini. Secara pendirian peribadi saya ialah untuk Cadangan yang pertama, kita Focus on the source and the supplier. Jikalau kita mengakui bahawa rokok dan vape itu menyebabkan ketagihan. Dengan itu, kita tidak perlu dan wajar menghukum mereka yang ketagih kerana ini bukan Oleh sebab itu kalau kita menggunakan the New Zealand model yang Di New Zealand, mereka tidak kenakan denda, kompaun ataupun Saya faham Kementerian Kesihatan kata kita akan letakkan garis panduan hanya RM50. Akan tetapi realitinya kementerian tidak ada kawalan 100 peratus ke atas ke semua Pada masa yang sama, kementerian tidak ada kawalan ke atas sistem Kementerian juga tidak ada kawalan ke atas pendakwa raya. Some things are beyond your control. You cannot play judge, jury, prosecution Minister’s control. Kita tidak boleh sangka baik di mana Menteri yang baik boleh berkekalan 5-10 tahun akan datang. DG yang baik boleh kekal 5- We must be prepared for the worst. Itu yang pertama. Cadangan yang kedua, kajian yang penuh berdasarkan sains dan data perlu Kalau kita lihat di UK. Lebih 50 ribu orang Di mana, highest quit rate Pada tahun Mengikut Public Health of England, vape itu 95 peratus kurang mudarat jika Saya faham mungkin Kementerian Kesihatan akan Akan tetapi generasi baharu ini tidak akan rokok dan tidak akan vape langsung But, that is wishful thinking. Oleh sebab itu, pada hari ini kita lihat walaupun dadah Malaysia yang mengambil Oleh sebab itu Prof. Adiba, we must respect her, mengamalkan taktik Oleh sebab kita akui, walaupun kita haramkan 100 peratus, bukan semua orang Persoalannya, apabila ada kumpulan yang miskin, tercicir, What we do to help them Akan tetapi saya bukan lah expert. So, my suggestion on Present the data and science in Parliament dan biarlah kumpulan-kumpulan pakar Bukan rush the One more time I’d like to quote. Apabila saya datang ke taklimat. Contoh yang kerap digunakan adalah New Zealand. Akan tetapi New Zealand lagi sekali mengecualikan vape and harm reduction Oleh sebab itu kita tidak perlu terburu-buru, have a transitional process behind it. DR.02.08.2022 Cadangan yang ketiga, kita patut keluarkan seksyen-seksyen yang agak outdated dan Kuasa yang agak besar bagi DG to deregister corporations Jikalau wujudnya salah guna search and seize without warrant. Saya rasa natijah Oleh sebab itu Tuan Yang di-Pertua, kita masih ada masa to pass Akan tetapi banyak penambah baikan yang perlu dilakukan. Saya ingin katakan di sini, especially as MPs. We need to walk the talk. Rakyat di Kita hendak kenakan tindakan jenayah, fine RM5,000 or RM500 Akan tetapi Ahli Parlimen dalam Dewan ini sendiri dengan tidak rasa malu Parlimen. Walk the talk Isu dua darjat ini dekat dengan hati rakyat. Oleh sebab itu If we as MPs cannot act as exemplary Who are we to judge them outside Tuan Gobind Singh Deo Yang di-Pertua. Tuan Yang di-Pertua, saya dengar debat rakan pelajar saya. Di mana Tuan Yang di-Pertua, saya minta Yang Berhormat Menteri. Saya hanya hendak mencelah untuk perhatian Yang Berhormat Menteri. Tuan Yang di-Pertua, saya buat rujukan kepada satu kes. Ini petikan Mahkamah Agong dan ia penghakiman daripada Tun Salleh Abbas dalam kes Malaysian Bar and others versus Government of Malaysia, Tuan Yang di-Pertua. Di situ Public Prosecutor lawan Dato’ Harun bin Haji Idris and others. Di mana soal berkaitan dengan artikel 8, Perlembagaan Persekutuan berbangkit. Artikel 8 berkaitan dengan equality, di mana kalau kita lihat kepada dua orang dalam Maka, undang-undang yang sama rata harus terpakai kepada Akan tetapi ada apa yang disebut sebagai exceptions kepada rule itu. Saya ingin Tun Salleh Abbas masa itu, dengan izin, dalam bahasa Inggeris, Yang Berhormat Menteri. This is what the court said. The general basic principle culled from authorities and Tan Sri, succinctly put is that Datuk Harun’s case referred to. Jadi, soalan yang berbangkit di sini adalah kami adalah satu rang undang-undang Artikel 8. Untuk tujuan itu, test yang I read it right Tuan Yang di-Pertua Tuan Gobind Singh Deo Akan tetapi, dalam Dewan yang mulia ini, kita lihat bill yang ada tetapi tidak ada Apa yang disebut oleh Yang Berhormat Bintulu tadi, apa yang Yang Berhormat dari Muar. Jadi, di situ kalau perkara ini dirujuk kepada Yang Berhormat Menteri dapat melihat Ini kerana bila diluluskan, enforcement dan sebagainya juga banyak wang yang DR.02.08.2022 77 Kita tidak mahu satu keadaan seperti mana yang disebut oleh Yang Berhormat Padang Rengas semalam. Selepas diluluskan, ada cabaran dibuat dan kita lihat undang-undang Artikel 8. Susulan daripada itu, ia dikatakan tidak Dalam keadaan tersebut saya harap bahawa perkara itu dapat dilihat supaya apa Dewan yang mulia ini adalah selari dengan peruntukan dan Artikel 8 Perlembagaan Persekutuan. Terima kasih Tuan Yang di-Pertua. Tuan Syed Saddiq bin Syed Abdul Rahman Pertua. Dengan itu, itu adalah tiga cadangan penambahbaikan saya. Secara amnya saya Akan tetapi dalam kita melaksanakan undang-undang, kita di Parlimen Oleh sebab itu saya berharap di dalam Dewan ini tangguhkan dalam tempoh masa yang singkat hantar semula ke Insya-Allah dalam tempoh masa dua, tiga bulan ini dapat dibentangkan semula Di situlah bipartisanship works. Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Pontian, silakan. Datuk Seri Haji Ahmad bin Haji Maslan Tiga anak dan tiga menantu saya tidak merokok. Tentulah saya Ketawa Rang Undang-undang Kawalan Produk Tembakau dan Merokok 2022 ini adalah Jawatankuasa Pilihan Khas Parlimen. Saya Jawatankuasa Pilihan Khas Parlimen. RUU seumpama ini kedua dalam dunia selepas New Zealand. Fakta Februari tahun 2022, sebanyak 81 buah negara telah Bukan itu sahaja, sejumlah 42 buah Dengan Saya ingin membawa perhatian kepada beberapa aspek dalam penggubalan RUU ini untuk pertimbangan. Tabiat merokok disebabkan oleh faktor ketagihan dan salah Oleh itu, Ramai yang terkeliru bahawa merokok boleh menghilangkan tekanan Dalam satu kajian yang terkenal yang dibuat di Jepun oleh Takeshi Hirayama Kajian inilah yang telah membuka laluan DR.02.08.2022 Mengikut Dr. Judith Mackay, Penasihat Khas kepada pelaksanaan Artikel 5.3 dari Global Center for Good Governance in Tobacco Control, kebanyakan kes-kes disebabkan Inilah juga yang berlaku di Malaysia. Sepatutnya kesan boleh didapati lebih awal bagi mencegah kemudaratan dan Sehingga kini, syarikat-syarikat pengeluar rokok, tembakau dan elektronik sukar Ini dapat dilihat dengan dakwaan dan tuduhan konon Dunia juga sedang berhadapan dengan kelemahan apa yang dipanggil track and British American Tobacco, Philip Morris International dan RJ Renox. Negara Colombia, Ecuador, European Union, Belgium, Finland, France, Germany, Italy, Netherlands, dan Sepanyol telah bergabung untuk mengambil tindakan undang-undang Malaysia disebut sebagai pengguna rokok seludup antara yang paling tinggi Tuan Yang di-Pertua. Enam daripada 10 rokok di Malaysia dikatakan adalah Maka, penguatkuasaan sangat-sangat penting. Justeru itu Tuan Yang di- Pertua, negara berhadapan dengan kartel yang besar dalam usaha kita untuk memerangi Mungkin ada kartel terlibat dalam Sebagai cadangan, eloklah Pertama, apa juga sistem yang ingin dibangunkan oleh track and trace system Kedua,aspek penguatkuasaan hendaklah diteliti dan diikuti kerana negara sudah Ketiga, kerajaan juga mestilah mengkaji keseluruhan semangat RUU ini bagi Ahli Dewan Tidak logik kita menggubal satu akta untuk hasil tembakau dan rokok elektronik Malaysia. Sekali lagi... Tuan Ahmad Tarmizi bin Sulaiman Boleh Sik sedikit Datuk Seri Haji Ahmad bin Haji Maslan Pendidikan formal dan tidak formal sangat-sangat Keempat, RUU ini mestilah kekal dengan sifatnya sebagai pencegahan. Ia nya Justeru itu, saya RUU ini mestilah dipertimbangkan sebaik mungkin dan perlu kepada libat urus yang Kelima, penyeragaman perundangan perlu dilihat setiap peringkat dari Persekutuan hinggalah ke peringkat PBT bagi memastikan adanya sinergi yang memberi Keenam, diteruskan kajian menyeluruh dengan mengambil kira pelbagai faktor DR.02.08.2022 79 Tuan Yang di-Pertua, saya menyokong dengan bersyarat agar ia dibawa ke Jawatankuasa Pilihan Khas Parlimen. Terima kasih. Tuan Yang di-Pertua Yang Berhormat. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh. Salam Keluarga Malaysia. Alhamdulillah, di kesempatan yang ada saya telah mendengar semua rakan Terutama sekali, saya hendak ucapkan syabas dan tahniahlah kepada Kementerian Kesihatan Malaysia yang berani membawanya. Niat yang murni, nawaitu Di antara yang saya boleh meneliti adalah dua perkara. Pertama, isu jangka masa pendek dan panjang. Kalau kita tengok istilah GEG ini,",
    "Program ini akan dilaksanakan dengan izin Allah SWT pada tahun 2025. Jadi, Yang Berhormat Menteri saya juga Ahli Jawatankuasa Select Committee Kesihatan. Kalaulah semua rakan saya yang berada dalam Dewan yang mulia ini dapat Dalam perbahasan Menteri pun diberi hanya selama 20 minit dan Jadi, saya fikir apa yang kita hendak bawa ini satu perkara yang baik. Ini kerana Generation End Game (GEG) ini amat bertepatan. Kalau kita tengok pada hari ini, apa yang Kementerian Kesihatan bawa di-couple dengan isu-isu vape dan sebagainya. Vape pun Kita pun tidak tahu apa content-nya, nikotinnya. Kalau Memang Baling masalah besar, saya tahu. Akan tetapi, dia di bawah Akta Poison sahaja, belum lagi kita bawa ke dalam Dewan yang mulia ini untuk Ketum pun dia campur ubat batuk, ubat nyamuk dan Jadi, hari ini Kementerian Kesihatan membawa isu vape ini juga bersama-sama GEG untuk anak-anak 2007. Sekurang-kurangnya Kementerian Kesihatan Dalam GEG ini, saya dengar semua yang dibincangkan dalam Dewan ini, ada yang Pada hari ini Yang Berhormat Menteri pun telah mengedarkan, kementerian sudah mengedarkan bahawa select Jadi Tuan Yang di-Pertua, kalau kita tengok usaha... Tuan Ahmad Tarmizi bin Sulaiman Terima kasih Yang Berhormat Baling. Perbahasan sebelum ini, beberapa Ahli Parlimen menyatakan kalau rang undang-undang ini dilaksanakan, akan Artikel 8. Dalam Akta Pengangkutan Jalan 1987, remaja yang berumur 16 tahun ke bawah Adakah Akta Pengangkutan Jalan juga telah melanggari Artikel 8, Perlembagaan Persekutuan Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Saya setuju dengan Yang Berhormat. Ini bukan DR.02.08.2022 Tuan Yang di-Pertua, saya Akan tetapi kalau kita tengok taklimat yang diberikan dalam Ini antara fakta yang telah Jadi, apa yang dibawa oleh kementerian Jadi, tanpa kawalan, memang tidak dapat kita laksanakan, memang saya setuju, Saya Yang Berhormat Menteri, one foot is already Satu kaki sudah berada dalam Dewan yang mulia ini, we need to fine- Allah. Saya yakin percaya, rakan-rakan dalam Dewan ini akan menyokong dalam masa Dewan yang mulia ini. Last but not least, kalau kita tengok dahulu Tuan Yang di-Pertua, masa kita bawa Rang Undang-undang Islamic Banking pun telah ditolak dahulu dengan jelas ditolak dan Islamic banking di antara salah satu institusi yang terbaik yang telah Jadi saya percaya usaha yang dibuat oleh kementerian, let Baling say this thing Kementerian Kesihatan kita jangan rasa terhina, kita jangan rasa hari ini apa yang Definitely you will win one day, insya-Allah kerana niat Kementerian Kesihatan amat murni. Untuk jangka masa yang panjang, kita hendak Kita tidak mahu anak, cucu kita terlibat. Kalaulah Kementerian Kesihatan Malaysia GEG ini dan yang lebih penting kita dapat kawal selia Kalau dalam rumah Tuan Yang di-Pertua, ayah hisap rokok, pakcik, pakcik dia Tuan Yang di- Pertua. Inilah yang mana satu cabaran yang besar Kementerian Kesihatan Malaysia yang Malaysia Boleh ini, insya-Allah saya yakin kita boleh laksanakan dalam sehari dengan Yang Berhormat Menteri telah edarkan pada hari ini, Allah kami akan bantu kementerian, kami akan bantu Yang Berhormat Menteri Saya syorkan Tuan Yang di-Pertua, Yang Berhormat Menteri izinkan saya Ahli Parlimen Dewan yang mulia ini, kalau boleh Allah secepat yang mungkin untuk kita dapatkan kelulusan, insya-Allah. Tuan Yang di-Pertua, Baling mohon menyokong. Dapat kita laksanakan demi Terima kasih. Tuan Yang di-Pertua Berhormat Gopeng. Tidak ada Berhormat. Dr. Lee Boon Chye Saya akan tumpu kepada Generation End Game. Ini merupakan satu dasar yang baharu, tetapi DR.02.08.2022 81 WHO memang ini matlamat akhir, end Ini kerana kita tahu bahawa setiap tahun ada sebanyak 8 juta orang yang mati Malaysia khususnya ada 31 peratus dari kalangan rakyat Malaysia yang terdedah kepada asap rokok di rumah. Jadi Generation End Game ini merupakan satu matlamat yang agak penting Kita perlu pilih sama ada kita hendak set the trend atau kita Oleh sebab ini, memang datang bukan setakat di Malaysia, tetapi di Malah, untuk mereka Jadi ini memang unstoppable trend yang kita perlu ikut dan saya sokong Generation End Game ini. Cuma, ada satu masalah. Sama ada kita terima bahawa vape Ini kita perlu data yang lebih mendalam. Ini Ini perlu ada data seterusnya, tetapi saya juga menyeru supaya para NGO profesional Peraturan yang mungkin lebih longgar boleh diguna pakai untuk produk Jadi saya rasa kedua-dua pihak perlu berlapang dada untuk bersedia Jadi saya cadangkan supaya Saya tahu ada masalah penguatkuasaan. Memang, banyak masalah yang telah Akan tetapi saya Jadi saya harap apabila rang undang-undang ini diluluskan, boleh diperhalusi Ahli Dewan Rakyat ini. Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat Menteri untuk menjawab. Masa 20 minit Yang Berhormat Menteri ya. Menteri Kesihatan Rahim. Assalamualaikum warahmatullahi wabarakatuh dan Salam Keluarga Malaysia, Terima kasih Tuan Yang di-Pertua. Pertamanya, saya merakamkan ucapan Ahli-ahli Yang Berhormat yang telah mengambil Rang Undang-undang Kawalan Produk Tembakau dan Merokok 2022. Saya memang menjangkakan perbahasan dan juga penerimaan rang undang- Ahli-ahli Parlimen. Ini disebabkan rang Ia bukanlah rang undang- Ini merupakan rang undang-undang bak kata Yang Berhormat Gopeng- yang Matlamat dia adalah untuk membawa kepada Saya rasa tidak perlu saya mengulangi DR.02.08.2022 Mudaratnya adalah mudarat ke atas diri kita sendiri, self-inflicted Saya akan cuba mengupas tema-tema yang besar dalam penggulungan ini Jawatankuasa Pilihan Khas, dan perkara ini perlu saya ambil serius sebagai Menteri. Undang-undang yang penting seperti ini kita tidak mahu supaya terpaksa kita Kalau kita tengok tadi pun, across the divide, dengan izin, ada yang setuju, ada Jadi kalau kita enforce the Whip, mungkin akan ada yang setuju dengan Lebih baik bila rumah ini siap, pahat masih Biarlah rumah ini siap dengan sempurna ataupun sempurna mungkin, Don’t let perfect be the enemy of good either. Dengan itu Tuan Yang di-Pertua, pertamanya saya hendak address dengan Perlembagaan Persekutuan. Saya dengar contoh Yang Berhormat Padang Rengas menyatakan bahawa ini Perkara 5 ataupun Article (1). Akan tetapi saya ingin menyatakan bahawa, tidak ada manusia di Malaysia yang ada You don’t have a fundamental right to harm oneself, Ahli Parlimen yang boleh berdiri di sini untuk menyatakan Saya boleh rujuk macam-macam bukti ya, macam-macam bukti saintifik. Saya Saya tidak pasti ada tidak yang Dewan ini bahawa there is Can you There is a conclusive link between smoking and cancer. You don’t have a Tidak ada hak asasi untuk mencederakan diri sendiri. Kedua Tuan Yang di-Pertua, you absolutely do not have a fundamental right, Absolutely not. Kalau kita hendak ambil John Stuart Mill akan kata bahawa, Your freedom can be curtailed. Yang Berhormat Gopeng, seorang doktor tadi bahawa, kesan daripada rokok, merokok Ketiga, dengan izin, you do not have a fundamental right to cause harm to the Kita tidak ada kebebasan mutlak ataupun kebebasan asasi untuk Saya ingin merujuk kepada satu... Tuan Ahmad Tarmizi bin Sulaiman Berhormat Sik ada sedikit persoalan berkaitan dengan individual liberty. Tuan Khairy Jamaluddin Abu Bakar Tuan Ahmad Tarmizi bin Sulaiman Pengangkutan Jalan 1987 ya yang tidak membenarkan 16 tahun ke bawah memandu Kita juga ada Akta Undang-undang Keluarga Islam yang tidak membenarkan lelaki Jadi, adakah DR.02.08.2022 83 Tuan Khairy Jamaluddin Abu Bakar Tuan Yang di-Pertua tadi Akan tetapi saya hendak- just complete issue Perkara 5 ini, soal kebebasan. Kebebasan kita assume, andaiannya adalah bahawa bila kita memilih untuk Kita akan kekal ada kebebasan untuk terus Sekali lagi saya sebut bukti saintifik 80 peratus hingga 90 peratus Tadi Yang Berhormat Kuala Langat cakap, lepas ini slippery slope, lepas ini arak Lepas ini gambling pula. Saya hendak bagi tahu bahawa, mengikut sains- there is That’s why, there is no safe minimum Sebab itu rokok adalah lain daripada contohnya arak. Arak memang Islam tidak So we are not interested. There is no slippery slope. We are very clear on Sebab itu saya Tuan Yang di-Pertua. Bila kita sudah ketagih kepada nikotin, there is no more freedom of choice, we So what freedom are you talking about. John Stuart Mill The principle of freedom cannot require that he should be free not to be Once you are addicted, you are no longer free. Tidak ada kebebasan lagi bila kita Ya lah Yang Berhormat Padang Rengas cakap tadi soal kebebasan dan Okey, saya mengimbangi hujah daripada Yang Berhormat Padang Rengas, Amartya Sen, pemenang anugerah Nobel prize, Economics Philosophy. Dia sebut berkenaan dengan merokok, ambil prinsip daripada John Stuart Mill How should we see the demands of freedom when habit-forming behavior Once acquired, the habit of Keabdian kepada ketagihan, itu yang kita melawan sekarang ini. Itu yang menjadi Saya hendak balik kepada apa yang Yang Berhormat Sik Yang Berhormat Sik bangkitkan soal equality before the law. Perkara ini telah Yang Berhormat Puchong yang telah menghantar ke saya Malaysian Bar VS Government of Malaysia, Salleh Abas. Saya Artikel 8(1), equality does not mandate that all All that it mandates is that like should be treated alike. Like Oleh yang demikian, kita boleh meletakkan orang dalam different Itu adalah permissible factor. Kita ada sebagaimana Yang Berhormat Sik kata Kita ada undang-undang untuk age of majority, eligibility to vote dan sebagainya GEG ini dia bukan di bawah usia tersebut. Dia lahir pada 1 Januari. Maknanya they will reach the age of majority and yes we are denying them certain But why It is as dangerous as dadah-dadah berbahaya yang ada di bawah Akta Dadah Berbahaya 1952. Kita tidak benarkan penjualan dadah-dadah dan kita But we have allowed it for 50 years. That’s why we DR.02.08.2022 That is the cutoff for people to be able to smoke Generational End Game. Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Khairy Jamaluddin Abu Bakar Dato’ Sri Haji Tajuddin bin Abdul Rahman Yang di-Pertua. The Minister said that just now, kalau kita tahu 50 tahun dahulu kesan Saya ingin bertanya, macam mana negara-negara Barat sudah beratus-ratus tahun Tidakkah mereka sedar Terima kasih. Tuan Khairy Jamaluddin Abu Bakar Jangan kita ambil mudah, jangan kita underestimate kuasa yang ada di sebalik Enam buah syarikat terbesar tembakau di dunia, keuntungan mereka USD60 bilion. This is the kind of people that we are up with. Negara-negara berdepan dengan lobby yang begitu besar. Ini bukan soal penjualan Ini adalah penjualan berbilion-bilion US Dollar yang Their business plan is not Oleh sebab itulah susah sangat untuk kita membawa kepada kawalan tembakau New Zealand, ramai yang kata tidak pernah dibuat dan sebagainya. Saya hendak Kerajaan New Zealand. Kerajaan New Zealand Ahli Parlimen, mereka juga bawa Generational End Game. Cuma mereka kata yang lahir So we are not the only one. Tadi Kenapa tidak kita Kenapa kita kena ikut sahaja seperti yang Yang Berhormat Gopeng kata tadi Itu yang saya mohon sangat supaya kita melihat bagaimana perkara ini menjadi Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Khairy Jamaluddin Abu Bakar Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri. Saya mengambil kesempatan, kita tidak menyatakan bahawa hasrat Memang kita tidak mahu anak-anak kita merokok. Akan tetapi untuk cuma membalas hujahan Yang Berhormat Menteri, kita telah menggubal Akan tetapi sejarah menunjukkan bahawa undang- Cuma saya Akan tetapi cuma perlu dikemas kini Terima kasih. Tuan Khairy Jamaluddin Abu Bakar Ahli-ahli Yang Berhormat tidak setuju. Saya take note, Bagi kami di Kementerian Kesihatan Malaysia, ini adalah satu kemajuan. Kita sudah 12 tahun Yang Berhormat hendak bawa Tidak ada seorang pun Menteri yang berjaya bawa setakat sampai ini. Saya tahu Yang Berhormat Kuala Selangor dahulu cuba and he was met with so much resistance Cabinet, saya tahu. Saya baca minit. Susah sangat dia hendak Menteri Tiga Meter. Akan tetapi saya teruskan juga sebab saya tahu bahawa this is the right thing to do. DR.02.08.2022 85 Tuan William Leong Jee Keen Akan tetapi adakah keperluan untuk mereka diberhentikan, Bolehkah Seksyen 30 sampai 35 tidak terpakai kepada Tuan Khairy Jamaluddin Abu Bakar Jadi ini perkara yang akan kita ketatkan dalam jawatankuasa nanti. Apabila saya baca Spirit daripada segi peruntukan-peruntukan Bagi enforcement, enter premise, taking Ini adalah bermaksud tidak kepada GEG tetapi kepada mereka yang buat Sebahagian besar daripada kuasa yang ada dalam akta ini sudah pun ada dalam Peraturan-peraturan Kawalan Hasil Tembakau 2004 di bawah Akta Makanan 1983. Pengambilan sample ada di sini. Larangan semua itu biasalah, kawalan penjualan ada di Semua yang lain adalah consistent dengan Kanun Tatacara Jenayah. Akan tetapi Yang Berhormat Selayang kata, just to clarify dan Saya perlukan kuasa tersebut Yang Berhormat, bukan terhadap GEG Mereka yang Standard provision for Tuan William Leong Jee Keen Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Khairy Jamaluddin Abu Bakar Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Menteri kerana meraikan segala pandangan dan pendapat daripada Cuma, sememangnya kita akan bawa ke Jawatankuasa Pilihan Khas untuk Cuma, saya nak tanya Yang Berhormat Menteri, memandangkan Yang Berhormat Menteri dengan ahli jawatankuasa seluruh Kementerian Kesihatan mempunyai maklumat Yang Berhormat Menteri setuju dengan cadangan kita adakan workshop kepada semua pihak bipartisan Insya-Allah, saya amat yakin dan Yang Berhormat Menteri. Terima kasih. Tuan Khalid bin Abd Samad Saya pernah merokok semasa di sekolah dahulu. Tingkatan 3 sampai masuk UK- saya berhenti. Selepas itu balik daripada UK, saya kerja dengan PETRONAS saya merokok kembali dan selepas itu- selepas beberapa tahun, saya So, maksudnya it’s a choice walaupun kita boleh katakan, Yang Berhormat Menteri bertanya pada yang merokok sekarang ini, mereka akan menjawab, Bukan satu ketagihan yang seperti mana dengan dadah dan sebagainya. Namun demikian, saya setuju dengan tujuan dan cita-cita di sebalik rang undang- Jawatankuasa Pilihan Khas untuk dibahas- lebih-lebih lagi dari sudut undang-undang dan sebagainya. DR.02.08.2022 But we must not exaggerate- from my perspective, the extent of addiction because Yes, sama ada dia hisap rokok biasakah, dia hisap Dia pilih untuk hendak merokok. Saya boleh sokong Di situlah adanya Itu semua. So, apabila kita hendak bahas persoalan ini, I don’t think we should over I don’t know whether you used to be a smoker Yang Berhormat Rembau. You look like one, with all due respect... Tuan Khairy Jamaluddin Abu Bakar Yang di-Pertua. Tuan Khalid bin Abd Samad Tuan Khairy Jamaluddin Abu Bakar Tuan Khalid bin Abd Samad Ketawa Tuan Khairy Jamaluddin Abu Bakar Tuan Khalid bin Abd Samad Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua Petronas’ lagi. Bahaya itu. Tuan Ahmad Tarmizi bin Sulaiman Menteri. Saya hendak bertanya, statement yang dikeluarkan Yang Berhormat Menteri Ahli-ahli Parlimen kita yang bertemu dengan syarikat industri Padahal lobi daripada syarikat tembakau ini salah daripada segi The World Health Organization Framework Convention on Tobacco Control yang kita telah signed dengan WHO. Jadi adakah Yang Berhormat Menteri setuju supaya kalau ada Ahli Parlimen Terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya perlu isytihar kepentingan saya. Isteri saya merupakan seorang guru Soalan saya adalah, adakah undang-undang ini juga akan mengkaji semula Tuan Khairy Jamaluddin Abu Bakar Tuan Karupaiya a/l Mutusami Padang Serai... Tuan Khairy Jamaluddin Abu Bakar Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Pertua, terima kasih Yang Berhormat Menteri. DR.02.08.2022 87 Saya memang sokong terhadap- kita bantah rokok. Ini satu cara yang terbaik Untuk masa hadapan generasi muda. So, bagi saya Yang Berhormat Menteri, saya melihat papan tanda dipamerkan untuk publik di India di mana tempat- Tibi Dia macam-macam ditulis, diletakkan di pameran di sana. Hadiah- So, mengapa di negara kita tidak- I tidak tengok apa-apa tanda yang Hanya diletak, Akan tetapi, di sana saya tengok pameran itu diletak. Mengapakah kita tidak Terima kasih. Tuan Khairy Jamaluddin Abu Bakar Tuan Karupaiya a/l Mutusami Pertua. Tuan Khairy Jamaluddin Abu Bakar Kalau Yang Berhormat perokok mesti sudah tengok di dalam kotak rokok itu. Macam-macam gambar kita letak dekat situ. Kanser... Tuan Karupaiya a/l Mutusami Tuan Khairy Jamaluddin Abu Bakar Tuan Karupaiya a/l Mutusami Ketawa Tuan Khairy Jamaluddin Abu Bakar Dato’ Dr. Mohd Khairuddin bin Aman Razali Yang Berhormat Menteri tadi tentang Dalam Islam, kalau kita terima dakwaan sebahagian yang Dalam Islam... Jadi hujah itu sangat kuat iaitu tidak boleh memudaratkan orang. Sesiapa yang Itu saya rasa satu Yang Berhormat Menteri. Terima kasih. Puan Hannah Yeoh Yang Berhormat Menteri because this involves multibillion industry so for the Special Select Committee when you meet later, I’m just suggesting that before you start your Committee Members, whether or Whether it’s from the tobacco or from an app that will Let there be an honest disclosure of interest. Thank Tuan Nik Nazmi bin Nik Ahmad Tadi Yang Berhormat Menteri ada bandingkan sekiranya kita tahu mudarat Akan Tuan Yang di-Pertua Jawatankuasa ya Tuan Khairy Jamaluddin Abu Bakar Yang Berhormat Segambut, okey- setuju. DR.02.08.2022 Cadangan daripada Yang Berhormat Padang Serai akan kita lihat. More visual Dibangkitkan oleh Yang Berhormat Setiawangsa, yes. Kita ada dan kita boleh Of course, data dia tidaklah sama sebab data mudarat Lebih banyak data yang kita peroleh untuk rokok. Yang Saya hendak datang kepada isu vape. Soal yang dibangkitkan oleh Yang Berhormat Shah Alam tadi, that one is perkara You are somebody with great willpower. Akan Oleh Yang Berhormat Shah Alam. Selain daripada larangan, apa yang perlu kita buat juga adalah untuk meluaskan Berhenti Merokok- Smoke Cessation Programme macam nicotine Sekarang ini kena beli prescription. Saya hendak buat supaya over Senang untuk beli. Kedua, cukai terlalu tinggi. Sama cukai untuk nicotine replacement therapy So, saya sudah maklumkan kepada Perbendaharaan supaya dapat diselaraskan perkara tersebut. Saya hendak balik kepada vape. Ringkas sahaja. Soal harm reduction. Untuk Yang Berhormat, saya letak vape dalam rang undang-undang ini against the Ministry dan against the advice of the health profesion dan against the advice NGOs. Pendirian mereka sehingga hari ini adalah supaya kerajaan Total ban. Singapore, Brunei, Thailand have a total ban on vape and The only reason dengan izin Yang Berhormat, saya dapat bawa rang undang- GEG. Oleh sebab itu, dia tidak boleh Dia kena datang sekali dengan GEG. Itu yang pertama. Kedua, the fact that I am regulating and legalizing vape dan rokok elektronik Kementerian Kesihatan tidak setuju dengan signs That train has left the station. Kita kena Lebih baik kita regulate daripada kita tidak regulate industri ini. Hari ini bila kita I don’t know what is inside it. I have no power to inspect it. I have no power to send that to makmal. Juruteknik makmal bagi laporan kepada saya Yang Berhormat Menteri ini kandungan nikotin dia paras ini. Gliserin dia paras ini. Kimia Oleh sebab itu, saya bawa rang undang-undang ini. Ini adalah sebab Saya tidak boleh kawal. Oleh sebab itu, saya hendak undang-undang ini diluluskan. Then you can make Akan tetapi, soal tadi sama ada kita boleh GEG, doesn’t arise. Even if you subscribe to Saya tidak akan setuju sebagai Menteri Kesihatan to Maksudnya dia tidak rokok apa-apa langsung. Akan tetapi dia start There is no harm reduction there. There is harm only there. Yang Berhormat Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Menteri. Sangat tepat dan sangat tuntas penghujahan itu. Kita tidak seharusnya mengizinkan permulaan addiction dengan vape. Cumanya Yang Berhormat Menteri dengan izin Tuan Yang di-Pertua, itulah juga sebabnya kenapa kita DR.02.08.2022 89 Itu adalah saya kira satu yang positif dan saya ucapkan Yang Berhormat Menteri yang telah menyambut cadangan PSC. Tuan Khairy Jamaluddin Abu Bakar Saya setuju. Kita boleh bincang dalam jawatankuasa nanti. Yang Berhormat Kuala Selangor ada, Yang Berhormat Bandar Kuching ada .... usual suspects kita bincang nanti Saya hendak sentuh sedikit fasal Yang Berhormat Pontian bangkitkan tadi. Confusion. Sebab seolah-olah kita hendak bagi orang hisap ganja lepas ini. Saya sebagai Menteri hendak mengharamkan rokok selepas ini kita benarkan ganja. Yang Berhormat, Bukan tujuan saya hendak It is not an excuse for us to have a spliff, dengan izin. Ini adalah untuk melihat produk-produk tertentu yang digunakan dalam konteks Bukan recreational. Bukan self-medication. Akan tetapi ada produk-produk Itu dikeluarkan nanti kalau disetuju pun di- Ramai di sini tidak tahu tetapi sebenarnya saya rasa zaman Yang Berhormat Kuala Selangor pernah ada satu produk kanabis, sativa yang telah pun didaftarkan di NPRA. We have registered before a product that contains CBD and THC for that Akan tetapi tidak pernah diguna sebab medical doctors tidak tahu macam mana Sekarang ni kita buka balik dan kita ada education untuk Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Apa yang saya maksudkan di sini ialah supaya tidak Itu yang saya Ini adalah supaya ia tidak berlaku GST, Yang Berhormat Menteri. Benda baik, lepas itu diputar belit rakyat Seorang Ahli Datuk Seri Haji Ahmad bin Haji Maslan GST. Tuan Khairy Jamaluddin Abu Bakar GST. Yang Berhormat mempunyai self-awareness yang tinggi. Ketawa Tuan Abdul Khalid bin Abd Samad GST is bad. Tuan Khairy Jamaluddin Abu Bakar Cuma sebelum saya mengakhiri penggulungan saya, dua perkara Pertama, daripada sekarang sehingga Oktober dan saya harap Tuan Yang di- Pertua, saya akan minta kebenaran Ketua Majlis nanti. Jika kerja jawatankuasa ini selesai Aturan Urusan Mesyuarat yang pertama seperti Yang Berhormat Bandar Kuching telah pun nyatakan. We cannot wait Kedua sambil kita menunggu, we cannot wait anymore undang-undang yang If we continue to let people sell without checking the Jadi, itulah Tidak apa, kita I wouldn’t say it’s being delayed, Saya setuju supaya bila kita bentang nanti in good conscience we Terima kasih Tuan Yang di-Pertua. DR.02.08.2022 Tuan Yang di-Pertua Berhormat, saya terpaksa juga membacakan dan memberikan masalah untuk diputuskan Ahli-ahli Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi Masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang kedua Ada usul Yang Berhormat Menteri USUL MENYERAH RANG UNDANG-UNDANG KAWALAN PRODUK TEMBAKAU DAN MEROKOK 2022 KEPADA JAWATANKUASA PILIHAN Menteri Kesihatan Pertua, saya mohon mencadangkan Bahawa berdasarkan kepada Peraturan Mesyuarat 54(2), suatu Rang Undang-undang Kawalan Produk Tembakau Merokok 2022 kepada Jawatankuasa Pilihan yang dinamakan Jawatankuasa Pilihan Khas untuk membuat syor-syor mengenai (i) meneliti (ii) meneliti fasal-fasal berhubung dengan penalti bagi (iii) meneliti cadangan-cadangan penambahbaikan yang Ahli Dewan Rakyat dalam Jawatankuasa Pilihan Khas Kesihatan, Sains dan Inovasi serta Jawatankuasa Pilihan Khas Hal Ehwal Wanita dan Kanak-kanak dan Pembangunan Sosial (iv) menyediakan suatu penyata yang mengandungi Jawatankuasa Pilihan Khas boleh melanjutkan tempoh ini sekiranya Mesyuarat Ketiga, Penggal Kelima, Parlimen Ke-14 yang akan datang. Jawatankuasa Pilihan Khas tersebut hendaklah terdiri daripada DR.02.08.2022 91",
    "Yang Berhormat Khairy Jamaluddin Abu Bakar (Menteri Kesihatan sebagai Pengerusi)",
    "Yang Berhormat Datuk Seri Panglima Abdul Azeez Abdul Rahim (Ahli Parlimen Baling)",
    "Yang Berhormat Dato’ Mohd Nizar bin Haji Zakaria (Ahli Parlimen Parit)",
    "Yang Berhormat Dato’ Sri Azalina binti Othman Said (Ahli Parlimen Pengerang) Berhormat Datuk Wira Hajah Mas Ermieyati binti Samsudin (Ahli Parlimen Pasir Mas)",
    "Yang Berhormat Tuan Ahmad Fadhli bin Shaari (Ahli Parlimen Pasir Mas)",
    "Yang Berhormat Tuan Lukanisman bin Awang Sauni (Ahli Parlimen Sibuti)",
    "Yang Berhormat Dr. Kelvin Yii Lee Wuen (Ahli Parlimen Bandar Kuching)",
    "Yang Berhormat Tuan Sivarasa a/l K. Rasiah (Ahli Parlimen Sungai Buloh)",
    "Yang Berhormat Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Ahli Parlimen Kuala Selangor)",
    "Yang Berhormat Datuk Seri Panglima Wilfred Madius Tangau (Ahli Parlimen Tuaran)",
    "Yang Berhormat Datuk Ignatius Dorell Leiking (Ahli Parlimen Penampang)",
    "Yang Berhormat Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir (Ahli Parlimen Jerlun) Bagi tujuan urusan tersebut di atas, Jawatankuasa Pilihan Khas Ahli Parlimen, pakar (NGO) dan Jawatankuasa Pilihan Khas dari semasa ke semasa. Tuan Yang di-Pertua Timbalan Menteri Kesihatan I Tuan Yang di-Pertua Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. DR.02.08.2022 Mengikut Peraturan Mesyuarat 54(2), Peraturan-peraturan Majlis Mesyuarat, usul ini Masalahnya ialah usul Usul dikemuka bagi diputuskan Tuan Yang di-Pertua Berhormat Menteri USUL MENANGGUHKAN BACAAN KALI YANG KEDUA DAN KETIGA RANG UNDANG-UNDANG Menteri Kesihatan Pertua, Bahawa menurut Peraturan Mesyuarat 62, saya mohon Rang Undang-undang Makanan (Pindaan) 2022 seperti Aturan Urusan Mesyuarat dan Usul-usul pada hari ini ditangguhkan Mesyuarat akan datang Tuan Yang di-Pertua RANG UNDANG-UNDANG RANG UNDANG-UNDANG KASTAM (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Kewangan II Tuan Yang di-Pertua. Puan Teo Nie Ching Tuan Yang di-Pertua membuat satu ruling terhadap point of order yang saya Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Pasir Salak yang didapati mengundi semasa Usul Menteri Dalam Negeri pada 20 Julai 2022, izinkan saya memberikan sedikit penjelasan mengenai perkara Yang Berhormat Kulai semalam. Saya telah merujuk perkara ini kepada Timbalan Yang di-Pertua dan saya juga Hansard pada hari tersebut dan hari yang berikutnya. Insiden Yang Berhormat Pasir Salak diarahkan keluar oleh Dato’ Mohd Rashid Hasnon, Timbalan Yang di-Pertua Dewan Rakyat telah berlaku pada lebih kurang jam 12.30 tengah hari pada Julai 2022. DR.02.08.2022 93 Saya sebenarnya tidak dimaklumkan oleh Timbalan Yang di-Pertua Dewan Rakyat dan sekretariat mengenai keputusan Yang Berhormat Pasir Salak yang telah Julai 2022. Selalunya Saya sebenarnya melihat tetapi volume itu saya off sebab ada mesyuarat jadi Saya juga telah dibawa Yang Berhormat Pasir Salak mengundi semasa Usul Menteri Dalam Negeri pada 20 Julai 2022 padahal beliau telah digantung dalam tempoh Sebenarnya pada waktu itu saya yang mempengerusikan Majlis tetapi saya tidak Sekiranya saya tahu mengenai perkara Yang Berhormat Pasir Salak masuk ke Dewan untuk mengundi Usul Menteri Dalam Negeri tersebut. Oleh itu, saya menggunakan Peraturan Mesyuarat 100 untuk meminda keputusan Yang Berhormat Menteri Dalam Negeri tersebut pada 20 Julai 2022 daripada 105 orang bersetuju kepada 104 orang bersetuju dan tidak hadir Manakala, undi yang tidak bersetuju sebanyak 83 Sekian, terima kasih. Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Sebenarnya inilah masalah bila kita terlalu baik. Saya tidak diarahkan keluar. Saya keluar secara voluntarily Keduanya, saya ada tugas lain di luar sana. Itu sebab saya tinggalkan majlis. Akan tetapi, boleh ditafsirkan bahawa saya telah diarahkan keluar. It is not true at all. Akan Timbalan Yang di-Pertua the following day or two days after that kata beliau Kalau keluar automatik digantung dua hari Saya malas hendak berhujah lagi. I do not want to waste time. So, whatever he says I just kept quiet. Muslim. I am a Muslim. Saya tidak hendak protes because I thought it is a waste of Tuan Khalid bin Abd Samad Dato’ Sri Haji Tajuddin bin Abdul Rahman Muslim, that is not your behaviour. So, saya hendak kata di sini, tidak tahulah Tuan Yang Pertua hendak kata apa tetapi saya hendak mengatakan bahawa saya tidak dihalau Dengan sebab itu, undi saya itu perlu diterima Tidak payah ditolak-tolak lagi. That is all I have to say. I leave it to I am leaving now. Tuan Yang di-Pertua Jadi, saya tidak menyalahkan Yang Berhormat Pasir Salak kalau tidak dapat mendengar apa yang dikatakan oleh Timbalan Yang di- Pertua pada ketika itu. So, kita tutuplah chapter ini... Puan Hannah Yeoh Puan Teo Nie Ching Puan Hannah Yeoh Tuan Yang di-Pertua Puan Hannah Yeoh Tuan Yang di-Pertua DR.02.08.2022 Puan Hannah Yeoh Yang Berhormat Pasir Salak said for the first time because he said that Deputy Speaker asking him to go out. That is true. None of us heard Deputy Speaker saying so... Tuan Yang di-Pertua Puan Hannah Yeoh Did we hear Yang Berhormat Pasir Salak We testified. No Dato’ Sri Haji Tajuddin bin Abdul Rahman I said. Puan Hannah Yeoh I am not a Muslim I would never utter that word. Dato’ Sri Haji Tajuddin bin Abdul Rahman Puan Hannah Yeoh Dato’ Sri Haji Tajuddin bin Abdul Rahman Puan Hannah Yeoh Deputy Speaker, the conduct of the Deputy Speaker is very problematic I think that order is he made it up. I really feel because none of us heard him ordering Yang Berhormat Pasir Salak out. Puan Teo Nie Ching Tuan Yang di-Pertua Puan Teo Nie Ching Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Karupaiya a/l Mutusami Berhormat Pasir Salak. Tuan Yang di-Pertua Puan Teo Nie Ching Tuan Yang di-Pertua Puan Teo Nie Ching Sistem pembesar suara dimatikan Tuan Yang di-Pertua Sekarang sudah 5.18 petang ada akta... Puan Teo Nie Ching Tuan Yang di-Pertua Maaf Yang Berhormat. Puan Teo Nie Ching Tuan Yang di-Pertua DR.02.08.2022 95 Puan Teo Nie Ching This is point of order... Tuan Yang di-Pertua Puan Teo Nie Ching Tuan Yang di-Pertua Terima kasih. Puan Teo Nie Ching Tuan Yang di-Pertua Puan Teo Nie Ching Tuan Yang di-Pertua Puan Teo Nie Ching Sistem pembesar suara dimatikan Tuan Yang di-Pertua Ya, cukup, cukup. Puan Teo Nie Ching Tuan Yang di-Pertua Puan Teo Nie Ching Tuan Yang di-Pertua Puan Teo Nie Ching Sistem pembesar suara dimatikan Tuan Yang di-Pertua Berhormat... Puan Teo Nie Ching Dua ayat sahaja. Kenapakah tidak boleh dengar Tuan Yang di-Pertua Puan Teo Nie Ching Tuan Yang di-Pertua mengetuk tukul Tuan Yang di-Pertua Tuan Yamani Hafez bin Musa Tuan Yang di-Pertua Tuan Yamani Hafez bin Musa Akta Kastam 1967 dibacakan... Puan Teo Nie Ching Tuan Yamani Hafez bin Musa Tuan Khalid bin Abd Samad DR.02.08.2022 Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Yang Berhormat Pasir Salak ruling stand. Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Puan Teo Nie Ching Seorang Ahli Parlimen tidak tahu dia dihukum dua hari dan dihalau dua hari. Akan tetapi Timbalan Yang Pertua cakap bahawa dia sudah dihukum, adakah itu adil. Itu soalan saya sahaja Tuan Yang di-Pertua. Kenapa tidak boleh jawab Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pertua... Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Kulai lah punca segala-galanya. Timbalan Menteri Kewangan II Yang di-Pertua saya mohon untuk menghuraikan setiap fasal dalam rang undang-undang Fasal 1 mengandungi tajuk ringkas... Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Yang Berhormat Baling tuduh, selepas itu balik. Tuan Haji Yamani Hafez bin Musa Fasal 2 bertujuan meminda seksyen tertentu dalam Akta 235 seperti seksyen 57, Director General. Ini merupakan pindaan am Ketua Pengarah Kastam untuk menentukan bentuk dan cara Fasal 3 bertujuan meminda subseksyen 3(3) sebagai pindaan berbangkit Akta 235. Fasal 4 bertujuan meminda subseksyen 10A(1) bagi memberi kuasa kepada Ketua Pengarah Kastam untuk menentukan bentuk dan cara permohonan bagi Kastam. Fasal 5 bertujuan memotong seksyen 19(2) berhubung bentuk dan cara yang Ini (35B). Fasal 6 bertujuan meminda subseksyen 65A dengan memotong subseksyen (A4) bagi memperbetul kesalahan bersifat editorial iaitu dengan memotong perkataan (4). Fasal 7 bertujuan meminda seksyen 78(1) bagi memberi kuasa kepada Ketua Pengarah Kastam untuk menentukan bentuk dan cara akuan bagi barang berduti yang DR.02.08.2022 97 Fasal 8 bertujuan meminda seksyen 78B bagi memperjelaskan bahawa Fasal 9 hingga 12 bertujuan meminda seksyen 80(1A), 82, 85 dan 99(1)(d) bagi Ketua Pengarah untuk menentukan bentuk dan cara akuan bagi Fasal 13 dan 14 bertujuan memotong subseksyen 142(12) dan 142(35E) serta Ketua Pengarah melalui akta yang dicadangkan ini diberi Fasal 15 bertujuan memasukkan seksyen baharu iaitu 145C dan 145D ke dalam Akta 235. Seksyen 145C memberi kuasa kepada Menteri Kewangan untuk melanjutkan Akta 235 atau COVID-19. Manakala seksyen 145D memberi kuasa Menteri untuk menambah, memotong atau mengubah apa-apa terma dan syarat Akta 235 dengan syarat bahawa satu notis makluman diberikan Fasal 16 bertujuan meminda seksyen 157 bagi memberi kuasa kepada Ketua Pengarah menentukan bentuk dan cara akuan bagi barang yang diangkut menggunakan Labuan ke kawasan utama Kastam dan pindaan lain yang tidak dinyatakan secara Tuan Yang di-Pertua, saya mohon mencadangkan. Tuan Yang di-Pertua Timbalan Menteri Kesihatan II Tuan Yang di-Pertua Majlis ialah rang undang-undang bernama suatu akta untuk meminda Akta Kastam 1967 dibacakan kali kedua sekarang dan terbuka untuk di bahas. Saya ada Yang Berhormat Pontian, silakan. Lima minit Yang Berhormat. Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Kita tahu bahawa peruntukan baharu yang dimasukkan dalam Rang Undang- Kastam (Pindaan) 2022 ini ialah untuk memberi kuasa kepada Menteri Kewangan Apa yang saya ingin tanyakan di sini ialah mengenai kecemasan awam. Adakah Misalnya banjir besar di Jerai, di Baling dan di Pantai Timur tiap-tiap tahun ada banjir. Adakah mereka boleh Adakah juga kecemasan awam itu contohnya seperti demonstrasi yang Ada satu ketika di Malaysia ini ada demonstrasi hari-hari sehingga kedai Kuala Lumpur dan menjejaskan perniagaan mereka. Itu kah ditafsirkan Tanah runtuh dan ribut ya. Satu lagi ialah sebagai contoh nelayan laut dalam yang kena membayar cukai Mungkin selama empat bulan. Adakah itu dimaksudkan sebagai kecemasan awam. Pulau terpaksa ditutup. Pada minggu Pulau Redang datang berjumpa saya bahawa DR.02.08.2022 November hingga Mac chalet-nya ditutup kerana tidak boleh Adakah itu boleh dianggap sebagai kecemasan Perkara seterusnya yang saya ingin tanyakan, ini berhubung kait tentang kastam. Didapati bahawa satu ketika pada tahun 2018, sebelum pilihan raya umum ada dibuat Menteri Kewangan pada ketika itu bahawa Kastam akan Dengan pengkorporatan Kastam itu, maka ia akan menjadikan Kastam Akan tetapi saya Kastam itu tidak diteruskan. Saya ingin tahu, apakah yang menghalang perkara itu dilakukan Perkara yang baik sepatutnya tidak dihentikan. Itu sahaja dua Terima kasih. Tuan Yang di-Pertua Yang Berhormat Hang Tuah Jaya. Lima minit. Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Boleh celah. Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Tuan Yang di-Pertua, terima kasih atas peluang yang diberikan kepada Hang Tuah Jaya. Di dalam rang undang-undang ini, antara yang diangkat untuk dipinda adalah berkaitan Ketua Pengarah untuk menentukan bentuk dan cara Saya percaya ini merupakan suatu pindaan yang akan memberi kesan langsung Justeru, saya ingin bertanya kepada kementerian dalam pindaan ini Ini kerana kita tahu bahawa dalam keadaan sekarang ini banyak tindakan, Dalam aspek ini cukai tentunya Justeru, saya ingin bertanya kepada Adakah kementerian- dengan pindaan ini akan mendapat pulangan yang lebih Perbendaharaan kita ataupun ini sebagai satu bentuk ruang Seterusnya Tuan Yang di-Pertua, dalam pindaan ini juga dimasukkan ataupun Menteri kuasa Akta"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.02.08.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Datuk Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Nik Muhammad Ismail bin Karim Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Muhamad Shafiq bin Ahamad Muhammad Akmal bin Md Yusoff Nur Azmina binti Jamaluddin Wan Nur Faliqha binti Wan Hazani DR.02.08.2022 1"
  ]
}