{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang) DR.20.07.2022",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut) DR.20.07.2022 iii",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri) DR.20.07.2022",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Tuan Chong Chieng Jen (Stampin) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT KEDUA Rabu, 20 Julai 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Tuan Yang di-Pertua Kita mulakan dengan saya menjemput Yang Berhormat Jerantut, silakan. Dato’ Haji Ahmad Nazlan bin Idris Terima kasih Tuan Yang di-Pertua memberikan saya Izinkan saya untuk menyampaikan serangkap pantun. Ayam di kepuk mati kelaparan, Setelah sepurnama baharu perasan, Yang Berhormat Menteri MAFI dari Beluran, Soalan satu Jerantut pohon penjelasan.",
    "Dato' Haji Ahmad Nazlan bin Idris Industri Makanan menyatakan cabaran yang dihadapi oleh sektor agromakanan untuk Menteri Pertanian dan Industri Makanan Ya, saya akan menjawab soalan nombor satu yang dikemukakan oleh Yang Berhormat Jerantut. Untuk makluman Ahli Yang Berhormat, sektor agromakanan negara berhadapan Malah, Isu penularan pandemik COVID-19, dasar-dasar perlindungan yang diamalkan Ukraine-Russia Malaysia tidak Selain itu, peningkatan inflasi turut memberi COVID-19. Di samping itu, isu kekurangan sumber asli seperti kawasan tanah yang terhad Perubahan iklim meningkatkan risiko kejadian bencana alam Pada... Semenanjung Malaysia, manakala 9,336 hektar pula mengalami kerosakan akibat kemarau. Pada masa DR.20.07.2022 Melangkah ke hadapan, MAFI akan terus melaksanakan strategi-strategi yang Dasar Agromakanan Negara 2021/2030 dan Pelan Tindakan Dasar Sekuriti Makanan Negara 2021/2025 bagi mendepani cabaran-cabaran sekuriti makanan Dalam hal ini, usaha-usaha untuk memperkukuh sekuriti makanan negara akan Keluarga Malaysia. Sekian, terima kasih. Tuan Yang di-Pertua Dato’ Haji Ahmad Nazlan bin Idris Pertua, terima kasih Yang Berhormat Menteri atas jawapan yang diberikan sebentar tadi. Cuma saya ingin bertanya kerana kerisauan rakyat di luar sana ialah sumber bekalan Jadi, apakah persiapan kerajaan, khususnya Yang Berhormat Menteri dan Terima kasih Tuan Yang Pertua. Datuk Seri Dr. Ronald Kiandee Pelbagai Jawatankuasa Cabinet on Food Security (FACC), Jawatankuasa Teknikal bagi menangani isu sekuriti makanan negara, Jawatankuasa Khas Pasukan Jihad Menangani Inflasi ditubuhkan oleh kerajaan semata-mata untuk Bagi MAFI, beberapa tindakan jangka masa pendek telah diambil yang Antara langkah-langkah jangka (i) membatalkan kuota import barangan makanan dari luar negara, (ii) melaksanakan stockpile ayam dan stok penimbal tambahan (iii) mempermudah proses pembayaran tuntutan subsidi untuk (iv) memudahcara proses import IP melalui penangguhan fi permit (v) priority lane ke atas empat komuniti merangkumi soya, gandum, (vi) memberikan pengecualian khas bagi pengambilan pekerja asing DR.20.07.2022 3 (vii) mengkaji mekanisme mengurangkan kos minyak sawit mentah, (viii) penambahan abattoir dan loji pemprosesan luar negara bagi Itu merupakan antara langkah-langkah jangka masa pendek yang diambil oleh Malaysia. Datuk Dr. Hasan bin Bahrom Tuan Karupaiya a/l Mutusami Datuk Seri Mohd Redzuan bin Md Yusof Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Menteri kerana memberikan gambaran dan dasar tentang rantaian bekalan makanan dan Saya beri contoh. Baru-baru ini diumumkan BERNAS mempunyai monopoli Satu syarikat punyai monopoli dan keuntungan ratusan juta ringgit, NAFAS ataupun pertubuhan peladang Mengapa diteruskan dasar monopoli memberikan keperluan kepada orang kaya Kenyataan ini harus tegas oleh Yang Berhormat Menteri. Hentikan monopoli Tepuk Saya punyai pengalaman dalam hal ini. Dahulu kita berikan kuota, NAFAS. Mengapakah hal ini Ini kerana kita bantah keras dasar yang menuntungkan pemodal dalam Datuk Seri Dr. Ronald Kiandee Semalam saya memperjelaskan agak panjang tentang mengapa kita lanjutkan tempoh BERNAS menjadi pengimport tunggal beras bagi negara kita. Keputusan BERNAS Saya katakan semalam bahawa keputusan kerajaan itu merupakan satu BERNAS dipertanggungjawabkan bagi menentukan Konsesi BERNAS bukan satu BERNAS diminta memenuhi 10 obligasi yang saya Antaranya adalah untuk membantu pesawah-pesawah, Dato’ Seri Anwar bin Ibrahim Mengapakah hendak suruh tauke besar senggara masalah Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Patut review Yang Berhormat. Datuk Seri Dr. Ronald Kiandee Dato’ Seri Anwar bin Ibrahim Dewan riuh Antara obligasi BERNAS adalah untuk membantu pesawah dan petani. Itu antara Dewan riuh Terima kasih. DR.20.07.2022 Tuan Yang di-Pertua Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Terima kasih Yang Berhormat Menteri kerana mengharungi cabaran-cabaran Hari Isnin, Perdana Menteri RM73.6 bilion, disebutkan. Tahniah atas segala usaha dan inisiatif yang hendak dilaksanakan, yang telah Cumanya saya mohon Yang Berhormat Menteri memaklumkan sekiranya RM73.6 Terima kasih. Tuan Yang di-Pertua Datuk Seri Dr. Ronald Kiandee Itu merupakan satu permintaan tetapi kalau kita perincikan Kita mengimport jagung, kita mengimport soya bean mill Oleh sebab itu pelbagai dasar dan pendekatan dibuat oleh kerajaan melalui MAFI MAFI untuk melihat pendekatan jagung umpamanya, kita Jadi, itu Tentulah dalam mengolah satu dasar dan pendekatan baharu, kita perlu Kita tidak mahu ketika kita mengolah satu galakan untuk menanam jagung Itu merupakan antara sebab mengapa Tuan Yang di-Pertua, dahulu harga jagung per tan lebih kurang RM600 hingga RM800. Oleh sebab itu, kita mempunyai dasar untuk mengimport jagung dari luar. Akan RM1,700, RM1,800 untuk satu tan. Oleh sebab itu ada urgency bagi kita mengolah pendekatan MAFI dan Tentulah penglibatan pihak swasta diperlukan bagi menjayakan dasar baharu Terima kasih. Datuk Seri Mohd Redzuan bin Md Yusof Tuan Yang di-Pertua Datuk Seri Mohd Redzuan bin Md Yusof Contoh, daripada RM60 bilion, lagi dua tahun kita boleh mengurangkan import kepada RM50 bilion contohnya. Terima kasih. Tuan Yang di-Pertua Yang Berhormat Menteri.",
    "Tuan Charles Anthony Santiago Keluarga dan Masyarakat menyatakan adakah kementerian mempunyai rancangan B40. DR.20.07.2022 5 Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat Hajah Siti Zailah binti Mohd Yusoff Terima kasih atas soalan yang telah dikemukakan oleh Yang Berhormat Klang. Tuan Yang di-Pertua, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat sentiasa Kementerian Pembangunan Wanita, Keluarga dan Masyarakat berpandangan Jabatan Perkhidmatan Awam, Kementerian Sumber Manusia, Kementerian Kewangan, kesatuan sekerja dan pertubuhan majikan. Ini kerana proses memperkenalkan cuti haid bukan sahaja melibatkan Buat masa ini terdapat kemudahan cuti sakit dan cuti rehat sedia ada Kemiskinan haid secara relatifnya adalah merujuk kepada situasi apabila individu Jadi, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat B40. Selain daripada itu, dapatan kajian juga membolehkan satu pendekatan lebih Setakat LPPKN dan insya-Allah kajian itu dijangka siap pada Oktober tahun ini. Terima kasih. Tuan Yang di-Pertua Tuan Charles Anthony Santiago Yang Berhormat Menteri, sebenarnya saya datang ke sini untuk bangkitkan isu ini sebab Saya sebenarnya Yang Berhormat Timbalan Menteri harapkan bahawa Yang Berhormat Timbalan Menteri akan Negara-negara lain telah go forward tetapi Saya minta kepastian daripada Menteri supaya jangan mengecewakan golongan Keluarga Malaysia. Berikan satu komitmen kepada Parlimen, bilakah penilaian ini Termasuk juga Dato’ Hajah Siti Zailah binti Mohd Yusoff Saya mengucapkan syabas dan tahniah di atas kepekaan Yang Berhormat tentang Kami di Kementerian Pembangunan Wanita, Keluarga dan Masyarakat Jadi, buat masa ini... Tuan Charles Anthony Santiago Dato’ Hajah Siti Zailah binti Mohd Yusoff Jadi LPPKN, sedang Allah, jangkaannya akan siap pada Oktober 2022. Jadi, berkaitan dengan cuti ini, sebagaimana yang sedia maklum, ia adalah di Jabatan Perkhidmatan Awam, Kementerian Sumber Manusia, Kementerian Kewangan dan Kesatuan Sekerja dan pertubuhan majikan. Selain itu juga, DR.20.07.2022 Jadi, Allah, selepas kajian ini dibuat, insya-Allah kita akan Itulah jawapan saya, terima Tuan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Saya menyambut baik jawapan yang telah diberikan oleh Timbalan Menteri di mana, Jepun Korea Selatan di mana yang tidak mengambil cuti ini, Jadi, soalan saya ialah, apakah dalam masa yang sama Kementerian Pembangunan Wanita, Keluarga dan Masyarakat pandangannya turut untuk Di Kelantan, sudah Islam, Terima kasih. Dato’ Hajah Siti Zailah binti Mohd Yusoff Mas di atas soalan yang dikemukakan. Memang benar, di Jepun sejak tahun 1947 telah Akan tetapi makluman dan kajian kita Kita lihat juga di beberapa Indonesia dan Korea Selatan. Jadi, bagi saya, perkara ini Saya sangat setuju sekiranya apabila hasil siap kajian, kita kemukakan pada Maknanya kita akan Berkaitan dengan cuti Kerajaan Negeri Kelantan yang telah Bagi kerajaan kita insya-Allah, setakat ini sebagaimana pengumuman sebelum ini Yang Amat Berhormat Perdana Menteri untuk memberikan ruang kepada mereka (BDR) bagi isteri baru Terima kasih. Tuan Yang di-Pertua Puan Wong Shu Qi Sebenarnya, PKP bermula. Jadi, pada tahun yang lepas, sebenarnya Kementerian Kewangan pun sudah bentangkan RM10 juta untuk bantu keluarga B40 dalam membeli kit asas Jadi, saya minta Timbalan Menteri, nyatakan jumlah permohonan yang telah Lembaga Penduduk dan Pembangunan Keluarga Malaysia RM10 juta tersebut. Terima kasih. Dato’ Hajah Siti Zailah binti Mohd Yusoff Soalan yang baik. Sebagaimana yang kita maklum, dalam Bajet 2022, kerajaan telah RM10 juta peruntukan di mana Kementerian Pembangunan Wanita, Keluarga dan Masyarakat diberi peruntukan sebanyak RM3 juta dan yang RM7 juta Kementerian Dalam Negeri melalui agensi penjara. Jadi, setakat ini, kita telah melaksanakan projek-projek yang di bawah peruntukan Perlis 10 buah sekolah, Kedah 93 buah Pulau Pinang 50 buah sekolah, Perak 110 buah sekolah, Selangor 155 buah DR.20.07.2022 7 Wilayah Persekutuan Putrajaya 30 buah sekolah, dan seterusnya masa terhad, Setakat ini kita telah belanja peruntukan Kementerian Pembangunan Wanita, Keluarga dan Masyarakat berkaitan dengan Kit SERI atau pun tuala wanita ini yang RM2.39 juta. Hampir 77 peratus, di mana melibatkan dua komponen utama, B40 yang Puan Wong Shu Qi Terima kasih. Dato’ Hajah Siti Zailah binti Mohd Yusoff Tuan Yang di-Pertua",
    "Tuan Shaharizukirnain bin Abd. Kadir Budaya menyatakan sejauh mana konsep Islamic Tourism diketengahkan dalam Malaysia. Menteri Pelancongan, Seni dan Budaya Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Setiu. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, Malaysia menawarkan kemudahan dan perkhidmatan serta produk mesra Muslim yang menarik dan pelbagai. Antaranya adalah seperti kemudahan menunaikan solat yang selesa, dan di lokasi Muslim. Berdasarkan kajian Crescent Rating-Mastercard Islam berusia 18 hingga 40 USD80 bilion di seluruh dunia. Bagi konteks industri pelancongan negara, Malaysia telah menerima kehadiran Muslim pada tahun 2019, dengan anggaran RM16.72 bilion. Statistik-statistik ini membuktikan bahawa pasaran Islam adalah luas dan Malaysia tidak harus ketinggalan untuk mengambil Dengan hal ini, Kementerian Pelancongan, Seni dan Budaya mempunyai agensi khas di bawah seliaannya yang Islam di Malaysia Islamic Tourism Centre (ITC). Sejak ditubuhkan pada tahun 2009, ITC telah berjaya membawa Malaysia Antaranya, Malaysia dinobatkan sebagai Muslim di dunia berturut-turut dari tahun 2011 hingga CrescentRating yang berpangkalan di Singapura. Kedua, Malaysia dinamakan Islam paling maju di dunia bagi Dinar Standard yang Amerika Syarikat. Mengenai ITC, MOTAC telah memperkenalkan banyak inisiatif baharu dalam Islam di Malaysia. Beberapa contoh yang suka saya kongsikan Program Pengiktirafan Penginapan Mesra Muslim atau pun Muslim Friendly Accommodation Recognition (MFAR). Program ini mengiktiraf pengusaha Malaysia yang menyediakan perkhidmatan mesra Muslim ITC. Selain itu juga, pengetahuan Program Latihan Pemandu Pelancong Mesra Muslim iaitu Muslim Friendly Tourist Guide (MFTG). Program ini ditawarkan kepada pemandu-pemandu pelancong berlesen di bawah MOTAC dan bertujuan untuk memberi pendedahan dan pengetahuan kepada mereka Muslim. ITC juga telah DR.20.07.2022 Jejak Pelancongan Masjid serta pemantapan Islam dan seminar-seminar. Jadi, Terima kasih. Tuan Yang di-Pertua Tuan Shaharizukirnain bin Abd Kadir Menteri atas jawapan yang diberikan. Saya tertarik berkait dengan Program Pengiktirafan Penginapan Mesra-Muslim (MFAR). Soalan saya, apakah kriteria yang diambil kira untuk MFAR tersebut Sekian, terima kasih. Dato’ Sri Hajah Nancy Shukri Yang di-Pertua. Untuk makluman, Pengiktirafan Penginapan Mesra-Muslim ataupun Muslim-Friendly Accommodation Recognition (MFAR) ini adalah berbeza daripada MOTAC sebelum ia diiktiraf sebagai hotel star rating untuk recognition dengan izin. Seperti saya sebutkan tadi, program ini mengiktiraf hotel atau premis penginapan Malaysia yang menyediakan perkhidmatan mesra Muslim. Pengiktirafan diberi kepada Antara kriteria yang diambil untuk mendapatkan MFAR termasuklah maklumat Muslim dan restoran yang Arah kiblat disediakan dengan jelas bilik di Quran di dalam bilik penginapan, surau dengan Bagi mendapatkan yang tertinggi iaitu platinum antara kriteria tambahan yang Islam. Banyak lagilah dia punya kriteria Yang Berhormat, nanti saya bagi secara bertulis ya, Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Dalam usaha kita ingin memperkuatkan Islamic Tourism ini, salah satu faktor utama ialah Mengikut laporan telah dilaporkan dalam sektor Jadi, saya ingin Yang Berhormat Menteri, apakah status terkini dan apakah langkah yang Islamik tourism ini dapat diperkembangkan Dato’ Sri Hajah Nancy Shukri Tuan Yang di-Pertua. Seperti yang telah dimaklumkan ataupun Kementerian Human Resource dan juga Kementerian Dalam Negeri untuk Cara kita semasa ini iaitu yang immediate action dengan izin, kita menganjurkan Memang ada yang mungkin mempunyai pengalaman yang DR.20.07.2022 9 Jadi, maka sebab itu, kita hendak tahu juga apakah yang dimaksudkan dengan MOTAC ataupun Jadi, untuk mengatasi semua ini, memang kita bekerjasama dengan pihak industri MATTA, MAH, MYBA semuanya bekerjasama dengan kita untuk membantu memberi Oleh sebab yang saya pohon melalui Kabinet daripada kementerian-kementerian Itu termasuk untuk Jadi, sebab itu, kita mengatasinya dengan bekerjasama dan membuat program Jadi, kita membantu dengan memudahkan untuk membantu mereka Terima kasih. Tuan Yang di-Pertua Sulaiman.",
    "Tuan Ma'mun bin Sulaiman Berapa jumlah lantikan guru sama ada lantikan tetap atau Sabah untuk mengisi kekosongan dan kekurangan guru di Sabah. Menteri Kanan Pendidikan Tuan Yang di-Pertua. Kementerian Pendidikan Malaysia telah mengumumkan Pegawai Perkhidmatan Pendidikan (PPP) Gred DG41 secara one-off pada 20 Jun 2021 bagi mengisi kekosongan guru di sekolah KPM di Ini merupakan inisiatif yang diambil oleh KPM bagi mengatasi isu KPM telah memperkenalkan kaedah kluster mata pelajaran bagi pengambilan Ijazah Sarjana Muda dengan mata pelajaran Graduan yang memiliki bidang pengkhususan utama tertentu, boleh memohon Penggunaan kluster mata pelajaran akan diteruskan dalam urusan pengambilan Kluster yang digunakan ini akan sentiasa dinilai dan ditambah baik dari Urusan pengambilan khas guru baharu ini telah selesai dilaksanakan sepenuhnya Suruhanjaya Perkhidmatan Pendidikan (SPP). Seramai 16,381 orang guru telah KPM. Daripada jumlah tersebut, seramai Contract of Service (COS). KPM mengucapkan terima kasih di atas kerjasama SPP dalam Untuk makluman Ahli Yang Berhormat, khusus bagi negeri Sabah, seramai 1,653 Sabah COS. Daripada 1,653 orang guru yang dilantik, seramai 1,221 orang guru baharu telah Sabah. Ini melibatkan 1,104 orang guru lantikan tetap dan COS. Terima kasih. DR.20.07.2022 Tuan Yang di-Pertua Tuan Ma'mun bin Sulaiman Saya melihat situasinya begini, bila ada lantikan baharu, guru yang Sabah dihantar pergi ke Sabah dan mereka ini memohon untuk Yang Berhormat Menteri menjamin bahawa tempat itu akan diisi Oleh sebab, apa yang berlaku selama ini, tempat-tempat kosong ini, kekurangan Sabah, fasal ada perpindahan yang berlaku begitu kerap. Mereka Sabah, jadi untuk menyelesaikan masalah ini, kenapa tidak lantik Sabah untuk mengajar di Sabah Datuk Dr. Mohd Radzi bin Md. Jidin Pertama sekali berkaitan dengan kenapa tidak dilantik guru-guru berasal dari Sabah untuk Sabah Kita mahukan guru-guru ini sebaik-baiknya Jadi, isu pertukaran ini tidak berlaku pada masa yang Namun begitu terdapat opsyen-opsyen tertentu yang tidak ada bekalan daripada Sabah. Jadi, terpaksa kita ambil guru-guru daripada tempat lain untuk Sabah, itu pertama. Kedua, berkaitan dengan urusan pertukaran. Sebelum ini pertukaran selama ini, Namun, pendekatan KPM pada waktu ini adalah untuk membuatnya secara bersama. Jadi, nanti bila ada hendak tukar, ada kemasukan yang kita telah tetapkan lebih awal. Jadi, apa yang disebutkan oleh Yang Berhormat tadi kita dapat atasi dalam masa- Allah. Ini merupakan satu pendekatan baharu yang lebih Tuan Yang di-Pertua Tuan Sabri bin Azit Terima kasih Tuan Yang di-Pertua. Saya menerima rungutan dan aduan yang cukup COS yang telah ditemu duga dan ada dua kali pertemuan dalam Oleh itu, pertanyaan saya ialah berapakah jumlah COS yang ada ikhtisas telah KPM telah menerima graduan yang bukan ikhtisas Program COS ini. Minta penjelasan. Datuk Dr. Mohd Radzi bin Md. Jidin Pertama sekali, izin saya jelaskan apakah asas pengambilan guru one-off ini. Pertama sekali, asas pengambilan guru one-off ini seramai 18,702 orang apabila Itu Itu daripada awal lagi, Namun begitu, berdasarkan pengalaman sebelum ini, terdapat keadaan di mana Maka, kita terpaksa ambil dan buka kepada mereka yang tidak COS, ya itu dua asasnya. Dalam konteks penempatan ini, daripada 18,702 orang yang kita umumkan, Daripada 88 peratus ini, lantikan tetap adalah seramai 13,770 orang. Ini lantikan tetap dan juga lantikan COS seramai 2,611 orang. DR.20.07.2022 11 Daripada lantikan COS ini, ada lantikan COS daripada guru yang ada ikhtisas. Ini Akan tetapi, mereka ini menunggu keputusan daripada Jadi, mereka semua sudah lepas kecuali So, daripada 262 lantikan COS ini adalah daripada yang ada ikhtisas, manakala Ada yang kata bahawa kita Tidak ada Laluannya dua-dua berbeza. Laluan yang ada ikhtisas ini memang COS. Ini laluan yang berbeza. Nama sahaja sama. Untuk yang COS tadi, 2,349 orang Yang Berhormat, ada yang kata kita hantar JPA lebih ramai. Memang kita hantar nama kepada JPA lebih ramai untuk Untuk masuk JPA untuk kelonggaran syarat supaya SPP. Jadi, pada jumlah yang kita hantar itu bukan SPP akan ambil. Itu untuk kelonggaran syarat. Jadi, bila SPP hendak pertimbangkan nanti, SPP ada pool of calon untuk dipertimbangkan. Daripada situlah diambil seramai 2,349 orang. Jadi, apa yang dikatakan ramai, yang berkata seolah-olah kita tidak KPM dan juga apa yang dilaksanakan oleh SPP selaku pihak Tuan Sabri bin Azit Dr. Maszlee bin Malik Pembesar suara dimatikan Tuan Yang di-Pertua Yang Berhormat Kulai kata semalam dan oleh kerana belum ada Ahli Parlimen wanita yang bertanya soalan hari ini, saya hendak menjemput Yang Berhormat Kulai, silakan. Puan Teo Nie Ching Saya hendak tanya di sini memandangkan bahawa masih ada vacancy ataupun KPM untuk Itu adalah kekosongan pada tahun Setakat ini kekosongannya sudah meningkat. Memandangkan bahawa banyak COS yang telah lulus temu duga, Terima kasih. Tuan Yang di-Pertua Datuk Dr. Mohd Radzi bin Md. Jidin Ini memberi peluang untuk saya jelaskan keadaan sebenar. Apa yang berlaku adalah apabila kita selesai ambil guru yang ada opsyen yang Namun begitu, Saya bagi contoh antara kekangan utama kita daripada 18,702 tadi, kita dapat 88 Kita tidak dapat dalam 2,321. Antara subjek paling utama adalah Bahasa Inggeris. Maknanya, walaupun kita telah buka kepada mereka yang tidak ada ikhtisas, kita DR.20.07.2022 Jadi, cabaran kita adalah dalam konteks mata pelajaran tertentu. Bahasa Inggeris SJK(C) sebagai contoh. Jadi, ini akan diisi melalui SPP sepertimana tahun sebelumnya. Apa yang kita ingin laksanakan kali ini adalah untuk memastikan pendekatan kluster mata Jadi, maknanya kalau dahulu cikgu yang ataupun graduan universiti ikhtisas dia Sedangkan kalau guru yang ada ikhtisas fizik ini, dia boleh mengajar Matematik. Jadi, sebab itu kita gunakan kluster. Jadi, bermula daripada one-off sehinggalah pengambilan seterusnya, kita akan COS ini sekiranya tadi sepertimana saya sebut kalau Bekalan opsyen lain ramai. Tuan Tambat @ Jugah a/k Muyang Datuk Dr. Mohd Radzi bin Md. Jidin Tuan Yang di-Pertua Datuk Hajah Rubiah binti Haji Wang Tuan Yang di-Pertua. Dr. Maszlee bin Malik Tuan Yang di-Pertua Datuk Hajah Rubiah binti Haji Wang Tuan Yang di-Pertua Maaf ya. Untuk berlaku adil kepada Yang Berhormat Menteri dan kepada soalan penyoal- Saya teruskan dengan Yang Berhormat Hulu Rajang, silakan.",
    "Datuk Wilson Ugak anak Kumbong Multimedia menyatakan (a) bilangan dan lokasi menara-menara telekomunikasi yang terkini Parlimen Hulu Rajang (b) status terkini perlaksanaan inisiatif JENDELA di kawasan Parlimen Hulu Rajang. Menteri Komunikasi dan Multimedia Annuar bin Haji Musa Tuan Yang di-Pertua, izinkan saya menjawab soalan yang dikemukakan oleh Yang Berhormat Hulu Rajang yang berhubung dengan lokasi dan juga progress kemajuan Program JENDELA bersekali dengan persoalan-persoalan yang Yang Berhormat Baram yang menyentuh tentang status pelaksanaan JENDELA dan juga Yang Berhormat Igan, soalan nombor 25 dan soalan nombor 39. Tuan Yang di-Pertua, pertama saya ingin mengucapkan tahniah kepada Ahli-ahli Parlimen dari Sarawak yang telah menunjukkan komitmen dan keprihatinan yang tinggi Sarawak. DR.20.07.2022 13 Saya juga mengucapkan tahniah kepada Kerajaan Negeri Sarawak, antara Bagi menjawab soalan yang dikemukakan oleh Yang Berhormat, yang pertama Kerajaan Pusat untuk memastikan negeri Sarawak mendapat RM4.09 bilion di bawah JENDELA Fasa 1 telah pun diperuntukkan dan sedang dalam Perkembangan yang berlaku sehingga suku tahun pertama pada tahun ini adalah Bagi seluruh negeri Sarawak, tapak-tapak menara baharu ataupun binaan Daripada jumlah tersebut, untuk makluman Yang Berhormat Hulu Rajang, belum Hulu Rajang tetapi terdapat 59 buah tapak menara Sementara bagi Marang pula, hanya satu sahaja yang Bagi kawasan Parlimen Igan, lima sahaja yang telah siap dan ada lapan lagi Itu bagi tapak-tapak menara baharu di kawasan Parlimen yang Program JENDELA. Untuk Keseluruhan negeri Sarawak, 2,933 menara telah pun disiapkan di bawah JENDELA Fasa 1, sementara masih Mengikut kawasan Parlimen bagi Hulu Rajang, 38 telah pun siap dan 12 masih Bagi Baram, 49 telah siap dan 15 dalam pelaksanaan. Bagi Igan, 36 Berasaskan progress yang telah dilalui oleh Program JENDELA, coverage bagi negeri Sarawak telah pun meningkat daripada 73.67 Bagi liputan ini untuk makluman di Hulu Rajang, sekarang ini, liputan masih Sebelum dalam tahun 2020, suku tahun kedua misalnya, coverage 11.21 peratus. Sekarang baru berada pada tahap 21.56 peratus. Bagi Baram, daripada 25.97 peratus, Bagi Igan, 72.75 peratus, sekarang ini berada Saya mengakui banyak usaha yang sedang berjalan sekarang Parlimen yang diwakili Yang Berhormat. Akhir sekali, bagi pertanyaan Yang Berhormat Igan, tentang kewujudan lokasi WiFi Komuniti di Parlimen Igan. Terdapat lima perkhidmatan sedemikian (i) PEDi Igan (ii) PEDi Kampung Hilir (iii) PEDi Kampung Tian (iv) Rumah Fatimah (v) Rumah Haji Suhaili. Selain daripada itu, terdapat dua buah lokasi yang disediakan dengan Rumah Sandom dan di Kampung Muara Sawai. Terima kasih Tan Sri Tuan Yang di-Pertua. Tuan Yang di-Pertua Hulu Rajang. Datuk Wilson Ugak anak Kumbong Pertua. Terima kasih Yang Berhormat Menteri. Hulu Rajang sebelah sini tengah-tengah. Jadi, terima kasih atas jawapan Menteri tadi. Walaupun belum siap sepenuhnya tetapi WiFi Komuniti yang telah dibina atau dibuat oleh kontraktor-kontraktor di kawasan Rumah Sang Anau di Tasik Bakun dan Rumah Rantai di Nanga Sebakut. DR.20.07.2022 Itulah, setelah dipasang tetapi tidak berfungsi Yang Berhormat. Jadi, mereka dan Jadi, MCMC kata diarah log in. Rumah panjang ini Tuan Yang di-Pertua, log in nya susah Apatah lagi WiFi dan line WiFi itu begitu rendah sekali. Internet-internet ini sangat hangat di luar bandar Tuan Yang di-Pertua. Saya Ahli Parlimen kawasan. Sometime lokasinya tidak tepat. Jadi, saya mohon Menteri arahankan ADUN dan Ahli Parlimen mesti diberitahu sebelum Sekian, terima kasih. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Yang di-Pertua. Saya ucap terima kasih atas maklumat yang diberikan. Saya akan susuli Kita, satu hakikat yang kerajaan Sarawak Sebagai Sarawak sebanyak 523 buah lokasi perkhidmatan semata- Oleh sebab itu, pada kira-kira pada bulan Jun yang lalu, negara telah pun MEASAT-3d yang mempunyai high- Ini merupakan stau perkembangan terbaru dalam teknologi satelit negara yang Sarawak antara negeri yang akan menerima kemudahan untuk kita Sekarang ini, tahap penggunaan data agak tinggi kerana semua orang Maka efisiensinya memang tidak memuaskan tetapi Yang Berhormat, saya fikir kementerian perlu Data-data tentang perangkaan-perangkaan yang diminta oleh ketiga-tiga Ahli Berhormat, saya akan bekalkan selepas daripada ini kepada setiap Ahli Berhormat yang Datuk Wilson Ugak anak Kumbong Berhormat Menteri. Puan Vivian Wong Shir Yee Tuan Yang di-Pertua Tuan Lim Lip Eng G di 10 buah sekolah dan berapakah syarikat dilantik oleh kerajaan untuk G di 1,000 buah sekolah. Terima kasih. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Yang Berhormat Menteri Pendidikan tentang perkara ini. Sebenarnya apa yang dimaksudkan itu ialah suatu projek Sama ada ia dilaksanakan atau tidak dan bila dilaksanakan ia adalah Kementerian Pendidikan kerana ada perkara-perkara tertentu yang Kementerian Pendidikan terutamanya berkaitan dengan Tentang perkhidmatan 5G, saya telah memaklumkan pada Kementerian Pendidikan bahawasanya teknologi terkini memungkinkan kita untuk membuat lonjakan G, ada teknologi yang boleh terus G di sekolah-sekolah terutama sekali menggunakan konsep fixed DR.20.07.2022 15 Jadi, apa yang sedang kita lakukan sekarang ini membuat proof of concept Kementerian Pendidikan. Berdasarkan pada proof of concept, kita akan Kementerian Pendidikan untuk mempertimbangkan kerana pihak- TNB, Telekom Malaysia dan MCMC bersedia untuk Kementerian Pendidikan. Puan Vivian Wong Shir Yee Pertua. Tuan Lim Lip Eng Tuan Yang di-Pertua Puan Vivian Wong Shir Yee Apakah rancangan perkembangan terkini pemasangan hab rangkaian gantian optik-optik (PoP) di 700 buah sekolah luar bandar di Sabah seperti Menteri pada Mac tahun ini Sabah, di mana hanya Terima kasih. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa Yang di-Pertua. Projek Point Of Presence Fasa 1 sedang dijalankan dan sepatutnya Bagi negeri Sabah, kita sedang memantau perkembangan PoP 1 kerana kementerian akan melancarkan PoP 2 sebelum penghujung tahun ini. Jadi, kesemua 500 lebih sekolah yang terlibat di Sabah itu diteruskan dan PoP 2 juga Sabah dan Sarawak diberikan keutamaan dengan Jadi, kementerian khususnya MCMC dan juga kementerian sendiri kerana PoP ini Tuan Yang di-Pertua",
    "Dato' Mohd. Nizar bin Haji Zakaria Usahawan dan Koperasi menyatakan (a) sejauh manakah kedai koperasi (Co-op Mart) mampu (b) apakah usaha yang telah dilaksanakan kementerian bagi Menteri Pembangunan Usahawan dan Koperasi Terima kasih Tuan Yang di-Pertua. Saya memohon izin untuk menjawab pertanyaan lisan Yang Berhormat Parit bersekali dengan pertanyaan lisan daripada Yang Berhormat Batu bertarikh 26 Julai 2022 kerana membawa maksud yang sama iaitu usaha Tuan Yang di-Pertua, bagi membantu kerajaan menangani usaha kenaikan harga Kementerian Pembangunan Usahawan dan Koperasi (KUSKOP) telah Coop Mart yang akan B40. Sehingga Julai 2022, terdapat sebanyak 2,581 outlets Coop Mart dan 28 pusat pengedaran yang memainkan peranan dalam membantu DR.20.07.2022 Untuk makluman Ahli Yang Berhormat, buat masa ini lima barangan asas setelah Coop Mart dengan harga yang lebih murah daripada pasaran Selain itu, Suruhanjaya Koperasi Malaysia (SKM) juga melaksanakan Program Jualan Koperasi Prihatin Rakyat Coop Mart yang menjalankan Insentif ini menggalakkan orang ramai untuk berbelanja dan membeli barangan Program JKPR Jualan Keluarga Malaysia di bawah Jelajah Inspirasi Keluarga Malaysia sehingga kini sebanyak 235 Coop Mart yang terlibat dalam Jualan Keluarga Malaysia melalui JKPR telah diluluskan bantuan insentif jumlah RM3 juta. Untuk memperkasakan kenaikan koperasi, kementerian melalui SKM telah Terdapat Antaranya KUSKOP akan bekerjasama Kementerian Sumber Manusia supaya federasi koperasi yang terlibat dalam Untuk federasi koperasi pertanian dan industri asas tani, peruntukan sebanyak RM100 juta di bawah Tabung Modal Pusingan SKM akan digunakan sebagai dana Tabung Agromakanan untuk membiayai aktiviti pengeluaran hasil agromakanan oleh Dalam masa yang sama Federasi Pemborongan dan Peruncitan Berhad melalui SKM melaksanakan Program Pemerkasaan Rantaian Bekalan Koperasi (SCOPE) sebagi usaha untuk memastikan bekalan barangan keperluan pengguna dapat Terima kasih. Tuan Yang di-Pertua Dato’ Mohd Nizar bin Haji Zakaria Terima kasih Yang Berhormat Menteri yang telah pun menjelaskan kepada kit semua Koperasi memainkan Coop Mart . Jadi saya ingin bertanya kepada Yang Berhormat Menteri, bagaimana cara Coop Mart untuk memastikan sebagaimana Yang Berhormat Menteri sebentar tadi, lima produk yang disebut tadi Akan tetapi, saya ingin fokuskan tentang lima produk yang disebut oleh Yang Berhormat Menteri sebentar tadi. Terima kasih. Tan Sri Noh bin Haji Omar Jadi semua barang-barang ini akan dibeli, Untuk memastikan bahawa harga Coop Mart ini harganya murah dan tidak Maka, kita akan membuat seperti inilah. Kita ada tanda Coop Mart. Jadi kalau ada tanda Coop Mart ini, harga kita akan umum bahawa tidak ada siapa Kemudian, kita juga akan Selain daripada kita gunakan Coop Mart, kita juga akan mulakan berniaga secara DR.20.07.2022 17 Kita kenalkan ayam beku dan ada juga ayam Jadi, kalau hendak ayam murah, mungkin pilih ayam beku lah. Jadi, ini sebagai Terima kasih. Tuan Yang di-Pertua Berhormat Kuala Kedah. Tuan Syed Ibrahim bin Syed Noh Tuan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Saya dengar tadi jawapan daripada Yang Berhormat Menteri, saya rasa insentif apa pun Cuma, saya hendak bangkitkan berkenaan dengan beberapa program juga yang Angkasa iaitu antaranya Program Pembekalan Barangan Asas (BA100). Begitu juga dengan JiMAT Shop. Apakah ada penyelarasan yang kalau Coop Mart tadi dengan yang Angkasa Terima kasih. Tan Sri Noh bin Haji Omar Kita memang menyedari perkara ini berlaku. Oleh sebab itu, kita telah Angkasa ini ada Kemudian bawah TEKUN Masing-masing ada identiti masing-masing. Jadi kerana itu, kita KUSKOP telah membuat satu rasa bahawa kita kena Salah satu penyelarasannya, semua kena tulis Ini ialah barang keluaran dari koperasi serta pengurusannya Oleh sebab Angkasa, lebih advance daripada perkara ini, maka Angkasa sebagai pengendali untuk kita menyelaraskan barang-barang Terima kasih. Tuan Yang di-Pertua Silakan.",
    "Tuan Nik Nazmi bin Nik Ahmad Undi 18. Menteri Pengajian Tinggi Yang Berhormat daripada Setiawangsa atas soalan yang dikemukakan. Tuan Yang di- Pertua, penurunan had umur mengundi kepada 18 tahun oleh Kerajaan Malaysia telah Menyedari kepentingan inisiatif Undi 18 ini, Dalam hubungan ini, pelbagai program pemerkasaan literasi politik dan Kementerian Pengajian Tinggi dengan kerjasama (IPTA), Akademi Pilihan Raya (APR) dan Suruhanjaya Pilihan Raya (SPR). DR.20.07.2022 Untuk makluman Ahli Yang Berhormat, pihak kementerian melalui UA telah pun Ini hanya memberikan beberapa program (i) pengenalan asas kesedaran mengundi kepada pelajar baharu IPT (ii) kursus ceramah, forum, bual bicara, taklimat, bengkel, seminar (iii) penerbitan dan hebahan digital berkaitan pendidikan pengundi (iv) pendedahan terhadap simulasi sebenar pilihan raya (v) APR Associate Trainer ataupun Training of Trainers (vi) Jelajah Perpaduan Negara (vii) antara contoh-contohnya adalah program Mahasiswa Cakna Undi18. Program ini memberi pendedahan kepada Perlembagaan Persekutuan, Usaha ini akan dapat melahirkan pengundi daripada Bagi tujuan pelaksanaan program yang lebih tersusun, KPT aktif bekerjasama SPR. Dalam hubungan ini, pihak kementerian dengan kerjasama SPR telah MoU bersama 20 Dalam hubungan ini, kerjasama ini telah pun dimulakan dengan Universiti Teknologi Mara (UiTM) yang merupakan perintis MoU bersama SPR dan ini akan disusuli Melalui kerjasama ini juga, pihak APR dalam melaksanakan program- Selain daripada itu, bagi memberikan pendedahan mengenai isu-isu sivik, MPU melalui penghayatan etika dan peradaban serta falsafah dan isu semasa yang IPTA. Terima kasih. Tuan Nik Nazmi bin Nik Ahmad Menteri. Soalan tambahan saya ialah bagaimanakah pihak kerajaan memastikan ada Kita Jadi Datuk Seri Dr. Noraini Ahmad IPT memang sentiasa meraikan kepelbagaian idea dan juga pendapat Malaysia ini dan perbincangan Ini sebagai contoh, disusun Yang Berhormat. Ini juga selaras Yang Berhormat dari Simpang Renggam juga ada pindaan Akta A946 yang membenarkan aktiviti dan parti politik aktif di dalam kampus. Kita memang sentiasa terbuka kepada sesiapa sahaja yang dapat memberikan Undi18 kepada pelajar itu DR.20.07.2022 19 Datuk Seri Haji Mohd Salim Sharif Jempol. Tuan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Pertua. Datuk Seri Haji Mohd Salim Sharif Tuan Abdul Latiff bin Abdul Rahman Berhormat Menteri atas jawapan yang telah diberikan. Datuk Seri Haji Mohd Salim Sharif Tuan Abdul Latiff bin Abdul Rahman PRU Ke-15 akan datang. Terima kasih Tuan Yang di-Pertua. Datuk Seri Dr. Noraini Ahmad Berhormat Kuala Krai. Sebenarnya apa yang dilaksanakan oleh kementerian melalui IPT IPT memang sentiasa komited dan prihatin dalam memastikan semua pengundi PRN Negeri Johor, mahasiswa universiti awam yang layak mengundi diberikan pelepasan Bagi mahasiswa di Semenanjung pula, pihak universiti awam mengambil inisiatif Terima kasih. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri. Pada tahun 2017, pihak SPRM telah mencadangkan supaya subjek Subjek pembanterasan rasuah diperkenalkan kerana kita melihat kepada Rasuah adalah sesuatu yang Apakah langkah-langkah yang akan diambil Terima kasih. Datuk Seri Dr. Noraini Ahmad Itulah kerana kami telah beberapa kali mengadakan perbincangan SPRM dan yang terbaru pula, insya-Allah saya sendiri akan berjumpa dengan Ketua Pengarah SPRM untuk memastikan bahawa cadangan ini dapat kita pastikan juga. Kita juga telah membuat libat urus juga dan peringkat pilot project akan dilaksanakan di Universiti Kebangsaan Malaysia, Yang Berhormat. Terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri. Terima kasih. Dr. Maszlee bin Malik Ringkas sahaja. Tuan Yang di-Pertua, Simpang Renggam. Tuan Yang di-Pertua Abdul Rahman, silakan. Tuan Abdul Latiff bin Abdul Rahman Pertua. DR.20.07.2022 Kayu keras pohon meranti, Hijau daun pohon jati, Soalan nombor 9 sedang menanti, Mohon jawapan Yang Berhormat Menteri.",
    "Tuan Abdul Latiff bin Abdul Rahman Sumber Asli menyatakan apakah langkah kementerian untuk melindungi rakyat bagi Menteri Tenaga dan Sumber Asli Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera. Tuan Yang di-Pertua, Kuala Krai yang bertanya mengenai bekalan Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, di dalam negara kita Inggeris dengan izin, imbalance cost past-through (ICPT). Melalui mekanisme ICPT ini, pelarasan tarif elektrik dalam negara kita disemak Dalam hal ini, saya suka menarik perhatian Dewan yang mulia ini bahawa bagi Januari sehingga Jun 2022, kos ICPT adalah berjumlah RM7 bilion, yang mana RM11.81 per kilowatt jam. Itu surcaj jika sekiranya hendak dilepaskan Julai hingga Disember 2022. Namun demikian, sebagai langkah mitigasi jangka pendek bagi melindungi rakyat Jun 2022 telah bersetuju di dalam mesyuarat Kabinet untuk menampung RM7 bilion ini ditampung sebanyak RM5.8 bilion. Itu bagi tempoh Julai sehingga 31 Disember 2022, meskipun berlaku peningkatan mendadak kos bahan Dengan dasar yang dibuat oleh kerajaan itu Tuan Yang di-Pertua, ini bermakna Manakala pengguna bukan domestik iaitu PKMS, industri dan juga komersial, Berbanding dengan surcaj ICPT 11.81 sen. Itu yang dibuat oleh kerajaan. Dalam pada ini, Semenanjung akan membayar bil elektrik pada kadar yang sama Januari sehingga Jun 2022. Namun demikian Tuan Yang di-Pertua, analisis daripada Suruhanjaya Tenaga Rusia dan Ukraine sejak Mac 2022 dan permintaan bahan api Bagi mengatasi krisis tenaga dan kos ICPT yang dijangka meningkat, kerajaan Antaranya mengutamakan (least cost dispatch) untuk penjanaan elektrik. Seterusnya Jemaah Menteri mengenai pemberian subsidi bil elektrik (targeted) untuk tempoh kitaran ICPT akan datang. Sekarang ini semua M40 pun dua sen, B40 dua sen, T20 pun dua sen. Semua, orang kaya, orang Akan tetapi masa Mungkin T20 akan dikenakan surcaj ataupun ICPT ini. DR.20.07.2022 21 Selain daripada itu, kementerian kita juga telah menyediakan Pelan Pembangunan Penjanaan Jangka Panjang, menetapkan hala tuju bagi perancangan Kita tidak boleh sekali gus kerana pelan Kalau hendak dibuat gas dan Sekarang ini kita meletakkan sasaran 31 peratus (renewable energy) pada tahun 2025 dan 40 Satu perkara yang saya ingin highlight di dalam Dewan ini Tuan Yang di-Pertua Julai 2020, Tenaga Nasional (TNB) melalui bil elektrik Menunjukkan satu salinan bil elektrik Malaysia. Ini sebagai contoh. Satu bil RM115.45. Ini bil ini. Saya jangka ini B40 lah. Kerajaan RM37.46, lebih kurang 29 peratus. Apa yang dibuat ini adalah untuk menyedarkan rakyat Malaysia betapa besarnya Dengan ini kita mengharapkan Akan tetapi Mungkin pada masa akan datang, subsidi tidak akan Rakyat kalau dalam kes ini, sepatutnya bil ini RM152.91 sen tetapi dibayar RM115 sahaja dengan subsidi RM37.46. Jadi, inilah yang kita harapkan dapat disedari oleh seluruh rakyat Malaysia agar Kita Terima kasih. Tuan Yang di-Pertua Berhormat. Tuan Abdul Latiff bin Abdul Rahman Pertua, terima kasih Yang Berhormat Menteri. Melihatkan situasi perang Rusia dan Ukraine yang masih belum ada titik noktahnya, ini bermakna krisis tenaga global juga kian Soalan saya, mohon Yang Berhormat Menteri menjelaskan perbandingan Malaysia dalam menangani krisis tenaga global ini, berbanding Terima kasih Tuan Yang di-Pertua. Datuk Seri Takiyuddin bin Hassan Yang Berhormat Kuala Krai. Sebagaimana yang kita tahu bahawa kenaikan bahan COVID-19 dan juga sebagaimana yang saya sebutkan tadi, berlakunya peperangan Rusia Ukraine. Selain daripada itu, negara pengeluar bahan api dunia seperti Australia dan Rusia Mereka juga shortage of supply Saya hendak jelaskan sebagaimana Yang Berhormat Kuala Krai. Negara maju seperti Jerman turut mengalami krisis tenaga sehingga menyaksikan Saya mempunyai beberapa contoh yang lain. Sebagai contoh di United Kingdom, April Di Thailand juga kenaikan sebanyak 5.8 peratus. Di Filipina, ini lagi tinggi. Dia Have already hiked power rates by 160 times Hong Kong, kenaikan sebanyak tujuh peratus. Di Indonesia, antara 17 sehingga 36 DR.20.07.2022 Jadi, ini kalau kita hendak bandingkan keadaan dalam negara kita, yang masih Terima kasih. Tuan Yang di-Pertua Puan Nor Azrina binti Surip Bagaimanakah pendirian kerajaan berkenaan untuk kita Sebagai Jadi, bagaimanakah kita menggunakan sumber yang sedia ada itu untuk kita Terima kasih. Datuk Seri Takiyuddin bin Hassan Sebagaimana yang kita maklum bahawa (SEDA) yang menguruskan mengenai tenaga boleh baharu ini, Hidro sekarang ini ramai orang bercakap mengenai hidrogen tetapi yang lebih Jadi, itu merupakan bahan- Memang kerajaan Buat masa ini, saya boleh maklumkan kepada Dewan ini, sejumlah 23 peratus Baru 23 peratus. Tadi saya sebut, kita mensasarkan 31 peratus pada tahun Ia bergantung kepada secepat mana stesen (retired), the plant sekarang ini retired. Untuk maklumat, biomass sekarang ini hanya digunakan di Sabah sebanyak tiga Semenanjung dan di Sarawak tidak digunakan. Ini fakta, ya. Hanya di Sabah sahaja untuk biomass dan juga yang lain-lain itu banyaklah yang tidak perlu saya Akan tetapi kita menetapkan tenaga boleh baharu ini memang kita menjadi satu Yang Berhormat Merbok tadi. Terima kasih Tuan Yang di-Pertua. Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Yang di-Pertua Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Yang di-Pertua. Saya ingat untuk kita lari daripada mungkin risiko kenaikan harga Yang Berhormat tadi. Saya juga hendak sentuh Yang Berhormat Merbok iaitu tentang salah daripada sumber Bakun, Kenyir dan (RoR) ini. Dalam satu report yang dibuat, as far back as 2010, 149 site RoR telah pun RoR. Jadi persoalan saya, sejauh mana kita memberikan penekanan terhadap perkara Ini yang dah ada di depan mata kita. It does not take a lot of time untuk kita bangunkan, Terima kasih. Datuk Seri Takiyuddin bin Hassan Yang Berhormat Kubang Pasu, mengenai tenaga hidro daripada RoR ini, memang DR.20.07.2022 23 RoR ini. Akan tetapi saya hendak sebutkan sebahagian besar daripada syarikat yang ditawarkan RoR ini tidak dapat melaksanakan dalam kadar tarif yang mereka Bidding untuk mendapat harga yang kompetitif. SEDA membuka bidding atau tender terbuka kepada syarikat-syarikat, Syarikat itu Itu antaranya. Namun demikian, kerajaan akan Yang Berhormat tadi. Terima kasih. Tuan Yang di-Pertua Tuan Awang Husaini bin Sahari Tuan Yang di-Pertua Tuan Awang Husaini bin Sahari Tuan Yang di-Pertua Berhormat, sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan bagi jawab lisan Terima kasih pada semua Ahli-ahli Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat Tuan Yang di-Pertua Datuk Mohd Azis bin Jamman Tuan Awang Husaini bin Sahari Kesultanan Sulu. Saya menerima surat yang mana usul ini adalah ditolak Kesultanan Sulu. Akan tetapi apa yang sebenarnya saya mahu di sini Tuan Yang di-Pertua adalah Kementerian Luar Negeri tentang apakah sebenarnya yang Wisma Putra cuma katakan cess payment itu dihentikan, itu sahaja. Akan tetapi apakah Adakah ia secara unilateral dan bagaimana Mahkamah Tinggi Kota Kinabalu yang mana telah menolak segala Jadi, rakyat Sabah dan Malaysia keseluruhan berhak tahu secara penuh apakah Saya tidak menyentuh tentang prosiding-prosiding Tuan Yang di-Pertua. Itu sahaja saya Terima kasih. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua jawab, boleh sedikit iaitu yang diusulkan itu tidak ada kaitan dengan Ia menyentuh soal kedaulatan negara, betul. Soal pentafsiran dan juga keputusan Sepanyol dan Perancis, itu keputusan Paris ini tidak adalah munasabah Tuan Yang di-Pertua begitu. Akan tetapi mengapa Itu hal-hal yang boleh Kementerian Luar Negeri. Dia tidak ada kaitan dengan mahkamah, Kita guna keputusan 1939 dan kita jalankan sehingga 2013, Perdana Menteri iaitu Yang Berhormat Pekan pandai-pandai berhentikan dan ini menyebabkan kita DR.20.07.2022 Sekarang pada tahun 2019, dalam masa Peguam Negara Tan Sri Tommy Thomas mengusulkan supaya ini dapat diteliti semula, dia disambung tetapi yang ini harus Jadi, kalau usul itu bawa Perdana Menteri, soal kedaulatan dan lain-lain. Jangan Kalau MDB tidak boleh sebut, Jadi, saya mohon timbangan Tuan Yang di-Pertua kerana ini sangat menyentuh Sabah tetapi juga rakyat Malaysia. Mana mungkin satu Parlimen tidak Tepuk Kalau pandangan saya, isu-isu seperti ini membolehkan Tuan Yang di-Pertua Parlimen supaya Parlimen Keputusan yang tepat kita patut sokong. Jadi maknanya, kesemua Ahli-ahli Parlimen boleh bersetuju dan menyokong Perdana Menteri untuk mempertahankan Wilayah dan memberi pentafsiran Tuan Yang di-Pertua Berhormat Ketua Pembangkang kerana telah membangkitkan isu ini secara rasional dan Banyak perkara yang kita boleh capai sekiranya kita tidak beremosi. Isu yang ditangani oleh mahkamah di Sepanyol dan juga di Paris adalah Antara lainnya, bukan Yang Berhormat Ketua Pembangkang sendiri pun telah Jadi, adalah terang bahawa isu tersebut merupakan satu core isu dalam litigasi di Sepanyol dan di Paris serta juga di dalam prosiding arbitration tersebut. Jadi, ia tertakluk Maka ianya sub judice pada pendapat saya. Akan tetapi satu lagi hal ialah begini, saya teliti usul Yang Berhormat Putatan. Usul beliau ialah bukan untuk membincangkan tetapi untuk membahaskan dan untuk Menteri memperjelaskan. Jadi, ia memerlukan satu ketetapan. Dalam 18(2) tidak ada ketetapan, nombor satu. Tidak ada perbahasan, ia untuk Jadi, perlu kita tengok tujuan 18(2) tersebut, Kalau kita hendak minta untuk memperjelaskan atau menjawab, Yang Berhormat Putatan, terdapat Sebegitu prosedurnya. Kalau 18(2) kita hanya untuk bincang sahaja. Kita tidak boleh suruh Menteri atau Kabinet buat itu dan ini kerana tidak akan ada ketetapan, tidak akan ada perbahasan, (2) ini. Jadi saya nampak usul 18(2) ini selama ini telah disalah faham. Sebanyak 98 (2) yang datang kepada saya, untuk meminta itu dan ini, Itu telah saya kata banyak kali 18(2) bukan untuk meminta, (2). Oleh kerana Jadi saya rasa Yang Berhormat Ketua Pembangkang, Yang Berhormat Putatan Itu Yang Berhormat. Tuan Khalid bin Abd Samad DR.20.07.2022 25 Dato’ Seri Anwar bin Ibrahim Ahli-ahli Dewan. Kalau selepas itu Jadi kita ada perbincangan, kemudian kementerian beri Tafsiran teknikal itu terserah kepada Tuan Yang di-Pertua. Akan tetapi yang kita bangkitkan ini, Ahli-ahli Yang Berhormat ini prepare Perjanjian 1878, ketetapan Mahkamah Tinggi Borneo 1939 itu kita tengok dan bayaran Kerajaan Inggeris sehingga kita Merdeka diteruskan sehingga 2013. Tahun 2013 keputusan Perdana Menteri, Yang Berhormat Pekan yang membuat kacau Kalau diteruskan lagi itu perkara ini tidak akan dibangkit, Saya pun baca keputusan Mahkamah Borneo 1939. Ini semua pentafsiran oleh Kerajaan Inggeris sehingga Kerajaan Malaysia tidak tahu, berpuluh kah, berbelas kah Peguam Negara yang semuanya membuat keputusan yang sama, mesti bayar ikut Bila dihentikan, ini masalahnya. Mengapa kita boleh biarkan satu keputusan yang merosakkan, mengganggu- Tuan Yang di- Pertua tepat tadi. Bila dibawa dan dicabar di mahkamah Sepanyol dan Perancis, ia tidak Arabic script, Arabic dia kata Arabic, jawi lama dengan Inggeris. Akan tetapi ini semua sudah diputuskan di mahkamah Oleh sebab itu saya betul-betul merayu Tuan Yang di-Pertua, paling kurang minta Ahli-ahli Dewan Rakyat, minta satu keterangan terperinci daripada Perdana Menteri atau Menteri Luar supaya memberi kefahaman kepada rakyat dan negara tentang Tuan Yang di- Pertua, tidak lagi pentafsiran Perjanjian 1939. Bila dicabar di mahkamah, dipertikai semua Sabah yang menjadi satu wilayah Malaysia. Mana boleh satu negara atau Siapa sahaja yang mencabar satu Tepuk Oleh sebab itu saya faham bila Yang Berhormat Kota Belud dengan sentimen dan Tuan Yang di-Pertua tetapi kalau saya bukan rakyat Sabah Tidak buat homework seperti ini. Saya bukan Tuan Yang di-Pertua tetapi saya terpaksa teliti, baca, minta Jadi saya harap semua bermula daripada Ahli-ahli Yang Berhormat daripada Sabah tidak kira parti mana, kalau tidak bangun menyokong ini, saya minta rakyat Sabah Tepuk Dewan riuh Tuan Yang di-Pertua Berhormat telah membuat permintaan kepada pihak eksekutif, saya harap itu akan Datuk Mohd Azis bin Jamman Tuan Yang di-Pertua Datuk Mohd Azis bin Jamman Mesyuarat 20. Tuan Yang di-Pertua Datuk Mohd Azis bin Jamman (1)(g). Tuan Yang di-Pertua, saya bangun di bawah Peraturan Mesyuarat ini DR.20.07.2022 Kalau kita rujuk kepada sidang Parlimen yang lepas Tuan Yang di-Pertua, kalau Tuan Yang di-Pertua ingat. Saya pernah merujuk Yang Berhormat Menteri Kewangan ke Jawatankuasa Khas kerana memberikan jawapan yang bercanggah dengan Menteri Hal Ehwal Sabah berkaitan dengan isu 112C dan 112D. Semalam kita menerima Tuan Yang di-Pertua, menerima satu statut baru yang Warta Rahsia yang telah diberikan jawapan oleh Yang Berhormat Menteri Kewangan Saya diberikan dengan Warta Rahsia Sabah. Semalam kita menerima statut baru dan nampak Tuan Yang di-Pertua, kalau saya April 2022, Perdana Menteri telah Ketua Menteri Sabah dan bersetuju dengan statut baru ini. Pada 17 April, Warta 112 dikeluarkan, dipersetujui. Semalam bertarikh 19 Julai 2022, Warta 200 Parlimen statut baru telah diluluskan dengan membatalkan Warta 1970. Jadi persoalan saya Tuan Yang di-Pertua, apabila saya melihat statut baru ini Diperintahkan oleh Dewan Rakyat untuk dibentangkan atas meja mesyuarat 29 September 1971 Pada tahun 1970/1971, ada tiga sesi sidang Parlimen dilakukan pada tahun Sidang pertama pada 20 Februari tahun 1971 sehingga 19 Mac tahun 1971, Julai 1971 sehingga 30 Julai 1971 dan kemudian sidang ketiga pada Disember 1971 sehingga 17 Disember 1971. Persoalan yang saya ingin bangkitkan Tuan Yang di-Pertua, bagaimana mungkin warta yang diberikan kepada saya ini, statut Mesyuarat Dewan ini pada 29 September 1971 pada Dewan Parlimen ini. Jadi ini persoalannya, ia melibatkan hak Sabah 40 peratus. Oleh sebab itu saya Parlimen hari ini yang mana melalui pembatalan 1971, terbukti Kerajaan Persekutuan telah mencuri hak negeri Sabah di dalam Parlimen, di dalam Dewan Rakyat ini. Inilah yang ingin kami bangkitkan. Saya ingin bertanya kepada Menteri Kewangan, apa sebab pada 29 September 1971, dibentangkan warta yang pada ketika Kepada siapa mereka bentangkan dan siapa yang bersetuju terhadap warta ini. Ini yang kita ingin tahu sebab berkait rapat dengan hak kita. Oleh kerana soalan yang saya Tuan Yang di-Pertua perihal sidang lepas, warta yang dirahsiakan menjadi Bagaimana mungkin warta ini yang saya dan researchers cari Parlimen. Jadi saya minta penjelasan Menteri Kewangan kerana ini melibatkan hak negeri Sabah. Di sini juga saya ingin rekodkan Tuan Yang di-Pertua, jika benar Ketua Menteri Sabah bersetuju terhadap jadual baru ini dan mengabaikan prosedur hak Sabah ini, saya Sabah menghukum Kerajaan GRS kerana telah mengabaikan dan Sabah, bersekongkol dengan Kerajaan Persekutuan. Tuan Yang di-Pertua Yang Berhormat. Saya tidak faham satu pun Yang Berhormat kata tadi sebab Ketawa Berhormat, sekiranya ada point of order yang sebegitu detailed, saya mohon Yang Berhormat jumpa saya dahulu, semua Yang Berhormat sebab... Datuk Mohd Azis bin Jamman Yang di-Pertua. Tuan Yang di-Pertua Speaker Speaker boleh faham apa yang akan dinyatakan dan boleh dibuat ruling. DR.20.07.2022 27 Datuk Mohd Azis bin Jamman Yang Berhormat Menteri Hal Ehwal Sabah Tuan Yang di-Pertua untuk bersama-sama Tuan Yang di-Pertua selepas ini. Tuan Yang di-Pertua Datuk Mohd Azis bin Jamman Menteri Hal Ehwal Sabah berjumpa dengan Tuan Yang di-Pertua selepas ini untuk melihat Tuan Yang di-Pertua Boleh jumpa saya dulu, bagi saya faham dulu, ya. Terima kasih. Usul Yang Berhormat Menteri. Tuan Mohamed Hanipa bin Maidin Pertua. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Pertua lari pun tidak apa, kami lagi suka. Tuan Yang di-Pertua Ya Yang Berhormat Sepang. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Mohamed Hanipa bin Maidin Pertua. Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Karupaiya a/l Mutusami Inilah yang kita hendak daripada Tuan Yang di-Pertua. Ketawa Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Pertua. Tuan Yang di-Pertua, saya... Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Dato' Mahfuz bin Haji Omar Tuan Mohamed Hanipa bin Maidin Mesyuarat 36(2) rasanya Tuan Yang di-Pertua tahu tentang sub judice. Saya ingin Saya Tuan Yang di-Pertua menolak usul Yang Berhormat Kota Belud atas alasannya ialah alasan sub judice. Tuan Yang di-Pertua, with due respect saya tidak bersetuju dengan alasan Saya rasa kalau kita baca Peraturan Mesyuarat 36(2) ini, ia tidak sepatutnya Ia sepatutnya case-by-case basis. Maknanya kalau Tuan Yang di-Pertua berpendapat ketika perbahasan itu ada DR.20.07.2022 Tuan Yang di-Pertua kata tidak boleh disentuh Akan tetapi dia belum lagi bahas, telah dikatakan sub judice. Ini yang berlaku Yang Berhormat Pekan jadi Perdana Menteri, semua soalan MDB, semua diborong tolak atas alasan sub judice. Masa itu Tuan Yang di- Pertua pun marah, masa itulah. Masa itu bukan Tuan Yang di-Pertua, masa itu Azhar. Jadi Tuan Yang di-Pertua, saya hendak katakan, Tuan Yang di-Pertua saya ada Tan Sri Arif ketika dia jadi hakim. Nama kes itu ialah Syarikat Bekalan Air Selangor Sdn. Bhd. vs Fahda Nur binti Ahmad Kamar Arwah Lutfi Othman. Saya terpaksa menyatakan kepentingan saya, saya terlibat I was representing Arwah Lutfi. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tan Sri Arif kata, Tuan Yang di-Pertua Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Mesti berdasarkan case-by-case basis. Jadi saya rasa Tuan Yang di-Pertua, tidak boleh tolak usul daripada Yang Berhormat Kota Belud atas Kita tidak buat hal lagi pun. Itu satu. Kedua, Tuan Yang di-Pertua kata semalam jangan pre-empt saya tetapi semalam Tuan Yang di-Pertua buat ruling tentang yang kata benarkan dua hari itu untuk Yang Berhormat Kota Belud dikeluarkan, Tuan Yang di-Pertua pun pre-empt juga. You She might invoke another peraturan mesyuarat tetapi you dah pre- Bagi saya Tuan Yang di-Pertua, apabila sesiapa Ahli Parlimen bangun dan Tuan Yang di-Pertua Timbalan Yang di-Pertua yang mungkin agak blur itu, minta maaf saya cakap Saya berani bahas kalau depan Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Ketawa Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Yang Berhormat. Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Bentara. It’s nothing to do with Bentara, it’s something to do Tuan Yang di-Pertua Erskine May cakap ya, Erskine May ya. Kemudian dia kata, Tetapi Kalau tidak emosi, macam inilah kita. Saya DR.20.07.2022 29 Bring it on Dewan riuh Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua, biasanya begitu. Tuan Yang di-Pertua Saya bukan orang Maaf ya. Tentang sub judice, Peraturan Mesyuarat 36(2) mengatakan bahawa sekiranya Sekiranya pada timbangan Pengerusi harus merosakkan kepentingan pihak Kita sekarang sedang berbicara soal Sulu ini, tuntutan Sulu ini ya. Ada USD15 bilion. Mahukah kita berbincang dan sedang perbincangan itu berjalan, tidak tahulah apa Apakah itu tidak akan Mahukah kita First rule of litigation is the element of surprise, first rule Ini kita sedang mempertahankan kedaulatan kita yang Ahli-ahli Yang Berhormat Mahukah kita berbuat begitu Terima kasih. Usul Yang Berhormat Menteri, silakan. USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Majlis Mesyuarat akan Khamis, 21 Julai 2022. Tuan Yang di-Pertua Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato' Mohd Yazid Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat DR.20.07.2022 RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG LEMBAGA PEMASARAN PERTANIAN PERSEKUTUAN (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Lembaga Pemasaran Pertanian Persekutuan 1965 Menteri Pertanian dan Industri Makanan II Salleh RANG UNDANG-UNDANG TENAGA BOLEH BAHARU (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Tenaga Boleh Baharu 2011 Seri Takiyuddin bin Hassan Mesyuarat ini. RANG UNDANG-UNDANG PIHAK BERKUASA PEMBANGUNAN TENAGA LESTARI (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Pihak Berkuasa Pembangunan Tenaga Lestari 2011 Sumber Asli Mesyuarat ini. RANG UNDANG-UNDANG KASTAM (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Kastam 1967 Mesyuarat oleh Timbalan Menteri Kewangan I Abdullah RANG UNDANG-UNDANG EKSAIS (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Eksais 1976 Mesyuarat oleh Timbalan Menteri Kewangan I Abdullah DR.20.07.2022 31 RANG UNDANG-UNDANG ZON BEBAS (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Zon Bebas 1990 Mesyuarat oleh Timbalan Menteri Kewangan I Abdullah RANG UNDANG-UNDANG CUKAI PELANCONGAN (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Cukai Pelancongan 2017 Mohd Shahar bin Abdullah Mesyuarat ini. RANG UNDANG-UNDANG LEVI PELEPASAN (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Levi Pelepasan Mesyuarat oleh Timbalan Menteri Kewangan I Abdullah RANG UNDANG-UNDANG LEVI KEUNTUNGAN LUAR BIASA (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Levi Keuntungan Luar Biasa 1998 Mohd Shahar bin Abdullah Mesyuarat ini. RANG UNDANG-UNDANG LEVI KENDERAAN BARANG-BARANG (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Levi Kenderaan Barang-barang 1983 Tuan Mohd Shahar bin Abdullah Mesyuarat ini. DR.20.07.2022 RANG UNDANG-UNDANG RANG UNDANG-UNDANG ANTIGANGGUAN SEKSUAL 2021 Bacaan Kali Yang Kedua dan Ketiga Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa Rang Undang-undang ini dibacakan kali yang Julai 2022 Timbalan Yang di-Pertua Yang di-Pertua Dewan Rakyat telah menerima permohonan daripada Yang Berhormat Menteri Pembangunan Wanita, Keluarga dan Masyarakat untuk meminda beberapa fasal Jawatankuasa bagi Rang Undang-undang Antigangguan Seksual 2021. Yang di-Pertua Dewan Rakyat membenarkan pindaan ini dikemukakan di bawah Peraturan Mesyuarat 57(2). Susulan daripada itu, kertas pindaan dalam Jawatankuasa yang terkini iaitu yang Ahli Yang Berhormat pada hari ini Rabu, 20 Julai 2022. Untuk maklumat Ahli Yang Berhormat, Yang Berhormat Menteri Pembangunan Wanita, Keluarga dan Masyarakat telah memaklumkan bahawa pindaan dalam Jawatankuasa bagi rang undang-undang ini telah diedarkan pada Selasa, semalam iaitu Jadi gunakan yang berwarna merah jambu. Sekian, terima kasih. Ahli Yang Berhormat, untuk perbahasan pada pagi ini, kita akan memulakannya Yang Berhormat Pengerang 20 minit bagi pihak kerajaan, kemudian Yang Berhormat Hang Tuah Jaya, Yang Berhormat Beaufort, Yang Berhormat Lanang, Yang Berhormat Kota Samarahan, Yang Berhormat Jerlun, Yang Berhormat Padang Rengas, Yang Berhormat Kuala Selangor. Saya mulakan dengan menjemput Yang Berhormat Pengerang. Dato' Sri Azalina Othman Said Pertua. Terima kasih pada Yang Berhormat Menteri dan Timbalan Menteri yang dua- Dewan pada hari yang mulia ini. Pertama sekali saya ingin",
    "Punyalah lama hendak keluarkan undang-undang gangguan seksual ya. Jadi, Itu sebabnya saya juga mengucapkan tahniah kepada kerajaan kerana Saya juga ingin mengambil kesempatan NGO-NGO yang terlibat membantu kerajaan Daripada tinjauan oleh Cent GPS’ dan AWAM pada tahun 2021, kita tengok daripada segi statistik Tuan Yang Pertua ya, 79 peratus daripada penduduk mengalami gangguan seksual. Kalau kita tengok dengan lebih dalam pada 2019, Omnibus YouGov membuat Daripada kajian Kuala Selangor, DR.20.07.2022 33 Sibuti, Kuala Langat, Kuala Pilah dan didapati kebanyakan yang mendapat gangguan RM2,000 ke bawah atau yang menganggur. Maknanya kemungkinan, saya tidak tahulah mungkin Yang Berhormat Menteri Timbalan lebih arif dalam bidang ini, bahawa gangguan seksual ini mungkin Itu sebabnya bila kerajaan mengatakan bahawa zero tolerance, kita mahu melihat Duli Yang Maha Mulia Tuanku Agong kita dalam Perasmian Parlimen sesi ini Itu sebabnya Walau bagaimanapun Tuan Yang di-Pertua, terdapat dua perkara yang saya agak Tapi saya ucap terima kasih kepada Yang Berhormat Menteri dan kerajaan Dari semalam dalam perbahasan telah ditimbulkan Pertama sekali saya rujuk kepada fasal 4 dalam kewujudan Sebenarnya Tuan Yang di-Pertua, antara isu yang paling besar dalam Kalau daripada 2011 sampai 2022 untuk Kalau kita Dewan Rakyat kemudian Dewan Negara Sebab kalau kita tengok fasal 4 tidak disebutnya kewujudan tribunal di peringkat Saya puji kalau kita tengok kepada Tribunal Pengguna, The Consumer Tribunal dan juga Housebuyer’s Tribunal, Housing Tribunal. Dia wujud di Namun takkan lah hanya daripada fasal 4, satu saja tribunal. Kalaulah Kadang- Tuan Yang di-Pertua, hendak jalan pergi kerja, pergi kedai pun takut sebab Jadi isu dia ialah hendak tunggu bila. Kalau 2011 sampai 2022, hendak dekat Jadi saya hendak minta Yang Berhormat Menteri memberikan komitmen dalam Dewan ini bilakah tribunal akan diwujudkan, serta-merta kah dan juga hendak tanya di Saya rujuk kepada Tribunal Consumer dengan izin Tuan Yang di-Pertua, mereka RM5 dia pohon. Jadi, sekarang ini bagaimana pula Bukan saja daripada segi ekonomi, tetapi daripada segi ketidakbolehan. Contohnya mereka yang mempunyai cabaran daripada segi kesihatan, dengan izin, Dia nak pergi ke mana Kita tahu dalam kes-kes sedemikian, Jadi, saya nak mintalah jasa baik kementerian untuk mewujudkan dengan serta- Ini sebab kalau kita kata, zero tolerance Tuan Yang di-Pertua, bererti DR.20.07.2022 Tuan Sim Chee Keong Dato’ Sri Azalina Othman Said Timbalan Yang di-Pertua Mertajam. Tuan Sim Chee Keong Pengerang. Terima kasih Tuan Yang di-Pertua. Saya rasa saya setuju dengan apa yang dibangkitkan oleh Yang Berhormat Pengerang tentang penubuhan tribunal, dan juga kita perlu mengambil tindakan yang Sebenarnya bukan tahun 2011 Yang Berhormat Pengerang, sebenarnya sejak NGO, Joint Action Group (JAG). Sejak 2001 lagi. Jadi, kita dah tunggu 20 tahun. Satu lagi masalah ialah, bukan sekadar masa penubuhan ataupun nak segerakan Ini sebab Apabila dilaporkan, pihak berkuasa akan kata tak Saya rasa itu juga penting, kesedaran, pendidikan kepada mereka yang terlibat, Menghormati hak asasi sama ada wanita Terima kasih. Timbalan Yang di-Pertua Berhormat Pengerang. Dato’ Sri Azalina Othman Said Pertua. Memanglah kita tahu bahawa gangguan seksual ini ialah lebih kepada budaya ya. Budaya kita sebagai sebuah negara- apa yang kita lihat boleh, dan tidak boleh dijadikan Masalah sekarang, kita tahu daripada segi tribunal ini yang mana menjadi Ini sebab dia merupakan permohonan tribunal Kementerian dah berikan penerangan. Yang Berhormat Menteri menerangkan Akan tetapi kalau di bawah sivil, Akan tetapi macam saya sebut tadilah, kalau mereka mangsa yang Dewan ini sahabat- Wakil Rakyat kita ini yang bercakap sesuatu dalam Dewan yang mempunyai imuniti, adakah bererti mereka boleh ditarik ataupun tidak. Saya Yang Berhormat saya- sebab bila Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Sri Azalina Othman Said Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Sri Azalina Othman Said Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Sri Azalina Othman Said Boleh tak saya habis kejap DR.20.07.2022 35 Timbalan Yang di-Pertua Pengerang habiskan poin dia Dato’ Sri Azalina Othman Said Sekejap sahaja saya nak... Timbalan Yang di-Pertua Pengerang habiskan dulu poin dia. Dato’ Sri Azalina Othman Said Dewan ini. Bagi saya betul- imuniti, tetapi Jadi, siapa nak bertindak boleh bertindak di luar. Satu. Nombor dua, bagi saya Tuan Yang di-Pertua, sebenarnya tuduhan demi tuduhan Itu yang dikatakan keseimbangan undang-undang. Akan tetapi yang paling penting bagi saya dalam tribunal ini, perbicaraannya Maknanya orang tak tahu apa yang berlaku kerana nak melindungi maruah Akan tetapi dalam Dewan ini, apa pun kita cakap, saya berbahas hari ini Jadi, Wakil Rakyat. Jadi, bagi saya isu ini sesuatu yang lebih kepada isu yang tuduh menuduh. Akan Itu sebenarnya bagi saya- kenapa Hari ini saya ucapkan tahniahlah kepada kementerian kerana meletakkan Yang Berhormat-Yang Berhormat sedemikian. Saya sambung Timbalan Yang di-Pertua Pasir Salak. Dato’ Sri Azalina Othman Said Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Sri Azalina Othman Said Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Yang di-Pertua oleh Yang Berhormat Pengerang, berkaitan perkara yang sama saya Standing Order 36(6) ini. Semalam bukan main hebat lagi satu, Wakil Rakyat - dari mana Kawan dan Yang Berhormat Jelutong. Yang Berhormat Jelutong semalam Ini... Tuan Sanisvara Nethaji Rayer a/l Rajaji Kelmarin saya tak hadir. Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Sanisvara Nethaji Rayer a/l Rajaji Get your facts right Yang Berhormat Pasir Salak Timbalan Yang di-Pertua Yang Berhormat Jelutong. Dato’ Sri Haji Tajuddin bin Abdul Rahman This is a small matter. If it’s not right, then I withdraw. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Haji Tajuddin bin Abdul Rahman DR.20.07.2022 Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Timbalan Yang di-Pertua This is floor Yang Berhormat Pengerang sebenarnya. Yang Berhormat Pengerang, do you allow it Yang Berhormat Pengerang Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Haji Tajuddin bin Abdul Rahman Just because you are protested by this Yang Berhormat Jelutong, you stop me. What is Puan Maria Chin binti Abdullah Pengerang punya floor, please. Timbalan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Pengerang Tuan Yang di-Pertua. Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Teruskan, teruskan. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Pengerang. Dato’ Sri Haji Tajuddin bin Abdul Rahman Order 36(6). Betul tak Tuan Ahmad Fahmi bin Mohamed Fadzil Tiga minit dah hilang. Dato’ Sri Azalina Othman Said Pertua. Akhir sekali... Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Sri Azalina Othman Said Pertua... Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Sri Azalina Othman Said Pertua... Dato’ Sri Haji Tajuddin bin Abdul Rahman Pengerang Dato’ Sri Azalina Othman Said Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Pasir Salak, kah Dato’ Sri Azalina Othman Said DR.20.07.2022 37 Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Pasir Salak Dato’ Sri Azalina Othman Said Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat, ini perbahasan daripada Yang Berhormat Pengerang. Sila... Yang Berhormat Pengerang. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua, kelmarin Yang Berhormat Kota Belud dihantar keluar. Perangai macam ini tak Kenapa, takut Dato’ Sri Azalina Othman Said Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua, takut kah Dato’ Sri Haji Tajuddin bin Abdul Rahman Yang di-Pertua Pembesar suara dimatikan Timbalan Yang di-Pertua Dato’ Sri Azalina Othman Said Puan Maria Chin binti Abdullah Duduk Dato’ Sri Azalina Othman Said Tuan Yang di-Pertua untuk... Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Sri Azalina Othman Said Puan Kasthuriraani a/p Patto Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Sri Azalina Othman Said Tuan Yang di-Pertua... Timbalan Yang di-Pertua Berhormat Pengerang. Yang Berhormat Pengerang, silakan. Dato’ Sri Azalina Othman Said Dato’ Sri Haji Tajuddin bin Abdul Rahman But then, I am not prepared to accept this kind of... DR.20.07.2022 Dato’ Sri Azalina Othman Said Dewan riuh Seorang Ahli Dato’ Sri Azalina Othman Said Dato’ Sri Haji Tajuddin bin Abdul Rahman Ketawa Dato’ Sri Haji Tajuddin bin Abdul Rahman Pembesar suara dimatikan Timbalan Yang di-Pertua Cukup, cukup. Sila, sila... Puan Kasthuriraani a/p Patto Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto Dewan Timbalan Yang di-Pertua Batu Kawan, duduk. Puan Kasthuriraani a/p Patto Yang Berhormat Pengerang can continue. If not, wasting the Dewan’s Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Sanisvara Nethaji Rayer a/l Rajaji Kota Belud dihantar keluar atas Usul... Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Haji Tajuddin bin Abdul Rahman Perangai apa Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Jelutong dan Yang Berhormat Pasir Salak, sila duduk. Okey, cukup. Duduklah duduk. Baik, terima kasih. Dewan riuh Dato’ Sri Azalina Othman Said Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Sri Azalina Othman Said Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Sila. Dato’ Sri Azalina Othman Said Dewan riuh DR.20.07.2022 39 Timbalan Yang di-Pertua Yang Berhormat Pengerang. Dato’ Sri Azalina Othman Said Lepas itu sambunglah masa pukul 1 petang ya. Timbalan Yang di-Pertua Dato’ Sri Azalina Othman Said Timbalan ada... Dewan riuh Timbalan Yang di-Pertua Salak, duduk. Dato’ Sri Azalina Othman Said Timbalan ada, soalan saya satu sahaja Yang Berhormat. Tuan Yang di-Pertua, soalan Timbalan Yang di-Pertua Dato’ Sri Azalina Othman Said Pertua, soalan saya satu sahaja kepada Yang Berhormat Menteri dengan Yang Berhormat Timbalan Menteri ialah fasal 24... Timbalan Yang di-Pertua Dato’ Sri Azalina Othman Said Ketua Setiausaha kementerian, maknanya, Datuk KSU daripada kementerian disebut sebagai Pentadbir Antigangguan Seksual. Saya tak pernah tengok dalam mana-mana dunia adanya Administrator for sexual Jadi, saya rasa kalau Yang Berhormat Menteri sudah bawa borang pink ini, Jabatan Peguam Negara kaji semula- sebab fasal 24 dengan fasal Pentadbir. Maknanya Tribunal ada Presiden iaitu macam Fasal 26, Menteri mempunyai peraturan-peraturan kepada Tribunal. Saya faham, Akan tetapi, fasal 24 dan 25 ini saya tak terima- sebab macam mana seorang Ketua Setiausaha Kementerian Tak masuk akal. Kalaulah pada dia ini bukan gangguan seksual, maknanya ini bukan gangguan Akan tetapi, kalau dia kata ini gangguan seksual, ini gangguan seksual. Jadi Datuk KSUkah- KSU Kementerian menjadi moral policing kepada Tak masuk akal Tuan Yang di-Pertua. Ini kerana, Yang Berhormat Menteri dengan jasa baik, kalau boleh tengok kepada Akta Kanak-kanak - The Child Act ya. The Child Act ini, dengan izin, mempunyai fasal- seksyen 3 iaitu Establishment of The National Council for Children. Di mana- a council to be known, dengan izin, by the National Council for Children, di established wakil-wakil dia daripada pelbagai IGP kementerian semua. Mereka duduk dalam Jawatankuasa dan Jadi, berlaku agak adil sebab Akan tetapi, kalau KSU Kementerian menjadi moral Pentadbir antigangguan seksual- dia Tuan Yang di-Pertua boleh dicabar Ini kerana, Pentadbir. Maknanya, katakan contohnya dia kata- Datuk KSU Kementerian mengatakan Tuan Yang di-Pertua... Membuat bunyian mulut Orang ini dituduh. Mungkin dia wisel dekat orang lain tetapi dia dituduh, DR.20.07.2022 Selepas itu dia masuk ke dalam Tribunal, pergi kes kemudian Pentadbir kata ini gangguan seksual, dia kena hukum. Okey, kita terima. Selepas itu, peguam dia pergi ke Mahkamah Sivil- mahkamah dia kata, Macam mana KSU boleh kata.... Saya tak tahu. Jadi bagi saya lebih elok, lebih afdal, Jawatankuasa. Bukan satu orang. Kalau satu orang yang membuat penentuan Tuan Yang di-Pertua, kebahayaan Kalau individu itu tak faham gangguan seksual, benda itu- orang berjalanlah, dia Pada dia, eh ini bukan gangguan Jadi bagi saya Tuan Yang di-Pertua, saya minta Yang Berhormat Menteri untuk Ini kerana, kita takut nanti- kalau saya Fungsi dan Kuasa Pentadbir (b) untuk menggalakkan aktiviti berhubung dengan (c) untuk mentadbir perkara-perkara Itu saya faham. Yang (d) ini (d) untuk melaksanakan apa-apa fungsi lain bagi pembaikan dan Akta ini Jadi isu sekarang, sebelum saya duduk, kesimpulan saya dalam Akta Kanak- Jawatankuasa. Jadi kalaupun Menteri sudah bawa fasal 26 iaitu ada kuasa Pentadbir, saya faham kuasa Menteri sebab selalunya Menteri lebih afdal dan Kalau individu iaitu KSU Kementerian membuat penentuan tentang definisi Timbalan Yang di-Pertua Dato’ Sri Azalina Othman Said Terima kasih. Timbalan Yang di-Pertua Puan Hannah Yeoh Yang Berhormat Pengerang. Satu minit sahaja. Tuan Yang di-Pertua, saya Timbalan Yang di-Pertua Puan Hannah Yeoh Timbalan Yang di-Pertua Puan Hannah Yeoh Pengerang mengenai- kalau kita wujudkan satu Jawatankuasa lebih selamat, mengikut Yang Berhormat Pengerang bahawa Jawatankuasa ataupun Tribunal Malaysia Ini kerana isu gangguan seksual ini isu subjektif. Jadi, kalau nanti ada ahli anggota Jadi setujukah Yang Berhormat Pengerang untuk memastikan Jawatankuasa Malaysia. Terima kasih. Dato’ Sri Azalina Othman Said Segambut, itu sebabnya bagi saya... DR.20.07.2022 41 Timbalan Yang di-Pertua Dato’ Sri Azalina Othman Said Yang Berhormat Menteri. Bagi saya kuasa Menteri dalam Tribunal ini boleh diluaskan kepada kuasa Menteri atas Pentadbir. Jadi Menteri adalah accountable, sebagai contoh dalam Parlimen- untuk Masalah kita ialah apabila KSU yang pegawai kerajaan tidak accountable di Dewan, maka siapa yang kita hendak tanya soalan Yang Berhormat Segambut itu betul, iaitu kita boleh luaskan kuasa Menteri dalam Kalau tidak saya tengok, fasal 24 dan fasal 25 akan mewujudkan bukan sahaja Terima kasih, saya menyokong. Timbalan Yang di-Pertua Berhormat Pengerang. Seterusnya saya ingin menjemput Yang Berhormat Hang Tuah Jaya, tidak ada di Dewan. Seterusnya, Yang Berhormat Beaufort tidak ada. Saya, saya... Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Yang di-Pertua, tak boleh pakai, tak boleh pakai Saya campak sahaja buku ini... Majlis Mesyuarat Dewan Rakyat Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman P.M. 36(6). Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Ahli Parlimen telah menyebut Kinabatangan Wakil Rakyat ini. Kononnya tidak hormati wanita, tak hormat Saya hendak bagi tahu Tuan Yang di-Pertua, mereka tak kenal siapa ini tiga Kita- bagaimana kita menjaga maruah wanita. Bagaimana kita menolong wanita. You don’t know how we treat our wanita. You don’t laugh, you can ask- tanya wanita UMNO, macam mana- yang kita masalah ini beberapa orang wanita DAP, perangai tak Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji DAP tidak senonoh. Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Haji Tajuddin bin Abdul Rahman You ada hak boleh cakap apa sahaja. Tuan Sanisvara Nethaji Rayer a/l Rajaji DAP tidak senonoh DR.20.07.2022 Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Yang di-Pertua. I had my own right to speak. Kenapa dia yang hendak Kenapa you hendak bantah Timbalan Yang di-Pertua Salak ringkaskan apa yang you hendak rujuk. Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Yang Berhormat Jelutong tuduh Tuan Yang di-Pertua Tuan Yang di-Pertua tak reti guna kuasa. I don’t do that. Timbalan Yang di-Pertua Tuan Sim Chee Keong Mesyuarat 36(4). Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Sim Chee Keong Timbalan Yang di-Pertua P.M. 36(6) dulu. Dato’ Sri Haji Tajuddin bin Abdul Rahman I boleh baca di sini. Apa motif disebut nama tiga orang Ahli Parlimen What Eh, we have been winning, we have won Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Pasir Salak, terima kasih. Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Kita yang banyak- bukan sahaja hormat, kita Timbalan Yang di-Pertua Yang Berhormat Pasir Salak. Point taken. Baik, terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Sim Chee Keong Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua DR.20.07.2022 43 Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya gunakan peraturan. Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Yang Berhormat Pasir Salak. Saya ingat kita selesaikan. Saya hendak Terima kasih. Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan Mesyuarat 36(4) juga. Kenyataan-kenyataan kurang Kelmarin Timbalan Yang di-Pertua telah membuat keputusan untuk Yang Berhormat Kota Belud kerana membangkitkan Usul yang Hari ini saya tanya dengan Tuan Yang di- Pertua- kita kebetulan membahaskan Akta Gangguan Seksual memartabatkan wanita, Baharu tadi Yang Berhormat Pasir Salak telah mengeluarkan DAP tidak senonoh... Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Sim Chee Keong Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Haji Tajuddin bin Abdul Rahman Not all of you, some of you. Adakah Tuan Yang di-Pertua akan membenarkan Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Yang Berhormat Jelutong... Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Speaker, cabar... Tuan Sanisvara Nethaji Rayer a/l Rajaji That’s my question. Dato’ Sri Haji Tajuddin bin Abdul Rahman Amat Berhormat Perdana Menteri, cabar semua orang. Tuan Sanisvara Nethaji Rayer a/l Rajaji DR.20.07.2022 Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Berhormat Pasir Salak, cukup. Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Berhormat Bukit Mertajam, isu yang sama juga. Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Sim Chee Keong Dato’ Sri Haji Tajuddin bin Abdul Rahman We fight in the election. Siapakah yang dapat support you Tuan Sim Chee Keong Dato’ Sri Haji Tajuddin bin Abdul Rahman Seksis apa- what do you mean by sexist Tuan Sim Chee Keong Dato’ Sri Haji Tajuddin bin Abdul Rahman There are many of you tidak hormat outside there, you know Tuan Sim Chee Keong Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Sim Chee Keong DAP- kerana tidak senonoh. Adakah ini menjadikan wanita mangsa... Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Sim Chee Keong Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Sim Chee Keong Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat, saya tidak hendak berlaku pertengkaran seperti ini. Saya buat ruling. Semua Ahli-ahli Yang Berhormat duduk. Saya ingin teruskan. Yang Berhormat Kulai, Saya ingin meneruskan perbahasan ini mengenai RUU kita. Saya dengan ini ingin menjemput Yang Berhormat Kota Samarahan. Tuan Sanisvara Nethaji Rayer a/l Rajaji DAP tidak senonoh kelakuan mereka telah dikeluarkan oleh Yang Berhormat Pasir Salak, apakah tindakan yang akan diambil Tuan Cha Kee Chin Yang di-Pertua, tidak boleh benarkan perangai Yang Berhormat Pasir Salak Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua tidak berani melindungi wanita dalam Dewan ini Tuan Cha Kee Chin DR.20.07.2022 45 Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Cha Kee Chin Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Pasir Salak, saya bagi amaran yang pertama. Minta duduk dengan senyap. Dewan riuh Saya bagi amaran kepada semua yang mengganggu urusan. Saya minta Puan Kasthuriraani a/p Patto Yang Berhormat Pasir Salak tarik balik, dan mohon maaf. Itu yang kami minta. Tarik Timbalan Yang di-Pertua Pasir Salak, sila. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Cha Kee Chin Pasir Salak berperangai macam ini. Dato’ Sri Haji Tajuddin bin Abdul Rahman Puan Wong Shu Qi Berhormat Pasir Salak hari ini... Dewan riuh Puan Kasthuriraani a/p Patto Yang Berhormat Pasir Salak mohon maaf dan tarik balik. This is unparliamentary. Puan Teo Nie Ching Dato’ Sri Haji Tajuddin bin Abdul Rahman DAP racist.. Timbalan Yang di-Pertua Pasir Salak... Dewan riuh Saya sudah bagi warning kali pertama, jangan bercakap. Pasir Salak sila Yang Berhormat . Dato’ Sri Haji Tajuddin bin Abdul Rahman Dewan Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Chang Lih Kang Duta. Indonesia pun tidak mahu you lah. Puan Wong Shu Qi Kenapakah Yang Berhormat Pasir Salak Tuan Cha Kee Chin DR.20.07.2022 Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Pasir Salak, sila. Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Tuan Sim Chee Keong Rang Undang-undang Antigangguan Seksual, kita suruh dia tarik balik dan minta maaf. Itu sahaja. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Kami merayu. Tolonglah ambil tindakan. Kami merayu. Timbalan Yang di-Pertua Ahli-ahli Yang Berhormat sila duduk. Jangan diganggu sidang yang ada pada Tuan Sim Chee Keong Peraturan Mesyuarat 36(4). Tuan Cha Kee Chin Pertua terhadap beliau Puan Alice Lau Kiong Yieng Dato’ Sri Haji Tajuddin bin Abdul Rahman Dewan Tuan Cha Kee Chin Timbalan Yang di-Pertua Berhormat. Dewan riuh Sila Yang Berhormat Kota Samarahan, teruskan. Tuan Sim Chee Keong Pertua... Tuan Cha Kee Chin Kita tidak boleh benarkan dia macam ini. Puan Rubiah binti Wang Assalamualaikum warahmatullahi wabarakatuh. Tuan Sim Chee Keong Undang-undang Antigangguan Seksual, Ahli Parlimen telah mengeluarkan satu perkataan, kenyataan yang tidak Parlimen wanita. Bagaimana Puan Rubiah binti Wang Pertua. Pertama sekali, saya ingin mengucapkan terima kasih kerana memberi Rang Undang-undang... Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Minta beliau minta maaf. Kalau tidak perkara ini akan berulang DR.20.07.2022 47 Tuan Yang di-Pertua beliau ulangi kenyataan. Tidak akan Tuan Yang Pertua hendak benarkan beliau keluar begitu Timbalan Yang di-Pertua Berhormat Pasir Salak, saya bagi amaran untuk... Puan Wong Shu Qi Undang-undang Antigangguan Seksual... Puan Maria Chin binti Abdullah Puan Wong Shu Qi Ahli Parlimen wanita tidak senonoh. Betapa buruk dalam sejarah Parlimen. Timbalan Yang di-Pertua Pasir Salak sudah berjalan keluar. Baik Yang Berhormat Pasir Salak. Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua ada kuasa untuk... Timbalan Yang di-Pertua Ahli Parlimen untuk duduk. My ruling untuk duduk. Saya telah memberi amaran Yang Berhormat Pasir Salak untuk tidak mengulanginya, dan saya minta Yang Berhormat Kota Samarahan teruskan untuk berbahas. Puan Alice Lau Kiong Yieng Puan Rubiah binti Wang Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua Rang Undang- Antigangguan Seksual 2021. Dewan riuh Tuan Sanisvara Nethaji Rayer a/l Rajaji Puan Rubiah binti Wang Undang-undang Antigangguan Seksual memandangkan usaha ini telah bermula sejak Puan Kasthuriraani a/p Patto Yang di-Pertua. Yang Berhormat Pasir Salak mencarut dalam Dewan tadi tanpa Ahli Parlimen yang lain. He just cursed in this House under Tuan Yang di-Pertua. Maafkan saya Yang Berhormat Kota Samarahan. Maafkan saya. Dewan riuh Puan Rubiah binti Wang Tuan Yang di-Pertua, saya ingin mengambil petikan daripada perbicaraan kes Mohd Ridzwan versus Asmah pada tahun 2014, iaitu Hakim Mahkamah Persekutuan... Rakaman kurang jelas Puan Kasthuriraani a/p Patto Kota Samarahan berucap House, he insulted women MPs under your watch. You allowed this to Kita ada Peraturan Mesyuarat 36(4) untuk melindungi Ahli Parlimen Wanita You let Yang Berhormat Pasir Salak walk away after using House again and again. He used a bad word in the House You allowed this to happen. It is under your watch. You have to Tuan Yang di-Pertua. You have to take responsibility on this. DR.20.07.2022 Puan Alice Lau Kiong Yieng Puan Rubiah binti Wang Puan Kasthuriraani a/p Patto Puan Wong Shu Qi Puan Rubiah binti Wang Puan Kasthuriraani a/p Patto Kota Samarahan berucap Jika ada Ahli Parlimen sebelah sini mengeluarkan kata- Tuan Yang di-Pertua sudah lama halau. Timbalan Yang di-Pertua Berhormat Batu Kawan, saya sudah bagi amaran kepada Yang Berhormat dan dia Puan Teo Nie Ching Tuan Cha Kee Chin Puan Teo Nie Ching Ahli Parlimen wanita, ini yang akan berlaku Timbalan Yang di-Pertua Puan Teo Nie Ching Tuan Yang di-Pertua. Puan Rubiah binti Wang Puan Wong Shu Qi Pertua... Dewan riuh Timbalan Yang di-Pertua Ahli-ahli Yang Berhormat duduk. Saya minta teruskan Yang Berhormat Samarahan. Puan Rubiah binti Wang Dato’ Abdullah Sani bin Abdul Hamid Tuan Yang di-Pertua kena siasat apa yang dia cakap Puan Rubiah binti Wang Gangguan seksual adalah salah laku yang sangat serius dan Tuan Sim Chee Keong Yang Berhormat Kota Samarahan... Puan Rubiah binti Wang Tuan Sim Chee Keong Yang Berhormat Kota Samarahan... Puan Rubiah binti Wang DR.20.07.2022 49 Tuan Sim Chee Keong Puan Kasthuriraani a/p Patto Puan Rubiah binti Wang Puan Kasthuriraani a/p Patto Samarahan, maaf ya. Puan Rubiah binti Wang Persekutuan tersebut... Puan Kasthuriraani a/p Patto Timbalan Yang di-Pertua Bagi habiskan dahulu. Datuk Hajah Rubiah binti Haji Wang Tuan Sim Chee Keong Yang Berhormat Kota Samarahan, Yang Berhormat Kota Samarahan, minta laluan. Puan Wong Shu Qi Tuan Sim Chee Keong Puan Kasthuriraani a/p Patto Tuan Sim Chee Keong Datuk Hajah Rubiah binti Haji Wang Puan Kasthuriraani a/p Patto Yang Berhormat Kota Samarahan berhenti sekejap. Kami hendak bangkitkan Datuk Hajah Rubiah binti Haji Wang Puan Kasthuriraani a/p Patto Samarahan to stop for a while please Timbalan Yang di-Pertua Datuk Hajah Rubiah binti Haji Wang Tuan Sim Chee Keong Datuk Hajah Rubiah binti Haji Wang Masalah jenayah komersial, jenayah kekerasan dan Oleh sebab, apabila berlaku tuntutan keadilan, ia hanya melibatkan kesan Berbeza dengan kesalahan DR.20.07.2022 Tuan Sim Chee Keong Yang Berhormat setuju dengan kenyataan yang dibuat oleh Yang Berhormat Pasir Salak tadi Datuk Hajah Rubiah binti Haji Wang Puan Kasthuriraani a/p Patto Samarahan berucap Ministers and Deputy Ministers. Shame on you all. Datuk Hajah Rubiah binti Haji Wang Undang-undang Antigangguan Seksual 2021 ini mustahak dalam menyediakan keadilan Dalam soal ini, saya ingin memohon penjelasan daripada pihak kementerian Tribunal yang Perkara ini penting untuk diperjelaskan kerana individu-individu yang melakukan Puan Kasthuriraani a/p Patto Hukuman yang terlalu ringan. Tuan Mordi anak Bimol Datuk Hajah Rubiah binti Haji Wang Misalannya, peruntukan dalam Kanun Keseksaan, lebih spesifiknya seperti D melanggar kesopanan dan seksyen 509- Standard pembuktian untuk kesalahan Puan Hannah Yeoh Tuan Yang di-Pertua. Yang Berhormat Kota Samarahan, boleh berhenti sekejap tak Datuk Hajah Rubiah binti Haji Wang Puan Hannah Yeoh Tuan Yang di-Pertua, tidak ada makna saya rasa kalau kita bincang pasal isu Parlimen sendiri Saya sendiri dengar dari sini Yang Berhormat Pasir Salak guna P’, tak senonoh tetapi tidak ada tindakan apa-apa. Tuan Yang di-Pertua Datuk Hajah Rubiah binti Haji Wang Kementerian Pembangunan Wanita, Keluarga dan Masyarakat pada tahun lalu, menunjukkan lebih DR.20.07.2022 51 Puan Kasthuriraani a/p Patto Pertua. Timbalan Yang di-Pertua Samarahan, rumuskan Yang Berhormat. Puan Hannah Yeoh Datuk Hajah Rubiah binti Haji Wang Puan Hannah Yeoh Timbalan Yang di-Pertua Samarahan, masa sudah tamat. Datuk Hajah Rubiah binti Haji Wang Tuan Yang di-Pertua, atas kepentingan ini Kota Samarahan menyokong. Timbalan Yang di-Pertua Berhormat Kota Samarahan. Puan Kasthuriraani a/p Patto Puan Hannah Yeoh Puan Wong Shu Qi Timbalan Yang di-Pertua Saya bacakan dahulu. Yang Berhormat Lanang, kemudian Yang Berhormat Jerlun, Yang Berhormat Padang Rengas, Yang Berhormat Kuala Selangor, Yang Berhormat Pontian, Yang Berhormat Petaling Jaya, Yang Berhormat Seputeh, Yang Berhormat Kuantan, Yang Berhormat Batu Kawan dan Yang Berhormat Hulu Selangor. Baik, ya. Puan Kasthuriraani a/p Patto Puan Hannah Yeoh Pertua. Puan Wong Shu Qi Puan Hannah Yeoh Yang Berhormat Pasir Salak P’. Saya sendiri malu untuk ulang perkataan tersebut tetapi tak ada Dewan Rakyat ini. So, kalau kita tidak boleh menjunjung semangat itu Wakil Rakyat, dan kita nak pastikan tidak ada gangguan seksual, Dewan Rakyat ini. Timbalan Yang di-Pertua Yang Berhormat Segambut. Puan Hannah Yeoh Saya lihat Tuan Yang di-Pertua. Kalau macam Yang Berhormat Kota Belud, beliau bangkitkan isu Sulu, Tuan Yang Pertua marah. Cepat hantar dia keluar dua hari tetapi Yang Berhormat Pasir Salak UMNO, Tuan Yang di-Pertua takut... Kenapakah kalau Wakil Rakyat wanita macam boleh dibuli DR.20.07.2022 Timbalan Yang di-Pertua Yang Berhormat Segambut. Baik, terima kasih. Terima kasih Yang Berhormat Segambut. Jangan samakan dengan kes yang semalam, hari pertama... Boleh saya bercakap Saya telah buat ruling. Punca kepada untuk pagi ini adalah daripada Yang Berhormat Pasir Salak, dan saya telah bagi petua saya. Saya telah buat ruling tadi untuk Saya telah beri amaran kepada beliau. Okey, jadi ruling Tuan Yang di-Pertua. Itu dua perkara yang berbeza. Minta maaf Yang Berhormat Segambut. Jadi, saya tidak mahu hendak mengulas kembali tentang petua saya. Saya ingin Itu Puan Kasthuriraani a/p Patto Puan Wong Shu Qi Dato’ Abdullah Sani bin Abdul Hamid Timbalan Yang di-Pertua Dato’ Abdullah Sani bin Abdul Hamid Tuan Yang di-Pertua tidak ada pilihan untuk Timbalan Yang di-Pertua Dato’ Abdullah Sani bin Abdul Hamid Pertua kena buat keputusan sepertimana yang dijerit sebentar tadi. Tuan Yang di- Pertua kena kata bahawa kena disiasat atau pun ambil tindakan kemudian atau laporan Begitulah dipanggil keadilan di tempatnya. Saya mohon Tuan Yang di- Pertua supaya melihat peraturan mesyuarat itu melebihi daripada apa yang ada dalam Ahli-ahli Yang Berhormat. Timbalan Yang di-Pertua Berhormat Kapar. Puan Kasthuriraani a/p Patto Dato’ Abdullah Sani bin Abdul Hamid Itu wajib dalam point of Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Kapar. Puan Kasthuriraani a/p Patto Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat Kapar. Saya telah respons kepada Yang Berhormat Bukit Mertajam, Peraturan Mesyuarat 36(6) yang... Tuan Sim Chee Keong Yang di-Pertua. Timbalan Yang di-Pertua (4), pada peringkat awalnya dan saya telah buat ruling. Sekiranya tidak berpuas hati Usul kepada saya. Tuan Sim Chee Keong Ahli Parlimen yang senior. Takkan hanya beri amaran sahaja DR.20.07.2022 53 Kalau kita tidak ambil tindakan, maka tidak ada makna kita membahaskan Berlaku keadaan di mana seorang Ahli Parlimen lelaki mengeluarkan Ahli Parlimen wanita. Puan Kasthuriraani a/p Patto Tuan Sim Chee Keong Itu sahaja. Tuan Sanisvara Nethaji Rayer a/l Rajaji Puan Kasthuriraani a/p Patto Timbalan Yang di-Pertua Saya minta supaya kalau tidak puas hati, minta tulis Usul kepada saya dan Tuan Sanisvara Nethaji Rayer a/l Rajaji Puan Kasthuriraani a/p Patto (4)- menjadi kesalahan bagi Ahli-ahli Dewan yang Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto Yang Berhormat Pasir Salak. Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto Yang Berhormat Pasir Salak masih lagi menggunakan perkataan yang lucah dalam Dewan ini. Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua itu tidak berbaloi, tidak berhasil, tidak berguna langsung kepada Ahli- Parlimen seperti Yang Berhormat Pasir Salak. Now tell me Tuan Yang di-Pertua, let’s MP. He didn’t heed it. So, all we ask, seperti Yang Berhormat Bukit Mertajam katakan, adalah untuk beliau mohon maaf, tarik balik apa You allowed him to continue monopolize the House, to control the House, he went House and you did not act on it, Tuan Yang di-Pertua. Tidak guna kita ada Peraturan Mesyuarat 36(4) ini. Timbalan Yang di-Pertua Yang Berhormat Batu Kawan. Puan Kasthuriraani a/p Patto Dewan yang mulia ini. Ahli-ahli Parlimen seperti Pasir Salak dan sekutu dengan dia sering House. It is not Tuan Yang di-Pertua, it’s about the decorum and language. The warning Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji I’ll just make it very short. Tolong jangan samakan apa Tuan Yang di-Pertua buat kelmarin Kelmarin Yang Berhormat Kota Belud berhak untuk membangkitkan sesuatu Tuan Yang di-Pertua DR.20.07.2022 Pada hari ini Yang Berhormat Pasir Salak bangun, mengeluarkan kenyataan yang Beliau yang sebenarnya melakukan Namun demikian saya minta maaflah, Tuan Yang di-Pertua tidak berani untuk Persoalannya- kenapa Dewan ini Tuan Yang di-Pertua boleh benarkan perkara itu Adakah sebab Yang Berhormat Pasir Salak ini adalah daripada UMNO Belud daripada Parti Warisan. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Belud merupakan seorang wanita. Saya minta penjelasan Tuan Yang di-Pertua Puan Wong Shu Qi Tuan Sivarasa Rasiah Timbalan Yang di-Pertua Yang Berhormat Kluang... Tuan Sivarasa Rasiah Timbalan Yang di-Pertua Kluang. Puan Wong Shu Qi Pada awalnya Yang Berhormat Bukit Mertajam sudah bangkit dengan Peraturan Mesyuarat 36(4) untuk tuduhan dia... Timbalan Yang di-Pertua Mesyuarat 36(6). Puan Wong Shu Qi Yang Berhormat Pasir Salak off-kan Jerit pada kami di sini dan bukan Yang Berhormat Pasir Salak gunakan. Saya rasa ini amat tidak boleh berlaku dalam Parlimen ini. Timbalan Yang di-Pertua Yang Berhormat Kluang. Puan Wong Shu Qi Parlimen kita. Ini kerana ramai kita di sini dengar. Timbalan Yang di-Pertua Yang Berhormat Kluang. Tuan Sivarasa Rasiah Timbalan Yang di-Pertua Satu, satu. Baik, terima kasih Yang Berhormat Kluang. Kalau Ahli Yang Berhormat Kluang- saya telah buat ruling tadi, kalau tidak puas hati dengan ruling saya, boleh buat Usul, dan tadi semasa microphone off, saya sedang memberi perhatian Yang Berhormat Kota Samarahan. Jika tidak pusa hati Usul. Baik, saya tidak mahu membuang masa, saya ingin teruskan dengan menjemput- Yang Berhormat Sungai Buloh, minta maaf. Saya ingin menjemput Yang Berhormat Jerlun, sila Yang Berhormat Jerlun. Puan Wong Shu Qi Timbalan Yang di-Pertua Puan Wong Shu Qi DR.20.07.2022 55 Timbalan Yang di-Pertua Berhormat Lanang. Yang Berhormat Kluang, sila duduk Yang Berhormat Kluang. Sila Yang Berhormat Lanang. Puan Alice Lau Kiong Yieng Pertua kerana memberi peluang kepada Lanang untuk membahaskan Rang Undang- Antigangguan Seksual 2021. Rang undang-undang ini telah lama ditunggu- Dewan Rakyat sejak semalam. Saya sememangnya sokong rang undang-undang ini Tuan Yang di-Pertua, kes-kes gangguan seksual perlulah dipandang dengan Apabila kita menggubal dan meluluskan Kesedaran bagi kanak-kanak perlu dimulakan daripada Ini Selain itu, kesedaran perlu diadakan di semua lapisan terutama di tempat kerja Banyak kes gangguan seksual yang Saya juga rasa kesedaran perlu diadakan di Parlimen, kepada Ahli-ahli Yang Berhormat yang tidak hormat kepada wanita dengan mengeluarkan perkataan, DAP tidak senonoh Ahli Parlimen wanita DAP. Jadi, saya rasa kita perlu mengambil tindakan kepada Yang Berhormat yang mengeluarkan perkataan tersebut... Seorang Ahli Puan Alice Lau Kiong Yieng Perlindungan yang sewajarnya Kaunseling juga perlu ditawarkan kepada mangsa supaya mereka tidak Selain itu, saya rasa di negara kita memang ada banyak rang undang-undang Saya harap Kalau tiada penguatkuasaan yang baik, rang undang- Tuan Yang di-Pertua, saya menyeru supaya kerajaan dapat mengambil langkah Saya banyak menerima aduan bahawa tiada SKMM Saya difahamkan bahawa rang undang-undang ini juga melibatkan gangguan Jadi, apa gunanya kalau pihak berkuasa tidak berupaya menyemak Oleh itu saya berharap usaha rentas kementerian boleh dipertingkatkan lagi Satu lagi soalan yang ingin saya tujukan kepada kerajaan adalah sama ada rang DR.20.07.2022 Banyak kali, apabila seseorang menerima WhatsApp gambar-gambar atau video-video Saya juga ingin tahu, sama ada pihak ketiga boleh membuat laporan ke tribunal OKU fizikal atau mental atau yang mengalami tekanan mental. Apakah langkah seterusnya jika keputusan tribunal tidak diterima oleh pihak mangsa Adakah mangsa boleh membuat laporan baharu kepada PDRM supaya pelaku boleh Walaupun rang undang-undang ini memang diperlukan, saya juga ingin tahu Adakah pengadu yang membuat laporan palsu diambil Tuan Yang di-Pertua, saya rasa ramai di sini yang ingin tahu sama ada rang Ahli-ahli Parlimen yang mengeluarkan kata- Sama ada mereka masih menikmati imuniti jika kata-kata itu Dewan ini Jadi, saya rasa perkataan yang dikeluarkan oleh Yang Berhormat Pasir Salak tadi Terutamanya wanita DAP. Jadi, itu... Tuan Sim Chee Keong Timbalan Yang di-Pertua Bukan seminit, memang masa sudah habis. Rumuskan. Puan Alice Lau Kiong Yieng Tuan Sim Chee Keong Puan Alice Lau Kiong Yieng Parlimen. Terima kasih. Tuan Sim Chee Keong Lanang... Timbalan Yang di-Pertua Berhormat. Tuan Sim Chee Keong Yang Berhormat Menteri, sama ada Menteri sendiri setuju kah dengan kenyataan dan Yang Berhormat Pasir Salak tadi Yang Berhormat Menteri jawab. Timbalan Yang di-Pertua Berhormat Lanang. Seterusnya saya jemput Yang Berhormat Jerlun. Seorang Ahli Timbalan Yang di-Pertua Yang Berhormat, masa telah menunjukkan pukul 1 tengah hari. Kita berhenti rehat dan Terima kasih Ahli-ahli Yang Berhormat. Mesyuarat ditempohkan pada pukul 1.00 tengah hari Mesyuarat disambung semula pada pukul 2.32 petang Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat DR.20.07.2022 57 Timbalan Yang di-Pertua Yang Berhormat Jerlun. Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya minta maaf tetapi saya bangun untuk membangkitkan Yang Berhormat Jerlun. Peraturan Mesyuarat 36(4). Saya percaya Tuan Yang di-Pertua memang mahir Saya ingin sekali lagi membawa kepada Tuan Yang di-Pertua. Apa yang telah berlaku di Dewan pagi tadi di hadapan Tuan Yang di-Pertua. Saya bersyukur kerana Tuan Yang di-Pertua telah kembali untuk Mesyuarat sekarang. Saya dengan segala hormatnya berpendirian bahawa tindakan Yang Berhormat Pasir Salak tadi yang mengeluarkan kenyataan kurang sopan dan seksis terhadap wanita DAP dan juga mencarut walaupun mike tidak terbuka. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua hanya sekadar memberikan beliau Kalau perkara itu dibiarkan untuk berlaku ketika waktu makan Sungguh memalukan. Saya menggunakan kesempatan ini sebagai Ahli Dewan Rakyat untuk dengan Tuan Yang di-Pertua. Adakah ini Keluarga Malaysia dikatakan, Yang Amat Berhormat Perdana Menteri. Akan tetapi, di Dewan kita Tuan Yang di-Pertua tidak So, saya di sini, saya minta maaf. Sekali lagi saya merayu supaya Tuan Yang di-Pertua mengeluarkan petua minta Yang Berhormat Pasir Salak kembali ke Dewan untuk meminta maaf kepada Wakil-wakil Rakyat DAP kerana mengeluarkan kenyataan yang mereka tidak berkelakuan senonoh. Timbalan Yang di-Pertua Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Kalau tidak, saya minta beliau dikenakan hukuman digantung Timbalan Yang di-Pertua Yang Berhormat Jelutong. Apa yang dibangkitkan oleh Yang Berhormat Jelutong, saya Akan tetapi, saya telah memberikan petua tadi Yang Berhormat Pasir Salak Usul kepada Yang di-Pertua Dewan Rakyat. Saya minta tulis Usul dan mungkin kita boleh buat rujukan untuk buat penyelidikan Terima kasih Yang Berhormat Jelutong. Saya tidak mahu membuang Tuan Sanisvara Nethaji Rayer a/l Rajaji Akan tetapi ada dua kenyataan yang dikeluarkan. Beri saya peluang Satu kenyataan dikeluarkan berulang kali ketika mike dibuka. Apabila DAP- kelakuan tidak senonoh. Perkataan itu Hansard. Kedua, beliau mencarut dan memanggil kita rasis. Walaupun mike tidak terbuka Wakil Rakyat. In fact, Yang Berhormat Segambut yang duduk di sana pun telah dengar. Timbalan Yang di-Pertua DR.20.07.2022 Tuan Sanisvara Nethaji Rayer a/l Rajaji Kalau kelmarin Yang Berhormat Timbalan Menteri boleh Yang Berhormat Kota Belud atas isu beliau membangkitkan Usul, kenapakah tidak perkara ini diambil tindakan Pasir Salak kembali ke Dewan. Apakah yang perlu diselidik Timbalan Yang di-Pertua Yang Berhormat Jelutong, baik. Saya tidak mahu hendak mengulangi apa yang telah saya Kena buat pengesahan apa yang telah diucapkan dalam keadaan mikrofon Saya minta maaf. Saya hendak teruskan dengan memanggil Yang Berhormat Jerlun, sila. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Tuan Yang di-Pertua. Jerlun juga ingin menyertai perbahasan berkenaan dengan Rang Undang-undang Antigangguan Seksual pada petang ini. Secara umumnya saya lihat bahawa RUU ini Ia memakan masa yang begitu lama, mengikut apa yang telah disebut oleh Anti- Sexual Harassment Bill Advocacy Group, sejak tahun 2001 lagi kerja-kerja advokasi telah RUU ini dibentangkan dan dibahaskan dan seterusnya diluluskan dalam Dewan Rakyat. Namun begitu, saya lihat masih ada banyak ruang untuk ditambah baik. Antara Maka, inilah antara sebabnya mangsa yang tanggung beban bukti ini yang Mangsa atau Walaupun begitu, saya sangat setuju dengan pindaan yang telah dibuat pada hari Perkara 13(2) yang membenarkan pengadu Tribunal. Penubuhan Tribunal pula belum lagi cukup untuk meyakinkan sebagai satu solusi Sebentar tadi Yang Berhormat Pengerang mencadangkan supaya tribunal ini juga Saya ingin bertanya kepada pihak Adakah dengan membuat laporan kepada balai polis terdekat dan Satu perkara yang saya lihat di dalam draf rang undang-undang ini berkenaan Pada hemat saya ia agak longgar dan tidak cukup Sepatutnya definisi gangguan seksual ini mestilah menjurus ke arah pencabulan Jadi, kalau kita lihat draf ini, ia menyatakan bahawa, Jadi secara munasabahnya saya kira, satu istilah yang Sepatutnya kita lebih tegas untuk mendefinisikan- apa itu gangguan Kalau kita lihat dalam Perkara 509, Akta Kanun Keseksaan, ayat yang dipakai Perkataan atau isyarat yang dimaksud mengaibkan kehormatan seseorang, barang DR.20.07.2022 59 Walaupun begitu, fasal dalam Akta Kanun Keseksaan ini Jadi saya harap definisi ataupun takrifan yang Setakat ini juga tiada seksyen khusus jika gangguan seksual berlaku di tempat Lebih-lebih lagi kalau mangsa merupakan pekerja dan pelakunya adalah majikan Jadi, saya kira perlu ada juga peruntukan supaya perlindungan diberikan Ini kerana dia sambil mengadu masih lagi terpaksa pergi ke tempat kerja. Di tempat kerjanya masih diganggu oleh si pelaku. Jadi, dalam keadaan seperti ini Jadi akhir sekali Tuan Yang di-Pertua, Dewan Rakyat ini perlulah menunjukkan Tidak Dewan yang mulia Tindakan tegas perlu diambil untuk menguatkuasakan dalam Dewan Rakyat ini bagi Dewan Rakyat dan menunjuk contoh yang boleh diikuti rakyat jelata. Jadi, saya harap itu dapat dipertimbangkan sebaik-baiknya dan mohon menyokong. Terima kasih. Timbalan Yang di-Pertua Berhormat Jerlun. Seterusnya saya menjemput Yang Berhormat Hang Tuah Jaya, lima minit. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Pertua. Hang Tuah Jaya ingin merakamkan rasa malu hari ini kerana dalam kita Rang Undang-undang Anti Gangguan Seksual 2021, kita ada watak-watak Yang Berhormat Pasir Salak yang meletakkan Ahli-ahli Parlimen dalam keadaan Saya ingin cadangkan kepada Yang Berhormat Timbalan Menteri yang hadir hari Jawatankuasa Dewan agar peraturan mesyuarat kita Tuan Yang di-Pertua, dia tidak boleh ada cara lain kecuali buat Timbalan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Hendak buang- ini Yang Berhormat Pasir Salak, orang lama, Ketawa Baik. Tuan Yang di-Pertua, saya tidak bercadang untuk panjangkan perkara ini Yang Berhormat Timbalan Menteri kerana beliau Dewan ini. Kedua, dalam kes Mahkamah Persekutuan, Mohd Riduan Abdul Razak versus Asmah Haji Mad Nor pada tahun 2016, Mahkamah Persekutuan pada ketika itu telah pun Sefaham saya dalam kes ini, gangguan Lelaki dan wanita pun Jadi, saya ingin tanya untuk kepastian dan jawapan daripada kementerian apakah Kalau ada lelaki DR.20.07.2022 Maksudnya mengganggu seksual, adakah terpakai Malaysia ini kadang-kadang berlaku walaupun tidak ada tindakan. Ini penting Perkara yang seterusnya Tuan Yang di-Pertua ialah tentang perlindungan kepada Apakah di sana terdapat satu kerjasama antara Yang Berhormat dengan kementerian pekerja ataupun sumber manusia Akta Kerja dan mereka yang membuat aduan itu, dia tidak akan ada berlaku Ini kerana rang undang-undang ini juga pada sefaham saya, tidak mengenakan obligasi Kita sedia maklum dalam konteks Malaysia negara kita, gangguan seksual ini Saya secara khususlah maksudnya di tempat kerja, mungkin Sebagai Kalau kita ambil contoh Singapore Protection Against Harassment Aid 2014, Tuan Yang di-Pertua, yang melindungi individu daripada menjadi sasaran Seterusnya yang terakhir ialah saya senada dengan rakan-rakan yang lain Saya tidak mahu dengan lulusnya undang-undang ini, daripada segi pelaksanaannya Jadi, saya ingin cadangkan supaya tidak perlu wujudkan jawatankuasa Boleh sahaja kita bincang dengan mahkamah Akan tetapi kita boleh sahaja kerjasama dengan mahkamah untuk mewujudkan Yang Berhormat Menteri ia mesti mengambil Dalam mana-mana aspek tribunal ini yang Jadi, saya minta kementerian untuk paling tidak pun menzahirkan dalam Dewan Ahli-ahli Dewan ini tentang pindaan Peraturan Mesyuarat itu, kalau boleh Allah kita akan terus menyokong pindaan Peraturan Mesyuarat We walk the talk. Kita bahas undang-undang ini, kita sokong. Kita mahu di dalam Parlimen ini ada Terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Berhormat Hang Tuah Jaya. Seterusnya saya jemput Yang Berhormat Pontian, kemudian diikuti oleh Yang Berhormat Kuala Selangor. I change this side to this side... Blok Pembangkang DR.20.07.2022 61 Datuk Seri Haji Ahmad bin Haji Maslan Saya juga ingin memberikan pandangan-pandangan mengenai Rang Undang-undang Anti Gangguan Seksual (AGS). Penubuhan Tribunal AGS, fungsinya Maka punca-puncanya itu perlulah ditangani. Laporan PDRM yang ada di tangan saya, kes tahun 2018 hingga Ogos 2021, Banyak itu, Tuan Yang di-Pertua. Dan 90 peratus pemangsa Ini satu perkara, data yang ingin saya Terdapat juga kes gangguan seksual terhadap lelaki. Sebagaimana yang disebut Yang Berhormat Hang Tuah Jaya tadi, adakah melibatkan lelaki Dalam fasal 25 RUU ini, KSU Kementerian menjadi pentadbir AGS untuk Tadi Yang Berhormat Pengerang menyebut, beliau tidak bersetuju jika hanya KSU. Beliau mencadangkan sebuah Jawatankuasa untuk menjadi pentadbir AGS Yang Berhormat Menteri mengenai sebuah Jawatankuasa untuk menggantikan KSU sebagai pentadbir Yang saya ingin tanyakan tentang pentadbir ini ialah fungsinya daripada segi Maka saya ingin data-data diberikan oleh kementerian, apa Berapa ramai rakyat yang telah terlibat dikenal pasti yang telah Yang ketiga, jumlah peruntukan yang Yang Jadi, pandangan saya yang utama di sini ialah usaha-usaha secara proaktif perlu Setakat mana ia telah dilakukan supaya root cause ataupun punca utama akar umbi yang Sejak Ogos 1999, telah ada kod amalan untuk mencegah dan membasmi Sebelum ini, langkah perundangan seperti Undang- Buruh dan Peraturan Pegawai Awam (Kelakuan dan Tatatertib) 1993 (Pindaan) JPA telah mengeluarkan Garis Panduan Pengendalian Kes Gangguan Seksual di Tempat Kerja. Kementerian Sumber Manusia Kemudian saya juga ingin Seksyen 21 Akta Perhubungan Perusahaan 1997, atau Akta 177, boleh Saya ingin bertanya, Pada 2012, Akta Kerja 1955 iaitu Akta 265, telah ada satu bahagian untuk gangguan Saya ingin bertanya setakat mana seksyen ini telah diguna pakai. Kemudian, Kanun Keseksaan seksyen 355, Akta 574, ada melibatkan serangan, Saya juga ingin bertanya, Oleh itu, bagi negara Malaysia yang berbilang kaum, kod amalan pendidikan yang Kementerian Pendidikan dan Kementerian Sumber Manusia, Kementerian Pengajian Tinggi, Kementerian Komunikasi. Harus ada pendidikan khusus di peringkat rendah, peringkat Rasulullah SAW bersabda, maksudnya DR.20.07.2022 Hadis Riwayat Bukhari. Terima kasih. Timbalan Yang di-Pertua Berhormat Pontian. Sekarang saya jemput Yang Berhormat Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera Saya juga turut terkesima ataupun tercengang sebelum daripada kita adakan Sementara kita berdepan, berbincang dan berbahas dengan satu Ahli-ahli Parlimen dan wakil rakyat yang Rang Undang-undang Antigangguan Seksual ini, Tuan Yang di-Pertua. Ini yang sangat malang dan saya terpaksa merakamkan ini kerana kemuncaknya Itulah yang dikatakan Saya fahamnya begitu, Tuan Yang di-Pertua. Andai kalau itu tidak lagi kita fahami, Hilangnya Tuan Yang di-Pertua. Itu sebab itu jangan sebut-sebut tentang, Apa malu bossku Tepuk Jadi saya terpaksa menimbulkan ini pertamanya, Tuan Yang di-Pertua. Dah Sangat malang kalau saya terpaksa menghabiskan Jadi, Memang menarik nafas lega dengan Namun seperti mana kawan-kawan lain sebutkan, sahabat-sahabat lain ataupun Ahli-ahli Yang Berhormat yang lain menyebutkan, persoalan besarnya adalah bagaimana Telah pun disebutkan khasnya oleh Yang Berhormat Pengerang akan bagaimana Saya pun ada beberapa butiran yang hendak saya sebutkan tetapi Persoalan yang pertama yang saya agak sikit khuatir adalah Yang Berhormat Jerlun sebentar tadi, pentakrifan apa yang diertikan dengan munasabah itu. Itu perlu pertikaian dan perlu perbincangan supaya ia dapat ditanggapi dan ada Tribunal, dan semua yang sepatutnya mesti ada proses DR.20.07.2022 63 Tuan Yang di-Pertua, saya kira tidak apalah hal-hal butiran itu telah banyak Islam dan syariat itu Timbalan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua. Terima kasih atas peluang ini. Timbalan Yang di-Pertua Berhormat Kuala Selangor. Seterusnya saya jemput Yang Berhormat Petaling Jaya. Puan Maria Chin binti Abdullah Pertua. Saya ingin mengucapkan tahniah khususnya kepada Joint Action Group for Gender Equality kerana gabungan hak wanita ini yang terdiri daripada 14 buah NGO dari Malaysia telah berkempen untuk Rang Undang-undang Antigangguan Seksual (AGS) ini sejak tahun 1985. Itulah tempoh masa wanita terpaksa menunggu untuk Malaysia. JAG turut disertai oleh ENGENDER dan Young Women Making Change selaku kumpulan advokasi AGS. Oleh itu, rang undang-undang ini Malaysia... Terima kasih kepada Kementerian Wanita, Keluarga dan Masyarakat kerana Dewan yang mulia ini menjadi satu kenyataan. Saya harap bergerak ke hadapan, wanita Isu gangguan seksual ini sering kali dianggap sebagai gurauan tetapi ini bukan Gangguan seksual merupakan masalah salah guna Dewan yang mulia ini pun berulang kali menjadi saksi kepada gangguan Baru tadi kita Timbalan Yang di-Pertua... Pemikiran diskriminasi terhadap wanita perlu dihentikan. Saya harap nada dan Leadership by example Tuan Yang di-Pertua. Sebagai penggubal undang-undang, kita mempunyai kewajipan untuk melancarkan Kepada semua Ahli Parlimen dalam Dewan yang mulia ini, jika rang Dewan ini... Sepatutnya kita saling menghormati dan berdebat sebagai Ahli Parlimen serta Rang undang- Kementerian perlu mengetatkan lagi definisi Kedua ialah rang undang-undang ini perlu memperkukuhkan perlindungan Satu lagi ialah punca kuasa untuk memastikan kewajipan Apa tindakan daripada Tribunal atau dari Kementerian Wanita, Keluarga dan Masyarakat kalau sekiranya sebuah organisasi tidak mahu mengikut dasar-dasar, garis Apakah yang kita boleh buat Contohnya, di dalam Dewan yang mulia ini, apakah Tribunal boleh buat kalau Parlimen tidak ikut anti gangguan seksual Tepuk DR.20.07.2022 Dengan ini saya harap Yang Berhormat Menteri akan mengambil kira isu-isu yang Saya khuatir Tribunal dan akta ini akan menjadi Saya Kementerian Pembangunan Wanita, Keluarga dan Masyarakat akan terus NGO-NGO wanita untuk merangka peraturan serta garis panduan AGS ini untuk Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Petaling Jaya. Sekarang saya jemput Yang Berhormat Seputeh. Puan Teresa Kok Kementerian Pembangunan Wanita, Keluarga dan Masyarakat kerana berjaya membentangkan Rang Undang-undang Antigangguan Seksual di Dewan Rakyat hari ini, dan mengadakan mekanisme untuk menangani Satu undang-undang yang memang telah lama dinanti- NGO dan juga wakil rakyat di Dewan Rakyat yang mulia ini. Tuan Yang di-Pertua, tadi saya surf internet atas isu gangguan seksual dan saya Myanmar dijatuhkan pemenjaraan beberapa tahun kerana beliau minta hubungan seks Di Singapura, seorang lelaki dijatuhkan pemenjaraan enam bulan kerana menghantar mesej WhatsApp kepada rakan Kedua-dua kes yang Tuan Yang di-Pertua, saya ingin mengambil kesempatan ini untuk menarik Ahli-ahli Yang Berhormat terhadap kes gangguan seksual yang berlaku di satu Selangor yang dibongkar oleh seorang pelajar Tingkatan 5 iaitu Ain Husniza April 2021. Mengikut catatan Ain Husniza, guru lelaki yang mengajar subjek Pendidikan Kesihatan dan Jasmani di sekolah menengahnya membuat jenaka di dalam Guru lelaki itu berkata Selepas itu, guru lelaki ini juga tanya pelajar dalam Budak lelaki kena rogol tak Selepas itu guru lelaki ini teruskan jenakanya dengan Sekiranya perempuan dirogol, apa yang perlu dia buat Ain Husniza dan pelajar perempuan dalam kelas itu merasa terkejut dan marah Ain pun mendedahkan TikTok dan isu ini menjadi isu yang hangat dalam media dan Kenyataan guru lelaki tersebut juga telah mempengaruhi fikiran budak sekolah Dalam satu perbincangan kumpulan di dalam WhatsApp, seorang pelajar Kalau aku dapat budak itu, aku rogol dia, sagat dia lepas itu Thailand Ini semua ada bukti apabila saya bentangkan isu ini. Dalam kes ini Ain Husniza DR.20.07.2022 65 Ain Husniza dan ayahnya kemudian membuat laporan polis atas kenyataan Ain Husniza tersebut tetapi laporan polis mereka tidak diambil serius oleh pihak polis. Pihak polis malah berkata yang budak sekolah ini memang bawah umur dan tidak boleh Ini menunjukkan macam mana kenyataan guru di sekolah itu Saya difahamkan apabila Ain Husniza dan ayahnya memberi keterangan kepada Cawangan Khas Special Branch. Pegawai polis menegur Ain Husniza kerana membuat TikTok yang telah Sikap dan kenyataan anggota polis tersebut Ain Husniza kerana mendedahkan Selain itu Ain Husniza dan ibunya apabila dijemput untuk berucap dalam satu Guru besar sekolah Ain Husniza malah tulis komen Facebook dengan menyelar Ain Husniza sebagai hipokrit dan anak syaitan. Selepas episod ini guru lelaki tersebut membuat laporan polis terhadap Ain Husniza dan malah menghantar saman malu yang menghendaki beliau bayar pampasan RM1 juta. Apabila Ain Husniza buat saman balas counterclaim, kita kata terhadap guru Kementerian Pendidikan. Peguam di Jabatan Peguam Negara negara kita, malah mewakili guru lelaki itu Perwakilan peguam kerajaan hanya Ahli Parlimen pembangkang mengeluarkan kenyataan mengkritik Jabatan Peguam Negara yang berpihak mewakili guru sekolah lelaki yang Akan tetapi pejabat peguam negara sampai hari ini masih mewakili guru besar Kenapakah Jabatan Peguam Negara (AGC) mewakili guru Ini memang tidak patut. Timbalan Yang di-Pertua Yang Berhormat. Puan Teresa Kok Untuk makluman Ahli-ahli Yang Berhormat dewan ini, mangsa gangguan seksual Ain Husniza akhirnya terpaksa bertukar sekolah kerana tidak tahan tekanan dalam sekolah Tuan Yang di-Pertua, apabila Dewan Rakyat membahaskan Rang Undang- Gangguan Seksual ini, adalah penting bagi kita lihat kesihatan gangguan seksual Ain Husniza kerana kes ini Mereka bukan sahaja tidak berpihak kepada mangsa gangguan seksual tetapi Gangguan Ain Husniza juga menunjukkan usaha untuk meningkatkan Jabatan Imigresen, polis, tentera Segala aduan tentang gangguan seksual seharusnya ditangani dengan serius Di sini akhirnya kita sudah dengar apa yang sudah Saya rasa di Parlimen kita juga haruslah cari satu cara kalau Speaker Ahli Parlimen yang keluarkan Ahli Yang Berhormat yang lain. Mungkin Parlimen perlu ada satu tribunal, tubuhkan satu mekanisme untuk menangani DR.20.07.2022 Parlimen kerana apa yang berlaku di Parlimen Kalau kita tidak buat betul di Dewan Rakyat ini dan tindak tanduk kita semua Jadi, saya rasa kalau Parlimen dan Dewan Undangan Negeri kita ini haruslah dijadikan contoh di mana mereka yang memang menyalahi atau Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat. Masa sudah tamat. Seterusnya saya jemput Yang Berhormat Kuantan, Yang Berhormat Beaufort kemudian Yang Berhormat Batu Kawan dan Yang Berhormat Hulu Selangor. Yang Berhormat Menteri akan menjawab Sila Yang Berhormat Kuantan. Puan Fuziah binti Salleh Bismillahi Rahmani Rahim. Tuan Yang di-Pertua, ianya bermula pada world conference Beijing. Ketika itu wanita seluruh dunia berkumpul dan Beijing Declaration and Platform for Action tercetus dan Malaysia seterusnya menerima CEDAW ataupun Konvensyen Penghapusan Semua Bentuk Diskriminasi Terhadap Wanita. Pada tahun 2001, Women’s Agenda for Change, satu kumpulan NGO wanita Women’s Agenda for Change dan pada tahun 2003, Women’s Candidacy Initiative. Itu permulaan, perjuangan lebih dua dekad mahu Tuan Yang di-Pertua, saya ingin mengucapkan tahniah bukan sahaja kepada Malah Tuan Yang di-Pertua, ada banyak lagi yang harus kita buat berkaitan Contohnya undang-undang gender equality atau Dewan Rakyat dan itu juga antara perkara Jadi kesaksamaan gender itu tidak wujud Malaysia dan ini juga perkara yang seterusnya selepas ini. Tuan Yang di-Pertua, pembentangan Yang Berhormat Menteri semalam di mana Yang Berhormat Menteri berkongsi dapatan daripada soal selidik yang mengatakan 90 Ini satu angka yang Adakah kerana mereka malu Bagaimana kita hendak wujudkan satu persekitaran yang kondusif Persekitaran yang tidak menghukum Sifat menghukum ataupun judgmental ini adalah sesuatu yang kadang-kadang Contohnya apabila Pakai lagi seksi-seksi, kan sudah kena ganggu Ia tidak membantu mangsa-mangsa untuk membuat laporan dan membuat Kemudian kalau ada yang kata, DR.20.07.2022 67 Ini juga kita dengar bukan sahaja di luar sana Tuan Yang di-Pertua, kita dengar dalam Dewan ini juga. Kita dengar dalam Dewan ini juga. Semalam ada Ahli Parlimen bercakap tentang tutup aurat, ya betul. Itu saranan Saya kira ini untuk Ahli Parlimen yang mengatakan tingkah laku Ini adalah sikap judgmental yang tidak membantu kepada enabling environment. Tuan Yang di-Pertua, saya hendak cerita bahawa di Brussels pada tahun 2018, Am I at Fault Ada baju budak lima tahun yang tertulis My Little Pony, ada baju uniform mangsa Mereka semua baju-baju kepada mangsa Adakah kita mengatakan bahawa, Tuan Yang di-Pertua, nenek 74 tahun pun kena rogol. Kanak-kanak lima tahun Tuan Yang Pertua sampai mati kambing itu. Adakah kita kata mereka seksi Ini hujah-hujah yang pada saya tidak rasional dan langsung tidak mencerminkan bahawa Kita Ahli Parlimen tentu sekali menerima aduan-aduan ini daripada ahli-ahli warga Kalau mereka datang membawa aduan, belum apa-apa lagi kita jawab, Seksi lagi, pakai lagi seksi-seksi Tepuk Rang undang-undang ini digubal untuk membela mangsa. Rang undang-undang Bukan untuk menghukum mangsa, Tuan Yang di-Pertua, Selepas ini, bagaimana kita hendak didik. Kita Bagaimanakah kita hendak educate Bagaimanakah kita hendak guna bahasa-bahasa yang sensitive gender Masalah kita, kawan-kawan kita dalam Dewan ini tidak sedar pun mereka tidak Mereka rasa mereka hebat, mereka rasa mereka betul. Mereka kita perlu Bagaimanakah kita hendak buat itu Menteri kena fikir, bagaimana kita hendak gender sensitize Ahli-ahli kita dalam Dewan ini Timbalan Yang di-Pertua Berhormat. Puan Hajah Fuziah binti Salleh Bermula di sini, di luar sana semua pihak yang Itulah harapan saya Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kuantan. Seterusnya saya menjemput Yang Berhormat Beaufort. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Rang Undang-undang Antigangguan Seksual 2021 ini. DR.20.07.2022 Terlebih dahulu, saya ingin mengucapkan syabas dan tahniah kepada Kementerian Pembangunan Wanita, Keluarga dan Masyarakat atas pembentangan Rang Undang-undang Antigangguan Seksual tahun 2021. Alhamdulillah kesemua Ahli Parlimen Rang Undang-undang Antigangguan Seksual ini yang merupakan manifestasi penting kerajaan bahawa Rang undang-undang ini bukan sahaja meningkatkan kesedaran dalam kalangan Mungkin selama ini mereka tidak menyedari mereka melakukannya WhatsApp group dan sebagainya, macam-macam yang Berdasarkan laporan PDRM, sebanyak 11,914 kes gangguan seksual yang telah Jadi, kerana itulah kita kena melihat dengan hati-hati mereka ini yang kononnya Lebih membimbangkan kita jika mangsa gangguan seksual ini tidak melaporkan Ini jika tidak ditangani atau mendapatkan bantuan dan Akhirnya, mereka bertindak di luar kawalan Justeru, pendengaran aduan dengan sistem tribunal yang dibuat secara tertutup Sehubungan dengan itu juga, saya mencadangkan agar kementerian mempelbagaikan All Women’s Action Society (AWAM) dan statistik jenayah seksual ke atas kanak-kanak. Kaedah awareness yang bakal diambil oleh pihak kementerian, khususnya bagi Dr. Maszlee bin Malik Berhormat Beaufort. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Rang Undang-undang AGS di peringkat negeri, daerah dan sekolah di kawasan... Dr. Maszlee bin Malik Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Dr. Maszlee bin Malik Renggam. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Dr. Maszlee bin Malik DR.20.07.2022 69 Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Dr. Maszlee bin Malik Timbalan Yang di-Pertua Simpang Renggam, sila. Dr. Maszlee bin Malik Pertua. Terima kasih Yang Berhormat Beaufort beri laluan. Tadi Yang Berhormat Beaufort Saya teringat pada tahun KPM. Saya telah mengeluarkan satu pekeliling berkaitan Jadi, kita berharap supaya adanya kerjasama antara Kementerian Pembangunan Wanita, Keluarga dan Masyarakat dan juga dengan KPM untuk laksanakan semula Terima kasih Yang Berhormat Beaufort. Terima kasih Tuan Yang di-Pertua. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Kementerian Pendidikan, di sekolah dan sebagainya tetapi semua sektor dalam Oleh kerana kerja ini adalah memang agak berat dan besar perlu dilakukan, saya Begitulah juga saya ingin LRT, Jadi saya mencadangkan di sini supaya satu kaedah dengan memasangkan Saya juga ingin bertanya kepada pihak kementerian, apakah pendekatan dan Adakah cara mekanisme di bawah kementerian, di Namun demikian, saya tetap mengharapkan rang undang-undang ini akan Kempen seperti Talian Nur dan polis sekiranya berdepan dengan situasi gangguan Begitu juga saya mengucapkan tahniah kerana ada pindaan nanti daripada segi Ini saya Saya ingin bertanya kepada kementerian, adakah kementerian nanti akan Bukan sahaja di peringkat kementerian. Ini kerana kalau di peringkat Putrajaya. Akan tetapi, bagaimana mereka yang berada di Mereka juga akan menghadapi masalah ini dan DR.20.07.2022 Saya tahu ini tentunya akan menelan belanja yang besar, banyak kerja yang perlu Namun, dengan niat kita yang baik untuk memastikan semua pihak yang Timbalan Yang di-Pertua Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Dewan ini mempunyai niat yang Timbalan Yang di-Pertua Berhormat. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Allah. Terima kasih. Timbalan Yang di-Pertua Berhormat Beaufort. Seterusnya saya menjemput Yang Berhormat Batu Kawan. Puan Kasthuriraani a/p Patto Batu Kawan untuk mengambil bahagian dalam Rang Undang-undang Antigangguan Seksual pada julung kalinya di Dewan Kerajaan Pakatan Harapan pada tahun",
    "Malangnya terpaksa ditangguhkan disebabkan musibat Saya berasa tersinggung, marah, kecewa, kesal dengan perangai MP Pasir Salak Timbalan Speaker yang melepaskannya dengan satu Pada tahun 2020, selepas Yang Berhormat Baling menghina saya dalam Dewan Tuan Yang di- Pertua agar peraturan mesyuarat dipinda supaya satu denda dikenakan ke atas Ahli-ahli Parlimen yang mulut celopar seperti Yang Berhormat Baling, Yang Berhormat Pasir Salak, Yang Berhormat Kinabatangan dan sekutu dengan mereka. Sampai hari ini saya belum Namun, perbahasan hari ini tidak mungkin menjadi realiti tanpa semangat jitu, Mungkin ada juga Ahli Parlimen di sini yang belum lahir apabila NGO Parlimen dan Dewan yang mulia ini agar perlindungan Dengan izin Tuan Yang di-Pertua, the conversation on the needs of the Antisexual Harassment Bill begins when I was six years old and I am 43 now. Maka terciptalah sejarah Dewan menjadi saksi kepada impian aktivis wanita dan semua mangsa gangguan seksual Tuan Yang di-Pertua, pada hari Khamis 17 Disember 2020, saya telah membawa Malaysia ke Dewan yang mulia ini Tuan Yang di-Pertua pada masa itu untuk dibaca mengikut Peraturan Mesyuarat 19 untuk menggesa kerajaan membentangkan Rang Undang-undang Antigangguan Seksual secepat mungkin. Yang Berhormat Pontian pada masa itu telah bangun untuk menyokong petisyen DR.20.07.2022 71 Selepas 19 bulan, Dewan ini meluluskan Rang Undang-undang Antigangguan Seksual dengan Tuan Yang di-Pertua, berapa kalikah kita sendiri pernah lihat, mendengar atau Di tempat awam seperti di dalam teksi, dalam bas, kereta api, semasa Di hospital sebagai pelajar houseman, wartawan di lapangan. Malah ada juga Parlimen menjadi mangsa gangguan seksual. Dalam rumah di antara ahli keluarga, di pejabat kerajaan, di firma guaman, di kolej dan Di mana-mana sahaja kelibat pemangsa Apakah kesudahannya Adakah rang undang-undang ini hari ini meliputi apa yang dikatakan dalam Dewan Bolehkah Ahli Parlimen seperti Yang Berhormat Baling diambil tindakan... Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (6). P.M. 36(6). Minta maaf Tuan Yang di-Pertua. Timbalan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Apa yang kita dengar daripada semalam Pertama sekali, Yang Berhormat Menteri ada. Puan Kasthuriraani a/p Patto Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Boleh diberhentikan. Hentikan, hentikan. Puan Kasthuriraani a/p Patto Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Please, bagi saya bercakap pula ya. P.M. 36(6) Saya hendak tanya kepada Yang Berhormat Menteri bila dia Saya beritahu, saya kalau gelap, saya pakai bedak. Ini cerita dulu ya. Saya Dewan yang mulia, saya sudah minta maaf, tarik balik semua. Selesai. Semalam Yang Berhormat Kulai beritahu Tidak pernah. That is the only first time iaitu pada bulan Julai Saya nak beritahu juga kepada Dewan yang mulia ini, sangkaan jahat dengan P.M. 36(4), Berhormat Batu Kawan panggil Speaker barua pada hari tersebut. Pergi check Hansard. Dia panggil barua. Saya nak beritahu kepada Tuan Yang di-Pertua, mulianya seorang Speaker, dia Baru-baru ini, Speaker pergi ke Turki bawa Yang Berhormat Batu Kawan, muliakan Yang Berhormat Batu Kawan dalam upacara Saya nak minta Yang Berhormat Menteri, tolong... Puan Kasthuriraani a/p Patto Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Menteri, you have to clear this. DR.20.07.2022 Puan Kasthuriraani a/p Patto Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Berhormat Menteri, I am talking to Yang Berhormat Menteri. Tuan Chang Lih Kang Puan Kasthuriraani a/p Patto Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Saya minta Yang Berhormat Menteri, tolong check dengan rang undang- Yang Berhormat Menteri, please, adakah perkataan Akan tetapi, saya sudah minta maaf dan Puan Kasthuriraani a/p Patto Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Su Keong Siong Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Puan Kasthuriraani a/p Patto Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Berhormat Menteri yang jawab, bukan dia orang yang jawab. Yang Berhormat Menteri Yang Berhormat Menteri. Saya akan terima. Puan Kasthuriraani a/p Patto Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua tak perlu dengar. Ini bukan syarahan. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim P.M. 36(6) Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Baling yang keluarkan kenyataan... Pembesar suara dimatikan Timbalan Yang di-Pertua Baling, terima kasih Yang Berhormat Baling. Kita dah dengar. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Baling ulangi kenyataan... Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat Menteri menjawab. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Rakyat ingat nanti yang kita orang ini datang sini hari- Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Ahli Parlimen yang ada di sebelah sini. DR.20.07.2022 73 Timbalan Yang di-Pertua Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Seorang perempuan panggil Speaker barua. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Hansard. Ambil tindakan kalau dia tak cakap. Ambil tindakan pada saya. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Saya hendak beritahu, Yang Berhormat Batu Kawan berulang kali panggil barua kepada Speaker. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tan Sri Azhar. Check tengok. Ada tak ada Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Timbalan Yang di-Pertua Baling. Saya off kan mic. I speak. Baik, kita sudah dengar dan permintaan nanti untuk Yang Berhormat Menteri yang menggulung dan saya minta Yang Berhormat Batu Kawan ada seminit lagi untuk rumuskan. Terima kasih Yang Berhormat Batu Kawan. Puan Kasthuriraaani a/p Patto Timbalan Yang di-Pertua Puan Kasthuriraaani a/p Patto Takrifan gangguan seksual ertinya apa-apa kelakuan tidak diingini, yang bersifat seksual In my opinion Tuan Yang di- Pertua... Timbalan Yang di-Pertua Puan Kasthuriraaani a/p Patto Akan tetapi saya teruskan. Daripada kes pelajar sekolah, Ain Husniza There is no compromise on the type of behaviour or language Tuan Yang di- Pertua and it is up to us here including you and I to ensure that Ain is the last person to Apakah status period spot check di sekolah-sekolah Adakah ia bukan satu gangguan seksual Menteri boleh memberikan satu jawapan yang bernas dalam Dewan yang mulia ini. Timbalan Yang di-Pertua DR.20.07.2022 Puan Kasthuriraaani a/p Patto Tuan Yang di-Pertua, pada alaf ini tiada alasan untuk wanita atau lelaki untuk Di United Kingdom, Ahli Parlimen kerajaan, Christopher Pincher telah meletak jawatan Timbalan Ketua Whip kerana telah meramas dua orang lelaki di sebuah kelab Perdana Menteri Boris Johnson untuk meletak jawatan. This is the Prime Minister to resign in a Timbalan Yang di-Pertua Puan Kasthuriraaani a/p Patto Timbalan Yang di-Pertua Berhormat Batu Kawan. Puan Kasthuriraaani a/p Patto Pertua. Seperti jenayah rogol, kebiasaannya mangsa akan dipersalahkan dahulu dan Apakah usaha pihak kementerian untuk mewujudkan kesedaran di kalangan Adakah kementerian bersedia untuk memastikan maklumat perlindungan mangsa Tamil, Cina, bahasa-bahasa native di Sabah dan Sarawak dan bagi rakan-rakan Orang Asli kita. Bagaimana pula dengan golongan OKU yang buta, yang pekak dan mengalami Hampas seperti ini harus diberi pengajaran. Lelaki mahupun Adakah kementerian akan menyediakan sokongan moral, psikologi dan Adakah anggota penguat kuasa akan Adakah pasukan di pejabat Peguam Negara, termasuk Timbalan Pendakwa Raya (DPP) Adakah hakim sebagai pihak yang Kitaran jenayah atau cycle of violence boleh dan mampu dibendung sekiranya kita It’s a power play and we cannot allow Timbalan Yang di-Pertua Yang Berhormat Batu Kawan. DR.20.07.2022 75 Puan Kasthuriraaani a/p Patto RUU ini haruslah universal dan bukan di atas pemahaman atau pendapat based Ia haruslah mengikut piawaian Akta Gangguan Seksual hari ini perlu ada kerana undang-undang sebelum Maka Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Hulu Selangor. Puan June Leow Hsiad Hui Pertua. Salam sejahtera kepada semua Ahli Yang Berhormat. Tuan Yang di-Pertua, Hulu Selangor menyambut baik Rang Undang-undang Antigangguan Seksual sebagai Gangguan seksual adalah perilaku negatif yang boleh berlaku di mana-mana Mangsa gangguan Namun begitu, sebilangan masyarakat masih menganggap gangguan seksual sebagai isu Tuan Yang di-Pertua, saya difahamkan bahawa antara objektif penggubalan RUU Usaha untuk melaksanakan kempen berterusan sahaja kurang Oleh itu dicadangkan satu bentuk kerjasama dengan Kementerian Pendidikan Malaysia agar isu ini dapat dijadikan antara topik mata pelajaran Sivik dan Kewarganegaraan. Sekiranya perkara ini dapat dilaksanakan, ia secara tidak langsung Ia juga dilihat dapat menjadi serampang dua mata kerana secara tidak Perkara ini juga tidak mustahil untuk diserap juga dalam sistem Tuan Yang di-Pertua, ada beberapa perkara yang perlu diberi perhatian. Saya RUU, saya berpendapat kementerian Sepanjang prosiding, sudah Sekiranya benar RUU Jaminan RUU ini. Seterusnya saya juga bimbang sekiranya akta ini tidak melibatkan perlindungan Adakah RUU ini atau tribunal ini akan Kita semua sedia Untuk itu saya rasa wajar bagi Tuan Yang di-Pertua, saya ingin bertanya berkaitan keanggotaan tribunal yang Menteri. Bagaimana pertimbangan pelantikan ini dijalankan DR.20.07.2022 Umum Pada pandangan saya, dengan kewujudan Rang Undang-undang Antigangguan Seksual ini, maka ia perlu melibatkan hal-hal yang telah saya bangkitkan Namun sebaliknya, rang undang-undang ini hanya tertumpu kepada fungsi Saya mohon penjelasan daripada pihak Menteri. Dengan itu, terima kasih Tuan Yang di-Pertua. Hulu Selangor dengan ini menyokong Rang Undang-undang Antigangguan Seksual 2021. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Hulu Selangor. Sekarang saya jemput Yang Berhormat Menteri untuk Tempoh masa 30 minit. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua Timbalan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Bagilah last, bagi saya peluang. Tuan Ahmad Fahmi bin Mohamed Fadzil Lembah Pantai pun. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Lima minit tidak sampai, tiga minit sahaja. Saya hendak ada dua atau tiga Tolong. Tuan Ahmad Fahmi bin Mohamed Fadzil Timbalan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua. Timbalan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Terima kasih Yang Berhormat Menteri kerana beri peluang kepada Saya juga tertarik dengan perbahasan ini, bilamana kita mendengar banyak sangat Cuma saya ada beberapa perkara hendak Yang Berhormat Menteri dengan seterang-terangnya berkaitan dengan Maaf, Akan tetapi pada masa yang sama Tuan Yang di-Pertua, kalau kita masih ingat Dewan yang mulia ini kita terkejut dan tergempar, bilamana seorang bekas Timbalan Menteri Dalam Negeri, dari Sepanggar dengan izin, dia pergi check mata. Pegawai dia ambil video. Ambil bawah perempuan yang sedang ambil spectacles, check Dia ambil gambar di bawah iaitu perempuan itu pakai skirt, diambil gambar Saya hendak tahu Menteri, tolong check dan jawab apakah tindakan yang dibuat. Sama juga Ahli Dewan Undangan Negeri Tronoh, DAP yang dituduh mahkamah suruh Dia telah merogol seorang staf ataupun seorang pembantu rumah dari Indonesia. Jadi, ini semua tidak diperkatakan oleh mana-mana pihak. Kalaulah kita telus, we are very DR.20.07.2022 77 Puan Maria Chin binti Abdullah Berhormat. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Puan Maria Chin binti Abdullah Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Akan tetapi Peraturan Mesyuarat (4), 36(6), 36(7), semuanya ini boleh diguna pakai dalam Dewan yang mulia ini. Jadi, Kalau memang sebenarnya- saya setuju. Saya setuju selepas ini, selepas Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan Dewan 36(2), Pengerusi harus merosakkan Untuk makluman... Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Okey, saya faham... Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Baling, saya belum habis lagi. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Saya tidak mengolah... Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Sanisvara Nethaji Rayer a/l Rajaji DAP. Nombor satu. Nombor dua, perkara Saya minta supaya Yang Berhormat Baling tidak Timbalan Yang di-Pertua Yang Berhormat Jelutong. Baik. Terima kasih. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Jelutong. You are the man. You are the best lawyer in the world. I respect Akan tetapi, saya pun ada kes mahkamah. Awak sentiasa panggil saya pencuri dalam Awak panggil saya Jawab. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dalam... Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Tak payah dengar. Tuan Sanisvara Nethaji Rayer a/l Rajaji Baling, isu peraturan. Timbalan Yang di-Pertua Baling. Saya ingat sudahlah, sudah. Sudah Yang Berhormat Baling. DR.20.07.2022 Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Baling Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Bercakap dalam bahasa Tamil Timbalan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Be honest yourself. Timbalan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Datuk Seri Haji Mohd Salim Sharif Timbalan Yang di-Pertua Sila. Yang Berhormat Baling, ini floor Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Waktu dia kacau saya, tidak dikiralah. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Sanisvara Nethaji Rayer a/l Rajaji Tamil Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Sanisvara Nethaji Rayer a/l Rajaji Tamil Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Awak cakap dalam bahasa Malaysia Padahal kes itu dalam mahkamah, salahlah. Sebagai seorang lawyer yang... Timbalan Yang di-Pertua Berhormat Baling, sudah. Teruskan. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Saya hendak beritahu, saya hendak habiskan... Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Baling sendiri yang ulangi. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim DAP ini memang kaki putar belitlah. Itulah hakikatnya kerana bila dia kata, Oh Dewan riuh Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Baling. Tuan Sanisvara Nethaji Rayer a/l Rajaji DR.20.07.2022 79 Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Ini Dewan yang mulialah... Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pembesar suara dimatikan Timbalan Yang di-Pertua Baling, saya telah beri peluang Yang Berhormat Baling tiga minit. Cukup sudah. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Kalau ganggu saya, macam mana saya hendak habiskan bahas Saya tidak pernah ganggu mereka. Jadi isu sekarang ini, saya hendak bertanyakan Tuan Yang di-Pertua, kita ini beramalkan sistem Demokrasi Berperlembagaan Dewan Rakyat yang mulia ini. I just want to be fair. Betul, saya setuju kalau rang undang-undang ini boleh juga diambil tindakan Ahli Parlimen belah sini ataupun belah sana yang panggil Janganlah bila kita sahaja boleh, Barua Turki. Saya tidak dapat pergi Turki. Lepas ini saya kena panggil Turki kut. Jadi, itulah di antara contoh yang... Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Timbalan Yang di-Pertua Baling. Yang Berhormat Baling, had bincang tentang... Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Menteri... Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan. Peraturan Dewan... Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Baling untuk rumuskan satu minit. Yang Berhormat Baling, Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Saya hendak buat rumusan, saya hendak Yang Berhormat Menteri... Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang di-Pertua, peraturan mesyuarat. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Menteri jawab dalam erti kata yang sebenarnya... Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Batu Kawan. Jangan buat sangkaan DR.20.07.2022 Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Saya ada video dia, saya boleh share. I have the video, the thing happened... Tuan Sanisvara Nethaji Rayer a/l Rajaji Hansard. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Hansard. Kalau video saya dapat, takkan Hansard tidak ada. Akan tetapi apa yang Saya mohon Yang Berhormat Menteri menggulung, jawab, beritahu kita dalam Dewan yang mulia ini, apakah Kata-kata seksis itu apa dia Yang Berhormat Menteri, kalau pergi tanya budak-budak Darjah 5 pun, Ayat cakap hitam, kulit awak hitam, seksiskah Tak ada seksis. Akan tetapi, kalau pergi bawa video tunjuk dekat bawah masa Ketawa Jadi, saya hendak Menteri, tolong dalam Dewan yang mulia ini, selepas ini Yang Berhormat Menteri Tuan Karupaiya a/l Mutusami Ini apa ini Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Karupaiya a/l Mutusami Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Dewan Rakyat ini, kalau... Dewan riuh Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Saya setuju. Tuan Karupaiya a/l Mutusami Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat Baling. Terima kasih Yang Berhormat Padang Serai. Terima kasih. Sekarang Yang Berhormat Menteri untuk menggulung, 30 minit. Menteri Pembangunan Wanita, Keluarga dan Masyarakat Mohd Harun Terima kasih Tuan Yang di-Pertua. Terima kasih saya Ahli Yang Berhormat yang terlibat dalam sesi perbahasan bacaan Rang Undang-undang Antigangguan Seksual 2021 (RUU AGS 2021). Saya sekali lagi ingin mengambil peluang ini merakamkan setinggi-tinggi Kerajaan Persekutuan dan kerajaan negeri, ahli-ahli Joint Action Group for Gender Equality, ENGENDER, Young Women Making Change serta semua pihak yang telah Kementerian juga menerima pandangan serta input yang sangat berguna Jawatankuasa Pilihan Khas Hal Ehwal Wanita dan Kanak-kanak dan Pembangunan Sosial yang diterajui oleh Yang Berhormat Pengerang. Selain daripada itu, KPWKM. DR.20.07.2022 81 Kementerian menghargai dan mengambil perhatian atas cadangan Secara ikhlasnya, saya turut ingin menyatakan bahawa hasrat murni Rang Undang-undang AGS ini tidak mungkin termeterai tanpa usaha KPWKM terdahulu yang turut berada di dalam Dewan ini. Yang Berhormat Batang Lupar, Yang Berhormat Beaufort, Yang Berhormat Pandan dan Yang Berhormat Segambut. Di samping tidak ketinggalan, setinggi-tinggi penghargaan kami kepada kaum Adam yang turut menunjukkan komitmen menyokong kementerian dalam usaha ini Ahli-ahli Yang Berhormat yang ada di dalam Dewan yang mulia ini dan Sesungguhnya sokongan Ahli-ahli Yang Berhormat sekalian semasa perbahasan Rang undang- Malaysia. Rang undang-undang ini diharap dapat mengurangkan kejadian gangguan Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Sesungguhnya rang undang-undang ini merupakan langkah pertama untuk Malaysia menyediakan perlindungan khusus melibatkan isu gangguan seksual. Kita telah Saya harap tarikh 20 Julai 2022 akan mencipta sejarah di Dewan Rakyat apabila Pembaharuan struktur melalui penggubalan akta Malaysia. Penyediaan persekitaran yang selamat pastinya akan membantu Seramai 26 orang Ahli Yang Berhormat telah membangkitkan pelbagai Saya ucapkan ribuan Izinkan saya semampu mungkin untuk Ahli-ahli Yang Berhormat. Namun sekiranya kedapatan perkara yang dibangkitkan oleh Yang Berhormat Tuan Yang di-Pertua Ahli-ahli Yang Berhormat yang berkenaan Tuan Yang di-Pertua, saya sekali lagi merakamkan penghargaan atas segala Yang Berhormat Segambut terhadap rang undang-undang ini. Saya beri jaminan bahawa kementerian akan berjalan seiring dan berganding bahu Saya ingin menarik perhatian Dewan yang mulia ini, bahawa terhasilnya blue bill Bukan DR.20.07.2022 Justeru kerjasama yang telah terjalin tidak akan terhenti di sini sahaja. Saya beri jaminan Kementerian juga akan bekerjasama bersama organisasi dan Rang Undang- AGS. Melalui siri jelajah ini, diharap kita akan mendapat maklum balas daripada Yang lebih penting apabila Kerajaan juga akan meningkatkan sesi libat urus bersama agensi-agensi Polis Diraja Malaysia, Kementerian Pendidikan, Kementerian Kesihatan dan lain-lain agensi supaya bersama-sama merealisasikan aspirasi rang Untuk makluman Yang Berhormat Segambut, kementerian memang bercadang Jawatankuasa Pemantauan dan Penilaian Khas yang akan diwakili Jawatankuasa ini akan memantau keberkesanan pelaksanaan rang undang- Saya juga menyambut baik cadangan supaya kementerian memperkenalkan satu Untuk makluman Yang Berhormat, kementerian telah menyediakan draf pelan Terima kasih juga atas saranan Yang Berhormat supaya kementerian memastikan lantikan anggota tribunal di bawah fasal (1)(c) mempunyai kredibiliti dan berpengalaman dalam mengendalikan kes berkaitan Saya ingin memberi jaminan di sini bahawa anggota yang akan dilantik adalah di Ini termasuklah daripada kalangan NGO dan ahli akademik. Fasal 25 rang undang-undang menjelaskan tugas serta kuasa pentadbir Ini termasuklah menggalakkan aktiviti atau notis yang berkaitan pencegahan atau Pemakaian notis adalah tidak bersifat menghukum tetapi lebih kepada memberi Saya berharap Jawatankuasa Pilihan Khas Hal Ehwal Wanita, Kanak-kanak dan Pembangunan Sosial akan dapat bersama-sama membangunkan draf peraturan di bawah fasal 26 kelak. Saya bersetuju dengan Yang Berhormat bahawa iltizam politik adalah elemen Apabila Oleh kerana itu, Usaha ini Suka saya tekankan di sini bahawa tanggungjawab mencegah, memberi DR.20.07.2022 83 Kementerian juga mengambil maklum akan cadangan perlunya perkhidmatan kaunseling Tuan Sim Chee Keong Datuk Seri Rina binti Mohd Harun Lembaga Kaunselor Malaysia telah menyediakan perkhidmatan Tuan Sim Chee Keong Datuk Seri Rina binti Mohd Harun Bagi tujuan ini, Puan Hannah Yeoh Sebelum mereka Jadi saya minta KPWKM pertimbangkan untuk sediakan khidmat Terima kasih. Datuk Seri Rina binti Mohd Harun Kita mengambil maklum atas cadangan baik Yang Berhormat Segambut. Saya juga menyokong saranan Yang Berhormat Segambut, Yang Berhormat Lembah Pantai, Yang Berhormat Tebrau dan Yang Berhormat Permatang Pauh agar Kementerian Kewangan menyediakan dan menyalurkan peruntukan khusus bagi Tuan Yang di-Pertua, terima kasih saya ucapkan kepada Yang Berhormat Tebrau Kementerian mengambil maklum Polis Diraja Malaysia. Bagi permulaan Pejabat Tribunal Antigangguan Seksual akan ditubuhkan di Lembah Klang. Walau bagaimanapun, merujuk (3), tribunal boleh bersidang dalam satu atau lebih persidangan pada bila- Oleh itu forum persidangan ini boleh dilaksanakan di mana-mana tempat Misalnya seperti Tribunal Rayuan Kastam di mana pemfailan kes Putrajaya, tetapi prosiding boleh dilaksanakan di negeri-negeri mengikut Insya-Allah kementerian juga berhasrat untuk meluaskan tribunal ini kelak ke Bagi pertanyaan Yang Berhormat mengenai panduan kepada tribunal untuk Tribunal bagi Selanjutnya Yang Berhormat, jika didapati bahawa aduan tersebut merupakan suatu Untuk makluman Yang Berhormat, kementerian juga telah membuat pindaan ke Ahli Dewan Rakyat yang mana Kaedah-kaedah DR.20.07.2022 Tuan Steven Choong Shiau Yoon Menteri. Datuk Seri Rina binti Mohd Harun RUU. Bagi seseorang kanak-kanak atau orang kurang upaya Yang Berhormat juga telah bangkitkan persoalan mengenai rujukan kepada Mahkamah Tinggi sepertimana hak tribunal. Fasal 22(1)(a) memperuntukkan bahawa Award Tribunal AGS adalah muktamad dan mengikat semua pihak dan disifatkan sebagai Walau bagaimanapun, mana-mana pihak boleh mencabar Award Tribunal AGS. Namun begitu, untuk mencapai sesuatu award, ia adalah atas alasan Hal ini bermaksud Mahkamah Tinggi mempunyai kuasa untuk mengembalikan semula award secara Tribunal bagi Antigangguan Seksual untuk Saya juga ingin menarik perhatian Yang Berhormat bahawa tribunal hanya Mana-mana tribunal tidak mempunyai kuasa untuk mengenakan kos tambahan atau Namun, perkara ini boleh diadukan Selain itu di fasal 23, tribunal juga boleh menolak aduan tersebut sekiranya wujud elemen Tuan Yang di-Pertua, terima kasih kepada Yang Berhormat Jempol kerana RUU ini. Bagi menjawab soalan Yang Berhormat seperti mana yang saya Mangsa gangguan seksual selalunya mengalami kesan emosi atau trauma akibat Justeru di bawah fasal 20 RUU ini, tribunal boleh mengarahkan mana- Selain itu, kementerian turut menyediakan perkhidmatan Talian Kasih 15999 Bagi tujuan pertanyaan aduan dan permohonan bantuan yang turut merangkumi Tambahan pula kementerian menerusi agensi-agensi giat melaksanakan Lembaga Kaunselor Malaysia dan Skuad Waja yang dapat membantu mangsa dari segi sokongan emosi dan Tuan Yang di-Pertua, saya sangat setuju dengan Yang Berhormat Hulu Langat RUU AGS ini dijelmakan sebagai undang-undang untuk masyarakat Malaysia. Ini Saranan Yang Berhormat Hulu Langat bahawa penambahbaikan adalah satu proses berterusan RUU AGS ini sahaja. Namun, akan terus menambahbaik undang-undang ini berdasarkan keperluan RUU ini dikuatkuasa kelak. Adalah lebih praktikal untuk DR.20.07.2022 85 Berkenaan persoalan Yang Berhormat Hulu Langat, RUU AGS ini adalah terpakai Perkara ini adalah merujuk RUU AGS yang menyatakan Tribunal AGS mempunyai bidang kuasa untuk Tuan Yang di-Pertua, seterusnya saya ingin memberi penjelasan bagi saranan Yang Berhormat Sik yang mana salah satunya menyentuh tanggungjawab organisasi bagi Untuk makluman Yang Berhormat, elemen pencegahan Di dalam fasal 25, kementerian turut menyatakan mengenai fungsi Pentadbir Di samping itu, menerusi pindaan Akta Kerja 1955 Mac 2022, terdapat penambahbaikan yang bakal dilaksanakan turut H yang menyatakan majikan perlu mempamerkan notis Selain itu, pindaan ini juga dibuat terhadap seksyen 81F dengan meningkatkan RM10,000 kepada RM50,000. Oleh itu, KPWKM akan Kementerian Sumber Manusia bagi meningkatkan kesedaran Berkenaan dengan cadangan Yang Berhormat untuk meluaskan definisi Takrifan yang RUU AGS ini telah diseragamkan dengan definisi yang digunakan di Akta Kerja 1955. Sekiranya takrifan gangguan seksual ini diperluaskan sehingga Seperti mana yang dinyatakan di bawah peruntukan fasal 2, RUU AGS, definisi Yang Berhormat Sik turut menyentuh berkenaan keperluan fasal khusus RUU AGS. Elemen penganiayaan melibatkan skop yang sangat luas RUU AGS ini yang mana bidang kuasa tribunal adalah spesifik Selain daripada itu, elemen penganiayaan ini sekiranya berlaku boleh ditangani Sebagai contoh, dalam konteks pekerjaan ia boleh Mahkamah Perusahaan atau sekiranya melibatkan ancaman atau Akta 574. Saya juga bersetuju dengan Yang Berhormat bahawa pendidikan seksual perlu Untuk makluman semua, kementerian Lembaga Penduduk dan Pembangunan Keluarga Malaysia (LPPKN) telah Dasar Pendidikan Kesihatan Reproduktif dan Sosial Kebangsaan (PEKERTI) bagi tempoh 2022 hingga 2025 dan juga menerusi pendekatan consultative NGO. DR.20.07.2022 Versi terkini PEKERTI menyentuh pendidikan kesihatan reproduktif dan sosial NGO berkaitan dan Pendidikan Kesihatan Reproduktif dan Sosial merupakan asas kepada pembangunan insan yang Selaras dengan syariat Islam, ia seharusnya menjadi satu proses pembelajaran Menerusi PEKERTI, kementerian bekerjasama dengan Kementerian Pendidikan Reproduktif dan Pendidikan Kesihatan Sosial (PEERS). Saya juga mengucapkan penghargaan kepada Yang Berhormat Sik atas dua usul Mesyuarat Jawatankuasa. Tuan Yang di-Pertua, saya bersetuju dengan pandangan Yang Berhormat Kuala Krai bahawa gangguan seksual boleh berlaku kepada mana-mana individu yang mana ia RUU AGS ini untuk terpakai kepada semua individu tanpa mengira RUU AGS ini bertujuan untuk melengkapi perundangan dan polisi sedia ada Malaysia yang sebelum ini tidak dapat memberikan tebus (redress) dengan izin yang sewajarnya kepada mangsa-mangsa gangguan dan Penggubalan undang-undang ini juga akan menyumbang kepada kewujudan Pendekatan RUU AGS ini adalah Kementerian telah meneliti dan mengenal pasti kekangan melibatkan Di bawah kanun keseksaan Akta 574, definisi bagi Sebagai contoh, seksyen 354 merujuk Seksyen 355 merujuk kepada kesalahan menyerang atau menggunakan Seksyen 377D merujuk kepada melanggar Di samping itu, seksyen 354 dan seksyen 509... Dato’ Ramli bin Dato’ Mohd Nor Menteri, Yang Berhormat Menteri, adakah perlu masa lagi Datuk Seri Rina binti Mohd Harun Dato’ Ramli bin Dato’ Mohd Nor Datuk Seri Rina binti Mohd Harun Selain itu, gangguan seksual juga turut ditangani melalui Akta Kerja 1955 atau Garis Panduan Pengendalian Kes Gangguan Seksual di Tempat Kerja Perkhidmatan Awam (MyPPSM). Namun begitu, pemakaian akta dan pekeliling ini adalah terhad kepada DR.20.07.2022 87 Yang Berhormat turut bertanyakan mengenai kebolehlaksanaan untuk membuat Bagi perkara ini, di bawah fasal 27 RUU AGS juga ada menetapkan bahawa Perkara ini juga perlu dibaca RUU AGS. Untuk makluman Yang Berhormat, gangguan seksual merupakan suatu Pengadu perlu mengenal pasti pelaku bagi membolehkan aduan Tribunal bagi Anti Gangguan Seksual mengambil kira tribunal tidak Namun, diingatkan bahawa RUU AGS ini merupakan forum alternatif dan Akta 574 bagi Merujuk kepada persoalan Yang Berhormat juga, Tribunal bagi antigangguan Kementerian, terdiri Tribunal yang bertanggungjawab untuk mendengar dan menentukan RUU AGS ini kelak. Tribunal ini Presiden dan Timbalan Presiden dalam kalangan anggota Tidak kurang daripada lima orang anggota lain, yang merupakan atau pernah Akta Profesion Undang- Ordinan Peguam Bela Sabah dan Ordinan Peguam Bela Sarawak dan yang Yang Berhormat turut mengutarakan persoalan sama ada pakaian mencolok mata Sepertimana yang telah saya Gangguan seksual juga merupakan suatu perbuatan in person Sehubungan dengan itu, sekiranya tujuan memakai pakaian mencolok mata atau Dato’ Sri Abdul Azeez bin Abdul Rahim Definisi. Datuk Seri Rina binti Mohd Harun Jabatan Perkhidmatan Awam. Manakala, sektor Bagi persoalan Yang Berhormat mengenai pengecualian bidang kuasa RUU AGS hanya mengecualikan bidang kuasa mahkamah untuk Bagi membolehkan Tribunal memutuskan isu ini tanpa pertindihan bidang kuasa Namun, pemfailan aduan ke tribunal tidak menghalang pihak- DR.20.07.2022 Dato’ Sri Abdul Azeez bin Abdul Rahim Dato’ Ramli bin Dato’ Mohd Nor Menteri, jika ada banyak lagi, sila jawab secara bertulis ya. Masa telah mencukupi. Duduk Yang Berhormat Baling. Ahli-ahli Yang Berhormat, sekarang saya kemukakan masalah Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang ini Masalah dikemukakan bagi diputuskan, dan disetujukan Rang undang-undang dibacakan kali kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Jawatankuasa Tajuk Panjang Menteri Pembangunan Wanita, Keluarga dan Masyarakat Mohd Harun Tajuk panjang dipinda dengan menggantikan perkataan Meningkatkan kesedaran tentang dan mencegah Penulisan pindaan adalah seperti yang berikut, Penubuhan Tribunal bagi antigangguan seksual meningkatkan kesedaran tentang Pindaan ini dibuat bagi memperjelaskan tujuan Pentadbir bagi antigangguan seksual Tuan Pengerusi Masalahnya ialah bahawa pindaan sebagaimana yang telah tertera di dalam kertas Yang Berhormat Menteri Pembangunan Wanita, Keluarga dan Masyarakat Tuan Ahmad Tarmizi bin Sulaiman Tuan Pengerusi Sebentar. Sebelah kerajaan dua orang, sebelah pembangkang dua orang. Tiga minit. Silakan. Kerajaan, jika ada, silakan. Tuan Ahmad Tarmizi bin Sulaiman Pengerusi. Saya bangun sekali lagi untuk yang pertamanya ingin mengucapkan ribuan RUU (2) yang menyebut berkaitan aduan gangguan seksual... Tuan Pengerusi Yang Berhormat, sebentar. Untuk makluman Dewan, keep the scope dengan izin to what Setiausaha Dewan ya. DR.20.07.2022 89 Tuan Ahmad Tarmizi bin Sulaiman (2) iaitu (1) hendaklah merujuk pada gangguan seksual yang berlaku selepas akta ini (3) Aduan gangguan seksual yang dirujukkan kepada Tribunal Akta ini adalah tertakluk kepada Akta Had Masa 1953 Jadi, pindaan ini telah pun dibuat dan saya mengucapkan ribuan terima kasih. Begitu juga dalam fasal 13 yang telah pun dibuat pindaan iaitu berkaitan dengan hak Mereka mempunyai hak untuk mendapatkan khidmat peguam cara dan peguam Perkara 5(3) Perlembagaan Persekutuan Malaysia untuk diwakili oleh peguam dalam Pihak saya menyokong Sekali lagi, saya menyokong RUU ini. Sekian, terima kasih. Tuan Pengerusi Sebelah kiri, silakan Yang Berhormat Kuantan. Puan Hajah Fuziah binti Salleh Saya ingin mencadangkan pindaan kepada tajuk panjang di mana tajuk panjang ini Akan tetapi apa yang saya cadangkan ialah ia mempunyai rujukan kepada niat, Konvensyen Penghapusan Segala Bentuk Diskriminasi Terhadap Wanita ataupun CEDAW. Mengenai kesaksamaan gender dan penghapusan keganasan berasaskan Sebab itu, Suatu akta yang mengiktiraf Satu bentuk diskriminasi dan keganasan berasaskan gender dan kemudian Tribunal bagi antigangguan Yang Berhormat Menteri sudah tukar kepada Jadi, untuk meluaskan tajuk panjang itu kepada niat rang undang-undang itu Terima kasih, Tuan Pengerusi. Tuan Pengerusi Terima kasih Yang Berhormat Kuantan. Dipersilakan sebelah kanan jika ada, silakan. Tuan Haji Wan Hassan bin Mohd Ramli Pertua. Saya ingin bertanya tentang perkara yang melibatkan (2), pihak yang satu lagi juga berhak sedemikian Itu yang saya DR.20.07.2022 Seterusnya oleh kerana dinomborkan semula subfasal (3) sedia ada sebagai (4) yang melibatkan daripada fasal 13 asal, jadi saya ingin untuk bertanya, (1) dan (2) Bolehkah diberikan takrifan tepat apa yang dimaksudkan dengan Seorang yang belum dewasa itu Tuan Pengerusi Silakan sebelah kiri. Saya lihat Yang Berhormat Lumut, silakan. Maaf, tidak keluar di sini. Silakan, tiga minit. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pengerusi, saya ingin membangkitkan mengenai perkara empat iaitu peranan Menteri di Menteri boleh melantik presiden, timbalan dan lima orang anggota yang mana Menteri boleh pula diberikan kuasa untuk membatalkan pelantikan anggota. Akan tetapi, Pengerusi ataupun Presiden dan Timbalan Presiden. Saya mohon penjelasan, apakah rasional yang ditetapkan sedemikian Menteri, ertinya kalau ikut biasanya lah, kuasa itu diberikan Di samping itu Tuan Pengerusi, semalam saya bahaskan pelantikan dalam rang Timbalan Ketua Pengarah contohnya, yang ini Timbalan Presiden kepada AG’s Chambers. Tuan Pengerusi Yang Berhormat Lumut. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Tuan Pengerusi Skop pada tajuk panjang tadi. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Memberikan satu peruntukan supaya melantik beberapa orang timbalan mengikut Tuan Pengerusi Silakan Yang Berhormat Menteri untuk menjawab, lima minit. Menteri Pembangunan Wanita, Keluarga dan Masyarakat Mohd Harun Tuan Pengerusi Tajuk panjang. Datuk Seri Rina binti Mohd Harun Jadi, cadangan untuk Rang Undang-undang AGS ini. Pernyataan ini telah saya nyatakan dalam ucapan pengenalan rang undang- Oleh itu, kementerian ini tidak menafikan bahawa DR.20.07.2022 91 Tuan Pengerusi Okey. Itu sahaja Yang Berhormat Menteri Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Tuan Pengerusi Untuk makluman, perbincangan ini adalah atas tajuk panjang sebagaimana yang saya Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Tuan Pengerusi Kemudian. Belum lagi. Kita jangan divert 36(1) itu. Ahli-ahli Yang Berhormat, masalahnya ialah pada... Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Satu, satu. Tuan Pengerusi Belum sampai lagi Yang Berhormat Lumut, belum sampai lagi. Baru sampai... Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Pengerusi Yang Berhormat, masalahnya ialah bahawa pindaan yang dicadangkan Yang Berhormat Menteri Pembangunan Wanita, Keluarga dan Masyarakat dalam kertas Pindaan dikemuka bagi diputuskan, dan disetujukan Tajuk Panjang sebagaimana dipinda diperintahkan jadi sebahagian daripada Fasal-fasal 1 hingga 6 - Tuan Pengerusi Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Tuan Pengerusi Sebentar Yang Berhormat, biar saya putuskan jika ada orang hendak berbahas, saya Silakan Jika tidak ada dan Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pengerusi. Saya bangkitkan balik soalan-soalan saya tadi tanpa saya ulang Ketawa Tuan Pengerusi Terima kasih Yang Berhormat Lumut. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Tuan Pengerusi Fasal-fasal 1 hingga... Puan Fuziah binti Salleh DR.20.07.2022 Tuan Pengerusi Silakan. Puan Fuziah binti Salleh Saya mencadangkan Akan tetapi, dalam Ia boleh termasuk situasi di mana seseorang menghantar Twitter atau melakukan onani di kawasan awam, contohnya di Jadi, dia tidak ditujukan kepada seseorang, tetapi terhadap orang lain. Jadi, pohon Terima kasih Tuan Pengerusi. Tuan Pengerusi Respond Yang Berhormat Menteri. Puan Teo Nie Ching Datuk Seri Rina binti Mohd Harun So, kena faham tentang itu. Apabila kita membuat Jadi, apabila aduan dibuat, dia sudah kena tahu siapa pelaku dan Jadi, itu asasnya kepada rang undang-undang ini. Tuan Pengerusi Majlis... Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Datuk Seri Rina binti Mohd Harun Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Datuk Seri Rina binti Mohd Harun Tribunal hendaklah terdiri daripada anggota yang berikut yang hendaklah dilantik oleh Menteri Tadi ditimbulkan kenapa pelantikan Presiden ini atau pun Presiden ini boleh Menteri pada bila-bila masa sahaja. Jadi kalau kita tengok, siapa Presiden ini Presiden ini hendaklah dilantik dalam kalangan anggota Perkhidmatan Kehakiman dan Perundangan. Jadi, itu sebabnya kalau kita tengok yang lain Akan tetapi, Menteri pada bila-bila masa boleh menggantikan mereka ini. Ini sebab mereka ini dilantik Puan Teo Nie Ching Tuan Pengerusi Saya telah tetapkan tadi one on both sides. DR.20.07.2022 93 Puan Teo Nie Ching Tuan Pengerusi Duduk. Please proceed. Puan Teo Nie Ching Tuan Pengerusi Duduk. Puan Teo Nie Ching Tuan Pengerusi Saya telah putuskan. Muktamad. Puan Teo Nie Ching Tuan Pengerusi Duduk. Puan Teo Nie Ching Tuan Pengerusi Amaran. Puan Teo Nie Ching Tuan Pengerusi Amaran pertama. Tuan Tony Pua Kiam Wee Tuan Pengerusi Please duduk. Puan Teo Nie Ching Tuan Pengerusi Tuan Tony Pua Kiam Wee Pembesar suara dimatikan Tuan Pengerusi Puan Teo Nie Ching Pembesar suara dimatikan Tuan Pengerusi Dewan riuh Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi Yang Berhormat. Terima kasih. Kita jalankan Mesyuarat. Dato’ Ngeh Koo Ham Puan Teo Nie Ching DR.20.07.2022 Dato’ Ngeh Koo Ham Bagilah kelonggaran. Tuan Mohamed Hanipa bin Maidin Pembesar suara dimatikan Tuan Pengerusi Saya telah membuat keputusan, Yang Berhormat. Dewan riuh Tuan Mohamed Hanipa bin Maidin Ini bukan keputusan-keputusan yang ini. Fasal-fasal 1 hingga 6 diperintahkan jadi sebahagian daripada rang undang- Fasal 7 Menteri Pembangunan Wanita, Keluarga dan Masyarakat Mohd Harun Penulisan pindaan adalah seperti yang berikut (i) Akta ini mula berkuat kuasa (ii) Akta ini adalah tertakluk kepada Akta Had Masa 1953 Akta 254 Pindaan ini dibuat kerana terdapat keperluan untuk menyatakan elemen Akta 254 bagi penerimaan aduan gangguan Tribunal bagi Antigangguan Seksual kelak. Tuan Pengerusi Masalahnya ialah bahawa pindaan sebagaimana yang tertera di dalam kertas pindaan Yang Berhormat Menteri Pembangunan Wanita, Keluarga dan Masyarakat yang telah Okey, saya benarkan dua orang daripada kerajaan, dua orang dari kiri. Tiga minit Tiada perbahasan Tuan Pengerusi Ahli-ahli Yang Berhormat, masalahnya ialah bahawa pindaan yang dicadangkan Yang Berhormat Menteri Pembangunan Wanita, Keluarga dan Masyarakat dalam kertas Pindaan dikemuka bagi diputuskan Fasal 7 sebagaimana dipinda diperintahkan jadi sebahagian daripada rang Fasal 8 hingga 12 - Tuan Pengerusi Memandangkan ada yang hendak berbahas Puan Teo Nie Ching DR.20.07.2022 95 Tuan Pengerusi Okey. Silakan, tiga minit. Puan Teo Nie Ching Tribunal, siapa Tribunal. Merujuk pada fasal 12, ia cakap bahawa setiap panel bagi persidangan Tribunal (2). Jadi, saya hendak cakap di sini bahawa mangsa ataupun pengadu dalam Tribunal Jadi, walaupun saya setuju bahawa sekurang-kurangnya anggota Tribunal ini Tribunal ini ada sekurang-kurangnya seorang lelaki juga Jadi, saya hendak tanya di sini kerana cara kita letakkan perkataan-perkataan Tribunal ini adalah lelaki, dan oleh sebab itu kami hanya ada satu kewajipan untuk Akan tetapi, saya rasa Saya di sini hendak cadangkan bahawa bukan sahaja sekurang-kurangnya mesti Tribunal, sekurang- Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Puan Teo Nie Ching Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Seorang Ahli Puan Teo Nie Ching Itu adalah prinsip yang perlu kita pegang. Jadi, hendak letak cakap bahawa mestilah dua orang wanita atau bagaimana, saya harap Tribunal ini adalah dilantik daripada golongan wanita Menteri. Akan tetapi, dalam pandangan saya, apabila kita sebut Tribunal. Terima kasih. Tuan Pengerusi Sebelum saya serah kepada Yang Berhormat Menteri. Anybody Jika tidak ada, Yang Berhormat Menteri silakan. Menteri Pembangunan Wanita, Keluarga dan Masyarakat Mohd Harun Tribunal dalam subseksyen (1) hendaklah terdiri Tentang permintaan yang dikatakan perlu Tribunal nanti. Tuan Pengerusi Baik. DR.20.07.2022 Fasal-fasal 8 hingga 12 diperintahkan jadi sebahagian daripada rang undang- Fasal 13 Menteri Pembangunan Wanita, Keluarga dan Masyarakat Mohd Harun Penulisan pindaan adalah seperti yang berikut (i) (ii) Tribunal, perkara yang dipersoalkan melibatkan isu (iii) (2), pihak yang Subfasal (3) sedia ada dinomborkan semula sebagai subfasal (4) dan subfasal (4) (5). Pindaan ini dibuat bagi membenarkan pihak-pihak dalam pendengaran untuk Tuan Pengerusi Masalahnya ialah bahawa pindaan sebagaimana yang tertera di dalam kertas pindaan Yang Berhormat Menteri Pembangunan Wanita, Keluarga dan Masyarakat yang telah Silakan. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Pengerusi. Saya hendak bangkitkan... Tuan Pengerusi Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Melainkan jika, pada pendapat Tribunal, perkara Saya fikir bukan masalah undang-undang yang kompleks tetapi kefahaman orang Kalau lah dia berkefahaman tinggi, masalah undang-undang yang Akan tetapi kalau lah dia kurang memahami undang-undang, Jadi, saya mohon supaya ayat ini diperbetulkan, perkara yang Dato' Ramli bin Dato’ Mohd Nor Yang Berhormat Tuan Sivarasa Rasiah Tuan Pengerusi Silakan Yang Berhormat Sungai Buloh. DR.20.07.2022 97 Yang Berhormat Tuan Sivarasa Rasiah Pengerusi dan saya faham niat di belakang pindaan ini. Akan tetapi saya risau ini akan Kalau kita baca ayat, klausa 13B(3) dengan bahasa Inggeris, dengan izin, (2), the other Perkataan, Dia akan memohon, dia akan membawa Saya Akan tetapi adakah keadilan untuk pihak yang saman, Sama ada dia ada kemampuan Ada banyak kes pengadu datang ke tribunal dan kita faham yang Tribunal ini memang Jadi, bagi saya adakah ini perlu kah ini ataupun kita ada cara lain di mana katakan Tribunal ada orang yang layak, Satu cara lain ialah mereka mendefinisikan isu Mahkamah Tinggi bagi jawapan dan selepas itu, jalan. Mereka tidak perlu buka pintu yang besar dan kita jadikan satu keadaan yang bukan Macam mana Itu lah yang Menteri. Terima kasih. Tuan Pengerusi Menteri, sila... Puan Fuziah binti Salleh Tuan Ahmad Tarmizi bin Sulaiman Tuan Pengerusi Puan Fuziah binti Salleh OKU. Saya mengandaikan pindaan Yang Berhormat Menteri, OKU ini. Saya khuatir Tuan Pengerusi, Yang Berhormat Menteri, berkenaan dengan OKU Jadi, saya kira- saya harap bahawa pihak kementerian, pihak Yang Berhormat Menteri melihat kepada in-depth bagaimana kita hendak mengendalikan tribunal apabila OKU dan kalau kanak-kanak OKU itu lebih rumit Terima kasih Tuan Pengerusi. Tuan Ahmad Tarmizi bin Sulaiman Tuan Pengerusi Tuan Ahmad Tarmizi bin Sulaiman Sik mohon. DR.20.07.2022 Tuan Pengerusi Yang Berhormat Sik, silakan. Tuan Ahmad Tarmizi bin Sulaiman Secara keseluruhan, saya bersetuju dengan fasal 13 ini. Cuma dua persoalan Jika dalam keadaan pihak pengadu itu tidak ada kemampuan untuk diwakili peguam Biro Bantuan Guaman mewakili beliau ketika mana ada isu-isu Soalan kedua, adakah ketika mana ada satu pihak telah pun menggunakan Terima kasih. Tuan Pengerusi Yang Berhormat Menteri. Datuk Seri Rina binti Mohd Harun Yang Berhormat-Yang Berhormat. Saya hendak ingatkan sekali lagi RUU ini untuk Kajian yang kita buat lebih daripada 20 ribu orang melaporkan Oleh sebab itu, RUU AGS ini dibuat. Jadi, tujuannya untuk memudahkan, untuk Jadi, ini tujuannya. Jadi, kepada Yang Berhormat Jerlun itu kalau semua saya hendak bagi juga mereka ini ada Tribunal. Jadi, saya setuju dengan Yang Berhormat Jerlun bahawa Seterusnya, kepada Yang Berhormat Sungai Buloh tadi, yang memberi Secara dasarnya tribunal ini kita tidak membenarkan secara dasarnya- pada Akan tetapi sekiranya ia melibatkan satu Maksudnya, perundangan kompleks ini pula yang akan Pengerusi Tribunal. Dia yang akan tentukan ini sama ada kompleks atau Bukan semua isu yang dibawa itu akan dijadikan sebagai perundangan yang Jadi, kita pun mengambil kira juga sebab hasrat aspirasi RUU ini, kita hendak Jadi, kemampuan Kalau terlalu jauh Jadi, pengerusi boleh buat pilihan untuk tidak benarkan RUU ini juga, tribunal boleh untuk merujuk pada Mahkamah Tinggi mengenai apa-apa isu perundangan yang timbul. Maksudnya, sebelum Tribunal boleh pergi dahulu pada Mahkamah Tinggi, rujuk Jadi, bukan semudah itu untuk kita mengklasifikasikan tentang Seterusnya, tadi siapa lagi Berhormat Sik tadi apa Tuan Ahmad Tarmizi bin Sulaiman Guaman atau pun tidak Datuk Seri Rina binti Mohd Harun Pengerusi Tribunal. Tuan Pengerusi Yang Berhormat, masalahnya ialah bahawa pindaan yang dicadangkan oleh Yang Berhormat Menteri... DR.20.07.2022 99 Puan Fuziah binti Salleh Menteri tidak jawab yang Kuantan punya. Tuan Pengerusi Jawab bertulislah nanti. Saya sudah proceed sudah ini. Kalau tidak proceed tadi lain. Ahli-ahli Yang Berhormat, masalahnya ialah bahawa pindaan yang dicadangkan Yang Berhormat Menteri Pembangunan Wanita, Keluarga dan Masyarakat dalam Kertas Pindaan hendaklah dipersetujukan. Pindaan dikemuka bagi diputuskan Fasal 13 sebagaimana dipinda diperintahkan jadi sebahagian daripada rang Fasal 14 hingga 24 - Tuan Pengerusi Silakan jika ada. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Terima kasih Tuan Pengerusi. Saya hendak pergi kepada fasal 19 yang mana Inggeris ini disebut Tribunal commences Soalan saya ialah, daripada segi practicality lah. Kalau katakan maknanya ia Apakah pemohon ada pre-hearing ataupun Jadi sebab perkara ini di-limit ya. Undang- Tribunal shall make its award without delay dalam masa 60 hari. Kedua Tuan Pengerusi, berkaitan dengan fasal 22 dan fasal 23 ya. Yang ini Yang Berhormat Menteri. Berkaitan tentang Tribunal itu adalah muktamad dan tidak boleh dicabar kecuali atas alasan prosedur Saya ingin ingatkan kementerian saya percaya pegawai undang-undang R. Ramachandran lawan Mahkamah Perusahaan Malaysia yang merupakan ibu kepada semua kes yang berkaitan tentang Ini adalah kerana ini merupakan undang-undang pentadbiran- administrator Jadi, keputusan ialah melalui semakan kehakiman. Ini di mana di dalam Mahkamah Persekutuan ini mereka memutuskan bahawa Tuan Pengerusi. Jadi, saya tidak mahu bila kita sudah luluskan undang-undang ini, ada kita buka Mahkamah Persekutuan. Jadi, saya fikir ini satu perkara yang wajar untuk pihak kementerian tengok. Terakhir Tuan Pengerusi, walaupun tadi kita telah luluskan tentang fasal 10 yang Jadi, saya harap fee ini kalau boleh very nominal lah, dengan izin, kerana saya Yang Berhormat Menteri sebut tadi RM20 ribu lebih kes gangguan seksual Ini kalau mereka caj yang mahal itu menyusahkan rakyat dan pengadu. Terima kasih Tuan Pengerusi. Tuan Pengerusi Silakan. DR.20.07.2022 Tuan Haji Wan Hassan bin Mohd Ramli Tuan Sivarasa Rasiah Hakim Mahkamah Tinggi Disebut oleh Yang Berhormat Menteri. Dengan izin saya baca 17(1), Tribunal boleh mengikut budi bicaranya merujuk kepada Hakim Mahkamah Tinggi sesuatu persoalan undang-undang... (a) timbul dalam perjalanan prosiding itu memang (b) yang pada pendapat Tribunal Itu pun cukup jelas dan munasabah Tidak ada masalah dengan ini I pun tidak faham. I sudah baca ini beberapa kali saya masih kurang Saya baca dengan izin. Yang penentuannya oleh Tribunal itu pun boleh Hakim Mahkamah Tinggi. Jadi, perkataan di (c) ini kelirukan. Yang penentuannya Tribunal. Pada hal, perkara ini tidak dibangkit dalam perenggan (1) (a) dan (b). So, Penentuannya oleh Tribunal menimbulkan, pada pendapat Tribunal, keraguan Apakah maksud dia Inggeris- that the determination by the Tribunal raises in Tribunal satu reasonable doubt untuk mewajarkan, is to justify the Saya rujuk kepada versi bahasa Inggeris di sini. Dengan izin, saya baca- the Tribunal itu pun yang maksud saya bercanggah raises in Tribunal sufficient doubt to merit such a reference. Ini yang I tidak- I’m reading it and I don’t understand. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Sivarasa Rasiah (a) dan (b) adalah cukup. It is arising in the course of the proceeding dalam Cukup penting untuk mewajarkan rujukan dengan dua Apabila kita masukkan yang (c) ini, it is totally confused. Maksudnya macam Yang Berhormat Menteri pertimbangkan Tuan Pengerusi Yang Berhormat Sungai Buloh, tolong gulung. Tuan Sivarasa Rasiah Macam Dewan Rakyat tidak tahu Bahasa Malaysia kah, ataupun Inggeris ya Tuan Pengerusi Yang Berhormat Sungai Buloh, time’s up. Tuan Sivarasa Rasiah Terima kasih Tuan Pengerusi. Tuan Pengerusi Yang Berhormat Pasir Gudang. DR.20.07.2022 101 Tuan Hassan bin Abdul Karim Saya ingin merujuk kepada fasal 23 bertujuan untuk memperuntukkan bahawa mana- Mahkamah Tinggi untuk Pasir Gudang memang akan menyokong supaya diluluskan rang undang-undang Akan tetapi, dalam fasal 23 ini merupakan semakan Saya ingin penjelasan daripada Yang Berhormat Menteri Ini bermakna kita mengikat kuasa budi bicara Hakim di Mahkamah Tinggi dan disebut oleh Yang Berhormat Hang Tuah Jaya tadi ada kes Federal Court- Mahkamah Persekutuan yang perlu menjadi rujukan. Jadi, saya hendak luluskan ini- menyokong tetapi tidak berapa selesa dengan Bagaimanakah tentang substantif ini kes itu Menteri ada rasionalnya. Terima kasih. Tuan Pengerusi Okey last ya. Yang Berhormat Dungun, sila Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Tuan Mohamed Hanipa bin Maidin Tuan Haji Wan Hassan bin Mohd Ramli Setelah dipinda fasal 13, masih adakah kesesuaian untuk tribunal membantu Kedua ialah fasal 19 award Tribunal. Apakah formula pengiraan bagi menentukan Itu sahaja. Terima kasih Tuan Pengerusi. Tuan Pengerusi Yang Berhormat Menteri, Yang Berhormat Menteri. Menteri Pembangunan Wanita, Keluarga dan Masyarakat Mohd Harun Tadi, daripada Yang Berhormat Hang Tuah Jaya ya yang menyatakan tentang Memang itu pun hasrat kita supaya bukan fi yang mahal untuk kita berikan kepada Tribunal supaya boleh memohon pada Mahkamah Tinggi untuk mencabar sesuatu award Jadi jika terdapat ketidakaturan yang serius yang menjejaskan award, Mahkamah Tinggi boleh mengembalikan award itu secara keseluruhan atau sebahagian kepada Kalau kita lihat kenapa hanya ketidakaturan itu. Dalam ketidakaturan prosiding itu Jadi, itu kita boleh refer pada Mahkamah Tinggi. Jadi, memberi peluang kepada mereka DR.20.07.2022 Mahkamah Tinggi. Jadi, Mahkamah Tinggi boleh membuat keputusan tersebut. Selain daripada itu, yang telah dibangkitkan oleh Yang Berhormat Sungai Buloh Tadi yang permohonan berkaitan untuk ketidak- sorry. Tadi dah selesai yang ketidakaturan. Jadi, saya perlukan- yang untuk mendapat Mahkamah Tinggi tadi sudah. Dalam menentukan jumlah award tadi Di samping itu, Tribunal AGS juga boleh berpandukan Saya juga nak merujuk kepada Yang Berhormat Sungai Buloh tadi. Soalan yang (1)(c) tadi. Tadi disebutkan tentang (a) yang timbul dalam perjalanan prosiding (b) yang pada pendapat Tribunal, adalah cukup penting untuk (c) yang penentuannya oleh Tribunal menimbulkan, pada pendapat Tribunal, keraguan yang mencukupi untuk mewajarkan rujukan Jadi keraguan yang mencukupi ini akan ditentukan oleh tribunal. Tribunal yang Hakim Mahkamah Tinggi mengenai persoalan undang-undang. So, ini kerana itu bila kita Jadi ini juga bila dikatakan keraguan yang mencukupi ini, sudah pasti mereka ini Hakim Mahkamah Tinggi. Tuan Mohamed Hanipa bin Maidin Sepang. Tuan Sivarasa Rasiah Berhormat Sepang Tuan Mohamed Hanipa bin Maidin Tuan Sivarasa Rasiah Yang Berhormat Menteri. Isu yang saya bangkitkan ialah satu, Tribunal atau penentuan ini oleh Tribunal. Bila seksyen 17 telah jelas ini bukan berkaitan dengan penentuan oleh Tribunal, Mahkamah Tinggi, bukan Tribunal. So, itu yang percanggahan yang ada. It doesn’t make sense, dengan izin. Kedua, bila kita gunakan ungkapan dalam Bahasa Malaysia, Inggeris, Bila kita gunakan huraian itu kepada satu persoalan undang-undang, it doesn’t make Yang klausa sebelum itu memang clear. When the question of law is of sufficient Bila persoalan undang-undang adalah cukup penting untuk mewajarkan That is clear but to say ada juga syarat di mana ini creates sufficient doubt. I’m That is why I raised it. Kita tak boleh pakai Tuan Pengerusi Yang Berhormat, saya percaya Yang Berhormat Menteri faham. Biarlah Yang Berhormat Menteri jawab. DR.20.07.2022 103 Tuan Mohamed Hanipa bin Maidin Berhormat Menteri, saya nak tanya sikit boleh ya Yang Berhormat Sungai Buloh tadi. Saya Yang Berhormat Menteri- secara mudahnya beginilah. Apabila kita kata seksyen 17 itu kita boleh berikan Hakim Mahkamah Tinggi tentang (c) itu kita kata tiba-tiba ada sufficient doubt. Ini Yang Berhormat Menteri, daripada segi undang-undang, apabila timbul Jadi sekarang saya nak tanya, adakah question of law itu tertakluk kepada Jadi nampak macam- kalau kita bukan peguam, mungkin lainlah Jadi sebelum dia pening, baik kita pening di sini dahulu. Sekian, terima kasih. Tuan Pengerusi Yang Berhormat Menteri. Datuk Seri Rina binti Mohd Harun Soalan lain tadi yang Tribunal hendaklah membuat awardnya tanpa kelengahan dan tadi ditanya jika apa terjadi Kalau kita baca daripada fasal 19, Tribunal hendaklah membuat Jadi itu dah ada perkataan, Jadi yang lain lagi, okey saya jawab secara bertulis. Tuan Pengerusi Baik. Fasal-fasal 14 hingga 24 diperintahkan jadi sebahagian daripada rang undang- Fasal 25 Menteri Pembangunan Wanita, Keluarga dan Masyarakat Mohd Harun Pentadbir hendaklah mempunyai fungsi yang berikut (b) untuk menggalakkan apa-apa aktiviti termasuklah Pindaan ini dicadangkan bagi menerangkan dengan lebih jelas skop aktiviti Notis yang menggalakkan pencegahan gangguan seksual yang perlu Ini secara tidak langsung dapat membantu dalam menyebar Ini selaras dengan seksyen 81H di bawah Akta Kerja 1955 (Pindaan) 2021. Tuan Pengerusi Masalahnya ialah bahawa pindaan sebagaimana yang tertera di dalam Kertas Pindaan Yang Berhormat Menteri Pembangunan Wanita, Keluarga dan Masyarakat yang telah Tiada Perbahasan Tuan Pengerusi Baik. Ahli-ahli Yang Berhormat, masalahnya ialah bahawa pindaan yang dicadangkan DR.20.07.2022 Yang Berhormat Menteri Pembangunan Wanita, Keluarga dan Masyarakat dalam Kertas Pindaan hendaklah disetujukan. Pindaan dikemuka bagi diputuskan Fasal 25 sebagaimana diperintahkan jadi sebahagian daripada rang undang- Fasal-fasal 26 dan 27 Tuan Pengerusi Fasal-fasal 26 dan 27 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Tuan Yang di-Pertua mempengerusikan Mesyuarat Rang undang-undang dilaporkan dengan ada pindaan Timbalan Menteri Pembangunan Wanita, Keluarga dan Masyarakat (Dato' Hajah Siti Zailah binti Mohd Yusoff) dan diluluskan Tuan Yang di-Pertua mempengerusikan Mesyuarat USUL MENTERI DALAM NEGERI MEMBATALKAN KEPUTUSAN MAJLIS MESYUARAT DI BAWAH P.M. 36(3) Tuan Yang di-Pertua Usul beliau, izinkan saya memberi sedikit huraian. Saya ingin memperingati Yang Berhormat Menteri dan juga Ahli-ahli Yang Berhormat bahawa usul yang akan dibentangkan ini bukanlah usul primary, bukanlah usul SOSMA itu tetapi usul ini hanyalah Ini adalah kerana mengikut Peraturan Mesyuarat 36(3), perkara yang telah Dewan ini, kita Akan tetapi kalau hendak Jadi, saya ingin memperingatkan Yang Berhormat Menteri, dan semua Ahli Yang Berhormat bahawa pada hari ini Usul yang di hadapan kita sekarang ini bukan untuk Jadi perbahasan pada hari ini saya harap semua Ahli Yang Berhormat juga Yang Berhormat Menteri kita bataskan kepada persoalan sama ada hendak dibatalkan Saya terpaksa membuat pemasyhuran ini kerana tidak ada precedent lagi di Peraturan Mesyuarat 36(3), ini kali pertama kita guna Peraturan Mesyuarat 36(3). Saya ingin menjemput Yang Berhormat Menteri. DR.20.07.2022 105 Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan Mesyuarat 36(3). Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Majlis Mesyuarat dalam Penggal Majlis yang ada Usul bersendiri bagi membatalkan keputusan Majlis Mesyuarat berkenaan dengan perkara itu Masalah saya ialah Yang Berhormat Menteri mengatakan, kita tidak boleh bahas Saya percaya pertamanya kalau usul ini ingin dibentangkan oleh Yang Berhormat Menteri, kita sepatutnya dibenarkan untuk membahaskan isu merit kerana Menteri di bawah akta untuk membenarkan Itu adalah apa yang dipohon oleh Yang Berhormat Menteri. Maka kita perlu diberi peluang dan ruang untuk berbahas- kenapakah peruntukan Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua tidak boleh mengehadkan perbahasan. Tuan Yang di-Pertua Motion that is going to be filed. Bagi Federal Court, ia macam Saya ingin rujuk Yang Berhormat semua, Yang Berhormat Puchong pun dah bangun. Peraturan Mesyuarat 39 Motion that is going Kalau kita tengok Peraturan Mesyuarat 39(3) Peraturan Mesyuarat kerana mendahului Mesyuarat, maka Pengerusi hendaklah menimbangkan adakah perkara itu Majlis Mesyuarat dalam tempoh yang munasabah Usul hari ini diluluskan dalam masa yang munasabah. So, pada masa itu kita akan discuss atau bahaskan merit, pada masa itu. Jadi hari ini, kita Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Pertama adalah berkaitan dengan usul yang di hadapan Dewan yang mulia pada petang ini. Tuan Yang di-Pertua, saya baca apa yang disebut di situ, ini apa yang dinyatakan Tuan Yang di-Pertua Majlis Mesyuarat berkenaan dengan Usul menurut subseksyen 4(11) supaya Tuan Yang di-Pertua, tidak disebut dalam usul ini apa keputusan yang hendak Jadi dalam keadaan tersebut, Usul ini adalah defective. I read it Bahawa Majlis ini membuat satu ketetapan untuk batalkan keputusan Adakah diluluskan atau ditolak It is not stated there. So what are we actually going to discuss here DR.20.07.2022 Keduanya Tuan Yang di-Pertua, saya rujuk kepada Peraturan Mesyuarat 39 tadi Tuan Yang di-Pertua buat rujukan. Sudah tentu ada perlunya sebab-sebab atas Tuan Yang di-Pertua Tuan Gobind Singh Deo Usul ini. Tuan Yang di-Pertua Tuan Gobind Singh Deo Peraturan- Mesyuarat 24, Tuan Yang di-Pertua. So, we cannot have a debate on a Motion, Tuan Yang di-Pertua, itu merupakan peraturan atau perkara yang saya bangkitkan. Terima kasih. Tuan Yang di-Pertua Yang Berhormat Puchong baru balik dari Mahkamah Jenayah, jadi dia berbahas seperti Ketawa Kalau kita lihat usul itu Yang Berhormat Puchong... Berhormat Puchong. Dia kata bahawa, Majlis membuat satu ketetapan untuk Majlis Mesyuarat bertarikh 23 Mac 2022 berkenaan dengan usul (11) dan sebagainya. Saya rasa itu sudah terang. Ia kata kita hendak batalkan keputusan Majlis Mesyuarat bertarikh 23 Mac mengenai usul menurut subseksyen 4(11), Akta Kesalahan Keselamatan (Langkah-langkah Khas) 2012... Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Yang di-Pertua. Kena diberikan Notis. Ia kena betul. Tuan Yang di-Pertua Tuan Gobind Singh Deo Adakah keputusan untuk benarkan ataupun tolak Tuan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Keputusan pada hari. Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Ini kerana, kita akan membuat keputusan untuk to revoke Usul yang ditolak. DR.20.07.2022 107 Tuan Yang di-Pertua Tuan Gobind Singh Deo I don’t understand what kind of Ini perkara yang sangat penting Tuan Yang di-Pertua kerana ia It’s going back to peruntukan-peruntukan keras dalam SOSMA, it has to be done Tuan Yang di-Pertua. Ini perkara yang harus diperbetulkan. Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua. Tuan Yang di-Pertua Maka, Sudah terang, tidak perlu lah bersuluh Disorak Silakan Yang Berhormat Menteri. Tuan Gobind Singh Deo Minister. Just perkara yang saya bangkitkan tadi perkara Minister Datuk Seri Hamzah bin Zainudin Tuan Yang di-Pertua Yang Berhormat Puchong hendak mendengarnya. Menteri Dalam Negeri Yang di-Pertua. Pertamanya, saya hendak maklumkan kepada Yang Berhormat Puchong, Tuan Yang di-Pertua sudah satisfied dengan Usul yang saya mohon sebab itu dia minta Jadi, dia jelas saya hendak mencadangkan. Saya mohon mencadangkan, Majlis Mesyuarat bertarikh 23 Mac 2022 berkenaan dengan Usul (11) Akta Kesalahan Keselamatan (Langkah-langkah Khas) 2012 (5), akta ini hendaklah terus berkuat kuasa bagi tempoh lima tahun Julai 2022. Itu yang dibatalkan, kita hendak batalkan itu. Akta Kesalahan Keselamatan (Langkah-langkah Khas) 2012 (SOSMA), atau Akta Antara langkah-langkah khas yang diperuntukkan di bawah akta ini termasuklah Parlimen. Peruntukan ini akan berakhir pada 31 Julai. Ia akan berakhir 31 Julai 2022 Majlis Parlimen. Jadi, Mac 2022 telah pun mengusulkan pelanjutan subseksyen 4(5) SOSMA 2012 ini. Namun, yang ini saya hendak jawab, usul ini telah ditolak semasa dibentangkan Mesyuarat Pertama, Penggal Kelima, sesi Parlimen ini. Kementerian mengaku PDRM dalam usaha Namun, memikirkan kemaslahatan Keluarga Malaysia serta berteraskan prinsip Maqasid Syariah... Tuan Khalid bin Abd Samad Maqasid Syariah dengan hujah ini. DR.20.07.2022 Datuk Seri Hamzah bin Zainudin Usul pelanjutan tempoh 28 hari ini untuk pertimbangan Dewan Rakyat. Walau bagaimanapun, mengikut Peraturan Mesyuarat 36(3) Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat, pembentangan semula Usul yang telah diputuskan oleh Majlis Mesyuarat sebelum ini dibenarkan dengan membawa Usul membatalkan Majlis Mesyuarat sebelum ini terlebih dahulu. Jika diteliti dengan lebih lanjut senarai kesalahan di bawah Jadual Pertama SOSMA 2012 merupakan kesalahan jenayah yang amat serius, kompleks serta boleh Sebagai contohnya pada 24 Mei 2022 selepas kita batalkan, pihak PDRM SOSMA kerana ia masih lagi ada terhadap 14 orang Senjata api. Seterusnya, pada 23 Jun 2022 seramai 27 orang telah ditangkap di bawah SOSMA atas kesalahan terlibat dalam kumpulan jenayah terancang yang melakukan Manakala, beberapa kes yang telah ditangkap pada pertengahan bulan Julai ini, Julai ini termasuk 17 orang dalam kes penyeludupan migran. Jika tidak Usul ini akan menyebabkan terbantut usaha PDRM daripada segi siasatan Ini hanyalah sebilangan kecil contoh-contoh kes yang disiasat di bawah SOSMA. Sekiranya tempoh 28 hari ini tidak dilanjutkan kementerian bimbang, Tuan Yang di-Pertua, Julai ini. Saya percaya jika Tuan Khalid bin Abd Samad Datuk Seri Hamzah bin Zainudin Tuan Khalid bin Abd Samad Jangan cakap suspek... Datuk Seri Hamzah bin Zainudin Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Datuk Seri Hamzah bin Zainudin Ahli Yang Berhormat untuk sama-sama memikirkan demi kepentingan kedaulatan negara, (5) SOSMA dibentangkan semula pada sesi Tuan Yang di-Pertua, saya mohon mencadangkan. Tuan Yang di-Pertua Menteri Alam Sekitar dan Air Tuan Yang di-Pertua DR.20.07.2022 109 Tuan Khalid bin Abd Samad Sokonglah ISA. Menteri Alam Sekitar dan Air Benda baik untuk negara kita... Pembesar suara dimatikan Tuan Khalid bin Abd Samad Pembesar suara dimatikan Tuan Yang di-Pertua Timbalan Menteri Sumber Manusia Yang Berhormat Shah Alam. Kamu pun bukan tahu sangat undang-undang. Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Yang Berhormat Menteri Dalam Negeri ini terbuka untuk dibahaskan. Saya mempunyai senarai pembahas. Mula-mulanya 15 orang, sekarang sudah Saya akan menjemput Yang Berhormat Pontian diikuti oleh Ahli-ahli Yang Berhormat berikut Berhormat Kuala Langat Berhormat Sepang Berhormat Rasah Berhormat Pasir Gudang Dipersilakan Yang Berhormat Pontian. Masa lima minit Yang Berhormat. Datuk Seri Haji Ahmad bin Haji Maslan Majlis ini membuat satu ketetapan untuk membatalkan Majlis Mesyuarat bertarikh 23 Mac 2022 berkenaan dengan usul menurut (11) Akta Kesalahan Keselamatan (Langkah-langkah Khas) 2012 supaya (5) akta ini hendaklah terus berkuat kuasa bagi tempoh lima tahun lagi mulai Julai 2022. SOSMA 2012, atau Akta Kesalahan Keselamatan (Langkah-langkah Khas)- The Security Offences (Special Measures) Act. Ia melibatkan empat kesalahan (i) kesalahan terhadap negara (ii) jenayah terancang (iii) penyeludupan migran (iv) keganasan di luar negara dan dia tidak diguna untuk tujuan politik. Saya ingin mendapat kepastian daripada Yang Berhormat Menteri bahawa ia Tuan Khalid bin Abd Samad PAS ini... Datuk Seri Haji Ahmad bin Haji Maslan Tempoh Tuan Gobind Singh Deo Datuk Seri Haji Ahmad bin Haji Maslan DR.20.07.2022 Tuan Gobind Singh Deo Timbalan Menteri Sumber Manusia PAS itu, kasih dekat PAS. Tuan Gobind Singh Deo Rakaman kurang jelas Datuk Seri Haji Ahmad bin Haji Maslan Tiada Tuan Gobind Singh Deo Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua Jadi... Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua... Dewan riuh Tuan Gobind Singh Deo Bila kita bantah you tidak sokong. Ini masalah dia. Dewan riuh Tuan Yang di-Pertua Dewan riuh Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Hendak saya duduk terus kah Tuan Yang di-Pertua Tuan Gobind Singh Deo Pertua. Dia tidak boleh teruskan. Dewan riuh Datuk Seri Haji Ahmad bin Haji Maslan Mahkamah Terbuka, kaedah hukuman Sebab ada kawan-kawan sebut beza dengan ISA, jadi saya Ketawa Tuan Khalid bin Abd Samad Datuk Seri Haji Ahmad bin Haji Maslan Tuan Khalid bin Abd Samad Saya tahulah dahulu saya kena. Datuk Seri Haji Ahmad bin Haji Maslan Shah Alam bercakaplah. Ini masa saya. Selepas ini Yang Berhormat Shah Alam bercakap. Tuan Khalid bin Abd Samad PAS nampak sudah berubahlah saya ingat. Datuk Seri Haji Ahmad bin Haji Maslan Pembesar suara dimatikan DR.20.07.2022 111 Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan SOSMA dengan ISA Tuan Mohamed Hanipa bin Maidin Datuk Seri Haji Ahmad bin Haji Maslan Tuan Khalid bin Abd Samad Timbalan Menteri Sumber Manusia Datuk Seri Haji Ahmad bin Haji Maslan Ketawa Jika tempoh 28 hari itu tidak Saya ada satu minit 46 saat lagi. Reman di bawah Kanun Tatacara Jenayah, siasatan tidak menyeluruh, risiko Polis sekarang ini menghadapi cabaran. Ramai suspek yang ditangkap Dalam satu minit 15 saat lagi saya ingin Untuk penyeludupan migran dari tahun 2020 hingga 2021 Untuk keganasan dari tahun 2017 hingga Oleh itu Tuan Yang di-Pertua, saya menyokong Usul Menteri Dalam Negeri Mesyuarat ini membuat ketetapan untuk membatalkan keputusan yang lepas itu. Terima kasih. Tuan Yang di-Pertua Jempol, maaf. Nombor dua sebenarnya sebelah sini yang asalnya telah menarik diri Yang Berhormat Puchong. Sila. Tuan Gobind Singh Deo Yang di-Pertua, sebelum daripada itu bolehkah saya berhujah berkenaan dengan merit, Tuan Yang di-Pertua, buat keputusan kena pegang kepada keputusan itu, jangan Beritahu terang-terang adakah keputusan itu masih berkuat kuasa. Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua... Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Khalid bin Abd Samad Pertua. Set the time back to five fasal tadi bukan ucapan itu dia tengah menjelaskan tanya. Terima kasih Tuan Yang di-Pertua... Tuan Gobind Singh Deo DR.20.07.2022 Jadi tidak ada masalah untuk kita Keduanya Tuan Yang di-Pertua, adalah penting bagi kita juga menyatakan SOSMA, wujudnya undang-undang lain dalam negara ini untuk Jadi sekiranya tidak ada peruntukan seksyen 4(5) ini, ada Misalnya Kanun Tatacara Jenayah di mana diperuntukkan masa untuk reman. Jadi kalau ada satu Di bawah seksyen 117 Tuan Yang di-Pertua, seseorang itu perlu dibawa kepada Majistret 24 jam selepas beliau ditangkap dan permohonan dibuat untuk reman. Tujuan Perlembagaan ada peruntukan itu adalah untuk memberikan forum kepada seseorang Majistret. Sekiranya orang itu dipukul, Itu lah tujuannya. Akan tetapi bila kita lihat kepada peruntukan 4(5) ini, cukup jelas bahawa untuk Tidak dibawa ke hadapan Majistret, tidak dibawa Ini bermaksud Tuan Yang di-Pertua, Banyak kes di mana orang itu Pihak polis dan pihak berkuasa minta wang untuk rasuah dan Kita- semua tahu perkara ini. Ini Dewan Rakyat telah dengar perkara ini untuk bertahun tetapi hari ini kita Apakah undang-undang ini undang-undang yang Ya, kita hendak ada ruang untuk pihak polis minta masa untuk tahanan untuk Yes, siasatan itu perlu dilaksanakan tetapi betapa adilnya kita ada Ini masalahnya. Tuan Yang di-Pertua, saya sebut tadi pada awalnya. Apakah alasan sebenarnya Kenapakah kita hendak batalkan Manakah kerajaan ini masa itu Parlimen pada hari itu... Kalau betul Keluarga Malaysia, kalau betul undang-undang ini sangat penting, di Ahli Parlimen mereka hari itu Tuan Yang di-Pertua, kami di sini membawa perkara ini untuk kepentingan awam. Baik kalau perlu disiasat, siasat. Akan tetapi mana kita boleh sokong satu undang-undang Bagaimanakah kalau Tuan Yang di-Pertua ditangkap Family tidak tahu di mana kamu. Dipukul, dibelasah... Bukankah Tuan Yang di-Pertua akan menentang perkara itu dan meminta untuk Itu apa yang kita sebut di sini. Undang-undang perlu untuk siasatan. Kita setuju tetapi jangan kita lupa bahawa Di sini saya berdiri untuk menyatakan bahawa hak Perlembagaan Persekutuan... Malaysia di bawah Perlembagaan Persekutuan, we should respect the Constitution. Pastikan bahawa undang-undang yang diluluskan itu mempunyai ruang DR.20.07.2022 113 Atas alasan itu, kita membantah terhadap usul ini. Keputusan sudah pun dibuat. Tuan Yang di-Pertua, sekiranya ada kesalahan yang dilaksanakan hari ini, undang- Atas asas itu, saya membantah usul ini, Tuan Yang di-Pertua. Terima Tepuk Tuan Yang di-Pertua Yang Berhormat Puchong tanya kepada saya itu, sebenarnya salah dia Ini kerana saya takkan melakukan kesalahan SOSMA... Berhormat... Dato’ Ngeh Koo Ham Pembesar suara dimatikan Tuan Yang di-Pertua Datuk Seri Haji Mohd Salim Sharif Dato’ Seri Anwar bin Ibrahim Dato’ Mahfuz bin Haji Omar Pertua hat sebelum pilihan raya, mungkin dia mahu. Datuk Seri Haji Mohd Salim Sharif Salam sejahtera. Salam Keluarga Malaysia. Terima kasih... Dato’ Seri Anwar bin Ibrahim Speaker. Kalau Speaker tidak faham sejarah tanah air setelah merdeka, I believe you understand. You are simplifying matters. Datuk Seri Haji Mohd Salim Sharif Dato’ Ngeh Koo Ham SOSMA. Itulah kezaliman dia. Tuan Yang di-Pertua Datuk Seri Haji Mohd Salim Sharif Tuan Mohamad bin Sabu Undang-undang ini kita tahulah. Untuk Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Pertua hat sebelum pilihan raya itu, boleh kena itu. Datuk Seri Haji Mohd Salim Sharif Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Tuan Yang di-Pertua Seorang Ahli Tuan Yang di-Pertua Ketawa Tuan Sanisvara Nethaji Rayer a/l Rajaji SOSMA. DR.20.07.2022 Datuk Seri Haji Mohd Salim Sharif Terima kasih Tuan Yang di-Pertua kerana mengizinkan saya mengambil Usul yang telah dikemukakan oleh Yang Berhormat Menteri Dalam Negeri sebentar tadi. Saya bangkitkan untuk menyokong usul tersebut supaya keputusan Majlis Mesyuarat bertarikh 23 Mac 2022 berkenaan SOSMA dibatalkan. Hal ini membolehkan (5) terus berkuat kuasa bagi tempoh lima tahun yang akan datang yang akan Julai 2022. Akta tersebut bakal menjangkaui usia 10 tahun, Saya menyeru kepada semua Ahli Dewan untuk menyokong usul tersebut agar Keluarga Malaysia. Negara kita dikategorikan sebagai sebuah negara membangun... Tuan Khalid bin Abd Samad Datuk Seri Haji Mohd Salim Sharif Selain itu, penjenayah dan pengganas masa kini juga semakin bijak dalam Oleh itu, SOSMA yang tegas dari sudut perundangan dan Umum mengetahui usaha SOSMA dianggap antara yang Tuan Ramkarpal Singh a/l Karpal Singh Datuk Seri Haji Mohd Salim Sharif Tuan Khalid bin Abd Samad Datuk Seri Haji Mohd Salim Sharif Apakah ini Tuan Khalid bin Abd Samad Pembesar suara dimatikan Tuan Yang di-Pertua Datuk Seri Haji Mohd Salim Sharif Dengarlah. Apa yang salah, salah- yang tidak salah, tidak Tanpa SOSMA negara akan... Tuan Ramkarpal Singh a/l Karpal Singh Datuk Seri Haji Mohd Salim Sharif Tuan Ramkarpal Singh a/l Karpal Singh Datuk Seri Haji Mohd Salim Sharif Tamil Eelam. Sesungguhnya, aspek keselamatan negara DR.20.07.2022 115 Tuan Ramkarpal Singh a/l Karpal Singh Jempol. Tuan Khalid bin Abd Samad Datuk Seri Haji Mohd Salim Sharif Tuan Ramkarpal Singh a/l Karpal Singh Jempol. Datuk Seri Haji Mohd Salim Sharif SOSMA menjejaskan hak asasi manusia adalah tidak benar sama SOSMA tidaklah Amerika Syarikat. Pengganas Tuan Khalid bin Abd Samad Bukan khas untuk kes-kes itu sahaja. Datuk Seri Haji Mohd Salim Sharif Malaysia didakwa tersebut dalam gerakan Al-Qaeda... Tuan Yang di-Pertua Datuk Seri Haji Mohd Salim Sharif Guantanamo Bay. SOSMA juga berbeza daripada akta seperti ISA yang memberikan kuasa kepada PDRM untuk menahan mana-mana suspek selama 60 hari dan dikeluarkan perintah Hakikatnya, tiada sebab kukuh untuk kita menyatakan SOSMA ini zalim dan menjejaskan hak asasi manusia, apatah lagi memusuhinya. Dengan SOSMA, Malaysia berjaya mengurangkan kes-kes seperti gengsterisme, PDRM boleh mengambil langkah pencegahan awal Selain itu, perlu kita ingat bahawa SOSMA turut memainkan peranan dalam Yang di-Pertuan Agong, Raja-Raja Melayu serta kepentingan Keluarga Malaysia yang pelbagai kaum. Berkaitan tempoh tahanan reman selama 28 hari pula, sebenarnya adalah bagi PDRM ruang secukupnya untuk menjalankan siasatan seluruhnya menerusi Berhubung perkara itu, masih ramai yang keliru kerana Hakikatnya, Tempoh yang diperuntukkan tersebut merupakan tempoh maksimum. Boleh jadi satu- tahanan, ataupun kes itu diselesaikan lebih awal daripada apa yang Tempoh tersebut juga tidak keterlaluan dan merupakan suatu tempoh yang sesuai Hal ini kerana kerumitan kes yang di bawah bidang kuasa SOSMA menuntut kepada keperluan masa. Antaranya untuk dokumen penglibatan ejen Tanpa tempoh PDRM akan berdepan dengan pelbagai masalah seperti orang Sekian sahaja daripada saya. Saya mohon menyokong untuk membatalkan Majlis Mesyuarat bertarikh 23 Mac 2022 berkenaan SOSMA bagi (5) terus dikuatkuasakan bagi tempoh lima tahun yang akan Sekian, terima kasih. Tuan Khalid bin Abd Samad Tadi katakan bahawa SOSMA tidak menafikan hak asasi dalam prosedur Kalau begitu... DR.20.07.2022 Datuk Seri Haji Mohd Salim Sharif Sabar lah. Tuan Khalid bin Abd Samad Speaker, tolonglah. Kalau begitu, kenapakah SOSMA dikenakan khas kes-kes tertentu Kalau hak asasi dijamin, gunalah untuk semua. Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Fasal... Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Menteri Komunikasi dan Multimedia Annuar bin Haji Musa Pembesar suara dimatikan Tuan Yang di-Pertua Berhormat Shah Alam tidak boleh mencelah saya, sebab saya tidak berbahas. Yang Berhormat Hang Tuah Jaya, silakan. Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Berhormat Puchong. Yang Berhormat Hang Tuah Jaya, silakan. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Saya hendak mulakan dengan merakamkan dukacita saya kepada Speaker Ini sebab di bawah Peraturan Mesyuarat 36 ini, seperti mana yang Speaker Kalau kita baca wording dia, 36(3) House come to conclusion during the current session Substantive Motion Substantive Motion Oleh sebab itu saya percaya perkataan Hansard, melihat balik apa tujuan peraturan ini digubal. Tentunya untuk menghalang perkara-perkara seperti ini berlaku kerana kecuaian Parlimen dalam sidang yang lalu, untuk hadir menjalankan Atas kecuaian itu, kita kena tanggung hari ini, buka floodgate. Lepas ini, saya Speaker-speaker yang akan datang. Jadi, walaupun saya percaya Tuan Yang di-Pertua Tuan Yang di-Pertua Tuan Yang di-Pertua membuka ruang yang luas seperti ini. Tuan Khalid bin Abd Samad Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Itu yang pertama. Kedua, seperti mana yang Yang Berhormat Menteri Dalam Negeri- saya ucap DR.20.07.2022 117 Seorang Ahli Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Menteri, saya bagi dia buku Ibnu Asyur. Jadi, boleh kita bahas nantilah dengan secara Ibnu Raisuni dan sebagainya ya. Akan tetapi kalau kita tengok peruntukan artikel 4(5) ya, seseorang itu ada Majistret dalam masa 24 jam, dan Majistret mempunyai kuasa untuk memberikan reman sehingga 14 hari. Yang Berhormat Menteri, saya pernah duduk lokap beberapa kali. Waktu ditahan di lokap, hari pertama itu Hari kedua, hari ketiga barulah hendak buat siasatan- Tidak digunakan sepenuhnya masa itu untuk dilakukan siasatan. Saya hendak ambil contoh misalnya- tadi Yang Berhormat Menteri menyebut, ini Kita akui memang ada kes-kes yang begini yang Apakah tidak ada undang-undang Tan Sri Acryl Sani- IGP sendiri selepas daripada kita reject Motion ini, di mana beliau menyatakan- sebagai Ketua Polis Negara, SOSMA subsection Motion Jadi, saya ingin tanya kepada Yang Berhormat Menteri Dalam Negeri, apakah IGP Kenapa hari ini Menteri kena datang Usul yang kita telah pun samas-sama batalkan Ketua Polis Negara sendiri menyatakan bahawa it is okay, kita ada Jadi, yang ini saya percaya- Yang Berhormat Menteri sudah senyum, dia mungkin ada jawapan. Jadi saya harap Perkara yang seterusnya, Yang Berhormat Menteri, saya ingin ingatkan- mungkin Yang Berhormat Menteri tidak mudah lupa sebab dia ada Special Branch, Yang lain ramainya mudah lupa. Apa yang berlaku kepada Ahli Parlimen Petaling Jaya, Maria Chin Maria ini pandai main pistol kah apa, saya tidak tahulah. Saya ingat kayu pun Jadi, come on lah, Minister, janganlah macam itu. Ya tidak Kita tahu SOSMA ini telah pun disalahgunakan. Boleh, betul, tapi telah pun Saya tidak tahulah kalau ada rekod. Kalau boleh dikongsi di dalam Parlimen ini, apa kesalahan Maria Chin yang menyebabkan keganasan dalam negara ini, SOSMA Yang Berhormat Menteri, harus kita lihat secara totality. Usaha untuk membanteras jenayah ini, saya percaya tidak adapun Ahli Parlimen Akan tetapi, apakah kita tidak punya undang-undang Kita ada undang-undang. Adakah kita tidak ada kapasiti, pasukan Parlimen mesti ada keupayaan dan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato' Dr. Xavier Jayakumar a/l Arulanandam Tuan Yang di-Pertua. Kepentingan Kuala Langat di sini ialah kepentingan awam, public Saya harap bahawa SOSMA ini akan tidak digunakan untuk kepentingan politik. Saya harap... DR.20.07.2022 Tuan Khalid bin Abd Samad Berhormat. Dato' Dr. Xavier Jayakumar a/l Arulanandam Then, I would think that it is important that we have Polis Diraja Malaysia untuk lakukan sesuatu di dalam Sekarang negara diancam oleh We don’t know. Without investigation, kita tidak tahu. Akan tetapi, saya harap ini akan diambil sebagai satu isu penting untuk keselamatan Saya sokong usul. Terima kasih. Tuan Chee Keong Tuan Yang di-Pertua Tuan Chee Keong Beberapa Ahli Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Untuk makluman Tuan Yang di-Pertua, pihak pembangkang memang Akan tetapi, untuk makluman Dewan yang mulia ini, tadi saya dengar kepada Menteri bahawa undang-undang ini perlu untuk Tuan Yang di-Pertua boleh ambil perhatian bahawa ketika ini ada lebih kurang PDRM termasuklah seorang DSP- bagi yang mengikuti Kedah. Mereka Cawangan E6, IPK Kedah yang membantu negara kita membanteras Isteri kepada DSP ini sendiri tertanya-tanya kenapa beliau Saya hendak buat perbandingan. Kita tahu seorang yang dikatakan dikehendaki Nicky atau Geng Nicky, beliau tiba-tiba menyerah diri kepada pihak polis. Kemudian Geng Nicky yang Persoalan saya- kenapa Kita buat perbandingan. Undang-undang ini boleh disalahgunakan. Saya hendak Tuan Yang di-Pertua, Tuan Yang di-Pertua sendiri boleh ditahan di SOSMA. Kerana perkara ini berlaku. Jangan memberi persepsi bahawa undang- Sekarang, ketika kita membahaskan undang-undang ini, ada anggota-anggota PDRM yang ditahan termasuk seorang DSP. Mereka tidak tahu kenapa. Kalau kesalahan-kesalahan seperti membunuh, kesalahan 39B yang melibatkan Majistret. Seorang Ahli Tuan Sanisvara Nethaji Rayer a/l Rajaji V hanya membawa hukuman dari lima tahun Kenapakah perlu 28 hari untuk menyiasat tanpa membawa Majistret Kalau pihak PDRM mempunyai kewibawaan untuk menyiasat, menuduh di B yang melibatkan DR.20.07.2022 119 V melibatkan jenayah terancang yang hanya membawa hukuman lima hingga 20 So, tolonglah Menteri. Saya dengan segala hormatnya memohon jangan datang Dewan ini dan sandiwara kononnya undang-undang ini diperlukan untuk membanteras Kerana, seperti yang dikatakan oleh Yang Berhormat Puchong, kelalaian kementerian, Ahli-ahli Parlimen di sebelah sana yang Akan tetapi, saya di sini bersama-sama dengan Ahli-ahli Parlimen di pihak Perlembagaan Persekutuan. Saya yakin bahawa undang-undang yang ada sekarang, seksyen 117 Kanun Acara Jenayah sudah pun mencukupi untuk memberikan cukup kuasa kepada Tuan Khalid bin Abd Samad SOSMA kerana tidak ada bukti, maka hendak ditahan selama 28 hari untuk Apakah pandangan Yang Berhormat Jelutong Tuan Sanisvara Nethaji Rayer a/l Rajaji Kita serah kepada Yang Berhormat Menteri, Pihak polis boleh menyiasat daripada mula hingga sekarang, semua kesalahan PDRM di bawah seksyen 117. Apabila seseorang Akan Sekiranya seseorang Majistret mendapati bahawa seseorang yang ditahan itu Majistret, dan Majistret boleh mengarahkan supaya So, saya di sini Tuan Yang di-Pertua, ingin membantah dan ingin menyatakan Usul ini tidak seharusnya dibenarkan kerana seperti Yang Berhormat Hang Tuah Jaya, ini bukanlah Substantive Motion. Kesan membenarkan usul ini akan memberi pihak PDRM dan kementerian hak untuk The effect is the same. Terima kasih Tuan Yang di- Pertua. Saya mohon membantah. Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Berdasarkan sub seksyen 4(5) SOSMA, bukan satu peruntukan yang kekal dan perlu Ia kemungkinan tidak perlu lagi sekiranya negara sudah Kes-kes yang tersebut bersindiket dan amat kompleks yang Ahli-ahli Yang Berhormat telah difahamkan oleh pihak KDN dan PDRM. Saya tidak menafikan memang ada peruntukan undang-undang sedia ada seperti Kanun Prosedur Jenayah untuk melaksanakan penahanan. Satu ketika dahulu, saya pun PDRM menahan Akan tetapi, setelah saya difahamkan dengan fakta- KDN dan PDRM serta jaminan SOSMA tidak akan (5) SOSMA untuk lima tahun lagi. Negara kita Tuan Khoo Poay Tiong DR.20.07.2022 Tuan Steven Choong Shiau Yoon Tuan Khoo Poay Tiong Yang Berhormat Tebrau Tuan Steven Choong Shiau Yoon Tuan Khoo Poay Tiong Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Berhormat-Yang Berhormat lain menyokong... Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Steven Choong Shiau Yoon (5) SOSMA... Tuan Khoo Poay Tiong Tuan Yang di-Pertua Pembesar suara dimatikan Tuan Khoo Poay Tiong Tuan Yang di-Pertua Melaka. Yang Berhormat Tebrau tidak benarkan. Duduk, duduk. Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tebrau Tuan Steven Choong Shiau Yoon Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Steven Choong Shiau Yoon Tuan Khoo Poay Tiong Pembesar suara dimatikan Tuan Yang di-Pertua DR.20.07.2022 121 Tuan Steven Choong Shiau Yoon Dewan yang mulia ini. Jadi, masing-masing boleh Usul yang akan dibawa lagi sekali oleh KDN. Terima kasih. Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Berhormat Tebrau. Hendak tanya sikit, ini ada dua minit lagi Tuan Yang di-Pertua. Tuan Yang di-Pertua Tebrau dah habis Yang Berhormat Shah Alam. Dewan riuh Tuan Yang di-Pertua Yang Berhormat Sepang, silakan. Tuan Mohamed Hanipa bin Maidin Pertua kerana membenarkan saya untuk berbahas juga. Sebelum itu Tuan Yang di-Pertua, saya ingin membuat satu cadangan pindaan Usul ini. Izinkan saya membaca, Majlis Mesyuarat bertarikh 23 Mac 2022... UMNO yang berbahas yang tidak datang pada hari itu, Bahawa Majlis ini membuat suatu Majlis Mesyuarat bertarikh 23 Mac 2022 atas UMNO yang tidak datang Dewan. Kalau di luar Dewan, saya kata- kerana kebebalan mereka. Di luar Dewan- di Tuan Khalid bin Abd Samad Ketawa Tuan Mohamed Hanipa bin Maidin Yang Berhormat Menteri ini. Saya tahu dia tidak tahu Akan tetapi saya rasa Hendak muntah dengar ini, minta maaf. Ketiganya- semalam saya difahamkan ada taklimat dan telah diberikan macam Ini kena tangkap, ini kena Saya rasa kita semua tidak ada masalah. Kita- Ini bukan isu itu. Walaupun kita menghadapi masalah- Kita tidak boleh Itu tidak boleh. Kalau kita sebagai orang Islam, sebagai orang Islam, maqasid syariah, balik nanti Quran surah al-Maidah ayat 8... Maidah ayat 8, bacalah. Walaupun kita benci kepada mana-mana orang Itu keadilan yang Islam. PAS takkan tidak faham lagi. Kenapakah bangang sangat ini Dewan riuh Timbalan Menteri Sumber Manusia PAS itu Tuan Mohamed Hanipa bin Maidin Datuk Haji Awang bin Hashim DR.20.07.2022 Tuan Mohamed Hanipa bin Maidin Datuk Haji Awang bin Hashim Tuan Mohamed Hanipa bin Maidin SOSMA. Come on-lah. Datuk Haji Awang bin Hashim Pembesar suara dimatikan Tuan Yang di-Pertua Yang Berhormat Sepang. Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Mohamed Hanipa bin Maidin Dato’ Sri Haji Tajuddin bin Abdul Rahman Datuk Haji Awang bin Hashim Dato’ Sri Haji Tajuddin bin Abdul Rahman Datuk Haji Awang bin Hashim Timbalan Menteri Sains, Teknologi dan Inovasi Mohamed @ Hashim Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Khalid bin Abd Samad Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Khalid bin Abd Samad Kalau ada bukti yang kukuh, boleh didakwa di Sekarang ini tidak ada bukti, maka ditangkap bawah SOSMA. Soal keadilan Tuan Mohamed Hanipa bin Maidin Berhormat Shah Alam. Jadi Yang Berhormat Shah Alam, saya rasa lebih mudah faham. Jadi saya hendak mengatakan Tuan Yang di-Pertua, bahawa walaupun kita hendak Tuan Khalid bin Abd Samad Tuan Mohamed Hanipa bin Maidin Tidak ada undang- Jadi, saya rasa SOSMA ini tidak perlulah kita bahas. Saya pun rasa tidak perlu Saya rasa benda ini memang sudah tahu. Kami Tuan Yang di-Pertua... Dato’ Sri Haji Tajuddin bin Abdul Rahman Election lah kita, senang. Tuan Mohamed Hanipa bin Maidin Ketawa Tuan Khalid bin Abd Samad Tuan Mohamed Hanipa bin Maidin DR.20.07.2022 123 Dato’ Sri Haji Tajuddin bin Abdul Rahman Dr. Kelvin Yii Lee Wuen Dato’ Sri Haji Tajuddin bin Abdul Rahman Dr. Kelvin Yii Lee Wuen Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Mohamed Hanipa bin Maidin Dr. Kelvin Yii Lee Wuen Ketawa Tuan Mohamed Hanipa bin Maidin SOSMA pun saya tentang. Pembesar suara dimatikan Tuan Yang di-Pertua Dewan riuh Tuan Yang di-Pertua Sepang, habiskan. Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Yang Berhormat Pasir Salak ditahan oleh SOSMA pun, kita akan menentang. Tuan Yang di-Pertua, jenayah serius macam mana pun, jenayah dilakukan oleh Yang Berhormat Pekan, jenayah serius. Ia menyebabkan rakyat dalam keadaan Akan tetapi, kita SOSMA, kita mahu dibicarakan secara adil. Oleh sebab itu, sampai sekarang dia tidak masuk penjara lagi. Kalau ditahan SOSMA, dia dah lama dihumban di dalam penjara. Oleh sebab itu Tuan Yang di- Pertua, walaupun kami benci dengan Yang Berhormat Pekan kerana merompak duit SOSMA. Itu perbezaan kita Tepuk Jadi Tuan Yang di-Pertua, orang kata dalam satu kaedah itu... Arab Bila kamu tidak faham Mahkamah Syariah, jangan kata ini adalah selaras dengan Mahkamah Syariah. Tuan Yang di-Pertua, saya benda macam ini Tuan Yang di-Pertua tidak boleh kita Kalau kita tidak tahu alif, ba, ta tentang Mahkamah Syariah jangan bercakap. Lebih baik kita diam... Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Yang Berhormat Shah Alam paling lantang. Bagi satu minit Tuan Yang di-Pertua DR.20.07.2022 Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua merupakan undang-undang- prosedur ya Tuan Yang di-Pertua Oleh sebab itu Tuan Yang di-Pertua, kita tidak ada masalah Tuan Yang di- Pertua. Kita sudah ada Kanun Keseksaan seperti mana yang dikata oleh Yang Berhormat Jelutong. Kita ada seksyen 117, kita ada Artikel 5 Perlembagaan yang memperuntukkan, Ini merupakan undang-undang tinggi. Sehingga sekarang, kita tidak mengubah Malaysia iaitu Perlembagaan- undang-undang tertinggi bukan SOSMA. Bukan SOSMA, bukan Beberapa Ahli Tuan Mohamed Hanipa bin Maidin Jadi Tuan Yang di-Pertua, kita mesti menghormati Perlembagaan, sebab kita langgar Ahli Parlimen untuk mempertahankan melindungi Perlembagaan. We are Constitution... Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Perlembagaan, Sekian, terima kasih. Saya menolak. Tuan Yang di-Pertua Dato’ Haji Ahmad Nazlan bin Idris Assalamualaikum Warahmatullahi Wabarakatuh dan salam sejahtera. Terima kasih Tuan Yang di-Pertua turut memberikan saya untuk bersama-sama Usul yang dibawa oleh Menteri Dalam Negeri. Tuan Yang di-Pertua, bagi saya keselamatan negara merupakan tanggungjawab Mencegah lebih baik daripada mengubati sebelum parah... Tuan Khalid bin Abd Samad Dato’ Haji Ahmad Nazlan bin Idris Oleh itu pada saya, keselamatan Dewan ini berbanding dengan negara-negara lain. Isu pokoknya ialah bagi Bagi saya undang-undang Isunya di sini yang saya nampak, walaupun saya bukan pengamal undang- Yang terlibatnya ialah jenayah-jenayah berat, jenayah yang terancang. Bila kita Orang ini sudah letak dah, Tambah pula yang terlibatnya bilangannya ramai. Apatah lagi kalau melibatkan PDRM perlu Ini seolah-olah si orang yang kena tuduh ini seolah-olah tidak ada pembelaan DR.20.07.2022 125 Tuan Khalid bin Abd Samad Dato’ Haji Ahmad Nazlan bin Idris Rakyat yang bertanggungjawab bukan kerana parti, bagi saya kerana masalah peribadi Ini kerana saya difahamkan, apa yang saya faham ialah, pihak PDRM memakan masa mungkin 21 hari. Kemudian baki itu sudah tidak boleh hendak buat Bagi saya 21 hari ini kemudian boleh dibawa ke Tuan Mohamed Hanipa bin Maidin Dato’ Haji Ahmad Nazlan bin Idris Tuan Khalid bin Abd Samad Boleh terus ditahan selepas itu. Ini yang masalah dia tidak faham. Dato’ Haji Ahmad Nazlan bin Idris Tuan Yang di-Pertua Yang Berhormat Sepang tadi bercakap pasal Jadi kita ikut prosedurlah. Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Berhormat Sepang duduk. Yang Berhormat Sepang duduk, Yang Berhormat Shah Alam. Yang Berhormat Shah Alam- silakan Yang Berhormat Jerantut. Dato’ Haji Ahmad Nazlan bin Idris Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Khalid bin Abd Samad Dato’ Haji Ahmad Nazlan bin Idris Tidak menjaga amalan... Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Haji Ahmad Nazlan bin Idris Tuan Khalid bin Abd Samad Awak hendak mengkafirkan orang pula Tuan Yang di-Pertua Yang Berhormat Sepang, Yang Berhormat Shah Alam. Okey baik... Berhormat Shah Alam, Yang Berhormat Shah Alam, Yang Berhormat Shah Alam sila Yang Berhormat Jerantut ya. Tuan Khalid bin Abd Samad Dato’ Haji Ahmad Nazlan bin Idris Saya cakap bukannya tidak boleh dibawa, cumanya untuk tempoh Tuan Mohamed Hanipa bin Maidin DR.20.07.2022 Dato’ Haji Ahmad Nazlan bin Idris Sebab mereka boleh dibawa ke Tuan Khalid bin Abd Samad Faham tak Tuan Yang di-Pertua Yang Berhormat Shah Alam dan Yang Berhormat Sepang amaran terakhir... Tepuk Yang Berhormat Jerantut saya tambah seminit. Dato’ Haji Ahmad Nazlan bin Idris Bahkan terjerit-jerit mengalahkan- siapalah lagi kita ini, hendak kata Dewan ketawa Dato’ Ngeh Koo Ham Dato’ Haji Ahmad Nazlan bin Idris Lebih Tuan Mohamed Hanipa bin Maidin Dato’ Haji Ahmad Nazlan bin Idris Dewan ketawa Dato’ Ngeh Koo Ham Dato’ Haji Ahmad Nazlan bin Idris Tuan Khalid bin Abd Samad Dato’ Haji Ahmad Nazlan bin Idris Pertua... Tuan Yang di-Pertua Dato’ Haji Ahmad Nazlan bin Idris Tuan Yang di-Pertua... Tuan Mohamad bin Sabu Dato’ Haji Ahmad Nazlan bin Idris Terjerit tanpa peraturan. Sekolah tinggi, umur pun sudah lebih- sudah beruban Sekian Tuan Yang di-Pertua, saya menyokong. Terima kasih banyak. Tuan Khalid bin Abd Samad Seorang Ahli Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Berhormat Jempol- come on lah Tuan Cha Kee Chin Pertua atas peluang yang diberikan. DR.20.07.2022 127 Saya sebenarnya selepas meneliti cadangan daripada Yang Berhormat Menteri. Saya lebih menjurus ayat daripada Tuan Yang di-Pertua tadi yang menyatakan bahawa Dewan yang mulia ini terpaksa menggunakan Peraturan Mesyuarat 36(3). Dalam lebih enam dekad Parlimen kita ada, peraturan ini ada, kenapa hari ini kita Kalau kita tengok Peraturan 36(3), ia bermula dengan Adalah salah... Maknanya apa Dewan yang mulia ini pada Penggal yang sama Mac yang lepas, dengan membawa satu Usul. Kita tidak boleh benarkan perkara ini berlaku. Ini saya hendak sebut secara Kita kena hormati Dewan yang mulia ini yang kita sendiri telah membuat satu Mac yang lepas. Tidak kiralah keputusan itu menyebelahi kita kah, tidak menyebelahi kita kah, Kerajaan menang kah, Pembangkang menang kah- itu soal kedua. Itu soal yang mana- Dewan yang mulia ini keputusannya mesti sentiasa kita junjung dan kita martabatkan... Tepuk Kita tidak boleh main suka-suka. Oh, hari itu kita kalah, jadi bawa balik Usul, (3). Kalau macam itu, mana-mana Ahli Parlimen kerajaan jangan hadir. Selepas itu sidang akan datang, bawalah usul lagi. Ini Tuan Yang di-Pertua, saya rasa lebih maklum berbanding dengan saya. Ia Sesuatu yang unprecedented. Akan tetapi kalau Demokrasi Berparlimen ini tidak dianggap penting lagi oleh rakyat, 30 juta orang Malaysia yang tengok kita. Rakyat akan anggap, kita ini bukan pembahas, kita Dewan ini, tetapi hanya bersandiwara sahaja. Jadi, saya mohon kepada Ahli-ahli Yang Berhormat, tidak kira daripada sebelah Kita kena fikir, kita kena fikir itu keputusan kita bersama. Saya hendak sebutkan, Yang Berhormat Menteri sebut- saya dengar tadi, sebab saya bersedia untuk bahas, Yang Berhormat Menteri tadi sebut... Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Cha Kee Chin Ini yang disebutkan oleh Yang Berhormat Menteri KDN tadi. Soal kedaulatan, dua hari lalu. Siapakah yang membangkitkan isu kedaulatan Kami- Pembangkang di sebelah sini... Yang hendak martabatkan kedaulatan negara Kerajaan. Jangan gunakan soal keselamatan, kedaulatan sebagai alasan untuk Keselamatan negara tidak terjejas. This is not something substantive Tadi rakan-rakan saya telah mengatakan bahawa Kanun Tatacara Jenayah dan Keselamatan negara tidak terjejas. Yang terjejas mungkin keegoan daripada Menteri KDN UMNO yang tidak hadir- dia hendak buat Ahli Dewan, dan tidak menghormati keputusan Dewan. Itu Jadi saya mohon rakan-rakan daripada kedua-dua belah pihak. Kita fikir. Kalau Tuan Sanisvara Nethaji Rayer a/l Rajaji DR.20.07.2022 Tuan Cha Kee Chin Padahal Peraturan 36(3) kata, Saya sendiri tidak nampak, tidak ada apa-apa keperluan, alasan kukuh untuk kita Saya tidak nampak. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Cha Kee Chin Tuan Sanisvara Nethaji Rayer a/l Rajaji Apa pendirian Yang Berhormat Rasah ataupun pendirian Ahli Parlimen Tapah MIC memperjuangkan semua yang telah ditahan di bawah SOSMA. Baru- Tan Sri Vigneswaran bangun mengatakan bahawa, ini merupakan undang- Saya hendak tahu, apakah pendirian Yang Berhormat Tapah Dewan. Tuan Cha Kee Chin Dr. Maszlee bin Malik Tuan Cha Kee Chin Berhormat. Dr. Maszlee bin Malik Tuan Cha Kee Chin Jangan gunakan alasan. Nanti kami tolak. Kata kami tidak jaga Saya tahu itu alasan dia. Semalam saya hadir ke taklimat dikatakan apa EOs 69, ini lebih baik, lebih friendly. Kepala hotak Janganlah banding macam itu. Kita kena Jadi saya mohon kepada rakan-rakan semua. Tidak kira kedua-dua belah pihak. Kita fikir secara objektif. Menjunjung, mengangkat keputusan Dewan yang kita telah sama- Tidak kira soal siapa menang. Ini bukan soal politik. Keselamatan negara Semua substantive law yang kita ada masih terpakai, dan akan terus Ahli-ahli Parlimen Pembangkang tetap menjunjung dan Sekian, terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Menteri Wilayah Persekutuan Yang di-Pertua, penjelasan. Tadi dia menyebut, Yang Berhormat Seorang Ahli Tuan Yang di-Pertua Berhormat semua, telah empat kali Yang Berhormat-Yang Berhormat mempersoalkan Motion ini bukan Substantive Motion dan merupakan hanya Saya rasa, maaflah ya- with all due respect, saya rasa Yang Berhormat tidak Substantive Motion. Substantive Motion bukan seperti substantive Substantive Motion di dalam Parlimen ialah satu usul yang Dewan. Itu Substantive Motion. Non-substantive ialah usul yang tidak memerlukan keputusan seperti 18(2). Itu Saya cuma hendak terangkan sahaja. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua, dengan segala hormatnya, kesannya sama. DR.20.07.2022 129 Tuan Yang di-Pertua Bukan saya hendak berbahas tentang ini. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Khalid bin Abd Samad Pertua, for your definition... Tuan Yang di-Pertua Itu definition House of Commons. Tuan Khalid bin Abd Samad I mean, every motion needs a decision. The decision was made. Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Saya ikut sahaja. Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Substantive Motion. Tolong. Yang Berhormat Padang Serai, silakan. Tuan Karupaiya a/l Mutusami Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Pertua, terima kasih Yang Berhormat Menteri. Saya sebagai bekas tentera dan juga veteran, saya amat ambil berat atas Akan tetapi mengapa kita hendak tolak SOSMA, bukanlah kita sengaja hendak tolak SOSMA, tetapi ada alasan-alasan di mana Maka dianiayai pada B40 dan sebaginya. Apabila mereka kembali balik Mereka kehilangan kerja tidak ada pendapatan. Bolehkah kerajaan jamin mereka Itu penting sebab yang terlibat merupakan orang- SOCSO, apabila ada title SUKMA sahaja, dia tidak dapat kerja di mana- Tuan Sim Chee Keong Sukan Malaysia. Tuan Karupaiya a/l Mutusami Dato’ Haji Salim Sharif Tuan Karupaiya a/l Mutusami Apa boleh buat Dato’ Haji Salim Sharif Tuan Karupaiya a/l Mutusami Saya macam mana mahu sokong Yang Berhormat Menteri DR.20.07.2022 Dr. Maszlee bin Malik Seminit sahaja. Tuan Karupaiya a/l Mutusami Dr. Maszlee bin Malik Pertua. Saya pernah membuat kaunseling bagi tahanan SOSMA di Sungai Buloh. Saya SOSMA hanya kerana mereka memiliki beberapa stickers atau tersalah menghadiri kuliah Mereka disumbat masuk melalui SOSMA, terperosok dalam penjara Ini semua kerana SOSMA. Saya telah berjanji kepada mereka Jadi di dalam Dewan ini, saya- kita saya menyeru kepada rakyat Malaysia yang MP-MP sekalian, sudah sampai waktu untuk kita letakkan noktah, Kita telah membuat keputusan pada masa yang lalu dan jangan ulangi kesilapan Kepada mangsa SOSMA di luar sana, saya telah MP kerajaan untuk menghentikan akta yang Juga terima kasih kepada Yang Berhormat Padang Serai. Ini orang yang patriotik, Sepertinya juga di luar, ramai veteran yang mempertahankan negara dengan SOSMA. Terima kasih Tuan Yang di-Pertua. Tuan Ramkarpal Singh a/l Karpal Singh Padang Serai, just sekejap sahaja. Terima kasih. Yang Berhormat Pasang Serai telah pun Stigma yang akan berlaku kepada SOSMA apabila mereka keluar untuk bekerja dan sebagainya. Berkaitan dengan isu itu Yang Berhormat Padang Serai, adakah Yang Berhormat Padang Serai tahu bahawa mereka yang dalam golongan terancang 130V, kebanyakan Mereka sudah diketahui. Bila ada apa pengesyakan, mereka Itu telah berlaku beberapa kali. Adakah ini dalam pengetahuan Yang Berhormat Padang Serai, dan apakah Yang Berhormat Padang Serai Tuan Karupaiya a/l Mutusami Yang Berhormat dan juga masukkan dalam ucapan saya. Dr. Maszlee bin Malik Tuan Karupaiya a/l Mutusami Simpang Renggam. Dr. Maszlee bin Malik Terima kasih Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Juga sekiranya Menteri yang ada sekarang duduk di sebelah kita, dia pun akan SOSMA ini. Oleh sebab dia duduk sana itu pasal dia terpaksa tahankan. Kalau No, no, no... Oleh itu, saya rasa Menteri- kita kaji balik dan bawa ke Dewan yang mulia ini, dan Sekian, terima kasih daripada saya. Tuan Sanisvara Nethaji Rayer a/l Rajaji Serai, Yang Berhormat Padang Serai. DR.20.07.2022 131 Tuan Khalid bin Abd Samad Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang di-Pertua, yang ditahan, yang saya rujuk tadi bukanlah DSP. Beliau merupakan Superintenden... Superintenden Mohd Nazrul bin Amir, seorang Ketua Cawangan E6, IPK Kedah. Saya minta penjelasan, kenapa beliau ditahan di bawah SOSMA. So, jangan Undang-undang ini boleh disalahgunakan terhadap anggota- PDRM juga, untuk makluman. Tuan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Saya bangun pada petang ini juga untuk membahaskan berkenaan dengan usul untuk Mac 2022. Saya ingin menyebutkan beberapa perkara asas yang kita bahaskan pada hari ini Oleh sebab itu, kalau kita tengok pada awal Jun yang lalu, ada seorang bekas Perdana Menteri ada menyebutkan cadangan supaya orang yang seleweng bekalan Akta SOSMA. Faham tak faham Saya hendak sebut awal-awal. Saya memang bersetuju bahawa Akta SOSMA. Seorang Ahli Tuan Syed Ibrahim bin Syed Noh Akta Kawalan Bekalan, Akta Kesalahan Kecil, Akta Imigresen. Macam-macam cara undang-undang Akan tetapi yang curi berbilion-bilion ringgit untuk kesenangan SOSMA, SOSMA. Akan tetapi itu Ahli-ahli Yang Berhormat, pada Mac tahun ini juga- tadi rakan saya daripada Yang Berhormat Hang Tuah Jaya sebutkan bahawa, Ketua Polis Negara sendiri telah menyebut PDRM sedia akur dengan penolakan penggunaan subseksyen (5) SOSMA, dan menggunakan akta dan peruntukan sedia ada yang lain untuk Maksudnya boleh. Boleh, dan kita ada mengadakan, kita ada subseksyen ini- sunset clause ini, DR.20.07.2022 Jadi, kalau kita lihat daripada segi tempoh masa, ya saya faham penetapan Saya faham betul, dan telah disebutkan. Kita pun dengar taklimat Chandran, geng Niki dan Akan tetapi itu sebab-sebab teknikal... Tuan Khalid bin Abd Samad Tuan Syed Ibrahim bin Syed Noh Yang Berhormat Shah Alam, hendak cakap Tuan Khalid bin Abd Samad Tuan Syed Ibrahim bin Syed Noh Tuan Khalid bin Abd Samad SOSMA ini tidak akan digunakan terhadap orang politik. Dia tidak Sama ada orang politik Ini prinsipnya. Saya hendak tegur tadi, bila tidak boleh hujah dia bawa Jawablah hujah. Kita tengah berhujah. Lawan hujah dengan hujah... Seorang Ahli Tuan Khalid bin Abd Samad So, mereka sebelah sana tidak faham. Mereka fikir, bila kita kata- No Tuan Syed Ibrahim bin Syed Noh Berhormat Shah Alam. Tahan tanpa bicara melanggar prinsip asas hak kemanusiaan, hak Islam. Sebagai Islam juga, tahan tanpa bicara merupakan satu kesalahan yang besar ,dan ia Akan tetapi kita kena Mesti ada pertimbangan wajar yang diberikan. Dalam hal ini, 28 hari itu Sudah memadai dengan adanya tahanan Mereka boleh lagi ditahan, disiasat dalam tempoh tersebut. Jadi, Jadi Tuan Yang di-Pertua, secara tuntasnya saya tidak bersetuju dengan tindakan SOSMA, akta ini dan ia kerana ia bersifat draconian, ia Terima kasih. Saya menolak Usul Seorang Ahli Tuan Yang di-Pertua Tuan Hassan bin Abdul Karim Pertua. Yang Berhormat Menteri Dalam Negeri, saya memahami dan menghormati tugas Yang Berhormat Menteri Dalam Negeri dalam perkara ini. Begitu juga menghormati dan DR.20.07.2022 133 Akan tetapi Yang Berhormat Menteri, usul Yang Berhormat hendak bawa ini (5) Akta SOSMA ini. Biarlah saya ulang semula- walaupun sudah Seksyen 4(5) ini memberi polis kuasa menahan seseorang tanpa bicara selama Tidak dibawa ke mahkamah, tidak dibawa depan Majistret untuk dapatkan Perintah, tidak dibenarkan peguam mewakili orang tahanan itu apabila beliau telah Macamlah zaman dahulu ada ISA dalam tempoh 60 hari yang pertama. Yang Berhormat Menteri, saya ada pengalaman dipenjarakan dan ditahan. Dalam Yang Berhormat Menteri. Mungkin kalau Yang Berhormat Menteri ada pengalaman ditahan tanpa bicara sampai 28 hari- tidak usahlah sampai 28 Yang Berhormat Menteri. Jadi, seksa. Jadi, isunya Perlembagaan Persekutuan. Kita semua Ahli Parlimen di sini angkat sumpah untuk melindungi dan mempertahankan Perlembagaan Persekutuan. Apa yang ada dalam Perlembagaan Persekutuan Perlembagaan Persekutuan menyatakan bahawa kebebasan diri seseorang warganegara Tidak boleh dilucutkan kebebasan diri seseorang itu. Yang Berhormat Menteri, tengok baliklah Perlembagaan itu. Pada Perkara 5(3) Perlembagaan Persekutuan menyatakan bahawa, boleh tangkap Perlembagaan menyatakan apabila seseorang itu ditangkap, dia juga Dato' Ramli bin Dato' Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Akan tetapi, dalam SOSMA subseksyen 4(5) tidak boleh Yang Berhormat Menteri. Jadi, pada bulan 23 Mac yang lepas, usulnya telah ditolak. Sekarang sudah empat bulan. Pada hari ini usul ini datang semula walaupun ia bukan usul substantive Jadi, dalam empat bulan ini, pihak polis ada undang-undang yang lain. Kanun Keseksaan ada. Bukan tidak ada jenayah berlaku, ada jenayah berlaku. Kanun Acara Jenayah ada Yang Berhormat Menteri seksyen 117 itu. Iaitu kalau kena tahan, kita tidak Polis ada hak untuk tahan tetapi dalam masa 24 jam, tahanan itu akan Majistret. Erti ini adalah separation of powers. Polis adalah Eksekutif yang melaksanakan undang-undang, itu kita hormat. Akan tetapi, apabila ditahan, kebebasan diri seseorang itu terancam. Ini Judiciary untuk memutuskan. Sekiranya pihak polis datang di hadapan Majistret, kalau ada rasional yang betul, hakim atau Majistret tidak Orang yang membunuh seseorang itu pun, dia akan ditahan di bawah tahanan Akan tetapi, itu pun kesalahan Ertinya, ada pembelaan iaitu Akan tetapi, dalam kes yang SOSMA ini, itu semua dinafikan. Sekian, terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Pasir Gudang. Dipersilakan Yang Berhormat Petaling Jaya. Puan Maria Chin binti Abdullah Pertua. Saya rasa sebab-sebab yang dibagi oleh Yang Berhormat Menteri, saya tidak Sebab-sebab itu saya rasa tidak memberi sesuatu answer yang rasional Ini kerana, apa yang berlaku dalam SOSMA DR.20.07.2022 Itu adalah fundamental SOSMA ini. Selain daripada itu, ada kes-kes yang mana penderaan fizikal terhadap tahanan. Ini adalah kes-kes yang benar berlaku Yang Berhormat Menteri. Contohnya, pada tahun SUARAM telah membuat aduan untuk sekurang-kurangnya 14 orang tahanan SOSMA yang mana mereka telah dipukul, diseksa dan diperlakukan dengan cara Ini benar dan saya juga tahu satu kes yang saya sendiri yang handle iaitu seorang SOSMA, sampai sekarang dia dijatuhi hukuman Saya rasa, semasa ditahan, saya rasa ini adalah perbuatan untuk menghina dan Ini hanya pukul untuk dapat confession sahaja. Saya SOSMA kalau masa sekarang, kes-kes SOSMA belum diselesaikan Menteri kata yang mana SOSMA tidak akan sentuh politik. Saya pernah ditahan di bawah SOSMA dan berkaitan dengan itu adalah seksyen B dan C, untuk aktiviti yang memudaratkan Demokrasi Berparlimen. Kalau kita kata SOSMA boleh disalah guna. So, Menteri kata tiada tahanan politik, saya rasa ini dan saya hendak dan perlukan Menteri. Di bawah SOSMA kedaulatan undang-undang tidak dipatuhi So, where is the justice SOSMA menyatakan bahawa semakan dijalankan setiap lima tahun. Saya sendiri sudah hantar beberapa kes kepada KDN. Pada masa itu di bawah Perdana Menteri Yang Berhormat Muhyiddin yang mana menunjukkan beberapa Apabila Tidak ada action, tidak ada tindakan yang mana It’s indefinite. Ada yang kena Sila jelaskan. Jadi, saya tidak percaya bahawa kita memerlukan kembalikan SOSMA Sekian, saya tolak untuk mengembalikan SOSMA ini. Sekian dan terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Silakan Menteri untuk menjawab 10 minit. Menteri Dalam Negeri Pertua, saya ucapkan semua Ahli-ahli Parlimen yang telah pun membahaskan usul yang Saya kata usul ini adalah untuk membatalkan. Saya tidak mahu Ini kerana, kalau hari ini pun Nanti dua kali ceritanya. Keduanya, saya hanya hendak menerangkan bahawa SOSMA ini hanya kita SOSMA. Itu sahaja yang Contohnya, kesalahan terhadap negara kanun keseksaan Akta 574 Bab VIA Bab IVB jenayah terancang. Bahagian III A Penyeludupan Migran Akta Antipemerdagangan Orang dan Antipenyeludupan Migran 2007 dan Akta Langkah-langkah Khas Menentang Keganasan di Luar Negara. DR.20.07.2022 135 Tuan Yang di-Pertua, kalau kita cerita tentang Jadual Pertama ini kesalahan yang Tuan M. Kulasegaran Dato’ Seri Hamzah bin Zainudin Ramai daripada rakan-rakan mengatakan Ahli Parlimen Kanun Tatacara Jenayah (KTJ). Saya faham bahawa kalau kita hendak ikutkan seksyen 117 ini, betul saya Kemudian kita minta tambah empat hari. Kemudian, Masalahnya bila terlampau ramai yang kita rangkumkan semua ini, kadang- Kalau kita Oleh sebab itu kita Yang Berhormat Jelutong ini. Dia sendiri Saya hendak maklumkan Peguam Rayer telah dilantik sebagai peguam kepada Nasrul pada 2 Julai 2022. So, ini menunjukkan siapa yang salah di sini Kita memang benarkan. Siapa kata kita tidak boleh berikan peguam untuk dilantik Tuan M. Kulasegaran Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan M. Kulasegaran Dato’ Seri Hamzah bin Zainudin Pertua apa pun yang saya hendak jawab di sini adalah semata-mata kerana hendak Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan M. Kulasegaran Tidak jelas What is his point Dato’ Seri Hamzah bin Zainudin Tidak jelas Dewan riuh Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan M. Kulasegaran I know the floor. Dato’ Ramli bin Dato’ Mohd Nor If he allows, boleh benarkan. Tuan M. Kulasegaran Yang Berhormat. Dato’ Seri Hamzah bin Zainudin Tuan M. Kulasegaran Dato’ Seri Hamzah bin Zainudin Yang di-Pertua, kalaulah semualah dalam seksyen peraturan kita 35.. Tuan M. Kulasegaran DR.20.07.2022 Tuan Khalid bin Abd Samad Berhormat Menteri. Mengelirukan Dewan. Biarlah bila sudah sebut tentang Rayer, biar dia Dato’ Dr. Mohd Khairuddin bin Aman Razali Dato’ Seri Hamzah bin Zainudin Tuan M. Kulasegaran Menteri. Dato’ Seri Hamzah bin Zainudin Tuan M. Kulasegaran Dato’ Seri Hamzah bin Zainudin Saya berikan peluang. Dato’ Ramli bin Dato’ Mohd Nor Minister’s floor. Tuan M. Kulasegaran Dato’ Seri Hamzah bin Zainudin Sistem pembesar suara dimatikan Dato’ Ramli bin Dato’ Mohd Nor Peraturan is clear. Please Yang Berhormat Ipoh Barat, please. Dato’ Seri Hamzah bin Zainudin Pertua. Oleh sebab itu Yang Berhormat Pasir Gudang kata tidak boleh, saya tidak Yang Berhormat Jelutong. Tuan M. Kulasegaran Dato’ Seri Hamzah bin Zainudin Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Hamzah bin Zainudin Kita beri peluang dan sebab itu Tuan Yang di-Pertua. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Hamzah bin Zainudin Tuan Khalid bin Abd Samad Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Hamzah bin Zainudin Kes-kes yang terancang ini Oleh sebab itu, kita memerlukan agak lama siasatannya walaupun 28 hari itu pada AGC untuk menentukan... Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan Dewan 36(6). DR.20.07.2022 137 Dato’ Seri Hamzah bin Zainudin Sistem pembesar suara dimatikan Dato’ Ramli bin Dato’ Mohd Nor Berhormat Menteri, Yang Berhormat Jelutong yes Tuan Sanisvara Nethaji Rayer a/l Rajaji Peraturan Mesyuarat 36(6). Yang Berhormat Menteri mengatakan bahawa saya tidak Untuk makluman, mereka telah datang ke pejabat saya untuk mendapat nasihat Sebagai seorang Ahli Parlimen yang Ahli Parlimen dan bukan sebagai peguam. Jangan membuat tuduhan Tuan Yang di-Pertua. Yang Berhormat Menteri, please Sistem pembesar suara dimatikan Dato’ Ramli bin Dato’ Mohd Nor Jelutong. You have got your point across the floor. Dipersilakan. Dato’ Seri Hamzah bin Zainudin Yang Berhormat Jelutong juga boleh Ini yang saya tahu Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Seri Hamzah bin Zainudin Tuan Khalid bin Abd Samad Yang Berhormat Menteri mengelirukan Dewan. Mana ada Datuk Seri Mohd Redzuan bin Md Yusof Dato’ Seri Hamzah bin Zainudin Saya baca peraturan faham tidak Yang Berhormat Shah Alam Tuan Khalid bin Abd Samad Dewan. Dato’ Seri Hamzah bin Zainudin Sistem pembesar suara dimatikan Dato’ Ramli bin Dato’ Mohd Nor Berhormat ikut pada peraturan ya. Dewan riuh Dato’ Seri Hamzah bin Zainudin Tuan Gobind Singh Deo Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Menteri. Yang Berhormat Menteri, saya rasa kita di sini melihat kepada peruntukan (5) dan di situ dinyatakan 28 hari dan kita semua tahu bahawa masa itu menjadi Kita semua terima ada kes-kes yang dilaporkan yang menyatakan Jadi, soalan saya kepada Yang Berhormat Menteri adalah sama ada kementerian DR.20.07.2022 Tuan Yang di-Pertua. Ini supaya sekiranya ada masalah sedemikian, masalah itu dapat diketengahkan Saya cadangkan daripada Dato’ Seri Hamzah bin Zainudin Berhormat Puchong bincang dengan semua rakan-rakan. Itu caranya. Ini sebab kita sudah Julai ini. Maka, SOSMA yang kita perlukan adalah prosedur tadi hanya Itu sahaja yang kita perlukan sekarang ini. Saya sudah maklumkan pada sesi yang lepas pun sama saya kata okey yang itu Kita luluskan dan kita bincangkan supaya kita buat pindaan terhadap ini. Ini yang saya mahukan bukan menuduh seolah-olah polis jahat, menuduh seolah-olah Tuan Khalid bin Abd Samad Dato’ Seri Hamzah bin Zainudin Dewan riuh Tuan Ahmad Tarmizi bin Sulaiman Alam, Yang Berhormat Shah Alam ini ganggu betullah. Dewan riuh Tuan Mohamed Hanipa bin Maidin Dato’ Mahfuz bin Haji Omar Dewan riuh Tuan Mohamed Hanipa bin Maidin Dato’ Ramli bin Dato’ Mohd Nor Menteri perlu masa. Sudah hendak gulung. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Datuk Seri Hamzah bin Zainudin Saya rasa itulah yang saya mahukan supaya kita batalkan ini untuk saya SOSMA pada minggu hadapan. Terima kasih. Dewan riuh Dato’ Ramli bin Dato’ Mohd Nor Berhormat. Sesi perbahasan telah selesai. Sekarang saya kemukakan masalah kepada Majlis bagi diputuskan ya. Masalahnya ialah berusul seperti yang dikemukakan oleh Yang Berhormat Menteri Dalam Negeri di bawah nombor dua dalam aturan urusan mesyuarat Masalah dikemuka bagi diputuskan Datuk Seri Haji Mohd Salim Sharif Dato’ Mahfuz bin Haji Omar Tuan Gobind Singh Deo Dato’ Ramli bin Dato’ Mohd Nor Datuk Seri Haji Mohd Salim Sharif Dato’ Ramli bin Dato’ Mohd Nor DR.20.07.2022 139 Tuan Khalid bin Abd Samad Bangang betullah. Dato’ Ramli bin Dato’ Mohd Nor Berhormat, cool down, cool down. Biar saya kira dahulu. Cukup 15 orang atau tidak ini. Okey, please. Tuan Khalid bin Abd Samad Datuk Seri Haji Mohd Salim Sharif Yang Berhormat Shah Alam tidak ada peruntukan. Lebih 15 orang Ahli bangun minta diadakan belah bahagi Dato’ Ramli bin Dato’ Mohd Nor Berhormat, please cool down. Let me go ahead. Silakan dengan urusan Majlis ya. Ahli-ahli Yang Berhormat, oleh sebab lebih daripada 15 orang telah bangun minta Peraturan Mesyuarat 46(4), saya Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Khalid bin Abd Samad Seorang Ahli Tuan Khalid bin Abd Samad Tahniah. Timbalan Menteri Sumber Manusia Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua Tuan Khalid bin Abd Samad SOSMA. Seorang Ahli Tuan Yang di-Pertua Blok A, Yang Berhormat Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar. Pemerhati beliau ialah Yang Berhormat Tuan Chang Lih Kang (Tanjong Malim). Blok B, Yang Berhormat Kepala Batas. Pemerhati beliau ialah Yang Berhormat Batu Gajah. Blok C, Yang Berhormat Hulu Terengganu. Pemerhati beliau ialah Yang Berhormat Ledang. Blok D1, Yang Berhormat Jempol diperhati oleh Yang Berhormat Hulu Langat. Blok D2, Yang Berhormat Kluang, diperhati oleh Yang Berhormat Sabak Bernam. Blok E, Yang Berhormat Lumut dan diperhati oleh Yang Berhormat Tebrau. Blok F, Yang Berhormat Lanang bersama Yang Berhormat Parit. Akhir sekali, Blok G, Yang Berhormat Sungai Petani bersama Yang Berhormat Sibuti. Usul Menteri sekarang. Usul Menteri. DR.20.07.2022 USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Mengikut Peraturan Mesyuarat 12(1) tanpa menghirau usul Saya mohon mencadangkan bahawa Mesyuarat pada hari ini Menteri Dalam Negeri di nombor dua dalam Aturan Urusan Mesyuarat dan usul- Selepas itu Mesyuarat akan ditangguhkan sehingga jam Khamis, 21 Julai 2022. Tuan Yang di-Pertua Menteri Tenaga dan Sumber Asli Tuan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi perlu disetujukan. Usul dikemuka bagi diputuskan Tuan Yang di-Pertua Loceng dibunyikan Dewan berbelah bahagi Pengundian dijalankan Tuan Yang di-Pertua Ahli-ahli Yang Berhormat yang bersetuju seramai 104 orang... Ahli-ahli Yang Berhormat yang tidak bersetuju seramai 83 orang. Semua mengundi. Tidak hadir seramai 33 orang. Usul disetujukan Ahli-Ahli Yang Bersetuju",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara) DR.20.07.2022 141",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas) DR.20.07.2022",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong) Ahli-Ahli Yang Tidak Bersetuju",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa) DR.20.07.2022 143",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas) DR.20.07.2022",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)"
  ],
  "absentees": [
    "YB. Senator Datuk Haji Idris bin Haji Ahmad DR.20.07.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Datuk Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Nik Muhammad Ismail bin Karim Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Muhamad Shafiq bin Ahamad Muhammad Akmal bin Md Yusoff Nur Azmina binti Jamaluddin Wan Nur Faliqha binti Wan Hazani DR.20.07.2022 1"
  ]
}