{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau) DR.27.07.2022",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading) DR.27.07.2022 iii",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri) DR.27.07.2022",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Wong Tack (Bentong) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT KEDUA Rabu, 27 Julai 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Datuk Dr. Hasan bin Bahrom Timbalan Yang di-Pertua Bentara panggil mereka yang ada di luar dan sebahagiannya dalam perjalanan. Terima Ahli Yang Berhormat. Saya teruskan dengan menjemput Yang Berhormat Alor Gajah.",
    "Datuk Seri Mohd Redzuan bin Md Yusof Sekitar dan Air menyatakan perancangan dan pendirian kerajaan dalam melaksanakan ESG seperti yang digariskan di dalam rangka kerja United Nations. Menteri Alam Sekitar dan Air Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan selamat Terima kasih Yang Berhormat Alor Gajah yang membangkitkan soalan Mudah-mudahan Dewan kita berjalan dengan tenang, aman dan Tuan Yang di-Pertua, Malaysia sentiasa menyokong aspirasi berasaskan Amalan Alam Sekitar, Sosial dan Tadbir Urus (ESG) yang dilihat sebagai pendekatan terkini untuk COVID-19. Amalan ESG merupakan kriteria yang diguna pakai untuk Dengan pendekatan ESG, penerapan amalan lestari dan rendah karbon dalam Secara umumnya, tiada dasar khusus berkaitan ESG di bawah kementerian ESG dipacu oleh pemain industri dan ekonomi, berpandukan Dasar-dasar pembangunan mampan ini pula adalah selari dengan pembangunan Sustainable Development Goals (SDGs) di bawah Pertubuhan Bangsa- Bersatu. Namun, sasaran dan indikator di bawah agenda SDGs ini adalah luas DR.27.07.2022 Sebagai contoh, dengan kesan perubahan iklim yang semakin meluas dan ketara Bank Negara Malaysia dan Suruhanjaya Sekuriti Malaysia telah pun bekerjasama rapat dengan Di samping itu, Kementerian Alam Sekitar dan Air melalui Pelan Kelestarian Alam Sekitar di Malaysia 2020-2030 turut memastikan bahawa Matlamat Pembangunan Mampan di bawah United Nations diterap dalam setiap dasar-dasar di bawah kementerian Pelan strategik ini turut meliputi amalan ESG yang SDGs di bawah PBB dengan menetapkan 35 inisiatif (i) pengukuhan governance sebagai langkah proaktif pemantapan Kementerian Alam Sekitar dan Air (ii) pertumbuhan hijau. Dibangunkan untuk memacu agenda (iii) kolaborasi strategik. Dibangunkan untuk memastikan agenda (iv) keterangkuman sosial. Ia dibangunkan bagi memastikan elemen Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Silakan soalan tambahan pertama. Datuk Seri Mohd Redzuan bin Md Yusof Berhormat Menteri. Jawapan yang saya amat memahami dari dahulu lagi. Cumanya, kita Disebutkan tadi, ini dipacu oleh industri. Kalau kita lihat di negara jiran contohnya, Dia boleh berjaya hari ini, mendapat pendapatan Sejauh mana langkah kerajaan untuk membantu industri ini dengan bekerjasama dengan Di bawah SDGs 17 menyatakan Terima kasih. Timbalan Yang di-Pertua Berhormat Alor Gajah. Sila Yang Berhormat Menteri, satu minit. Dato’ Sri Tuan Ibrahim bin Tuan Man Untuk makluman, kita juga telah mengadakan kerjasama dengan MOF, dengan Bursa Malaysia bagi membangunkan platform tersebut. Kerjasama kita di peringkat ini Sama ada pematuhan Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan. Saya beri soalan tambahan kedua. Sila, Yang Berhormat Pasir Gudang. DR.27.07.2022 3 Tuan Hassan bin Abdul Karim Pertua. Yang Berhormat Menteri, soalan saya ini agak spesifik sedikit tetapi penting iaitu Soal udara. Di Pasir Gudang, baru dibina dan mungkin sudah siap agaknya power plant, jana Seperti Yang Berhormat tahu, masalah Pasir Gudang pernah berlaku dalam 2 tahun atau 3 Jadi, apakah penggunaan power plant guna gas asli ini tidak Semenanjung di Pasir Gudang Timbalan Yang di-Pertua Gudang. Sila Yang Berhormat Menteri. Menteri Alam Sekitar dan Air Dua perkara. Pertama sekali, dari sudut polisi kerajaan di bawah Kementerian Tenaga dan Sumber Asli cuba mengurangkan penggunaan arang batu dan bertukar Walau bagaimanapun, kita di Pasir Gudang itu kita memasang satu sistem untuk Sungai Kim Kim RM1 juta untuk membina sistem tersebut. Pembangunan sistem itu akan memantau semua sistem ke ruang udara yang Pasir Gudang. Jadi, kami yakin bahawa dengan pelaporan yang akan Yang Berhormat. Terima kasih. Tuan Steven Choong Shiau Yoon Timbalan Yang di-Pertua Silakan Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Menteri ya, bagi mengawal perubahan iklim kaedah macam mana kita menangani sampah Akan tetapi, masih ada Minta Yang Berhormat Menteri menyatakan apa langkah yang berkesan bagi United Nations. Terima kasih. Timbalan Yang di-Pertua Sila Yang Berhormat Menteri, satu minit. Menteri Alam Sekitar dan Air Yang Berhormat Tebrau. Untuk pembinaan kilang dan sebagainya, mereka mesti PBT EIA dan sebagainya. Untuk Kementerian KPKT. Walau bagaimanapun, kami bekerjasama erat di antara kedua pihak supaya apa Yang Berhormat tadi tidak berlaku. Kita memantau semua pusat Sehingga PBT dan juga kerjasama Terima kasih. DR.27.07.2022",
    "Datuk Dr. Hasan bin Bahrom FELDA yang mengusahakan tanam semula secara individu, apakah Menteri di Jabatan Perdana Menteri (Ekonomi) Mohamed Salam Keluarga Malaysia. Terima kasih Tuan Yang di-Pertua. Untuk makluman Yang Berhormat Tampin, peneroka FELDA yang usahakan tanam semula secara individu FELDA Jumlah peneroka yang usahakan tanam semula FELDA ialah 84.6 peratus. Daripada 17,304 orang itu, jumlah peneroka yang tanam semula secara individu, FELDA paysheet iaitu 49.1 Manakala, selebihnya menghantar hasil mereka ke peraih di luar FELDA. Faktor-faktor yang mendorong peneroka mengurus tanam semula secara individu Peneroka tidak ingin berkongsi pendapatan secara blok atau Isu pewarisan dan tiada kesepakatan waris untuk urus kebun. Ingin Isu kekurangan buruh di ladang. Anak peneroka yang kembali ke FELDA berhasrat untuk urus kebun sendiri. Tuan Yang di-Pertua, dasar FELDA ialah melaksanakan konsep kebersamaan FELDA. Antaranya, konsep ini merangkumi hasil dihantar kepada FELDA dan peningkatan kecekapan pengurusan ladang. Tuan Yang di-Pertua, usaha secara berterusan dilaksanakan oleh FELDA untuk FELDA. Antara langkah-langkah diambil adalah seperti berikut. Sentiasa tambah baik pengurusan Memastikan benih dikeluarkan adalah bermutu tinggi. Menggalakkan peneroka Menggalakkan pengurusan ladang, pengurusan kebun secara Seterunya, peneroka yang menghantar hasil secara konsisten ke kilang FELDA, FELDA akan membantu dalam pembelian input Akhir sekali, Jawatankuasa Pengurusan Ladang Lestari dahulunya dikenali sebagai Jawatankuasa Tanam Semula Rancangan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Sila, soalan tambahan yang pertama, Yang Berhormat Tampin. Datuk Dr. Hasan bin Bahrom Cumanya, satu persoalan yang saya hendak Lebih-lebih Persoalan saya, berapakah hutang yang ditanggung oleh mereka sekiranya FELDA FELDA kepada peneroka yang mengusahakan tanaman sendiri Timbalan Yang di-Pertua Berhormat Tampin, sila. Satu minit, Yang Berhormat Menteri. Dato’ Sri Mustapa bin Mohamed RM8.4 bilion kepada peneroka FELDA. Ini satu kelegaan DR.27.07.2022 5 FELDA membayar antara RM250 hingga RM300. Kalau mereka bersama FELDA, kalau kelapa sawit mereka cuma bayar RM250. Kalau tak FELDA, maknanya jual di luar, mereka kena bayar RM300 sebulan. Kos yang ditanggung untuk tanam semula sekarang ialah RM18,000 satu hektar RM14,000. Bagi getah ialah RM13,710 dan kalau dulunya hutang ini Sekarang ini bukan automatik, mereka perlu pohon dan kelayakan hutang Ini langkah-langkah yang diambil untuk Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Saya cari yang sebelah sini dulu. Sila Yang Berhormat, Jempol. Dato’ Haji Salim Sharif FELDA, peneroka dan generasi baharu FELDA. Berhubung dengan FELDA pula, oleh sebab ada kaitan dalam soalan yang jawapan dibuat oleh Yang Berhormat Menteri tadi di mana generasi baharu ataupun generasi muda di FELDA Yang Berhormat Menteri telah pun berjanji di mana untuk menyiapkan projek RM204 juta. Berkaitan Jempol ini, Palong 7 dan 8, Palong 14,15 dan 16 di mana Yang Berhormat Menteri telah berjanji untuk menyiapkan. Akan tetapi, sekarang ini hanya berlaku Jadi, di manakah kesilapan kerana anak muda ini masih menanti Kedua pula, bilakah lot-lot kosong ini akan diberi sepertimana Yang Amat Berhormat Perdana Menteri mengumumkan pada Hari Peneroka di Bera tempoh hari dan Saya tahu tindakan ini agak perlahan. Jadi, saya memohon agar Yang Berhormat Menteri supaya memberi tindakan tuntas agar menyelesaikan isu perumahan FELDA. Mohon jawapan daripada Menteri. Dato’ Sri Mustapa bin Mohamed Pertama ialah Perumahan Generasi Kedua dan yang kedua ialah Seperti Yang Berhormat Jempol sedia maklum, perkara ini Hari Peneroka di Bera, sebelum itu juga di Johor sudah Yang Amat Berhormat Perdana Menteri semasa sambutan Hari Peneroka. Maka, tindakan Pengerusi FELDA dan juga pengurusan FELDA. Berkaitan dengan perumahan yang belum siap, saya difahamkan bahawa Pengerusi sendiri telah pun melawat Jempol dan tindakan sedang diambil. Kita akan Pengerusi untuk mengadakan pertemuan berterusanlah dengan Yang Berhormat Jempol dan lain-lain Ahli Parlimen berkaitan Perumahan Generasi Kedua ini. Kita faham ini satu isu yang besar tetapi langkah-langkah sedang diambil oleh FELDA untuk mengatasi masalah ini. Ada masalah-masalah yang berkaitan dengan Ya, kontraktor-kontraktor yang mungkin tidak berapa mampu dan kita akan Pengerusi FELDA untuk menangani perkara ini. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Ada dua Yang Berhormat Bukit Bintang ataupun Yang Berhormat Semporna. Saya jemput Yang Berhormat Semporna. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua. Yang Berhormat Bukit Bintang ini tidak ada FELDA. Jadi, Saya ingin bertanya kepada Yang Berhormat Menteri tentang dasar kerajaan membangunkan tanah untuk bersama GLC seperti FELDA yang tujuan utamanya ialah untuk membasmi kemiskinan Kalau itulah tujuan utamanya, penyertaan masyarakat luar bandar, mengapa Sabah kepada FELDA, hanya DR.27.07.2022 Manakala di Pahang hampir 30,000 orang peneroka manakala di Negeri Sembilan Di Sabah seluas tanah bagi 262,000 ekar tanah. Adakah kementerian sedar dan bilakah agaknya FGV kerana kita hendak membasmi kemiskinan masyarakat kita. Kita beri tanah Adakah Yang Berhormat Menteri, langkah dasar kerajaan dan info Terima kasih Timbalan Yang di-Pertua Berhormat Semporna. Sila Yang Berhormat Menteri, satu minit. Dato’ Sri Mustapa bin Mohamed Berhormat Semporna. Ini bukan kali pertama Yang Berhormat Semporna membangkitkan Dewan yang mulia ini. Pertama, benarlah di Sabah peneroka cuma terdapat FELDA Sahabat dan lain-lainnya diusahakan oleh FGV. Itu benar. Keduanya, benar bahawa program untuk membuka tanah FELDA ini ialah untuk FELDA telah berjaya. Tidak ada miskin tegar dalam FELDA. Yang miskin mungkin ada tetapi akhir-akhir ini kita tahu bahawa apabila RM5,000 ke RM6,000 satu tan. Maka, ada peneroka FELDA mendapat pendapatan RM7,000 hingga RM8,000 sebulan. Maka, FELDA telah berjaya untuk FELDA. Jadi, daripada segi dasar untuk Mengenai FGV, FGV sekarang ini memiliki hampir 82 atau 83 peratus oleh FELDA. Jadi, dividen yang diperoleh oleh FELDA, oleh FGV akan diterima oleh FELDA Ini akan digunakan oleh FELDA untuk mengangkat martabat peneroka- FELDA itu termasuk di FELDA Sahabat untuk Apabila dividen FGV bertambah kepada FELDA, sudah pastinya akan digunakan FELDA Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri... Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Bila agaknya dibuka untuk peneroka-peneroka baru ya untuk Timbalan Yang di-Pertua Menteri sudah tidak menyampai Manis.",
    "Tuan Haji Yusuf bin Abd. Wahab Raya menyatakan berapa peruntukan tahunan untuk menyelenggarakan Lebuhraya Pan Borneo di Sarawak setelah projek LPB itu siap nanti. Apakah kerja-kerja penyelenggaraan Menteri Kanan Kerja Raya Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua dan terima kasih Yang Berhormat Tanjong Manis. Untuk makluman Ahli Yang Berhormat, projek Lebuhraya Pan Borneo (Sarawak) Kerajaan Persekutuan untuk menambah baik secara berperingkat Sarawak sehingga Mei 2022. Status kemajuan fasa satu Telok Melano ke Miri sepanjang 786 kilometer adalah 84 peratus siap DR.27.07.2022 7 Beberapa pakej dan seksyen telah dibuka untuk pengguna jalan raya secara (i) Pakej Telok Melano ke Sematan yang telah siap sepenuhnya Januari 2019 (ii) Seksyen Julau bagi Pakej Kerja 07, Persimpangan Bintangor ke Persimpangan Julau telah siap pada 28 Oktober 2021 (iii) Seksyen Serian bagi Pakej Kerja 03 Bulatan Serian ke Balai Ringin telah siap pada 4 Disember 2021 (iv) Seksyen Nyabau bagi Pakej Kerja 10 Simpang Nyabau ke Sungai Tanggap telah siap pada 26 Januari 2022. Untuk makluman Ahli Yang Berhormat, sama seperti projek-projek kerajaan lain, Pan Borneo turut terkesan akibat oleh kekurangan COVID-19 dan impak ekonomi global pada Sehubungan itu, pelbagai pelan mitigasi sedang dilaksanakan. Antaranya ialah Bagi pakej-pakej kerja dan seksyen yang telah siap dan Lebuhraya Pan Borneo (Sarawak) akan dilaksanakan oleh kontraktor masing-masing di JKR Sarawak selaku pegawai penguasa projek. Manakala bagi penyelenggaraan projek Lebuhraya Pan Borneo (Sarawak) yang Proses penelitian tersebut dijangka akan dimuktamadkan sebelum tempoh defect Terima kasih. Timbalan Yang di-Pertua Sila Yang Berhormat Tanjong Manis. Tuan Yusuf bin Abd. Wahab Menteri Kanan atas jawapan yang diberikan memandangkan kita tahu bahawa Jalan Raya Pan Borneo Sarawak tidak ada kutipan tol. Jadi, adalah penting soalan tadi disoal oleh Okey. Soalan tambahan saya Yang Berhormat Menteri Kanan juga berkenaan Saya ingin bertanya Yang Berhormat Menteri Kanan, Persekutuan untuk tahun 2022 Sarawak dan adakah bajet tersebut mencukupi untuk memastikan Terima kasih. Timbalan Yang di-Pertua Menteri Kanan. Jawab satu minit. Dato’ Sri Haji Fadillah bin Yusof Keseluruhan peruntukan untuk penyelenggaraan jalan Persekutuan bagi tahun 2022 ialah RM84.2 juta. Ini merangkumi (i) kerja rutin iaitu sebanyak RM25.9 juta (ii) bekalan pavement sebanyak RM40.8 juta (iii) bekalan bukan pavement sebanyak RM16.10 juta (iv) pembaikan jambatan sebanyak RM700,000 (v) lampu jalan sebanyak RM700,000. Ini hanya merangkumi kawasan yang bukan di dalam skop pembinaan Pan Borneo. Maknanya jalan-jalan lama yang sudah siap yang merupakan jalan dua lorong, DR.27.07.2022 Maknanya empat loronglah. Keseluruhannya hampir 100 lebih kilometer yang Akan tetapi, bukan dalam skop Pan Borneo. Ini dalam penyelenggaraan yang Memang kalau kita melihat sama ada cukup atau tidak, ia bergantung dengan Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Soalan yang kedua... Tuan Haji Ahmad bin Hassan Tuan Chan Foong Hin Datuk Ignatius Dorell Leiking Timbalan Yang di-Pertua Berhormat Papar. Tuan Haji Ahmad bin Hassan Soalan Papar juga ada kena mengena dengan Pan Borneo, di mana kalau Yang Berhormat Tanjong Manis menyoal berkenaan dengan penyelenggaraan, Papar juga ingin Jadi, kalau misalnya penyelenggaraan ini akan dibuat oleh swasta, maka, kami Papar dan orang-orang Sabah pun mahu juga ia diberi kepada kontraktor- Kedua, yang saya ingin ajukan di sini yang paling penting untuk saya Dewan ini saya pernah mengajukan berkenaan dengan U-turn Kampung Kawang. Di mana biarlah saya simpan di sini. Kalau dapat dilihat, di sini adalah U-turn yang Hanya orang kampung Kawang ingin dapat melintasi di sini supaya Merujuk kepada dokumen Kalau tidak, mereka akan terpaksa mengambil dua kilometer lagi untuk ke U-turn Ini membuang masa kepada mereka, begitu juga dengan dari segi petrol dan Jadi, kalau ketika ini apa yang terjadi ialah yang berwarna kuning ini adalah laluan Kampung Kawang dan kampung-kampung di sekitarnya. Merujuk kepada dokumen Jadi, ini saya tidak mahu berlaku dan berulang. Apa yang paling Merujuk kepada dokumen Begitu juga dengan U-turn di Kampung Mook, di mana di Kampung Mook ini Apabila pagi mereka memang susah sekali, terlalu Jadi, di sanalah kita melihat kesesakan U-turn. Kita mesti tahu di highway adanya oncoming car, susah untuk mereka Timbalan Yang di-Pertua Tuan Haji Ahmad bin Hassan Tolong, saya betul-betul meminta Terima kasih. Timbalan Yang di-Pertua Berhormat Papar. Sila. DR.27.07.2022 9 Dato’ Sri Haji Fadillah bin Yusof Yang di-Pertua, soalan itu mungkin keluar daripada asas persoalan tadi tetapi saya akan Yang Berhormat Papar. Cuma untuk makluman umum, bila kita membina satu highway yang dalam skop U-turn ini biasanya dalam technical drawing ia ialah jarak U-turn dengan satu U-turn memang dua kilometer. Sebab kalau kita buat lebih Yang Berhormat Papar juga mengatakan tadi memang U-turn dan sebagainya. Akan tetapi, apa pun, apa yang disuarakan oleh Yang Berhormat Papar tadi saya JKR negeri Sabah untuk melihat aduan dan cadangan dan Akan tetapi yang lebih utama keselamatan pengguna adalah Ini sebab keselamatan lebih utama dalam Terima kasih. Datuk Ignatius Dorell Leiking Penampang, Pan Borneo. Terima kasih. Tuan Chan Foong Hin Datuk Rozman bin Isli Timbalan Yang di-Pertua Yang Berhormat Kota Kinabalu. Tuan Chan Foong Hin Pertua. Menteri Kanan Kerja Raya, soalan saya ini mengenai dengan jalan persekutuan FT22 dari Kota Kinabalu ke Sandakan bahagian dekat Telupid dan Beluran itu amat teruk, TikTok yang viral di mana keadaan jalan raya di sana macam So, baru-baru ini kerajaan sudah mengumumkan RM10.5 juta untuk disalurkan Pan Borneo dan juga JKR Sabah untuk memperbaiki keadaan di sana. So, soalan Menteri Kanan pergi ke Sabah pada bulan Mei. So, soalan saya kalau Menteri tidak melawat ke tempat ini, apakah perancangan Kenapa peruntukan itu baru diluluskan selepas susulan lawatan kerja Menteri ke kawasan itu Timbalan Yang di-Pertua Dato’ Sri Haji Fadillah bin Yusof Sebenarnya apa yang langkah jangka panjang yang kita buat sebab itu kita dulu Pan Borneo Sarawak dan Sabah. Ini sebab kalau kita hendak maintain Kalau kita lima ke tujuh tahun tempoh hayat itu sudah habis dan kita hendak Maknanya kita kena buat baharu. Oleh sebab itulah jangka panjangnya, penyelesaiannya ialah buat jalan baharu Bukan sahaja daripada dua lorong menjadi Itu jangka panjang. Oleh sebab itu, jangka sederhana dan jangka pendek kita buat ialah untuk kita Oleh sebab itu, lanjutan daripada lawatan saya, so Yang Berhormat Timbalan Menteri untuk melihat sepanjang jalan di Sabah itu mana jalan yang kritikal untuk DR.27.07.2022 Ini langkah sementara. Sementara Pan Borneo. Itu strategi yang kita laksanakan. Terima kasih. Timbalan Yang di-Pertua Kepada Ahli Parlimen yang tidak dapat laluan kerana terhad kepada dua atau tiga orang, Menteri. Pertanyaan jawab lisan seterusnya saya ingin menjemput Yang Berhormat Datuk Ignatius Dorell Leiking, Penampang.",
    "Datuk Ignatius Darell Leiking Antarabangsa dan Industri menyatakan impak perdagangan negara sejak perjanjian Regional Comprehensive Economic Partnership (RCEP) berkuat kuasa di Malaysia bulan Mac yang lalu dan industri yang menjadi keutamaan kerajaan waktu ini. Menteri Kanan Perdagangan Antarabangsa dan Industri Mohamed Azmin bin Ali Comprehensive Economic Partnership (RCEP) untuk Malaysia telah mula dikuatkuasakan Mac 2022. Memandangkan Malaysia hanya menguatkuasakan Perjanjian RCEP Mac yang lalu, buat masa ini adalah masih terlalu awal untuk menilai kesan RCEP ke atas perdagangan negara. Namun demikian, menurut satu kajian yang dikeluarkan oleh United Nations Conference on Trade and Development (UNCTAD) dengan izin yang telah diterbitkan Disember 2021 bertajuk A New Centre of Gravity Economic Partnership and Its Trade Effects, Malaysia dijangka menerima manfaat ASEAN dari segi eksport dengan unjuran nilai USD200 juta melalui penghapusan serta pengurangan tarif RCEP. Untuk makluman Dewan yang mulia ini, bagi membolehkan pengeksport atau Perjanjian Perdagangan Bebas atau FTA, mereka perlu Sijil Tempasal Berkeutamaan atau dengan izin Preferential Certificate of Origin (PCO). PCO adalah dokumen perdagangan antarabangsa yang bertujuan untuk Bab Peraturan Tempasal atau dengan izin Rules of Origin FTA. Ini termasuk sebagai pengesahan bagi pihak negara kastam negara FTA yang berkaitan. Menurut data yang diperoleh dari sejak bermulanya penguatkuasaan Perjanjian RCEP pada bulan Mac sehingga 30 Jun 2022, sejumlah 73 sijil tempasal telah dikeluarkan RM31.9 juta bagi pengeksportan barangan di bawah Perjanjian RCEP. Bagi bulan Jun telah mencatatkan nilai eksport tertinggi iaitu RM21.5 Saya juga ingin berkongsi dengan Yang Berhormat Penampang, prestasi Malaysia sehingga pertengahan tahun 2022 terus mengekalkan Pada bulan April, perdagangan negara mencatatkan RM231.44 bilion dengan eksport berjumlah RM127.49 bilion. Prestasi perdagangan terus Mei dengan nilai RM228.37 bilion, di mana eksport mencatatkan RM120.49 bilion. Pada bulan Jun 2022, negara telah merekodkan nilai tertinggi bagi perdagangan RM270.39 bilion berbanding tempoh yang sama pada tahun lepas. Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Soalan tambahan pertama, sila Yang Berhormat Penampang. DR.27.07.2022 11 Datuk Ignatius Dorell Leiking Pertua. Terima kasih Yang Berhormat Menteri. Jawapan, I am satisfied with the answer Saya ingin tanya sebagai soalan tambahan Tuan Yang di-Pertua, bahawa kita Malaysia dan China. Malaysia ialah second largest trading partner dengan China Vietnam is the next Soalan saya adalah sejauh manakah Dasar Sifar COVID-19 atau Zero-COVID-19 Policy China yang dilaksanakan akan menjejas Malaysia dan rakan-rakan RCEP dan jenis Malaysia dan juga langkah-langkah yang diambil kerajaan Vietnam Satu lagi Yang Berhormat Menteri, saya telah membangkit isu RCEP di DUN DUN Sabah dan saya ingin memohon bahawa MITI memberikan RCEP kepada Kerajaan Negeri Sabah Rules of Origin and Preferential Certificate. Terima kasih. Dato’ Seri Mohamed Azmin bin Ali Saya bersetuju tentang situasi di negara China pada hari ini di mana kalau kita melihat Dasar Sifar COVID-19 yang diamalkan oleh negara China. Sudah tentulah pergerakan dan penutupan sempadan itu memberikan kesan kepada China dengan negara-negara anggota RCEP. Namun seperti yang saya sebutkan tadi, kalau kita melihat trade performance bagi Jun ini, ia berlaku peningkatan sebanyak 43.4 peratus kepada RM270.39 bilion dan perdagangan dengan negara China yang juga merupakan negara RCEP telah mencatatkan pertumbuhan dua digit bagi 19 bulan berturut-turut. Jadi, sementara dunia hari ini menghadapi kekangan dan juga cabaran yang besar, Malaysia akan terus menjalin hubungan kerjasama diplomatik dan juga perdagangan dan China dan juga negara-negara anggota RCEP. Berhubung dengan persoalan yang dibangkitkan oleh Yang Berhormat Penampang tentang bagaimana MITI boleh memainkan peranan untuk memberikan RCEP, manfaat ini harus juga digarap dan dikecapi oleh Ini kerana syarikat-syarikat dari negeri yang berkenaan harus Rules of Origin yang dibangkitkan oleh Yang Berhormat Penampang. Saya akan meminta pegawai-pegawai untuk meneruskan usaha ini walaupun MITI telah mengadakan libat urus dengan kerajaan-kerajaan negeri tentang RCEP supaya kita dapat bersama-sama memanfaatkan benefit Saya percaya Yang Berhormat Penampang Menteri di MITI bahawa RCEP merupakan FTA yang GDP dan saya RCEP yang Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua, saya jemput Yang Berhormat Beaufort. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Sabah. Akan tetapi saya ingin tahu di sini daripada segi penyediaan tenaga kerja kita DR.27.07.2022 Apakah tindakan yang telah dibuat oleh kerajaan bagi memastikan Sejauh manakah kerajaan Terima kasih. Timbalan Yang di-Pertua Berhormat Beaufort. Sila Yang Berhormat Menteri, satu minit. Dato' Seri Mohamed Azmin bin Ali National Investment Aspiration (NIA) yang berteraskan pendekatan baharu berhubung teknologi Saya mengambil pendekatan supaya pelaburan-pelaburan yang masuk ke dalam Sebab itu kalau Yang Berhormat Beaufort dapat meneliti NIA yang (E Oleh kerana kita percaya pelaburan-pelaburan ini akan dapat mencipta Sebab itu dalam pertemuan saya MITI, MIDA dan MATRADE, kita sering dilontarkan persoalan, apakah Malaysia sudah bersedia untuk Maka hari ini, kita telah menjalankan banyak program-program bersama pihak Terima kasih Yang Berhormat Beaufort. Timbalan Yang di-Pertua Berhormat Menteri. Saya ingin teruskan kerana masa panjang telah saya berikan. Saya Yang Berhormat Dungun, Tuan Haji Wan Hassan bin Mohd Ramli.",
    "Tuan Haji Wan Hassan Bin Mohd Ramli Kerajaan Persekutuan untuk menggalakkan skim gaji anggota Jabatan Agama Islam Negeri di setiap negeri dinaikkan bersesuaian Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama) Ahmad Marzuk bin Shaary Pertua, kerajaan amat mengambil berat terhadap kebajikan semua pekhidmatnya yang Kerajaan melalui Jabatan Kemajuan Islam Malaysia secara konsisten meneruskan segala usaha memperkasakan institusi Pegawai Hal Ehwal Islam iaitu Namun begitu, kenaikan gaji adalah tertakluk kepada pekeliling semasa yang Walau bagaimanapun, pada masa ini JAKIM sedang melaksanakan kajian untuk DR.27.07.2022 13 Kajian menyeluruh sedang dilakukan oleh JAKIM bersama Jabatan Agama Islam Negeri bagi mencapai persefahaman dalam usaha menggalakkan skim gaji pegawai Aspek penting yang sedang diteliti (i) gred gaji (ii) perjawatan pegawai penguat kuasa agama sedia ada di setiap (iii) bilangan anggota penguat kuasa agama (iv) statistik aduan kelakuan kesalahan jenayah. Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Berhormat Timbalan Menteri atas jawapan. Saya ingin untuk tahu adakah usaha-usaha JAKIM untuk memperkasakan bidang penguatkuasaan Datuk Haji Ahmad Marzuk bin Shaary Yang Berhormat Dungun. Kerajaan melalui JAKIM sebagaimana saya nyatakan Ketua Pegawai Penguat Kuasa Agama kepada gred 54. Selaras dengan rumusan kajian memperkasakan Institusi Penguatkuasaan Syariah untuk mempertingkatkan gred jawatan KPPA kepada gred jawatan yang lebih Kedua, pelantikan pegawai penyiasat hendaklah terdiri daripada kalangan Penolong Pegawai Hal Ehwal Islam gred S29 dan Pembantu Hal Ehwal Islam gred 19. Ketiga, cadangan untuk mewujudkan elaun khas dan insurans perlindungan Pegawai Penguat Kuasa Agama Negeri secara Berkaitan soalan Yang Berhormat, penguat kuasa mengikut pecahan setiap Saya akan bagi secara bertulis kerana ia melibatkan angka-angka yang agak Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua. Yang Berhormat Timbalan Menteri, saya ingin bertanya berkenaan Penggerak Masyarakat Orang Asli (PMOA) yang saya Apakah perancangan kementerian Yang Berhormat terhadap mereka Datuk Haji Ahmad Marzuk bin Shaary Berhormat Hulu Langat atas keprihatinan kepada Penggerak Masyarakat Orang Asli. Memang semenjak dari dulu lagi, mereka ini adalah merupakan kakitangan kontrak dan Orang Asli bagi menjaga kebajikan mereka dan juga DR.27.07.2022 Satu pandangan yang baik daripada Yang Berhormat. Sebenarnya pihak kerajaan JAKIM sedang dalam penelitian untuk lebih menjaga Insya-Allah Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan seterusnya, saya ingin menjemput Yang Berhormat Tuan Ahmad Fahmi bin Mohamed Fadzil, Lembah Pantai.",
    "Tuan Ahmad Fahmi bin Mohamed Fadzil Wilayah Persekutuan menyatakan adakah kementerian bercadang meningkatkan jumlah GoKL serta mewujudkan laluan khas bagi bas di Kuala Lumpur bagi Lembah Klang menggunakan perkhidmatan Timbalan Menteri Wilayah Persekutuan Tuan Yang di-Pertua, saya mengucapkan terima kasih kepada Yang Berhormat Lembah Pantai di atas soalan yang dikemukakan kepada Kementerian Wilayah Persekutuan. Untuk makluman Ahli Yang Berhormat dan Ahli-ahli Dewan yang mulia ini, GoKL ini telah pun beroperasi di 11 buah laluan di sekitar Kuala Lumpur yakni empat laluan last mile dan tujuh laluan first mile. Kekerapan bas Penggunaan bas ini dijangka dapat beroperasi sepenuhnya menjelang awal tahun",
    "Petunjuk prestasi utama ataupun KPI Kementerian Wilayah Persekutuan telah Januari tahun 2023. Dengan Dengan bertambahnya GoKL Perwujudan laluan baharu bertujuan untuk memastikan hala tuju Kuala Lumpur Ini dilaksanakan Agensi Pengangkutan Awam Darat (APAD), Kementerian Pengangkutan dan Prasarana Malaysia Berhad. Untuk makluman Ahli Yang Berhormat, jumlah penumpang yang menggunakan perkhidmatan bas percuma GoKL Januari 2022 sehinggalah Mei 2022 berbanding Dalam masa yang sama, Dewan Bandaraya Kuala Lumpur sedang menaik taraf Jalan Sultan Azlan Shah, Jalan Tuanku Abdul Rahman, Jalan Raja Laut dan Jalan Dang Wangi. Kerja-kerja menaik taraf Kuala Lumpur. Kerja-kerja seperti mengecat semula lorong bas dan memasang (signage) dengan izin sedang dilaksanakan oleh konduktor dan dijangka siap Ogos 2022. DBKL kini sedang bekerjasama dengan Prasarana dalam menjalankan kajian Kajian yang dijalankan ini Terima kasih. DR.27.07.2022 15 Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Yang Berhormat Lembah Pantai, sila soalan tambahan Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Timbalan Menteri atas jawapan. Kalau kita lihat Kuala Lumpur mempunyai Mungkin tidak tinggal di Kuala Lumpur tetapi di Lembah Klang tetapi keluar masuk lima hingga enam juta. Kalau kita lihat LRT, MRT, monorel, RapidKL, bas GoKL keseluruhannya jumlah yang diangkut melalui Maksudnya masih ada lima juta lebih Persoalan saya, adakah Kementerian Wilayah Persekutuan akan Jadi kalau LRT dan MRT, semuanya laluan khas. Kalau kita ada laluan khas untuk bas, itu pertama. Adakah Kedua, kita tahu untuk mengoperasikan tram contohnya lebih murah daripada Adakah ini salah satu perkara yang boleh dipertimbangkan oleh kementerian untuk Kuala Lumpur menggunakan bukan Terima kasih. Timbalan Yang di-Pertua Berhormat Lembah Pantai. Sila Yang Berhormat Timbalan Menteri, satu minit. Datuk Seri Jalaluddin bin Alias Yang Berhormat Lembah Pantai. Saya bersetuju dengan Yang Berhormat Lembah Pantai bahawa kapasiti ataupun Akan tetapi seperti yang Tuan Yang di-Pertua ya. Pengguna yang Pada tahun 2019, Tuan Ahmad Fahmi bin Mohamed Fadzil Sehari. Datuk Seri Jalaluddin bin Alias Berhormat, laluan lorong bas ini memang saya sudah sebut tadi kita akan naik taraf. Selain Selain Jadi laluan itu terputus dan DBKL dalam proses untuk kita buat taping antara satu Selain daripada, itu Yang Berhormat, bayaran yang dikenakan kepada RapidKL di bawah Prasarana dan sebagainya agak Kita ada program My50, RM50 unlimited ride. Maknanya dia beli kad RM50, dia Apa yang kita lakukan oleh pihak kementerian melalui DBKL Yang Berhormat Julai ya sebanyak 716 orang staf DBKL My50 secara Ini yang dilakukan oleh DBKL. Saya harap supaya Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Seri Haji Mohd Salim Sharif Tuan Ahmad Fahmi bin Mohamed Fadzil Adakah kementerian akan mempertimbangkan DR.27.07.2022 Datuk Seri Haji Mohd Salim Sharif Datuk Seri Jalaluddin bin Alias Cumanya sekarang ini Yang Berhormat, macam laluan lorong bas ini, saya Laluan lorong bas ini Yang Berhormat, kadang-kadang disalah guna. Saya sudah membuat beberapa kenyataan, disalah guna oleh pengguna yang bukan bas. Laluan bas ini cuma untuk lorong bas, teksi pun tak boleh guna sepatutnya. Apatah lagi kalau mereka meletakkan kenderaan di laluan ini. Maka dengan itu, pihak DBKL akan lebih aktif dan lebih serius lagi dalam menjalankan penguatkuasaan supaya Tuan Yang di-Pertua. Bila guna bas, tak adalah lewat ke tempat kerja. Macam itulah. Terima kasih. Datuk Seri Haji Mohd Salim Sharif Datuk Rozman bin Isli Timbalan Yang di-Pertua Yang Berhormat Bukit Bintang. Datuk Seri Haji Mohd Salim Sharif Datuk Rozman bin Isli Timbalan Yang di-Pertua Tuan Fong Kui Lun Timbalan Menteri. Memandangkan kesesakan lalu lintas di Kuala Lumpur ini amat teruk, Walaupun bas ini boleh dijadikan satu cara untuk mengatasi kesesakan di Kuala Lumpur ini, saya ingin tanya, bagaimanakah kos operasi bas GoKL selama ini sejak Oleh kerana saya perhati, khidmat ini semacam kurang Kuala Lumpur ini. Minta penjelasan. Datuk Seri Jalaluddin bin Alias Kuala Lumpur ini, dengan izin, bukan kerana bas sahaja tetapi Antaranya ialah yang saya dah sebut dalam tempoh-tempoh Untuk Dewan ya, Tuan Yang di-Pertua, saya maklumkan di dalam Dewan ini, Maknanya, laluan kontra yang boleh mengurangkan sikit traffic jam ini tetapi bagi Yang Berhormat tadi, kita belanja berapa RM8.2 juta kita bayar untuk GoKL sahaja. Tahun 2020 sebanyak RM12 juta, RM14 juta, tahun 2022 sebanyak RM24 juta dan tahun 2023, RM27 juta untuk bayar bas sahaja. Akan tetapi seperti yang saya jelaskan dalam soalan oleh Yang Berhormat Lembah Pantai tadi, now is the time for us to campaign, untuk menjalankan kempen, Bandar Raya Kuala Lumpur. Insya-Allah Tuan Yang di-Pertua, kita akan jalankan pelbagai pendekatan dan Bukan mencegah secara total dalam soal traffic jam ini Kuala Lumpur ini. Insya-Allah. Terima DR.27.07.2022 17",
    "Dato’ Mohd Nizar bin Haji Zakaria (a) sejauh manakah tahap keupayaan tempur aset-aset Angkatan Tentera Malaysia (ATM) (b) sejauh manakah pemodenan aset-aset ATM telah dilaksanakan Timbalan Menteri Pertahanan Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh, salam Terima kasih kepada sahabat saya, Yang Berhormat Parit. Tahniah kepada Pengerusi SPNB yang baharu. Menjawab soalan daripada Yang Berhormat Parit, untuk makluman semua dan Ahli-ahli Dewan yang mulia ini, Angkatan Tentera Malaysia melalui Tentera Udara Malaysia sedang melaksanakan Pelan Pembangunan Keupayaan Domain Udara bagi Pelan Perolehan bagi Long- Range Air Defense Radar System dan Medium Range Air Defense Missile System (MIRAD), dengan izin, serta perancangan perolehan pesawat Fighter Lead-In Trainer/Light Combat Aircraft. Keupayaan ini akan meningkatkan kapasiti ATM dalam mencegah sebarang Selain daripada itu, ATM juga sedang melaksanakan Pelan Pembangunan Keupayaan Domain Laut pula melalui Program Transformasi TLDM 15 to (15-5) bagi menggantikan kapal-kapal lama dengan kelas kapal yang baharu. Kapal Littoral Combat Ships (LCS), Littoral Mission Ships (LMS), Multi- Role Support Ships (MRSS), New Generation Battleships (NGBS), New Generation Patrol Vessel (NGPV) dan kapal selam. Ini menjawab soalan Yang Berhormat Parit yang bertanya mengenai tahap Angkatan Tentera Malaysia serta status terkini Program Pemodenan Aset-aset ATM bagi menjaga kedaulatan dan keselamatan negara. Jadi pada ATM juga sedang melaksanakan Pelan Pembangunan Keupayaan Keseluruhan Domain Darat, Laut, Udara dan Siber melalui perancangan angkatan masa Akan tetapi turut melibatkan peningkatan teknologi terkini untuk mengukuhkan ATM atau dikenali sebagai Fourth Dimension of Malaysia Armed Forces. Pelan ini merupakan road map pembangunan keupayaan jangka panjang ATM Pembangunan keupayaan ATM merupakan peningkatan secara berterusan dengan perolehan aset dan kelengkapan Terima kasih. Dato’ Mohd Nizar bin Haji Zakaria Yang Berhormat Timbalan Menteri. Kerajaan wajib untuk bersiap Soalan tambahan saya, sejauh manakah tahap kesiagaan aset-aset Angkatan Tentera Malaysia (ATM) kita, terutamanya aset laut dan udara bagi menghadapi masalah Laut China Selatan. Selain daripada PETRONAS, melaksanakan projek cari gali minyak di dalam Zon Ekonomi Eksklusif Malaysia, memandangkan kawasan ini dituntut dan Terima kasih. DR.27.07.2022 Dato’ Sri Ikmal Hisham bin Abdul Aziz Berhormat Parit atas soalan tambahan. Saya juga setuju perkataannya, Okey, untuk makluman Yang Berhormat Parit dan semua Ahli Dewan yang mulia ini, bagi memastikan kestabilan, Laut China Selatan yang sentiasa terjamin, Kementerian Pertahanan sentiasa bekerjasama dengan semua agensi keselamatan negara yang lain Majlis Keselamatan Negara (MKN), Jabatan Laut Malaysia, Institut Maritim Malaysia (MIMA), Kementerian Pengangkutan Malaysia (MOT), Kementerian Luar Negara (KLN), termasuklah Tentera Udara Malaysia (TUDM) dan Tentera Laut Diraja (TLDM). Kami sentiasa duduk bersama berbincang untuk memastikan kedaulatan, Malaysia di Laut China Selatan kekal terpelihara. Sebagaimana saya menjawab soalan yang pertama yang saya nyatakan tadi, pada masa ATM juga sedang melaksanakan Pelan Pembangunan Keupayaan Domain Udara Long-Range Air Defense Radar System dan Medium Range Air Defense Missile System (MIRAD) serta perolehan pesawat Fighter Lead-In Trainer/Light Combat Aircraft (FLITLCA). Keupayaan-keupayaan baru ini sudah pasti akan meningkatkan kapasiti ATM di Laut China Selatan. Pada masa ATM juga sedang melaksanakan Pelan Pembangunan Keupayaan Domain Laut melalui Program Transformasi Armada TLDM bagi mengatasi cabaran kapal-kapal TLDM. Terima kasih. Tuan Karupaiya a/l Mutusami Pertua. Baru-baru ini Yang di-Pertua Agong telah membuat teguran terhadap hal veteran Minggu lepas Menteri Pertahanan tunjuk jari kepada Yang Berhormat Kota Raja. Saya nak tanya Menteri Pertahanan sudah dua penggal pegang jawatan, mengapakah hal veteran sampai hari ini Apa yang kita minta hanya penyelarasan pencen lama dengan pencen baharu, PJM yang janji manis-manis. Itu saja kita Akan tetapi, terima kasih kepada Timbalan Menteri yang sentiasa ambil berat Seterusnya soalan, saya mohon bertanya akan status perolehan pesawat light (LCA) dan medium-altitude long-endurance unmanned aerial surveillance Tentera Udara Diraja Malaysia (TUDM) dan bilakah pengumuman perolehan ini Kementerian Pertahanan memandangkan agak sudah lama tarikh TUDM, khususnya bagi memantau Laut China Selatan. Mohon beri penjelasan Timbalan Menteri. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Timbalan Menteri Pertahanan Tadi fasal aset tiba-tiba pergi ke veteran. Akan tetapi, terima kasih Yang Berhormat Padang Serai. Namun, saya minta maaf sahabat, saya Yang Berhormat MENHAN. Ini kerana, saya tahu MENHAN memang cakna dan prihatin dengan Malah tindakan pun kami telah ambil. Bukan kita duduk diam tengok. Kita Insya-Allah, ia mengambil masa. Bukannya boleh But, insya-Allah Yang Berhormat MENHAN dan juga MINDEF. Mungkin menjawab soalan beliau, kementerian isu yang dia bangkitkan tentang FLIT dan MALE apabila pengumuman dibuat oleh Kementerian Pertahanan. Untuk DR.27.07.2022 19 FLIT-LCA dan juga MALE-UAS iaitu Medium-Altitude Long-Endurance Unmanned Aircraft System untuk kegunaan Tentera Udara Diraja Malaysia. Ini kerana, Yang Berhormat Padang Serai juga seorang veteran dan bekas anggota ATM. Peringkat seterusnya bagi perolehan FLIT-LCA dan sekarang ini dalam proses Petender bersetuju akan Kementerian Kewangan bagi memilih pihak yang berjaya. Manakala untuk MALE-UAS pula, Lembaga Perolehan telah pun Kementerian Kewangan untuk final decision. Secara Kementerian Pertahanan dan ATM akan memberi komitmen ATM khususnya kepada TUDM bagi meningkat keupayaan dan memantau situasi Laut China Selatan. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Libaran. Soalan tambahan ketiga. Sila. Datuk Zakaria bin Mohd. Edris @ Tubau Pertua kerana memberi laluan untuk soalan kepada Libaran. Tahniah juga kepada Yang Berhormat Menteri Kanan dengan jawapan yang diberi. Tuan Yang di-Pertua, ruang Tuan Yang di-Pertua, soalan saya mohon penjelasan mengenai tindakan Kementerian Pertahanan terhadap salah laku dan pihak yang bertanggungjawab (LCS). Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Menteri. Satu minit. Dato’ Sri Ikmal Hisham bin Abdul Aziz Yang Berhormat Libaran. Mengenai salah laku pihak yang bertanggungjawab... Timbalan Yang di-Pertua Dato’ Sri Ikmal Hisham bin Abdul Aziz Kementerian Pertahanan SPRM berhubung perkara Yang Berhormat Libaran. Kementerian kita menyerah sepenuhnya LCS. Saya mengalu-alukan mana-mana pihak sekiranya terdapat bukti baharu ataupun Menteri Kanan Pertahanan, Dato’ Seri Hishammuddin telah berkali-kali menyatakan kami tidak akan LCS ini. Untuk makluman semua juga, baru-baru ini pihak SPRM telah pun mengesahkan LCS ini. Pihak SPRM, Yang Berhormat Libaran, juga dilaporkan telah menyelesaikan siasatan ke atas beberapa bahagian kes Oleh itu, kini sudah tentulah Jabatan Peguam Negara lah untuk memutuskan tindakan yang seterusnya. Terima kasih. DR.27.07.2022 Timbalan Yang di-Pertua Pertanyaan yang seterusnya saya menjemput Yang Berhormat Datuk Liew Chin Jin @ Christina Liew, Tawau.",
    "Datuk Liew Chin Jin @ Christina Liew Air menyatakan memandangkan penduduk Tawau sudah berdekad-dekad mengalami Projek Tebatan Banjir Tawau disegerakan dan Rancangan Malaysia Ke-12 (2021-2025) dan bukannya baki kos projek Sungai Tawau di Kg. Pasir Putih, Tawau, akan RMKe-13 bagi perancangan total solution isu banjir di daerah Tawau. Menteri Alam Sekitar dan Air Tuan Yang di-Pertua. Terima kasih Ahli Parlimen Tawau. Untuk makluman Kementerian Alam Sekitar dan Air melalui jabatan pengairan dan saliran komited Bagi mengurangkan risiko banjir di sebahagian Sungai Tawau, kerajaan telah Pelan RTB Sungai Tawau Sabah melibatkan dua fasa. Fasa 1 RM50 juta. Untuk makluman yang Dewan Manakala, fasa 2 yang melibatkan dua pakej juga yang berjumlah RM150 juta. Pakej kedua ini melibatkan kerja-kerja naik taraf Sungai Tawau daripada Sungai Tanjung Jambatan Sungai Apas. Pakej 2 daripada Fasa 2 ini melibatkan kerja- Sungai Tawau dari Jambatan Apas hingga ke Sungai Rakis outlet. Fasa 2 ini kita jangka telah dimohon untuk RP-3 Rancangan Malaysia Ke-12. Ini Rancangan Malaysia Ke-12 tidak masuk ke Rancangan Malaysia Ke-13 sebagaimana yang dibangkit Yang Berhormat. Terima kasih Timbalan Yang di-Pertua Tawau. Datuk Liew Chin Jin Menteri menjamin bahawa ada pengawasan ketat oleh pihak berkuasa yang Ini kerana, Tawau sudah cukup lama menderita akibat banjir kilat. Kita tidak boleh buat Rancangan Malaysia Ke-13 untuk penyelesaian menyeluruh Tawau dengan izin for total solution to the flood problem in Tawau. Bolehkah kerajaan melakukan satu rancangan yang terbaik untuk Jika perlu, bolehkah kerajaan menggunakan Setahu saya, a Department of Irrigation and Drainage Tawau dengan izin juga Yang Berhormat Menteri secepat mungkin bahawa Rancangan Malaysia Ke-12 Jadi, kita boleh tanya, tidak perlulah kita tunggu supaya Rancangan Malaysia Ke-13. Kita boleh gunakan special funds untuk implement package kedua. Thank you. Timbalan Yang di-Pertua Berhormat Tawau. Sila Yang Berhormat Menteri. Dato’ Sri Tuan Ibrahim bin Tuan Man Bukan hanya DR.27.07.2022 21 Untuk makluman tentang dana kecemasan, saya fikir tidak diperlukan sebab kita Cuma, saya hendak maklum pada Dewan yang mulia, khususnya kepada Yang Berhormat Tawau, pakej pertama yang April 2022 tetapi sedikit kelewatan berpunca pada isu Proses Untuk makluman, kita ada 120 lot setinggan dalam pakej tiga dan mengambil Walau Cuma, tinggal 10 lot lagi daripada 102 yang masih dalam proses dan kita Dengan harapan bahawa kalau siap semua EOT baharu adalah Januari 2024. Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Bintulu. Dato’ Seri Tiong King Sing Terima kasih Tuan Yang di-Pertua bagi peluang sama saya atas soalan ini. Yang Berhormat Menteri, kementerian kita kenapa sampai hari ini banyak suka kita pergi bina Kementerian banyak sukar tetapi tidak Kalau kita buat ponding sini sana, first round hujan boleh kita pertahankan. Second round kita tidak boleh. Kalau second round means kalau hari-hari ada seminggu, Kuala Lumpur berlaku, habis, Kita habis. Walaupun kerajaan sudah kasi pampasan, kasi siapa-siapa Datuk Seri Panglima Bung Moktar bin Raden Dato’ Seri Tiong King Sing Saya hendak tanya kita punya pegawai Selalu hendak cadang buat ponding. Kalau ponding sudah Terima kasih Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Bintulu. Sila Yang Berhormat Menteri. Dato’ Sri Tuan Ibrahim bin Tuan Man Pelan Pembangunan Bandar dan ia MSMA kementerian. Dengan erti kata lain bahawa kita perlu Sekiranya tidak ada kolam takungan, banjir akan lebih besar lagi. Jadi, oleh MSMA di peringkat Sekarang kita pergi bergerak ke arah dua fungsi takungan air pinggiran (TAPS) sama ada ia menjadi bekalan air juga di samping untuk mengelakkan Jadi kaedah ini ia termasuk dalam sponge city yang dirancang di peringkat Terima kasih.",
    "Dato' Seri Tiong King Sing China dalam DR.27.07.2022 Menteri Sains, Teknologi dan Inovasi Tuan Yang di-Pertua, terima kasih Yang Berhormat Bintulu. Untuk makluman Yang Berhormat, kerjasama antara Malaysia dengan China dalam bidang sains, teknologi dan Hal ini diperkukuhkan dengan pemeteraian perjanjian China dan Malaysia iaitu Agreement between The Government of People’s Republic of China and The Government of Malaysia on Science, Technology and Innovation Cooperation yang telah ditandatangani pada 4 Oktober 2013. Susulan daripada itu, beberapa agensi di bawah MOSTI telah bekerjasama China antaranya melalui Agensi Angkasa Malaysia di mana MYSA China melalui MoU yang ditandatangani pada 30 November Agreement Between The Government of Malaysia and The Government of People’s Republic of China on Space Cooperation and Peaceful Use on Outer Space. Fokus utama kerjasama dalam bidang tersebut adalah bidang sains angkasa, Untuk MIMOS Berhad bawah MOSTI, kerjasama MIMOS dengan Kerajaan China bertujuan membangunkan G dan kecerdasan buatan. MOU ini telah November 2020 di antara MIMOS, Maxis dan Huawei Malaysia. Seterusnya, MIMOS juga telah menandatangani MOU bersama Huawei pada 28 April 2022 yang berkaitan dengan program latihan seperti upskilling for deep tech and Peserta yang terpilih telah berpeluang menyertai latihan di Huawei Malaysia Global Training Centre. Pusat ini merupakan hab latihan dalam bidang teknologi ICT dan China. Bidang yang G, advanced intelligent system, Melalui MRANTI Yang Berhormat, bawah MOSTI pun telah membuat kerjasama China melalui program pembangunan Drone Tech Malaysia, DJI dan XAG di negara China. Kita DJI merupakan pengeluar dron terbesar di dunia di mana Malaysia Asia Tenggara. Dua buah persatuan dron Malaysia iaitu Malaysian UAV Development Association dan MyAIRA juga menjalinkan hubungan rapat World UAV Federation yang berpangkalan di China. MRANTI juga telah bekerjasama dengan satu syarikat yang berkaitan dengan Two Star yang mempunyai rangkaian inkubator terbesar di China di bawah Global Market-Fit Program. Ini memungkinkan syarikat-syarikat start-up Malaysia untuk berkembang di negara China. Bidang yang telah pun dikenal pasti adalah Manakala MAVCAP Yang Berhormat, iaitu Malaysian Venture Capital Malaysia China iaitu dalam bentuk Setakat ini, dua bentuk kerjasama telah pun dijalankan iaitu Dana Asia Greentech dalam teknologi hijau. Kedua, kolaborasi bersama fund manager dari China iaitu Gobi Partners dalam Akhir sekali Nano Malaysia telah pun meningkatkan kerjasama China termasuk dalam produk grafin bagi kita Kita merancang supaya Nano Malaysia Berhad dapat bekerjasama dengan lebih China seperti Nanopolis Suzhou Technology dan juga Shanghai Industrial Technology Centre of Grafin yang mana boleh memungkinkan kita untuk Terima kasih Tuan Yang di-Pertua. DR.27.07.2022 23 Timbalan Yang di-Pertua Yang Berhormat Bintulu. Dato’ Seri Tiong King Sing Yang Berhormat Menteri begitu panjang lebar. Memang saya difahamkan kita banyak MoU sudah disigned tetapi sampai hari ini kita ada dapat hasil atau belum EV seperti sistem pengecasan Adakah kerjasama dilakukan bersama negara seperti China Dato’ Sri Dr. Adham bin Baba Apa yang telah saya Antaranya yang terbesar, bagaimana kita dapat bekerjasama dalam industri Untuk itu apa yang Yang Berhormat tanya EV, industri EV, pengecas serta rancangan keluasan electric vehicle Tuan Yang di-Pertua mempengerusikan Mesyuarat Dia telah pun diletakkan di bawah NanoMalaysia Berhad supaya bekerjasama EV industri di negara China. Pada tahun ini kita telah pun membuat China melalui China Innovation Alliance of the Graphene Industry di mana pembuatan bateri dalam industri EV dapat dilaksanakan dan salah satu Ketua Pegawai Eksekutif NanoMalaysia iaitu Dr. Rezal Khairi Ahmad dilantik sebagai Penasihat Antarabangsa kepada China Graphene Industry Alliance yang telah China, merupakan satu pengiktirafan Ini kerana kita telah berada di hadapan mereka ketika ini. Terima Tuan Yang di-Pertua Kubang Pasu. Silakan. Dato’ Wira Haji Amiruddin bin Haji Hamzah Tuan Yang di-Pertua. Soalan tambahan saya ini adalah berkenaan dengan teknologi China. Saya difahamkan dalam jawapan Yang Berhormat Timbalan Menteri dalam Dewan baru-baru ini. Terdapat Jadi saya hendak tanya, berapa banyakkah yang telah kita roll out dan Terima kasih. Dato’ Sri Dr. Adham bin Baba Teknologi Pintar yang berkaitan dengan Malaysian modern agro farming system iaitu Agensi Angkasa Malaysia. Memang ada spesifik aplikasi digunakan Walau Yang Berhormat Timbalan Menteri Antaranya Yang Berhormat, isu yang menjadi rungutan petani untuk IOT, menggunakan solar, menggunakan AI dan juga sensor-sensor dalam Jadi kalau kita boleh menolong DR.27.07.2022 Tuan Yang di-Pertua Terima kasih Yang Berhormat. Sesi untuk Pertanyaan-pertanyaan bagi Jawab lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Mengikut Peraturan Mesyuarat 12(1), saya mohon Majlis Mesyuarat akan Khamis 28 Julai 2022. Tuan Yang di-Pertua Menteri Tenaga dan Sumber Asli Tuan Yang di-Pertua Berhormat semua sekarang saya kemukakan masalah pada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan RANG UNDANG-UNDANG DIBAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG KAWALAN PRODUK TEMBAKAU DAN MEROKOK 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama Suatu Akta untuk mengadakan peruntukan bagi Mesyuarat oleh Menteri Kesihatan Mesyuarat ini. DR.27.07.2022 25 RANG UNDANG-UNDANG MAKANAN (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama Suatu Akta untuk meminda Akta Makanan 1993 Mesyuarat oleh Menteri Kesihatan Mesyuarat ini. RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERLEMBAGAAN (PINDAAN) (NO.3) 2022 Bacaan Kali Yang Kedua dan Ketiga DAN USUL PENYATA JAWATANKUASA PILIHAN KHAS MENGKAJI RANG UNDANG-UNDANG PERLEMBAGAAN (PINDAAN) (NO.3) 2022 Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa Rang Undang-undang ini dibacakan kali yang kedua April 2022 Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, penyata yang disiapkan oleh Jawatankuasa Pilihan Khas Majlis pada 11 April 2022 untuk mengkaji Rang Undang-undang Perlembagaan (Pindaan) (No.3) 2022 yang dibentangkan dalam Majlis ini sebagai kertas DR 7 tahun 2022 diperkenan mengikut Peraturan Mesyuarat 60 telah dibentang di atas Ahli-ahli Dewan Rakyat pada 18 Julai 2022 iaitu pada hari Isnin. Sebagai komitmen kerajaan, Yang Amat Berhormat Perdana Menteri sendiri akan Rang Undang-undang Perlembagaan (Pindaan) (No.3) 2022 berkenaan Ahli Dewan Rakyat bertukar parti yang mengandungi huraian syor serta Jawatankuasa Pilihan Khas Menimbang Rang Undang-undang Perlembagaan (Pindaan) (No.3) 2022 dan mengenai peruntukan larangan Ahli Dewan Rakyat bertukar parti pada hari ini. Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Amat Berhormat Perdana Menteri. Perdana Menteri Pertua. Rang undang-undang yang akan saya bentangkan ini bertujuan untuk Perlembagaan Persekutuan bagi mewujudkan peruntukan larangan Ahli Dewan Rakyat bertukar parti. Sebelum ini rang undang-undang mengenai pindaan kepada Ahli Dewan Rakyat bertukar parti ini telah DR.27.07.2022 Yang Berhormat Santubong untuk bacaan pertama di Dewan Rakyat April 2022 yang lalu. Kerajaan memandang serius tindakan bertukar parti atau lompat parti atau Ini kerana ia melibatkan Dewan Rakyat. Tuan Yang di-Pertua, bagi membuktikan keseriusan kerajaan dalam perkara ini, Jemaah Menteri bersetuju untuk merealisasikan pindaan Perlembagaan berkenaan Ahli Dewan Rakyat bertukar parti yang diketuai oleh Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang). Justeru, saya ingin mengambil kesempatan ini Yang Berhormat Santubong Sebanyak 12 sesi libat urus yang komprehensif dengan pihak-pihak November 2021 hingga 10 April 2022, Bahagian Hal Ehwal Undang-undang, Jabatan Perdana Menteri Jabatan Peguam Negara. Berdasarkan input dan pandangan daripada semua sesi Mac 2022 dan 6 April 2022, Sidang Khas Majlis Mesyuarat Dewan Rakyat telah diadakan pada 11 April 2022. Ini selaras dengan peraturan 11(3), Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat untuk Rang Undang-undang Perlembagaan (Pindaan) (No. 3) 2022 dibacakan kali Dalam hal ini, saya ingin Ahli Yang Berhormat bahawa Sidang Khas Majlis Mesyuarat Dewan Rakyat pada 11 April 2022 berpandangan bahawa pindaan asal Perlembagaan Persekutuan melalui rang undang-undang ini perlu diteliti semula daripada aspek Pendirian Sidang Mesyuarat Khas Dewan Rakyat tersebut diambil perhatian dan Ahli Dewan Rakyat bertukar Susulan perkara tersebut, sidang yang Untuk membuat syor berhubung pindaan Perlembagaan Persekutuan berkaitan Ahli Dewan Rakyat bertukar parti di bawah peraturan 81(1), Peraturan-peraturan Majlis Mesyuarat Dewan Rakyat bagi membuat syor-syor mengenai (i) meneliti dan memberi pengkhususan ke atas tafsiran kepada Ahli Dewan Rakyat bertukar parti dengan merujuk (2)(c) dan fasal (3), sekatan-sekatan ke atas hak (c) fasal (1) (ii) cadangan untuk memansuhkan Perkara 48(6) Perlembagaan Persekutuan termasuk mana-mana pindaan lain kepada Perlembagaan Persekutuan yang dianggap perlu (iii) menyediakan satu penyata yang mengandungi cadangan rang Ahli Dewan Rakyat bertukar Perlembagaan berkaitan dalam tempoh satu Tuan Yang di-Pertua, seperti yang dijelaskan, kerajaan mendengar dan Ahli-ahli Dewan Rakyat termasuk ahli Jemaah Menteri terhadap keperluan menggubal peruntukan larangan Ahli Dewan Rakyat Selaras dengan perkara ini, Jawatankuasa Pilihan Khas Menimbang Rang Undang-undang Perlembagaan (Pindaan) (No. 3) 2022 dan Mengenai Peruntukan Larangan Ahli Dewan Rakyat Bertukar Parti telah mengadakan tujuh siri mesyuarat dan DR.27.07.2022 27 April 2022 sehingga 12 Julai 2022 untuk melaksanakan tugasan Saya ingin memaklumkan, keahlian Jawatankuasa Pilihan Khas Parlimen itu Ahli Parlimen kerajaan dan pembangkang yang dipengerusikan Yang Berhormat Santubong, Dato' Sri Haji Wan Junaidi bin Tuanku Jaafar. Ahli-ahli Parlimen kerajaan yang menganggotai jawatankuasa itu terdiri daripada Yang Berhormat Pengerang (BN), Yang Berhormat Padang Rengas (BN), Yang Berhormat Larut (BERSATU), Yang Berhormat Kota Bharu (PAS) dan Yang Berhormat Sibuti (GPS). Manakala, wakil pembangkang pula terdiri daripada Yang Berhormat Puchong (PH), Yang Berhormat Sepang (PH), Yang Berhormat Tuaran (UPKO), Yang Berhormat Kulim-Bandar Baharu (PH) dan Yang Berhormat Penampang (WARISAN). Jawatankuasa pilihan khas juga menerima pandangan bertulis daripada pelbagai NGO, CSO, ahli-ahli akademik dan parti politik. Antaranya seperti The Coalition for Clean and Fair Elections (BERSIH), Transparency International Malaysia (TI- M) dan Malaysia Centre for Constitutionalism and Human Rights (MCCHR). Kesemua input dan pandangan yang diterima daripada Ahli Jemaah Menteri, NGO, CSO, ahli akademik dan parti politik ini diteliti dan dibincangkan dalam mesyuarat- Secara umumnya, beberapa isu mengenai Ahli Dewan Rakyat bertukar parti menjadi perdebatan Mesyuarat Jemaah Menteri. Antara persoalan-persoalan tersebut adalah (i) pendekatan ataupun approach terbaik dengan izin, pindaan Perlembagaan Persekutuan sahaja atau pendekatan Perlembagaan Persekutuan dan disusuli (ii) tafsiran yang jelas berkaitan dengan larangan Ahli Dewan Rakyat Antaranya seperti (a) adakah Ahli Dewan Rakyat daripada suatu parti politik Ahli Dewan Rakyat bebas (b) adakah Ahli Dewan Rakyat yang bertanding di atas tiket (c) kedudukan Ahli Dewan Rakyat yang bertukar parti politik Ahli Dewan Rakyat yang (iii) keanggotaan dalam parti gabungan, pemakaian peruntukan Ahli Dewan Negara dan Ahli Dewan Undangan Negeri (iv) pemansuhan peruntukan fasal 6, Perkara 48 Perlembagaan Persekutuan bagi membenarkan Ahli Dewan Rakyat yang Dewan Rakyat boleh (v) rundingan dengan kerajaan negeri untuk menggubal ADUN bertukar parti (vi) mekanisme pemakluman kekosongan sebuah kerusi setelah Ahli Dewan Rakyat bertukar parti. Tuan Yang di-Pertua, pertimbangan sewajarnya dan perbincangan lanjut telah Jawatankuasa Pilihan Khas terhadap kesemua persoalan berbangkit Ahli Dewan Rakyat bertukar parti termasuk implikasi penggubalan DR.27.07.2022 Ahli Dewan Rakyat. Oleh Rang Undang-undang Perlembagaan (Pindaan) (No. 3) 2022, pindaan dalam jawatankuasa ini ditetapkan, antaranya seperti berikut (i) perundangan larangan Ahli Dewan Rakyat bertukar parti ini tidak (ii) pendekatan satu langkah (one-step approach) dengan izin, Perlembagaan Persekutuan (iii) Ahli Dewan Rakyat yang keluar daripada parti politik dalam satu Ahli Dewan Rakyat (iv) keanggotaan seorang Ahli Dewan Rakyat merujuk kepada Selain daripada itu, keanggotaan seorang Ahli Dewan Rakyat juga merujuk Ahli Dewan Rakyat yang bukan anggota mana-mana parti politik yang (v) keanggotaan Ahli Dewan Rakyat dalam parti gabungan tidak Ahli Dewan Rakyat dalam suatu parti politik (vi) penggunaan simbol parti politik atau simbol parti gabungan tidak Ahli Dewan Rakyat bertukar parti (vii) mana-mana Ahli Dewan Rakyat yang bertukar parti politik atau Ahli Dewan Rakyat yang meninggalkan parti politik Ahli Dewan Rakyat bebas akan terhenti menjadi Ahli Dewan Rakyat dan perlu mengosongkan kerusi (viii) pengecualian terhadap larangan Ahli Dewan Rakyat bertukar (a) Ahli Dewan Rakyat tidak terhenti menjadi Ahli Dewan Rakyat sekiranya parti politiknya terbubar (b) pelepasan keanggotaan Ahli Dewan Rakyat Tuan Yang di-Pertua Dewan Rakyat tidak Ahli Dewan Rakyat (c) pemecatan Ahli Dewan Rakyat daripada Ahli Dewan Rakyat terhenti menjadi Ahli Dewan Rakyat. Selaras dengan perkara ini, Rang Undang-undang Perlembagaan (Pindaan) (No.3) 2022, pindaan dalam jawatankuasa yang digubal ini mengandungi empat Perenggan 1 bertujuan untuk memasukkan kuasa Yang di-Pertuan Agong untuk DR.27.07.2022 29 Yang di-Pertuan Agong boleh dengan persetujuan Raja atau Yang di-Pertua Negeri Dalam erti kata yang lain, perenggan ini memberi ruang kepada kerajaan negeri Dewan Undangan Negeri untuk melaksanakan peruntukan larangan Ahli Dewan Rakyat bertukar parti melalui pindaan perlembagaan negeri termasuk persetujuan Raja Yang di-Pertua Negeri. Perenggan 2 bertujuan untuk menggantikan perenggan (b) untuk membolehkan Ahli Dewan Rakyat Dewan Undangan mana-mana negeri dikenakan masing-masing oleh Perkara 49A A Jadual Kelapan. Perenggan 3 bertujuan untuk memasukkan fasal baharu 3,4,5, dan 6 seperti Fasal baharu 3 bertujuan untuk memotong fasal (6) Perkara 48. Pemotongan ini Ahli Dewan Rakyat yang melepaskan keahliannya untuk Dewan Rakyat dan dengan demikian, kehilangan kelayakan untuk menjadi Ahli Dewan Rakyat bagi tempoh lima tahun tidak lagi terpakai. Fasal baharu 4 bertujuan untuk memasukkan fasal baharu 49A ke dalam Perlembagaan Persekutuan untuk memperuntukkan bahawa seorang Ahli Dewan Rakyat Ahli Dewan itu dan kerusinya hendaklah menjadi kosong Tuan Yang di-Pertua Dewan di bawah fasal (3) Perkara baharu 49A, jika telah dipilih ke Dewan Rakyat sebagai Perkara yang sama juga terpakai bagi calon bebas yang telah dipilih ke Dewan Rakyat menyertai suatu parti politik. Perkataan Perkara baharu 49A hendaklah termasuk Ahli Dewan Rakyat yang bukan anggota Kekosongan luar jangka di Dewan Rakyat hendaklah dipastikan oleh Tuan Yang Pertua Dewan apabila menerima notis bertulis daripada mana-mana Ahli Dewan itu Suruhanjaya Pilihan Raya tentang kekosongan itu dalam tempoh 21 hari dari tarikh dia menerima notis Bagi maksud Perkara 54 Perlembagaan Persekutuan, Suruhanjaya Pilihan Raya Suruhanjaya Pilihan Raya menerima pemberitahuan itu daripada Tuan Yang di-Pertua Dewan Rakyat. Fasal baharu 5 bertujuan untuk memasukkan takrif baharu iaitu Perkara 160 Perlembagaan Persekutuan dan fasal baharu 6 bertujuan untuk A ke dalam Jadual Kelapan daripada Perlembagaan Persekutuan untuk memperuntukkan bahawa seorang Ahli Dewan Undangan hendaklah Ahli Dewan itu dan kerusinya hendaklah menjadi kosong sebaik sahaja Tuan Yang di-Pertua Dewan di (3) seksyen baharu 7A jika telah dipilih ke Dewan Undangan sebagai Perkara yang sama juga terpakai bagi calon bebas yang telah dipilih ke Dewan Undangan menyertai suatu parti politik. Perkataan A hendaklah termasuk Ahli Dewan Undangan yang bukan Seterusnya, seksyen baharu 7A juga memperuntukkan keadaan apabila seorang Ahli Dewan Undangan tidak terhenti menjadi Ahli Dewan Undangan itu. Kekosongan luar Dewan Undangan hendaklah dipastikan oleh Tuan Yang di-Pertua Dewan DR.27.07.2022 Ahli Dewan Undangan itu mengenai Suruhanjaya Pilihan Raya Bagi maksud subseksyen (5) seksyen 9 Jadual Kelapan kepada Perlembagaan Persekutuan, Suruhanjaya Pilihan Raya hendaklah menjalankan satu pilihan raya dalam Suruhanjaya Pilihan Raya menerima pemberitahuan itu Tuan Yang di-Pertua Dewan. Perenggan 4 bertujuan untuk menggantikan implikasi kewangan rang undang- Perkara baharu 49A dan pindaan Jadual Kelapan Perlembagaan Persekutuan akan melibatkan kerajaan dalam perbelanjaan wang Suruhanjaya Pilihan Raya untuk mengisi Ahli Dewan Rakyat atau Ahli Dewan Undangan mana-mana Tuan Yang di-Pertua, saya ingin menegaskan dan mengulangi komitmen Rang Undang-undang Perlembagaan (Pindaan) (No.3)",
    "Pindaan dalam jawatankuasa ini bertujuan memastikan kestabilan politik dan Pindaan undang-undang ini juga untuk memberikan mesej yang jelas kepada Ahli Dewan Rakyat supaya berpegang kepada prinsip parti yang diwakili untuk Ahli Dewan Rakyat ketika proses pilihan raya. Selain daripada itu, saya yakin rang undang-undang ini juga mampu Penggubalan rang undang-undang ini telah mengambil masa hampir setahun. Sesungguhnya proses penggubalan bukanlah suatu proses yang mudah kerana ia Jawatankuasa Pilihan Khas, Bahagian Hal Ehwal Undang-undang Jabatan Perdana Menteri, Jabatan Peguam Negara dan Parlimen Malaysia. Sehubungan dengan itu, sokongan semua Ahli Yang Berhormat kepada pindaan (3), Perkara 159 (4) Perkara 10 Perlembagaan Persekutuan di mana satu rang Perlembagaan Persekutuan hanya dapat diluluskan jika Ahli Parlimen. Besarlah harapan saya agar rang undang-undang ini dapat disokong dan Ahli-ahli Dewan Rakyat sekalian. Rang undang-undang ini merupakan satu sejarah besar negara kerana ia Semoga rang undang-undang ini berupaya Perlembagaan berkaitan Perjanjian Malaysia tahun 1963 yang memperoleh sokongan penuh daripada semua Ahli-ahli Parlimen. Sokongan daripada Ahli-ahli Yang Berhormat sekalian, saya dahulukan dengan Dengan ini Tuan Yang di-Pertua, Tuan Yang di-Pertua Menteri Tenaga dan Sumber Asli DR.27.07.2022 31 Tuan Yang di-Pertua Berhormat, masalah di hadapan Majlis sekarang ialah rang undang-undang bernama Perlembagaan Persekutuan dibacakan kali kedua sekarang Jawatankuasa Pilihan Khas yang dilantik oleh Majlis ini April 2022 untuk mengkaji Rang Undang-undang Perlembagaan (Pindaan) (No. ) 2022 yang dibentangkan dalam Majlis ini sebagai Kertas DR 7 Tahun 2022, Peraturan Mesyuarat 60 terbuka untuk dibahas sekarang. Saya mendapat senarai yang amat panjang untuk berbahas. Saya telah Saya ingin memulakan perbahasan dengan menjemput Yang Berhormat Ketua Pembangkang yang saya akan berikan masa serupa dengan masa yang diperuntukkan Yang Amat Berhormat Perdana Menteri 25 minit. Yang Berhormat, silakan. Dato’ Seri Anwar bin Ibrahim Pertua. Saya bangun untuk menyokong pindaan Rang Undang-undang Perlembagaan ini Jawatankuasa Pilihan Khas dan juga peranan Yang Berhormat Santubong dalam menyelenggarakan dan mempercepatkan proses ini. Saya ingin memulakan dengan menyatakan bahawa pindaan ini dan undang- Pakatan Harapan dengan Perdana Menteri. Kita telah tetapkan bahawa kalau tidak dibentangkan di Parlimen, kita Jadi saya ucap tahniah kepada Perdana Menteri kerana menunaikan janji sepertimana dimeterai. Perbincangan diadakan dengan teliti dan apa yang dibentangkan hari ini PH dalam mesyuarat. Walau bagaimanapun, kita mengambil kira beberapa Kesannya bukan dari segi undang-undang Perlembagaan tetapi pengertian Ahli Parlimen yang tidak dianggap sebagai penjual maruah dan khianat Seperti kita tahu menurut kajian Kenneth Janda, Northwestern University Walaupun ia banyak menyentuh tentang Perlembagaan Tuan Yang di-Pertua, seperti mana kita sedia maklum perkara pembelotan ini Ahli-ahli Yang Berhormat dari PAS tahu ia Kerajaan PAS Terengganu tetapi ia tidak Jadi kita anggap ini soal maruah atau integriti Ahli-ahli Parlimen sehinggakan ada Members of Parliament for sale. Soalnya bukan sahaja belot, khianat Perdana Menteri dan diperhatikan SRPM ialah kerana ia melibatkan rasuah, sogokan dan Tepuk Dengan pindaan ini, ia tidak menyelesaikan. Kita mahu menggunakan pindaan ini SPRM, mengapa janji sogokan jawatan dan sogokan wang berjuta-juta Jadi, pindaan Perlembagaan ini memberikan Saya terima baik pandangan Perdana Menteri, ada yang salah. Kalau tidak, mengapakah hendak pinda Perlembagaan DR.27.07.2022 Mengapakah hendak hentikan cerita khianat dan belot dan tipu ini Ahli Parlimen. Janji kepada rakyat kemudian tukar dan tukar itu Alasan wang, alasan jawatan yang menjanjikan dan yang menerima wang Sehingga hari ini belum ada siasatan. Jadi itu yang saya anggap hal yang mesti Perlembagaan kerana dalam kes mutakhir Langkah Sheraton, Yang Amat Berhormat Perdana Menteri tetapi tidak ada SPRM. Dakwaan ini bukan satu Yang Berhormat Sungai Siput, Yang Berhormat Putatan, Yang Berhormat Miri, Yang Berhormat Padang Serai dan tiga Ahli Parlimen daripada DAP dan Yang Berhormat Sekijang. Jadi, kalau laporan yang sebegini serius, yang menyentuh soal kedudukan dan Ahli Parlimen pun tidak diberi pertimbangan, saya anggap bukan SPRM. Tuan Yang di-Pertua, kita juga mahu satu pengajaran kerana ada kesan dan Terhakisnya keyakinan Jadi kita, terutama kalangan muda yang menyertai politik dan dilatih untuk Perlembagaan Persekutuan dan prinsip demokrasi, terhakis keyakinan mereka Betul kata Yang Amat Berhormat Perdana Menteri, ini percubaan sebahagian Jadi, kita harus juga berusaha memulihkan keyakinan terhadap sistem politik. Isu Tuan Yang di-Pertua, bukan sahaja isu... Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Dato’ Seri Anwar bin Ibrahim Perlembagaan Persekutuan tetapi isu moral. Saya sebut tentang integriti. Jadi, kita dalam Ini bukan soal technicalities of the law tetapi gambaran Herman Kahn ungkapkan, Uncharismatic profession itu di antara lain kerana Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Yang Berhormat Port Dickson, selepas Pilihan Raya 2008 kalau saya tidak silap, Barisan Nasional kalah di beberapa buah negeri dan banyak Parlimen. Saya sudah balik ke negeri, teringat Yang Berhormat Port Dickson bahawa Yang Berhormat ada mengatakan dalam Beberapa Ahli Parlimen daripada Barisan Nasional terpaksa dibawa terbang ke negara Jepun, Tokyo untuk melarikan diri daripada Yang Berhormat. Betul atau tidak Dato’ Seri Anwar bin Ibrahim Kalau ikut kenyataannya, pada masa itu beberapa Ahli Parlimen menghubungi untuk menyokong Usul Undi Tidak Percaya. Ia tak ada kena Yang Berhormat Beaufort, minta faham sedikit. Oleh sebab Yang Amat Berhormat Perdana Menteri pada ketika itu enggan meluluskan, Parlimen dan menerima Undi Tidak Percaya. Tuan Yang di-Pertua, DR.27.07.2022 33 Perdana Menteri. Berhubung dengan itu, maka- Ahli Parlimen Ahli-ahli Parlimen untuk belajar pertanian di Taiwan. Dewan riuh Dato’ Seri Anwar bin Ibrahim Hendak janji 40 Menteri Yang di- Pertuan Agong, Yang Amat Berhormat Perdana Menteri. Ya. Bukan lompat parti. Tidak Timbalan Menteri Pelancongan, Seni dan Budaya Bangun Dato’ Seri Anwar bin Ibrahim Saya tidak usulkan mereka lompat parti. Ramai ada di sini Dewan riuh Biar saya jawab dahulu. Saya hendak tunjukkan di sini Tuan Yang di-Pertua, kedudukan Yang di- Pertuan Agong pun boleh dipermainkan oleh mereka. Ini tidak melibatkan pertukaran parti, Yang Berhormat Port Dickson sebagai calon Perdana Menteri. Ya. Seorang Ahli Dato’ Seri Anwar bin Ibrahim Cuma soalnya saya hendak sebut di sini, soal antilompat parti ini kita Supaya seperti yang India. Kemudian Romania, Brazil dan Itali. Kita sekarang kalau Tuan Yang di-Pertua kaji daripada Wikipedia itu, terus Malaysia naik di antara negara yang melahirkan Ahli-ahli Parlimen tidak berprinsip, khianat Langkah Sheraton. Jadi, yang saya hendak tekankan Tuan Yang di-Pertua ialah masalah ini apa Apa yang dilakukan, ikhtiar yang Ini kerana kalau ini berlaku, dibenarkan, orang yang maha kaya atau maha Ini Apa yang dibawa ini ialah percubaan. Saya hendak tegaskan, Yang Berhormat Santubong ada jasa beliau dalam bidang ini Akan tetapi saya hendak tegaskan, ia tidak mudah. Tidak mudah kerana ramai Hal yang terpaksa tangguh sekian lama, bermesyuarat sekian lama dan Hanya untuk meluluskan undang- Jadi, kalau tanya saya, apa kita bersetuju sepenuhnya Oleh kerana ia tidak memenuhi prinsip integriti, mengelak daripada Akan tetapi dalam keadaan yang sedia ada, kita Datuk Seri Dr. Santhara Dato’ Seri Anwar bin Ibrahim Datuk Seri Dr. Santhara Dato’ Seri Anwar bin Ibrahim DR.27.07.2022 Datuk Seri Dr. Santhara Berhormat Ketua Pembangkang. Adakah... Seorang Ahli Datuk Seri Dr. Santhara Parlimen. Saya hendak tanya soalan kepada Ahli Yang Berhormat, adakah... Tuan Sim Chee Keong Menteri mencelah. Datuk Seri Dr. Santhara Tuan Sim Chee Keong Tuan Yang di-Pertua Dewan riuh Datuk Seri Dr. Santhara Dr. Kelvin Yii Lee Wuen Datuk Seri Dr. Santhara Sabar. Dr. Kelvin Yii Lee Wuen Datuk Seri Dr. Santhara Ini saya baca daripada buku saudara Syed Saddiq Fadzil merujuk kepada Surah Al-Maidah, Ayat 8. Ini mengatakan bahawa adalah kerana keadilan. Adakah kerana ada Keduanya, saya hendak dapat sedikit penjelasan Yang Berhormat, saya memang Yang Berhormat. Dia bukan semua yang keluar itu ambil duit. Ada Akan tetapi kerana... Tuan Sim Chee Keong Menteri. Dewan riuh Datuk Seri Dr. Santhara Berhormat Port Dickson dengan Yang Berhormat Langkawi, menyebabkan perkara itu Masa itu di Sheraton. Itu sahaja, saya tidak salahkan siapa-siapa. Terima kasih... Dr. Kelvin Yii Lee Wuen Itu keputusan you sendiri. Dato’ Seri Anwar bin Ibrahim Dewan riuh Datuk Seri Dr. Santhara Tuan Noor Amin bin Ahmad Berhormat Langkawi tidak lompat pun. Datuk Seri Dr. Santhara Tuan Yang di-Pertua Datuk Seri Dr. Santhara DR.27.07.2022 35 Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Saya kata Anti-Corruption Commission (MACC), rasuah itu termasuk janji jawatan dan janji wang. Jadi, hal-hal yang menyebabkan keputusan dibuat kerana upah bertambah atau Jadi, kalau alasan yang diberikan oleh Yang Berhormat Segamat Tepuk Ia boleh mengundang bantahan atau keluar bantah, boleh. Akan tetapi, ini Baik. Kalau dibangkitkan soal Yang Berhormat Langkawi, saya Yang Berhormat Langkawi melengah-lengahkan peletakan jawatan. Itu Akan tetapi, mesti juga terima bahawa apabila diusulkan nama saya, akhirnya Yang Berhormat Langkawi tandatangan menyokong. Jadi, saya hendak jelaskan ini supaya perkara ini dibetulkan... Datuk Seri Dr. Santhara Dato’ Seri Anwar bin Ibrahim Datuk Seri Dr. Santhara Dato’ Seri Anwar bin Ibrahim Tuan Ahmad Fahmi bin Mohamed Fadzil Timbalan Menteri tidak payahlah. Duduklah. Tuan Nik Nazmi bin Nik Ahmad Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Ada satu tindakan yang salah, kita harus terima. Kalau tidak, buat apa pinda ini Perlembagaan sebab apa Saya tidak menyatakan tidak ada hak dalam mana- Jadi, saya percaya dalam Disampuk Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Dato’ Seri Anwar bin Ibrahim Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Dato’ Seri Anwar bin Ibrahim Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Umum 2013 itu, apakah dijanji oleh Yang Berhormat... Dato’ Seri Anwar bin Ibrahim Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Dato’ Seri Anwar bin Ibrahim Berhormat Beaufort ini seperti yang saya kata dia rabun sedikit. Dalam kenyataan sejarah Soal pesawat khas ke Taiwan pun dia tafsir ikut dia. Patut Parlimen ini, cuba bicara berdasarkan kenyataan yang benar. DR.27.07.2022 Saya tidak mahu keluarkan lebih daripada itu kerana Ahli-ahli Parlimen yang hadir Saya tidak berhajat untuk menyinggung mereka. Akan tetapi, jangan memaksa saya Parah nanti. Dewan riuh Ya, ya. Kalau dicabar sebut, saya sebut. Jangan sebelah sinilah. Blok Pembangkang Bagi saya tidak. Yang penting ini Tuan Yang di-Pertua... Datuk Seri Panglima Bung Moktar bin Raden Sebut. Tuan Abdul Latiff bin Abdul Rahman Kinabatangan ada, Yang Berhormat Kinabatangan. Datuk Seri Panglima Bung Moktar bin Raden Dato’ Seri Anwar bin Ibrahim Tuan Abdul Latiff bin Abdul Rahman Berhormat Port Dickson sebut. Dato’ Seri Anwar bin Ibrahim Antara kesilapan besar adalah sistem politik dan tokoh- Ini dalam pindaan Perlembagaan ini Oleh sebab itu, kita menyokong bukan sahaja begitu, sepertimana yang Yang Amat Berhormat Perdana Menteri, berulang kali selain daripada Yang Amat Berhormat Perdana Menteri, undang-undang ataupun pindaan Perlembagaan soal antilompat parti ini adalah Untuk merumuskan Tuan Yang di-Pertua, saya mengatakan bahawa dalam Parlimen saya ulangi, Ahli-ahli Parlimen menggondol kekayaan, menjual Apatah lagi dengan Saya telah minta SPRM menyiasat. Ini sebagai pengajaran. Kalau tidak ada basis, Perlembagaan pada hari ini. Pindaan Perlembagaan ini berlaku dan dilakukan kerana Ada lompongan dalam sistem yang Disampuk Tuan Khalid bin Abd Samad Dato’ Seri Anwar bin Ibrahim Tuan Khalid bin Abd Samad Dato’ Seri Anwar bin Ibrahim Saya menyokong. Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Tuan Khalid bin Abd Samad DR.27.07.2022 37 Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Yang di-Pertua. Ya, baik. Terima kasih Yang Berhormat Port Dickson. Saya ingin Kita dapati Langkah Sheraton itu dibuat secara terbuka dan tanpa perasaan segan dan silu. Hasil daripada itu kita dapati bahawa satu kabinet yang Langkah Sheraton. Kita Ahli-ahli Parlimen yang bersama dengan parti politik Saya agak kecewa kerana undang-undang ini tidak mentakrifkan pengeluaran Pakatan Harapan. Ini Parti BERSATU yang telah lompat keluar Ahli-ahli Parlimennya kecuali beberapa yang berpegang kepada prinsip Apakah pandangan Yang Berhormat Port Dickson mengenai persoalan itu Dato’ Seri Anwar bin Ibrahim Tidak sepenuhnya sepertimana yang kita tuntut. Ini kerana dalam tuntutan kita itu Kita janji kepada rakyat dan kalau kita tidak dapat tunai, kita kena Oleh yang demikian, apa yang Yang Berhormat Shah Alam sebutkan itu tepat dan Apa yang bertambah Menteri dan Timbalan Menteri dan duta-duta khas. Tuan Yang di-Pertua Yang Berhormat Pengerang sehingga pukul 1 tengah hari. Selepas kita rehat, kita akan Senarai pembahas dari 2.30 petang adalah seperti berikut. Yang Berhormat Langkawi, diikuti oleh Ahli-ahli Yang Berhormat berikut, Yang Berhormat Pontian, Yang Berhormat Seremban, Yang Berhormat Pasir Mas, Yang Berhormat Kota Raja, Yang Berhormat Kuala Krai, Yang Berhormat Semporna, Yang Berhormat Machang. Yang Berhormat Jerlun, Yang Berhormat Padang Rengas, Yang Berhormat Muar, Yang Berhormat Jempol, Yang Berhormat Tuaran, Yang Berhormat Lubok Antu, Yang Berhormat Selangau, Yang Berhormat Sibuti, Yang Berhormat Kulim-Bandar Baharu, Yang Berhormat Setiu, Yang Berhormat Teluk Intan dan Yang Berhormat Batang Lupar. Itu 20 orang. Selepas itu kita akan announce lagi, ya. Sekarang saya jemput Yang Berhormat Pengerang sehingga pukul 1 tengah hari. Yang Berhormat, silakan. DR.27.07.2022 Dato’ Sri Azalina Othman Said Pertua. Bismillahi Rahmani Rahim, Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, saya sebagai salah satu daripada Ahli Jawatankuasa JKPK yang mewakili Yang Amat Berhormat Ketua Majlis JKPK ini yang diwakili oleh Ahli-ahli Yang Berhormat Yang Berhormat Santubong, Yang Berhormat Padang Rengas, Yang Berhormat Larut, Yang Berhormat Kota Bharu, Yang Berhormat Sibuti, Yang Berhormat Puchong, Yang Berhormat Kulai, Yang Berhormat Kulim-Bandar Baharu, Yang Berhormat Sepang, Yang Berhormat Tuaran, Yang Berhormat Penampang dan juga Pengerang. Sebenarnya bila saya dengar ucapan perbahasan daripada Yang Berhormat Port Dickson, saya mendengar dengan begitu teliti dan menyedari bahawa perbahasan hari ini Akan tetapi, kita kena terima hakikat bahawa Yang Amat Berhormat Bera selaku yang menandatangani MoU bersetuju mewujudkan Akta Lompat Parti sebagai komitmen kita dalam negara kita untuk mewujudkan political resetting dalam Kita mesti menerima hakikat bahawa yang kita menderhaka sebenarnya adalah Kita tahu bahawa rakyat mengundi kita kerana kita bertemu dengan rakyat lima Itu sebabnya saya sendiri sebagai Ahli Parlimen Pengerang Private Member’s Bill dengan izin pada 3 September November 2021 juga ditolak atas alasan Akan tetapi, di dalam Private Member’s Bill yang telah saya masukkan yang mana Kita harus menerima seksyen 18 di dalam Akta Persatuan, Societies Act dengan Mewujudkan ouster clause dalam semua parti politik di mana kalau seorang Ahli Parlimen itu secara tidak langsung saya melihat Akta Lompat Parti ini dalam pindaan Perlembagaan mempunyai dua jenis lompatan. Voluntary jump dengan izin involuntary Akan tetapi, sebagai ahli-ahli parti politik, di mana kah mereka boleh mendapatkan Itu sebabnya dalam perkara ini kami yang berada dalam dua-dua blok Pilihan Raya Negeri di Melaka dan juga di Johor, rakyat Rakyat marah dengan kita. Rakyat muak dengan kita. Apa alasan sekali pun kita MoU. Kejayaan yang paling utama ialah political resetting yang akan Yang Amat Berhormat Bera. Ini satu hakikat. Kalau ketua majlis tidak membenarkan mengikut daripada Standing Order yang kita ada sampai ke kiamat kita tidak dapat bincangkan Akta Lompat Parti ini. Akan tetapi, beliau berjiwa besar. Apa pun tuduhan demi tuduhan, demi tuduhan Yang Berhormat sekalian, saya dengar dalam libat Bagaimanakah kalau dipecat Jawapan saya ini adalah undang-undang pindaan Perlembagaan untuk rakyat, Tidak ada kena mengena kepada kita ahli politik. Hendak Akta Lompat Parti Yang Berhormat Port Dickson. Akan tetapi, yang memberikan saya ketakutan yang paling besar ialah DR.27.07.2022 39 Oleh sebab kita harus menerima bahawa kerajaan negeri yang dipimpin oleh Duli Yang Maha Mulia Sultan masing-masing mempunyai kebebasan mereka sendiri untuk Itu hak mereka. Kalau kita lihat di dalam pindaan yang Akta Lompat Parti ini ialah bila kita membuang pindaan kepada Perkara 48(6) iaitu Itu adalah demokrasi. Kita memberikan Akan tetapi, kalau Perkara 48 tidak diubah, berkemungkinan mereka yang keluar Itu sebabnya Perkara 10 yang disebutkan oleh Yang Amat Berhormat Perdana Menteri, Bera dan juga Yang Berhormat Menteri, Santubong adalah The Enabling Act. Kalau kita tidak ubah kepada Perkara 10 dalam apa keadaan sekali pun Itu sebabnya saya melihat bahawa Winston Churchill dengan izin, Tuan Yang di-Pertua bahawa Parliament is for the honour and the safety of the county. The second duty is to his Cabaran kita Saya berharap jawatankuasa akan mengkaji Perkara 43. Sebenarnya Perkara 43 memberikan hak kepada kita di dalam Dewan ini untuk Ini kerana Perkara 43 Perlembagaan memberikan kenyataan bahawa setiap Ahli Parlimen, Ahli Parlimen daripada mana-mana parti politik. Itu sebabnya Perkara 43. Ini kerana Perkara 43 ialah di mana kita sebagai Ahli Parlimen memberikan keyakinan kepada seseorang sebagai mendapat majoriti Itulah Perkara 43. Selagilah pindaan kepada Perkara 43 tidak berlaku saya Ahli Parlimen selepas mengangkat sumpah mempunyai hak untuk menentukan masa Iaitu dalam erti kata Perkara 43 bererti setiap Ahli Parlimen tidak terikat kepada mana-mana arahan daripada mana-mana pihak apabila Ahli Parlimen tersebut telah mengangkat sumpah. Itu sebabnya Tuan Yang di-Pertua, kita mesti memahami bahawa dalam konsep Ada kawasan pengundinya 40,000 orang, ada Kawasan saya seramai 54,000 orang dengan Kita tahu bahawa hubungan antara rakyat dengan wakil rakyat itu dilihat melalui Apabila jawatankuasa Tuan Yang di-Pertua tanya kepada pihak SPR Tuan Yang di-Pertua sendiri sebagai mantan Pengerusi SPR begitu pakar Apabila ditanya tentang elemen yang disebut iaitu logo yang dibawa, logo yang Justifikasinya supaya pengundi Itu sebabnya proses itu apabila orang itu bebas Apabila dia mewakili badan gabungan ataupun parti politik, logo tersebut Itu sebabnya Tuan Yang di-Pertua, sebagai mantan kepada SPR menyedari Ini DR.27.07.2022 Saya sendiri Yang Amat Berhormat Perdana Menteri dan sahabat-sahabat UMNO, Barisan Nasional dengan keahlian yang begitu Kerusi Parlimen, 222 buah kerusi saja. Berebut semua Tuan Yang di-Pertua. Jadi, apabila sudah bertanding, sudah menang dan sudah dibantu dengan semua Kemudian, meninggalkan kerusi tersebut. Jadi, Akan tetapi, jawatankuasa menyedari bahawa ahli-ahli yang bebas mempunyai Jawatankuasa tidak mengawal ahli-ahli yang bebas kerana kalau dia bebas, Akan tetapi, kalau dia Ini dilihat sebagai justifikasi kerana apabila rakyat Dalam perkara ini Tuan Yang di-Pertua, kita menyedari bahawa apabila rakyat Ahli-ahli Parlimen, mereka melihat kepada elemen hubungan egalitarianisme Itu sebabnya kami dipanggil wakil Kita tidak mempunyai sistem, proportional representation iaitu kita Maknanya setiap kerusi Kita tengok kepada kawasan kita. Dalam perkara ini, punca kepada segala kuasa ialah pindaan kepada perkara 10. Jadi, jawatankuasa yang melaksanakan ini atas kebenaran Ketua Majlis dan saya Dewan ini Tuan Yang di-Pertua, jawatankuasa yang MoU tersebut, diberikan penghormatan dan kebebasan oleh Kabinet di mana kerajaan tidak campur dalam perbincangan. Ini bererti bahawa kami semua yang mewakili jawatankuasa tersebut, mewakili Kalau kita pada hari ini menolak pindaan Perlembagaan kepada Undi 148, maknanya mereka yang dalam jawatankuasa tersebut yang mewakili parti-parti Itu sebabnya Tuan Yang di-Pertua, saya melihat kemungkinan masa depan Saya MoU yang akan diwujudkan pada masa depan. Saya Tuan Yang di-Pertua, kita tidak boleh menafikan Yang tidak dibenarkan ialah Akan tetapi, perjanjian seperti MoU, perjanjian bersama iaitu post-election Ini juga boleh dilihat sebagai ke belakang iaitu pre- Jadi, pindaan ini tidak menghalang tetapi punca kuasa Itu Tuan Yang di-Pertua, saya berasa bertuah kerana dapat terlibat dalam proses Saya cukup berterima kasih kerana kerajaan melalui Yang Amat Berhormat Ketua Majlis membenarkan sejarah ini dilaksanakan. Datuk Seri Haji Ahmad bin Haji Maslan Dato’ Sri Azalina Othman Said Perlembagaan dalam sidang Parlimen kita. Dipersilakan Yang Berhormat Pontian. DR.27.07.2022 41 Datuk Seri Haji Ahmad bin Haji Maslan Pengerang diberikan masa 30 minit. Jadi, dalam masa 15 minit sudah berlalu ini, berilah Yang Berhormat berehat sekejap. Saya ingin bertanya terhadap satu kekaburan daripada diri saya sendiri iaitu Sebagai contoh, lambang Perikatan Nasional (PN) yang dianggotai antara lain PPBM dan PAS. Bagaimanakah mereka yang menggunakan lambang yang sama ketika pilihan raya, PPBM itu bertukar parti kepada PAS atau ahli PAS tukar parti PPBM. Sebagai contoh yang lain, BN. BN, lambangnya tentu Kongres India Muslim Malaysia, KIMMA, friends of BN, menggunakan lambang Jadi, dalam gabungan yang sama, adakah mereka itu dianggap melompat parti atau Terima kasih Yang Berhormat Pengerang. Dato’ Sri Azalina Othman Said Pontian. Memang benar bahawa dalam elemen gabungan, pergerakannya adalah melalui Contoh sepertimana Yang Berhormat Pontian, yang menggunakan lambang Barisan Nasional dan kemudian dia Barisan Nasional. Kemudian, selepas dia menang, dia hendak keluar daripada Barisan Nasional. Akan tetapi, disebabkan mereka adalah gabungan, dikatakan di dalam pindaan ini, Itu sebabnya saya sebut tadi dalam perbahasan saya Seorang Ahli Dato’ Sri Azalina Othman Said Yang Ini disebabkan perkara 10 inilah yang sebenarnya dapat mengesahkan kalau Tuan Yang di-Pertua, breach of contract antara Ini disebabkan apa yang kita berhadapan ialah saya melihat dalam jangka Yang Berhormat Pontian, kemungkinan lebih elok bertanding atas parti- Selepas sudah menang, baru duduk dan menandatangani Ini disebabkan bagi saya, ini bererti bahawa hubungan itu macam okey, boyfriend Macam orang hantar tanda tunang. Tunang pun dia boleh putus Tuan Yang di-Pertua. Bererti dalam perkara ini, tiada jaminan dalam kehidupan. There is Akan tetapi, kalau kita contohnyalah, saya beri contoh ya. Minta maaf. Contohnya lah, kita ini bertanding beza-beza, kemudian kita bertemu selepas kita Kan begitu indah dan cantik. Tidak ada lah orang kata masuk atap, masuk bumbung, masuk tingkap. Ini Akan tetapi, daripada segi undang-undang, tidak kisahlah apa pun Tuan Yang di-Pertua, kalau perkara 10 tidak dipinda, alamat semua hubungan Keduanya, dalam perkara 48 ini yang paling penting. Perkara 48(6) ini Akan (6) supaya kita membenarkan dia bertanding lagi. Ini sebabnya Tuan Yang di-Pertua, saya percaya yang berlaku dulu dalam kami Barisan Nasional ialah calon Barisan Nasional dari Johor Bahru, macam mana pun dia Tuan Yang di-Pertua tidak ghaib-ghaib, hidup lagi. Lagi DR.27.07.2022 Maknanya rakyat sayang kepada Itu yang kita hendak. Akan tetapi ada juga kawan-kawan kita yang bertanding Tuan Yang di-Pertua atas Tuan Yang Pertua sendiri sebagai bekas pengerusi SPR memahami. Bererti bahawa dalam Ini sebab kita tahu bila seorang itu bertanding Pertua, di Sabah dan Sarawak dengan kawasan yang begitu besar, calonnya bukan Macam contohnya sahabat kami di Kinabatangan. Kalau Tuan Yang di-Pertua Kinabatangan. Tidak ada dekat belakang ya Tuan Sivarasa Rasiah Datuk Seri Mohd Redzuan bin Md Yusof Dato’ Sri Azalina Othman Said Yang Berhormat Baling. Baling ini Tuan Yang di-Pertua, banjir ini, belum banjir pun Inilah Yang Berhormat Baling. Maknanya Dulu, sekarang tidak. Itu sebabnya kita ini Ahli Parlimen ini kadang- Itulah alamat kita sebagai ahli politik. Tuan Sivarasa Rasiah Buloh minta penjelasan. Datuk Seri Mohd Redzuan bin Md Yusof Yang Berhormat Pontian. Dia bagi contoh dalam Barisan Nasional ada Friends of BN, KIMMA. Selepas menang, ia lompat UMNO. Adakah itu di bawah rang undang-undang yang Terima kasih. Tuan Sivarasa Rasiah Yang Berhormat Pontian tadi. Itu soalan yang menarik. Itu Tuan Yang di-Pertua pada masa itu berlaku. Akan tetapi ikut pindaan sekarang sebab gabungan satu parti politik yang Yang berdaftar dianggap sebagai parti politik. Kalau kita Pergerakan di dalam Parti Pakatan Harapan pun didaftar macam Barisan Nasional didaftar sebagai parti politik. Mengikut apa yang diperuntukkan sekarang boleh So, inilah yang boleh ditafsirkan Jadi movement dengan izin Tuan Yang di-Pertua, dalam gabungan itu boleh Apa pandangan Yang Berhormat Pengerang Tuan Ahmad Fahmi bin Mohamed Fadzil Pengerang, Lembah Pantai sedikit. Dato’ Sri Azalina Othman Said Dr. Lee Boon Chye Tuan Ahmad Fahmi bin Mohamed Fadzil Pantai. Dato’ Sri Azalina Othman Said Tuan Ahmad Fahmi bin Mohamed Fadzil DR.27.07.2022 43 Dr. Lee Boon Chye Dato’ Sri Azalina Othman Said Dr. Lee Boon Chye Dato’ Sri Azalina Othman Said Yang Berhormat Sungai Buloh Dr. Lee Boon Chye Apabila mereka menang dan mereka berhasrat untuk tubuhkan Ini soalan saya. Dato’ Sri Azalina Othman Said Berhormat Gopeng, Yang Berhormat Sungai Buloh dengan Yang Berhormat Alor Gajah. Mudah sahaja, saya cakap dari tadi. Kalau gabungan itu merasakan bahawa fleksibiliti Itu sebab dia Kemudiannya Yang Berhormat Pontian, dia masuk di bawah Barisan Nasional, kemudiannya dia sudah menang dia lari. Akan tetapi, pelarian dia itu pelarian secara satu blok. Itu yang disebut di dalam Akan tetapi, soalan yang perlu juga kita tanya nanti ialah adakah gabungan Ini sebab Itu sebab saya melangkah balik kepada perkara 10 sebab perkara 10 di mana Kalau perkara 10 tidak dipinda, apa pun Jadi, perjanjian tersebut tidak sah. Saya berbalik apa persoalan Yang Berhormat semua tanya saya. Jawapan saya Kalau kita bertanding, kita yakinkan rakyat atas diri kita, atas tiket itu semua, Tidak ada Sama ada gabungankah, bukan gabungankah atau Itu yang mana kerajaan memberikan kebenaran kepada jawatankuasa untuk Kalau kita tidak letak kepada rakyat, the voter’s right Akan tetapi, ketakutan saya ialah peringkat negeri-negeri kerana saya melihat Akan tetapi, saya berharap Ahli-ahli Yang Berhormat dari blok sebelah sana yang ada pegang negeri-negeri, mungkin di Selangor, mungkin di Pulau Pinang wajibkan negeri-negeri tersebut melaksanakan Kalau tidak, seolah-olah Kerajaan Pusat, Federal tidak ada katak. Kerajaan negeri Jadi, tidak begitu adil. Saya menganggap Mereka telah membawa kefahaman ini kepada parti politik mereka. Ini sebab perbincangan kita adalah perbincangan yang diwakilkan. Bagi saya Saya hendak masuk pada topik yang paling akhir Tuan Yang di-Pertua ialah yang Tuan Yang di-Pertua, apa pun Yang Berhormat tanya saya pada hari ini breach of contract, article 10, article 48, article 49(8) Recall remedy tersebut wajib. DR.27.07.2022 Apakah sebenarnya recall remedy Kalau rakyat membuat keputusan sama ada wakil rakyat tersebut tinggal ataupun keluar. Bagi saya itulah ukuran yang terbaik. Apabila kita bercakap tentang element of expulsion di mana seorang ahli politik Kita tahu bahawa seksyen 18, Akta Persatuan ia tidak boleh Siapa yang dapat menilai sama ada dia dikehendaki Itu sebabnya recall remedy dan kami mohon kepada Yang Berhormat Menteri dalam perbincangan. Tuan Hassan bin Abdul Karim Dato’ Sri Azalina Othman Said Yang Amat Berhormat ketua majlis ada boleh mengkaji sama ada recall Perlembagaan ini. Silakan. Tuan Hassan bin Abdul Karim Pengerang. Dalam perbahasan Yang Berhormat Pengerang ada kerisauan kalau pindaan Parlimen ini di peringkat Persekutuan tidak diikuti di peringkat negeri. Ingin penjelasan merujuk Perkara 75 Perlembagaan Persekutuan yang Persekutuan, maka undang-undang Persekutuan itu hendaklah Adakah ini ada kaitannya Dato’ Sri Azalina Othman Said Kita ini ialah rakyat yang beradab dan kita tahu kerajaan negeri yang dipimpin oleh Menteri Besar mempunyai Duli Yang Maha Mulia Sultan yang akan memberi pandangan mereka. Itu sebabnya jawatankuasa menganggap bahawa kita perlu menghormati. Walaupun kita tahu bahawa undang-undang Persekutuan melebihi. Dalam isu Federal dalam Perlembagaan pun, isu alam sekitar, Disebabkan kerana Persekutuan. Dalam perkara ini, saya juga hendak merujuk kepada tentang Tuan Yang di-Pertua dalam masa dua minit yang tinggal ialah Akan tetapi, mungkin saya sebagai ahli parti yang begitu besar Tuan Yang di- Pertua, kefahaman saya hanya daripada mula bertanding sampai sekarang berkenaan Pada saya partilah segala-galanya. Tanpa parti, saya tidak Ahli Parlimen Pengerang. Ini saya sebagai Ahli Parlimen. Akan tetapi, mungkin mereka yang bebas merasakan bahawa bertanding atas Itu sebabnya di dalam jawatankuasa ini, mereka Ini kerana rakyat merasakan tidak ada komitmen kepada parti politik Tuan Larry Soon @ Larry Sng Wei Shien Dato’ Sri Azalina Othman Said Perlembagaan kita diwujudkan kalau kita tengok daripada laporan Suruhanjaya Reid. Mungkin kita melihat pada masa tersebut tidak pernah terfikir dalam civilization Westminster system tentang coalition government. DR.27.07.2022 45 Kita tahu kerajaan campuran selalunya tidak lebih daripada 22 bulan. Hari ini pun MOU ini. Itu sebabnya bagi sebahagian daripada kami dalam jawatankuasa, mungkin Perlembagaan. Kemungkinan pada masa depan Parliamentary Services Act, independent of the separation of powers. Mungkin itulah institutional reform Tuan Yang di-Pertua yang boleh kita melihat di Dengan itu, Tuan Yang di-Pertua saya Tuan Larry Soon @ Larry Sng Wei Shien Dato’ Sri Azalina Othman Said Tuan Larry Soon @ Larry Sng Wei Shien Actually, terima kasih kerana bangkitkan isu ini. Saya hendak tanya fasal recall election, Taiwan and other places, you know. But not so much in developing Itu satu. Kedua, recall elections to my understanding and from my analysis, di dalam B40, you know, which may be susceptible to other Yang Berhormat Pengerang bolehkah bagikan Dato’ Sri Azalina Othman Said Julau. Sebenarnya recall election ataupun pilihan raya kecil itu lebih kurang konsepnya Tuan Yang di-Pertua memberikan kata putus dan pilihan raya diadakan. Recall election ini sebenarnya adalah di mana rakyat yang membuatkan Barat mungkin 40 percent, 30 percent and 20 percent terpulang kepada mereka Perlembagaan ini. Akan tetapi, yang lebih penting ialah daripada kita tunggu pada pilihan raya Ini sebab saya macam contohnya Yang Berhormat Julau yang begitu kuat dalam kawasan, kemungkinan pengundi Julau mahukan Yang Berhormat masih kekal di Julau. Walaupun Yang Berhormat sudah masuk parti dan sudah keluar daripada parti, Yang Berhormat mungkin dilihat sebagai oleh Yang Berhormat lebih kurang 40 percent menyatakan mereka Yang Berhormat Tuan Larry Soon kekal sebagai Yang Berhormat untuk Julau. Itu sebenarnya recall. Satu insurans yang dibuat di belah awal dan bukan di belah akhir Dengan itu, Tuan Yang di-Pertua, saya selaku Ahli Parlimen Pengerang dan ahli Jawatankuasa PSAC menyokong sepenuhnya pindaan Perlembagaan yang Yang Amat Berhormat Bera. Terima kasih. Tuan Yang di-Pertua Assalamualaikum Mesyuarat ditempohkan pada pukul 1.04 tengah hari DR.27.07.2022 Mesyuarat disambung semula pada pukul 2.30 petang Dato' Ramli bin Dato' Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Dato' Ramli bin Dato' Mohd Nor Rahim. Sebelum saya memulakan perbahasan pada petang ini, saya ingin mengingatkan Yang Berhormat. Parlimen Malaysia terdiri dari Seri Paduka Baginda Yang Pertuan Agong, Dewan Rakyat dan Dewan Negara. Cokmar yang berada di depan kita Raja-raja Melayu. Tanpa keabsahannya, satu benda yang kita Dewan ini tiada keabsahan. Apa yang saya mohon dalam perbahasan di dalam Dewan yang mulia ini, Walaupun saya tahu Ahli-ahli Yang Berhormat Peraturan Mesyuarat 35(1) Ahli bangun apabila dipanggil. Peraturan Mesyuarat 37(1)(b) Ahli yang mempunyai floor membenarkan, barulah dibenarkan. Ahli-ahli bercakap yang lain itu Ahli-ahli Yang Berhormat yang lain itu mohon diam. Mesyuarat hendaklah diam apabila Pengerusi bercakap. Keputusan Pengerusi Kelakuan degil sebut perkara yang tidak ada kena mengena boleh Tidak senonoh, menghina, tidak endah Pengerusi boleh diperintah keluar. Pertanyaan tidak boleh menjadi helah untuk berbahas. Ini adalah basic kepada peraturan- Majlis. Saya berharap kita dapat membincang dan membahas Dipersilakan sesi petang ini saya Yang Berhormat Langkawi. Tun Dr. Mahathir bin Mohamad Hari ini kita akan membahas berkenaan dengan satu perkara yang terdapat dalam Perlembagaan negara. Perlembagaan negara adalah undang-undang utama negara kita. Sebab itu kita perlu hormati peruntukan undang-undang negara. Kalau ada sesuatu yang Ahli Dewan yang hadir. Saya dapati ada kalanya yang kita tidak menghormati undang-undang negara Dewan ini. Saya ingin baca satu peruntukan yang menunjuk bahawa kita tidak Perkara 48 (1)(e) tertakluk kepada peruntukan perkara ini, Ahli mana-mana satu Majlis Parlimen jika dia adalah dan telah Majlis Parlimen atau Dewan Undangan Negeri dan dia telah disabitkan Persekutuan ataupun sebelum Hari Malaysia dan lain-lain dan dihukum dengan pemenjaraan selama tempoh tidak kurang RM2,000 dan dia tidak mendapat Ini peruntukan dalam Perlembagaan tetapi kita dapati orang yang telah didapati Dewan ini. Sepatutnya walaupun dia membuat appeal tetapi mahkamah setakat ini menyatakan Mahkamah Rayuan juga berkata dia salah tetapi dia masih berada Dewan ini, yang mana ini menunjuk bahawa kita tidak patuh kepada the letter and Kononnya kerana dia membuat appeal. Sebelum Jadi nampak kita tidak patuh kepada Perlembagaan negara pun. Sekarang kita Perlembagaan negara kerana ada keadaan yang DR.27.07.2022 47 Ini bermakna bahawa tidak ada demokrasi dalam negara kita kerana orang yang Sebab itu pindaan perlu dilakukan dan tujuan Kali ini kita dapati kerajaan yang dipilih oleh rakyat ini tidak berkuasa kerana Jadi sebab itu lompatan seperti ini perlu Saya ucap terima kasih kepada kerajaan kerana akhirnya kerajaan Dewan dapat berbahas dan membuat keputusan. Sudah tentu kalau kita tidak ada acara lompatan ini, hari ini yang ada di sebelah sini masih Tepuk Kalau parti mana juga yang menang, apabila ada lompatan, mereka tidak akan Jadi sebab itu pindaan ini bukanlah untuk parti lawan hari ini sahaja Lompatan perlu ditegah tetapi ada kalanya yang perlu kita ada lompatan kerana Dalam keadaan itu, kalau ditubuhkan juga sebuah kerajaan minoriti, apabila Dewan, Dewan boleh menjatuhkan kerajaan minoriti itu dengan hanya Dalam keadaan itu, kita boleh ada pilihan raya sekali lagi tetapi itu juga tidak akan Jadi sebab itu ada perlunya lompatan dibenarkan supaya jumlah ahli cukup Akan tetapi kalau kita tegah kesemua lompatan, Sebaliknya pilihan raya Untuk mengelak daripada itu, saya percaya bahawa kalau lompatan itu Kalau dengan itu, akan terdapat majoriti, maka lompatan itu tidaklah membawa Saya percaya ini dapat dipersetujui. Kalau tidak, Yang ditegah ialah apabila seseorang yang lompat masuk Kalau orang itu lompat masuk Itu yang sepatutnya berlaku, satu, dua atau Seperti yang berlaku baru-baru ini, yang mana sebilangan daripada wakil rakyat Perkara ini patut dijelaskan dengan cukup jelas bahawa ini Itu perkara yang patut kita beri perhatian. Saya harap usul ini dapat sokongan dua Dewan ini supaya tidak akan lagi terjadi keadaan yang mana kerajaan Itu Kita perlu hormati undang-undang negara dan peraturan-peraturan Dewan Ini Perlembagaan umpamanya bahawa kalau sesuatu DR.27.07.2022 Sebaliknya, apabila mana- Jadi kalau dia bersalah, dia perlu jalankan hukuman yang dikenakan kepada Saya sekali lagi ingin mengucapkan terima kasih kepada kerajaan kerana Saya harap dengan perbahasan yang akan diadakan, kita akan Sekian terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Langkawi. Dipersilakan Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Pertua Dato' Ramli bin Dato' Mohd Nor Datuk Seri Haji Ahmad bin Haji Maslan Ketua Pembangkang ketika beliau berbahas tadi tetapi Oleh seorang yang bernama Kenneth Janda dari North Western University, Amerika Syarikat yang membuat kajian mengenai Parlimen yang melibatkan anti pertukaran parti, melompat parti. Ada 41 buah negara Tuan Yang di-Pertua, yang telah mempunyai undang-undang Negara-negara demokrasi yang agak lama, negara-negaranya ialah India, Portugal, Trinidad and Tobago dan juga Israel. Negara-negara yang demokrasi baru ialah Belize, Bulgaria, Ghana, Guyana, Hungary, Lesotho, Mexico, Namibia, Romania, Samoa, Senegal, Suriname dan Ukraine. Negara-negara separuh demokrasi ialah Armenia, Bangladesh, Fiji, Gabon, Kenya, Macedonia, Malawi, Mozambique, Nepal, Niger, Nigeria, Papua New Guinea, Sierra Leone, Singapore, Sri Lanka, Tanzania, Uganda, Zambia, Congo, Pakistan, Thailand dan Zimbabwe. Kita akan masuk dalam 41 buah negara yang mempunyai undang-undang Akta Lompat Parti ini dan disebut dalam artikel ini, Perlembagaan adalah lebih Maka, Undang-undang Antilompat Parti menjadi lebih kekal daripada Dalam bahasa Inggeris, because Constitutions are more difficult to change, Anti-Defection Legislations tend to be more permanent than temporary. Ini disebut oleh Kenneth Juanda yang menyebut bahawa eloklah dipinda Perlembagaan dan bukan hanya Apa yang kita buat ini kelihatannya daripada Perlembagaan Larangan Ahli Dewan Rakyat bertukar parti. Kita merakamkan ucapan banyak terima kasihlah kepada Ahli Jawatankuasa Pilihan Khas Parlimen seramai 11 orang. Sebelum Ahli Jawatankuasa Pilihan Khas itu Akta Antilompat Parti ini. Pada 20 Disember 2018, Yang Berhormat Menteri, Iaitu sejak tahun 2018 dalam kenyataan media sosial saya Akta Antilompat Parti ini kerana melompat mencemar demokrasi, Saya Ini cadangan pada tahun Saya juga mencadangkan bahawa yang melompat tidak dibenarkan bertanding Akan tetapi kelihatan apa yang kita nak pinda ini, kita akan Pada pandangan Oleh DR.27.07.2022 49 Itu cadangan saya yang pertama iaitu mereka yang telah Saya juga ingin mencadangkan bahawa sebelum mereka bertanding, ada Mereka yang Ahli Dewan Rakyat, tidak boleh lebih daripada RM200,000. Maka, dia RM200,000 kepada partinya. Itu juga satu cadangan supaya mereka Kemudian, apa juga perkara yang ketiga yang saya ingin cadangkan di sini ialah Ahli Dewan Negara juga akan dibuat Akta Antilompat Parti kepada Ahli Dewan Negara. Ahli Dewan Negara dipilih oleh Dewan Undangan Negeri yang ketuanya adalah Dewan Undangan Negeri itu atau ketua parti yang menjadi Perdana Menteri misalnya, mencadangkan daripada partinya, nama-nama untuk menjadi Ahli Dewan Negara. Akan tetapi setelah mereka contohnya, daripada parti UMNO misalnya, Ahli Dewan Negara kemudian dia bertukar parti. Pada pendapat saya, satu ketika Ahli Dewan Negara ADUN dan juga Ahli Dewan Rakyat sebagaimana yang kita buat Itu cadangan yang ketiga. Cadangan yang keempat, saya masih lagi ingin bertanya secara rasmi dalam Lambang Perikatan Nasional (PN), dia bertanding atas PPBM tetapi PAS. Adakah itu dianggap melompat parti Yang Berhormat Menteri. Contohnya, daripada Kongres India Muslim Malaysia (KIMMA), dia bertanding atas tiket KIMMA logo BN, kemudian setelah UMNO. Adakah itu dianggap sebagai melompat parti KIMMA, dia seorang tauke India Muslim, dia kaya dengan segala restoran dan sebagainya Dewan Undangan Negeri itu dan dia menang kerana dia India Muslim dari KIMMA. Akan tetapi apabila dia melompat parti UMNO, pada pandangan saya, ada dua pandanganlah. Satu, mengatakan dia melompat Ada satu pandangan, dia tidak melompat parti kerana menggunakan lambang Barisan Nasional yang sama walaupun parti yang berbeza. Jadi, saya ingin penjelasan Seterusnya, perkara yang kelima yang ingin saya tanyakan kepada Yang Berhormat Menteri ialah selama-lama ini kita membuat perjanjian antara parti-parti Akan tetapi kalau kita ingin Jadi, itu satu pandangan lagi yang saya mohon Yang Berhormat Menteri untuk menjelaskan. Apa yang penting sekali mengenai lompat tak melompat ini ialah mengenai Malaysia ini selamanya dikenali sebagai sebuah negara Oleh kerana itu, pelabur datang ke negara kita mencurah-curah dan kestabilan Malaysia selain daripada Akan tetapi yang paling penting ialah kestabilan. Oleh kerana kita tidak Yang Berhormat Langkawi menjadi seorang Perdana Menteri dan ada Seri Paduka Yang diPertuan Agong ketika Yang Berhormat Langkawi menjadi Perdana Menteri. Empat yang diPertuan Agong, satu Perdana Menteri. Akan tetapi sekarang ini Yang diPertuan Agong, empat Perdana Menteri. Ia terbalik, Tuan Yang di-Pertua. Sekarang ini satu Yang diPertuan Agong yang sama, sudah ada tiga Perdana Menteri dan Perdana Menteri yang sama, dia menjadi Perdana Menteri yang keempat oleh di dalam satu Seri Paduka Baginda yang seorang. DR.27.07.2022 Dia terbalik dengan apa yang berlaku ketika Yang Berhormat Langkawi. Empat Yang Pertuan Agong, seorang Perdana Menteri. Sekarang ini seorang Yang diPertuan Agong, Perdana Menteri. Itu menunjukkan negara kita amat tidak stabil. Oleh kerana itu, penting sekali rang Saya harap lepas pukul 2.30 esok, ada berbondong- Ahli Parlimen, bukan macam petang ini, tak cukup 148 orang. Akan tetapi Ahli Parlimen datang supaya sama-sama kita menyokong, Ada orang Langkah Sheraton’ itu adalah satu perkara yang dianggap sebagai Akan tetapi saya ingin menyatakan di sini bahawa berlaku Langkah Sheraton’ itu adalah kerana kita ketiadaan Perdana Menteri pada ketika itu. Perdana Menteri, Yang Berhormat Langkawi meletak jawatan. Jadi, kita kena memilih Perdana Menteri baharu. Oleh kerana itu, berlakulah apa yang dipanggil sebagai Sheraton’. Jadi pada pandangan saya, Langkah Sheraton’ itu ialah kita terpaksa melakukan supaya kita Oleh itu pada pandangan saya, apa juga pandangan-pandangan oleh- Yang Berhormat Jerlun, silakan. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang Berhormat Pontian kena semak balik kronologi itu. Perkara yang mana Langkah Sheraton’ dahulu ke peletakan jawatan Perdana Menteri Tengok dahulu tarikh-tarikh itu. Datuk Seri Haji Ahmad bin Haji Maslan Kita tidak mahu mengulangi sejarah-sejarah apa yang telah berlaku itu. Oleh itu, saya kira Perlembagaan ini. Terima kasih. Dato' Ramli bin Dato’ Mohd Nor Berhormat Pontian. Seterusnya, dipersilakan Yang Berhormat Seremban. Tuan Loke Siew Fook Ahli Jawatankuasa Pilihan Khas yang telah bertungkus-lumus bekerja keras untuk membawa Perlembagaan Persekutuan yang sampai ke tahap kita membahaskan Saya sudah tentu hendak Yang Berhormat Santubong kerana Tepuk Walaupun mendapat rintangan, mendapat tentangan dalaman tetapi beliau begitu Saya ucapkan tahniah. Kedua, saya nak menyatakan bahawa Sepatutnya apa yang berlaku dalam proses pada kali Jawatankuasa Pilihan Khas, maka kita boleh memperincikan lagi pindaan tersebut. Kita Apa yang penting apabila kita rujuk kepada satu Jawatankuasa Pilihan Khas bipartisan maka kita boleh mencapai consensus untuk Ini merupakan satu proses Ketiga Tuan Yang di-Pertua, saya nak merakam bahawa saya berdiri di sini DAP, untuk menyokong penuh terhadap pindaan Perlembagaan ini DR.27.07.2022 51 DAP sejak tahun 70-an lagi. Sejak Yang Berhormat Iskandar Puteri pada Ketua Pembangkang dalam Dewan yang mulia ini dan juga tidak Dato’ Seri Utama Karpal Singh yang konsisten memperjuangkan Pada hari ini, kita dapat lihat hasilnya bahawa satu pindaan Perlembagaan dapat MOU di antara Pakatan Harapan dengan kerajaan yang tanpa persefahaman ini sudah tentu pindaan hari ini tidak Perlembagaan Persekutuan Pada hari ini, dalam konteks senario politik tanpa Pakatan Harapan dengan kerajaan tidak mungkin sesuatu pindaan Perlembagaan dapat diadakan. Ini merupakan satu keunikan Tuan Yang di-Pertua. Dalam politik negara kita yang Kita ada understanding di antara Parti yang digulingkan oleh pihak sana menjadi kerajaan Kita memberikan persefahaman kepada Yang Berhormat Pengerang pagi tadi sebagai Saya nak menyatakan kepada Yang Amat Berhormat Bera secara terbuka supaya Tepuk Dalam baki Yang Amat Berhormat Bera berani Perdana Menteri yang dapat Pakatan Harapan. Saya yakin Yang Berhormat Santubong akan membantu beliau. Yang Berhormat Santubong juga amat progresif dalam pembaharuan undang-undang dalam Saya yakin banyak lagi reform Pakatan Harapan. Tuan Yang di-Pertua, walaupun saya menyokong pindaan ini tetapi saya masih Walaupun tidak sempurna kita Sebenarnya, Penyata Pilihan Khas ini Yang Berhormat Santubong kerana transparent Saya Sebenarnya apa yang dicadangkan Menteri dan juga pihak AGC sebenarnya lebih luas termasuk dari segi soal Saya anggap ia tidak sempurna kerana apa yang kita lihat pada hari ini dalam Ahli Dewan Rakyat tidak terhenti menjadi Ahli Dewan (c) pemecatannya daripada keanggotaan Ini bagi saya terlalu luas. Sebenarnya dalam draf AGC yang Sebenarnya dia ada konteks. Ada keadaan di mana Saya nak quote dalam Lampiran G muka surat 43 di mana ia berbunyi Perkara Kedua, dengan izin Tuan Yang di-Pertua, House. Pursuant to this article only by reason of (c) His expulsion of his membership of his political party otherwise than for voting against (i) a motion of no confidence brought against the Prime Minister (ii) a word for the approval of the supply bill DR.27.07.2022 (iii) a word to amend provision of this Constitution. Maksudnya Tuan Yang di-Pertua, dalam tiga keadaan ini kalau seseorang Ahli Dewan Rakyat mengambil keputusan yang melanggar keputusan partinya dalam Apabila dipecat dia kena Jawatankuasa Pilihan Khas dalam perkara ini. Jadi, ia tidak dimasukkan Perlembagaan. Akan tetapi saya nak menyatakan Tuan Yang di-Pertua bahawa ini sangat bahaya Ahli-ahli Dewan Rakyat sebenarnya ada lagi loopholes yang dia boleh lakukan tanpa bertukar parti. Dia kekalkan kerusinya tanpa bertukar parti umpamanya dia langgar keputusan parti. Saya bagi contoh, kalau lepas Pilihan Raya yang Ke-15 nanti, ada seorang Ahli Parlimen DAP, keputusan DAP sokong Yang Berhormat Port Dickson sebagai Perdana Menteri. Akan tetapi Ahli Parlimen itu tidak mengikut keputusan parti dia sokong Yang Amat Berhormat Bera menjadi Perdana Menteri. Apakah kita boleh buat Ahli Dewan Rakyat. Dia tidak akan mendapat apa-apa kesan Perkara ini juga boleh berlaku di sebelah Kalau sebelah sana ada Ahli Parlimen yang tidak menyokong Yang Amat Berhormat Bera sebagai Perdana Menteri, sokong Yang Berhormat Port Dickson sebagai Perdana Menteri. Maka kalau mereka dipecat, dia juga tidak akan mendapat kesan sebab Jadi Tuan Yang di-Pertua, saya tahu bahawa keputusan ini dibuat kerana tidak Jawatankuasa Pilihan Khas. Saya tahu bahawa kita memerlukan Akan tetapi saya rasa ada Apa jalan keluar dia Berhormat Menteri semasa menggulung nanti ialah bahawa kalau seseorang Ahli Dewan Rakyat itu asas dia ialah keahlian keanggotaannya kepada parti. Apabila seseorang Ahli Dewan Rakyat itu asas dia kepada parti maka dia juga tertakluk kepada undang-undang Saya nak bangkitkan dan supaya Yang Berhormat Menteri boleh jawab dalam perkara ini. Kalau dalam perlembagaan parti, sesebuah parti politik diletakkan, dikhususkan Perdana Menteri, undian kepada belanjawan, undian dalam Perlembagaan Persekutuan, kalau seseorang Ahli Dewan Rakyat itu dia melanggar Ahli Dewan Rakyat itu melanggar keputusan parti, maka he ceases to Maka, bolehkah itu tidak dianggap sebagai Tuan Yang di-Pertua bahawa keahliannya sudah tergugur kerana dia melanggar perlembagaan Jadi, itu bagi saya merupakan salah satu way out supaya parti-parti politik dapat kita Saya nak memberitahu kepada Yang Berhormat Menteri, kalau Yang Berhormat Menteri esok gulung mengatakan bahawa ini boleh dilaksanakan saya berjanji DAP akan Sebab kita nak foolproof. Kita tidak mahu satu Perlembagaan dipinda bahawa ia tidak boleh dilaksanakan dengan foolproof. Jadi saya Yang Berhormat Menteri boleh jawab dalam penggulungan esok. Perkara yang terakhir, saya tahu masa sudah habis. Saya ringkas sahaja iaitu Jadual Kelapan. Jadual Kelapan ini merujuk kepada untuk dewan undangan Saya nak tanya sama ada walaupun ada pindaan kepada Jadual Kelapan ini, sama Umpamanya di Pulau Pinang, Enakmen Anti Lompat Parti. Kalau mereka tak ikut apa yang kita DR.27.07.2022 53 Dato’ Sri Azalina Othman Said Berhormat boleh saya mencelah Berhormat sebagai setiausaha agung satu parti yang begitu lama tentang kewujudan Akta Persatuan. Adakah Yang Berhormat bersetuju dalam menyokong Yang Berhormat, seksyen 18 perlu dipinda ouster clause supaya siapa yang Terima kasih. Tuan Loke Siew Fook Setahu saya AGC quote Perlembagaan UMNO yang menyatakan UMNO yang membawa kes apa-apa kompelin parti kepada pihak Ahli tersebut tidak ada remedi. Dia Akta Pertubuhan. Jadi, saya rasa itu boleh kita bincang sebab apa yang trigger saya mencadangkan AGC mengatakan bahawa dalam kes UMNO, kalau orang itu bawa kompelin ke mahkamah, maka ia tergugur. Kalau ia tergugur, Jadi dalam keadaan itu, sama juga logiknya. Kalau kita Perlembagaan parti kita, sesiapa yang melanggar keputusan parti Maka bukan pecat. Maka dia juga kena kosongkan kerusi Dewan Rakyat. Ini kerana apa yang pentingnya saya setuju dengan pendirian Yang Berhormat Pengerang. Prinsipnya ialah kita berada di sini, dilantik sebagai ahli Dewan Rakyat atas kapasiti parti. Kalau bukan parti, siapalah kita. Kecuali kita menang sebagai bebas. Kalau kita Kalau kita tidak bersetuju Itu prinsip yang Tidak boleh ada lagi lompat parti. Ini merupakan satu penghinaan Dengan kata-kata itu, saya Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Seremban. Seterusnya dipersilakan Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Assalamualaikum warahmatullahi wabarakatuh. dan salam sejahtera. Terima kasih Tuan Yang di-Pertua di atas peluang yang diberikan kepada saya untuk turut membahaskan Rang Undang-undang Pindaan Perlembagaan bagi melarang ahli parlimen melompat Saya dimaklumkan bahawa perbahasan ini adalah berkenaan dengan Rang Undang-undang Perlembagaan. Kita telah pun melalui proses perbahasan ini pada bulan April baru-baru ini. Selepas tiga bulan, kita tahu bahawa telah wujud syor dan cadangan Jawatankuasa Pilihan Khas Parlimen dalam bentuk penyata selepas 12 sesi Saya ucapkan tahniah kepada pihak Jawatankuasa Pilihan Khas Parlimen yang Mesyuarat demi mesyuarat dilakukan dan pelbagai kemungkinan telah pun Saya juga terlibat dengan beberapa sesi taklimat kepada parti-parti yang Kita melihat bahawa di sana adanya komitmen daripada kerajaan yang cukup Saya ucapkan tahniah kepada Yang Berhormat Menteri daripada Santubong yang Inilah satu perkara yang bersejarah dalam negara kita di mana DR.27.07.2022 Walaupun kerajaan pada hari ini disebut-sebut sebagai kerajaan tebuk atap, Ini perkara yang perlu untuk Kita tahu bahawa undang-undang ini bukan undang-undang yang Akan tetapi ia untuk menarik semula Tuan Sim Chee Keong Tuan Ahmad Fadhli bin Shaari Setiap daripada kita sudah pun mungkin berasa cedera ataupun Mungkin Tuan Sim Chee Keong Berhormat Pasir Mas. 10 saat sahaja. Tuan Ahmad Fadhli bin Shaari Tuan Sim Chee Keong Mas. Terima kasih Tuan Yang di-Pertua. Saya juga hendak tekankan di sini sama ada Yang Berhormat Pasir Mas setuju atau tidak bahawa antara pindaan Perlembagaan ini Pakatan Harapan telah bersetuju untuk menandatangani MOU dan ini MOU. Terima kasih. Tuan Ahmad Fadhli bin Shaari Mertajam. Saya juga hendak sebut macam itu tetapi tidak sampai point lagi ini. Tahniah MOU yang telah kita Saya sebut tadi bahawa kita tidak perlu untuk menuding jari kepada sesiapa. Selepas PRU 2018 yang lepas, beberapa orang Ahli Parlimen pembangkang juga Pada masa itu juga kerajaan menerima laba atau Begitu juga selepas berlakunya perubahan kerajaan Februari 2020 juga ahli-ahli Parlimen yang melompat daripada parti ke sana, ke sini Perkara-perkara seperti ini Tuan Yang di-Pertua, ia memberikan satu imej yang Tadi Yang Berhormat Pengerang telah sebut bagaimana dalam PRN Johor, PRN Melaka orang tidak keluar mengundi. Anak-anak muda fed up dengan Tidak kira daripada parti mana sekalipun. Saya sering bukalah TikTok ataupun Facebook daripada ahli-ahli politik kita. Kadang-kadang kita dikecam oleh Kita dikecam oleh orang yang tidak berparti. Ini kerana bagi mereka sama sahaja, Cakap tidak serupa bikin dan mereka ini hanya bercakap Saya menyebut di sini kerana kita merupakan ahli politik dan Ahli Parlimen. Apabila respek daripada rakyat sudah tidak ada, maka kesannya Pilihlah sesiapa sekalipun, buatlah apa sekalipun, kami hendak jaga periuk nasi Jadi, ini mentaliti yang ada kepada rakyat yang kita rasa ini merupakan satu perkara Justeru, respek ataupun hormat daripada rakyat ini perlu untuk kita tarik semula. Ahli politik hendaklah menjadi ahli politik yang konsisten, hendaklah menjadi seorang yang Justeru, memperkenalkan rang Perlembagaan, suatu bentuk kerjasama DR.27.07.2022 55 Kita telah tahu bahawa pindaan Perlembagaan ini telah lama tidak dilaksanakan Perlembagaan. Akan tetapi apabila berlakunya perubahan Yang Berhormat Muar sebagai Menteri Belia dan Sukan telah Rang Undang-undang Perlembagaan. Pada masa itu berkenaan dengan Undi18. Satu sejarah baru kepada Perlembagaan kita luluskan dengan dua pertiga majoriti Ahli Parlimen kerajaan dan pembangkang. Tuan Yang di-Pertua, saya ingin merujuk bahawa apa yang paling penting ialah Kelantan sebagai Kami bertahan kerajaan negeri di Kelantan cuma dengan tiga majoriti Pilihan raya kecil berlaku tahun awal tahun 2006. Kerajaan negeri kalah pula pada Pas pada masa itu kalah satu kerusi menyebabkan hanya satu kerusi sahaja Kelantan tahun 2005, tahun 2006 sehingga tahun 2008 pada masa itu. Akan tetapi Tuan Yang di-Pertua walaupun satu kerusi majoriti dan satu kerusi itu Isunya ialah isu Dalam hal ini juga saya ingin Antara lain ialah daripada pembacaan ini kita dapat Ahli Parlimen ini akan Parlimen tersebut. Pada saya inilah roh sebenar pindaan Perlembagaan ini. Kadang-kadang Ini sebagai contoh. Kalau dia tidak diberikan peluang untuk bertanding sekali lagi, kita telah Perlembagaan kita. Saya Yang Berhormat Pengerang bahawa orang seperti ini perlu diberikan Sebagaimana yang pernah berlaku di Johor pada Datuk Shahrir bin Abdul Samad pada masa itu yang telah diberikan peluang untuk bertanding Ahli Parlimen sekali lagi. Begitu juga saya membaca dalam cadangan ini pemecatan Ahli Dewan Rakyat Ahli Dewan Rakyat yang lain melalui pemakluman Ahli Dewan Rakyat yang lain kepada Suruhanjaya Pilihan Raya. Saya berminat ingin Yang Berhormat Menteri dapat menyatakan apakah modus operandi secara Ahli Dewan Rakyat yang lain itu perlu diusahakan dan SPR ini Begitu juga wujud perbincangan secara mendalam berkenaan di mana jika Sebagi contoh apa yang dilakukan oleh Parti BERSATU sebagai contoh, itu secara jelas Pakatan Harapan masuk yang menyertai ataupun menyebabkan Kerajaan Pakatan Harapan hilang majoriti pada masa itu. Jadi, ini juga saya rasa perlu Dengan erti kata lain, adakah logo itu menjadi satu-satunya perkara yang perlu Sebagaimana yang disebut oleh Yang Berhormat Pontian tadi. Contohnya PAS kalau bertanding di atas tiket Perikatan Nasional, adakah logo Perikatan Nasional itulah yang perlu dipertahankan sehingga Atau UMNO di dalam tiket Barisan Nasional sebagai contoh. Kita DR.27.07.2022 UMNO parti yang paling besar dalam Barisan Nasional. Akan tetapi apabila mereka Barisan Nasional. Jadi, logo mana yang perlu untuk dipertahankan yang mana kalau mereka tidak Itu sebagai Yang Berhormat Menteri dan Tahniah kepada semua pihak dan saya harapkan supaya langkah ini tidak berhenti di sini. Yang Berhormat Menteri masih ada di sini, saya hendak ambil peluang. Saya Antaranya ialah isu Akta Pendanaan Politik yang perlu untuk Yang Berhormat Menteri laksanakan menjadi realiti dibawa ke Dewan ini untuk menjadi legasi Allah. Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Pasir Mas. Dipersilakan Yang Berhormat Kota Raja. Tuan Mohamad bin Sabu Parlimen kali ini kerana soal moral menjadi satu Perlembagaan ini soal isu moral. Bukan di Oleh sebab moral politik ini selalunya diamalkan oleh negara- Eropah dan juga Jepun. Akan tetapi di sebelah kita di sini, isu moral ini tidak Memanglah pertukaran kerajaan berlaku sebelum ini di peringkat Terengganu, di Perak, di Sabah. Hanya pertama kali Langkah Sheraton yang berlaku. Kita sebut soal moral, sepatutnya kita parti yang bermoral kena sokong parti yang Bukan kita parti bermoral tetapi menyokong mereka yang menjadi pengkhianat Ertinya ini soal moral kita bercakap tetapi perlaksanaannya Paling penting hormat mandat rakyat dan juga coalition Hormat mandat rakyat ini cukup penting. Bila-bila kita menang misalnya di Barisan Nasional kah, Perikatan Nasional kah ataupun Pakatan Harapan kah, mesti kita hormat coalition kita itu. Misalnya, saya apabila PAS mengambil keputusan berpisah dengan DAP. Hari Ahli Lembaga Pengarah Air Pulau Pinang kerana saya dilantik kerana saya berada dalam Pakatan Rakyat dan saya Timbalan Presiden PAS. Apabila berpisah pula dengan Keadilan, ertinya PAS solo. Akan tetapi rakan-rakan kami tidak meletakkan jawatan di Selangor pada waktu Pilihan Raya",
    "Ini adalah soal moral. Begitu juga kita lihat misalnya soal undang-undang. Boris Johnson tidak perlu MCO dan dalam Parlimen Maka dia meminta maaf dalam Parlimen. Akan tetapi You must resign. Bukan datang daripada parti Akhirnya dia mengumumkan Perdana Menteri tidak lama lagi di Britain. Mereka berpegang kuat soal-soal moral ini tetapi bagi kita di sini, soal ini tidak menjadi Soal moral kepada rakyat pula. Kita kaum utama di samping Sabah dan Sarawak. Saya bercakap soal Semenanjung, kaum utamanya ialah Melayu, Cina dan India. Lihat Apabila berlaku skandal rasuah, penyelewengan waktu itu dilakukan MCA dalam Koperasi Bersatu. Moral-moral rakyatnya, mereka MCA kerana terlibat dalam penipuan dan presidennya dipenjarakan kerana Koperasi Bersatu pada waktu itu. Orang-orang Cina mengambil keputusan DR.27.07.2022 57 Skandal berlaku kepada Maika Holdings, bagaimana didedahkan dalam Parlimen Parlimen. Jutaan ringgit disalahgunakan. Maka kaum India menghukum MIC. Sekarang kita lihat pula orang Melayu. Bagaimana mereka hendak pergi maruah Ini yang disebut oleh Profesor Syed Hussein Al-Atas ataupun Profesor Dr. Kamal Hassan. Rasuah ini soal maruah suatu kaum. Skandal 1MDB didedahkan di seluruh dunia Ya, ada orang bukan Melayunya di situ Jho Low tetapi rata-ratanya Melayu. Misalnya bekas KSN, menerima elaun RM30,000 sebulan Pendedahan beli subang, beli Apakah sikap Melayu untuk menghukum mereka yang terlibat dalam skandal 1MDB ini Kalaulah orang Melayu tidak menghukum pemimpin yang terlibat dalam skandal Ertinya moral Melayu ke arah mana. Kita bimbang melalui pilihan raya kadangkalanya tidak Peruntukan Parlimennya, DUN-nya. Mungkin tidak boleh berubah seperti yang berlaku di Sri Lanka. Bila datang pilihan Ceylonese ataupun Sinhalese boleh menang dengan begitu hebat. Raja paksa masuk pilihan raya, dia boleh cara psikologinya memaksa rakyat, psikologinya Tidak cukup duit, pinjam. Rasuah Akhirnya, negara bankrupt. Apabila sudah bankrupt, baru rakyat ramai-ramai Perdana Menteri. Kita bimbang di Malaysia juga akan jadi begitu. Datang pilihan raya, golongan Dengan psychology effect, dengan isu kaum, jangan Melayu memerintah. Jangan mereka menang banyak. Kurap pun kita kena sokong orang Melayu. Kena sokong orang Islam. Akhirnya, hutang Indeks rasuah meningkat. Sampai negeri bankrupt, barulah rakyat Menteri-menteri. Ketika itu tidak berguna lagi Tuan Yang di-Pertua. Apa yang berlaku di Sri Lanka sekarang ini. Keadaan demografi Sri Lanka lebih Di sini, di atas nama Melayu Islam, kita pertahankan kerajaan Rasuah pun tak apa, menyeleweng pun tak apa Melayu dan Islam. Akhirnya, ayat-ayat yang dikumandangkan, Bukan golongan aku orang yang berjuang atas semangat asabiyyah. Apa yang penting, Kalau sampai ke peringkat itu, kita tidak peduli etika-etika moral ini, dia akan Sri Lanka. Na’uzubillah. Kita boleh membina Malaysia yang lebih baik Kita yakin ini adalah permulaan. Selepas ini, kita lihat walaupun kita Bukan senang setelah dirosakkan melalui Sheraton Move atau pun gerakan Malaysia ini. Ini perkara yang Saya menghormati, misalnya, Ahli Parlimen Pasir Salak. Dia Dia ahli Parlimen yang menang melalui Yang Berhormat Arau, masa dia backbencher dulu, apa dia tak bercakap. Kemudian dia jadi Menteri, kemudian dia jadi backbencher balik dia bercakap, sekarang Menteri. Saya hormat kerana dia mendapat mandat daripada rakyat dan dia datang Parlimen. Begitu juga soal Yang Berhormat Kinabatangan. Mungkin kita tak Akan tetapi dia mewakili rakyat di Kinabatangan. Ertinya, soal demokrasi, soal pilihan raya ini, perlu kita kena teruskan dan soal Jangan kita lihat apa yang berlaku di Jepun. Bila satu kesalahan Menterinya letak jawatan. Di sini, berlaku kesalahan besar, diberi pula jawatan lagi, DR.27.07.2022 Bila kerajaan dah makin teruk daripada Menteri ramai-ramai lagi. Jadi, kita lihat pembaziran ini terus berlaku dan soal moral kita lihat tidak diambil Sebab itu, kita lihat misalnya Yang Berhormat Padang Rengas, dia Kami UMNO bersedia untuk menjadi pembangkang selama lima Sheraton Move, kami tak boleh buat apa-apa. Yang Berhormat Padang Rengas itu saya hormat. Ertinya, mereka ada kesungguhan. Biarlah jadi pembangkang selama lima tahun tetapi masalahnya yang teringin Perdana Menteri ini, dia tak kira, bos dia pun dia sepak, yang teringin Kononnya, selepas itu, dia pula Perdana Menteri. Dia tak kira, dia boleh khianat Yang Berhormat Port Dickson dan sebagainya. Akhlak-akhlak seperti ini supaya tidak ada lagi di masa hadapan, kita membina Malaysia baharu pada masa akan datang dengan lebih moral dan berakhlak, sistem Malaysia dan Malaysia akan kembali mengepalai ASEAN pada Jangan biarkan Vietnam dan Indonesia menguasai keadaan. Ini Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kota Raja. Berikutannya dipersilakan Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Terima kasih Tuan Yang di-Pertua kerana memberi peluang kepada Kuala Krai untuk Rang Undang-undang Perlembagaan (Pindaan) (No.3) 2022 Saya memulakan ucapan ini untuk merakamkan ucapan terima kasih kepada Yang Amat Berhormat Bera, Perdana Menteri, kerana memberi kebenaran untuk Undang-undang Larangan Ahli Dewan Rakyat Bertukar Parti’ atau Dewan yang mulia ini. Saya juga merakamkan ucapan tahniah kepada Ahli-ahli Jawatankuasa Pilihan Khas yang merentas parti yang dipengerusikan oleh Yang Berhormat Santubong, Menteri Parlimen dan Undang-undang, yang telah berjaya RUU ini sehingga berjaya dibentang pada hari ini. Ini adalah satu sejarah terbesar kepada perjalanan politik dalam negara kita. Setelah 14 kali PRU berlangsung dengan pelbagai cerita lompat parti telah berlaku dan Saya yakin rakyat di Parlimen masing-masing juga amat gembira dengan Ahli Dewan Rakyat atau pun Dewan Undangan Negeri, mereka di bawah turut berdukacita Ahli Bila berbincang isu lompat parti ini, sudah pasti sebuah sejarah yang tidak boleh Menjadi rujukan kita semua pada hari ini, iaitu Pindaan Undang-undang Perlembagaan Kerajaan Kelantan pada tahun 1991, bagi memperuntukkan bahawa Ahli Dewan Undangan Negeri yang menjadi ahli sesebuah parti politik yang Dewan Undangan Negeri dan kerusinya adalah Tuan Yang di-Pertua, namun begitu dalam kes kerusi dua ADUN Kelantan yang Parti Melayu Semangat 46, diisytiharkan kosong kerana telah Satu pilihan raya kecil diadakan di kedua-dua Dewan Undangan Negeri Mereka bertanding semula atas tiket Barisan Nasional tetapi kalah. Seterusnya, mereka mencabar Peruntukan Perlembagaan Undang-undang Negeri Kelantan yang menghalang melompat parti. Mereka memenangi kes berkenaan dan ADUN oleh Mahkamah Agung di waktu itu. DR.27.07.2022 59 Ini bermakna, Tuan Yang di-Pertua, Kelantan telah mendahului dalam isu ini 31 RUU tersebut. Hari ini barulah pindaan Perlembagaan Persekutuan ini berlaku. Walau bagaimanapun, saya sekali lagi Kerajaan Keluarga Malaysia kerana berjaya RUU pada kali ini. Dalam perbahasan ini, Tuan Yang di-Pertua, saya ingin menarik perhatian Dewan Pertama, apakah yang akan berlaku selepas PRU nanti jika tiada parti yang boleh Parlimen mungkin tergantung. Adakah satu pilihan raya baru perlu dibuat PRU memerlukan kepada perbelanjaan yang sangat besar. Apa akan terjadi Kedua adalah dalam RUU ini, jika terdapat sebuah parti yang keluar daripada Jadi, persoalannya, jika terdapat Ahli dalam parti berkenaan yang tidak Ahli yang tidak setuju. Dalam akta ini, parti ini tidak dikira lompat parti. Apa akan berlaku kepada ahli parti yang Adakah beliau boleh dianggap sebagai melompat parti dan Ahli Dewan Rakyat Ketiga Tuan Yang di-Pertua, jika mana-mana Ahli Dewan Rakyat yang hanya Mungkin waktu itu, bagi sokongan pada parti kerajaan. Bagaimana Ahli berkenaan Tuan Yang di-Pertua, apa yang menarik juga dalam RUU ini ialah terdapat Fasal (3) baharu bagi memotong Fasal (6), Perkara 48 iaitu membolehkan mana-mana Ahli Dewan Rakyat atau pun Dewan Undangan Negeri yang melepaskan keahliannya sebagai Ahli Dewan untuk bertanding semula dalam pilihan raya pada bila-bila masa, tidak perlu Ini bagi saya adalah satu perkara yang cukup menarik kerana memberi Ahli yang gugur itu bertanding semula, dan juga memberi peluang Biar Dalam isu ini, saya mempunyai satu persoalan, Tuan Yang di-Pertua, iaitu jika sekiranya Ahli Dewan Rakyat atau pun Ahli Dewan Undangan Negeri mana-mana negeri meletakkan jawatan sebagai Ahli Dewan, adakah PRK atau pun PRU yang Kesimpulannya, Tuan Yang di-Pertua, ialah RUU ini adalah sebuah sejarah yang RUU ini mesti segera direalisasikan Walaupun setiap Ahli Dewan Rakyat dan Dewan Undangan Negeri seharusnya RUU Ahli Dewan Rakyat atau pun Dewan Undangan Negeri PRU atau pun PRK. Lebih penting ialah RUU ini akan dapat menjamin sebuah kerajaan lebih stabil DR.27.07.2022 Menjadi kebimbangan kita semua kepercayaan orang ramai terhadap proses PRU yang ke-15 akan datang. Seandainya perkara ini terjadi, tentunya demokrasi negara ini akan menjadi lebih Mana-mana perundangan mestilah perlu Dengan ini Tuan Yang di-Pertua, Yang Berhormat Kuala Krai menyokong pindaan ini, Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kuala Krai. Dipersilakan Yang Berhormat Semporna. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua memberi ruang kepada saya untuk terlibat dalam perbahasan Saya terlebih dahulu mengucapkan syabas dan tahniah kepada Yang Berhormat Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat Santubong yang telah Parlimen ini walaupun berbagai-bagai sekatan, berbagai-bagai cabaran yang beliau lalui Apa juga perbezaan politik, ideologi kita, seharusnya kita selaku wakil rakyat Akan tetapi, yang cakap pun persoalan pun kita boleh soalkan Kedua-dua pemerintahan Yang Amat Berhormat Perdana Menteri yang ada Demokrasi ini merupakan sistem di mana Setelah mendapat sokongan itu, sepatutnya mereka menunaikan janji yang Perdana Menteri yang ada sama ada di bawah Perikatan Nasional, sama ada Barisan Nasional is not a mandate. Satu kerajaan yang tidak ada mandat daripada rakyat. Mana mungkin, yang Kenapakah ya Maka dengan itu, rang undang-undang ini pertama rang undang-undang kita bentangkan Dewan ini there must be clarity baru enforceable yang penting kepada kita. Kalau tidak ada clarity daripada segi undang-undang yang ada, maka tidak mudah Hendak enforce pun susah because there is doubt daripada Itu yang saya sedar dan tahu Rang undang-undang ini bukan hanya rang undang-undang bila dibentangkan Parlimen dia berbentuk bukan hanya ia nya is a form of punitive in nature, One, it must be kalau kita hendak deter orang untuk melakukan tabiat lompat- Jadi, saya melihat tentang perkara-perkara DR.27.07.2022 61 Satu, bab Undang-undang Perlembagaan kita yang satu membabitkan juga Undang-undang ROS yang ada kerana ini mengurus tadbir bukan hanya tingkah laku Ahli Politik yang ada Tuan Yang di-Pertua, bahkan juga amalan parti-parti yang ada. Bayangkan hari ini gabungan parti berbagai-bagai gabungan. Sudah bergabung PN lah, BN lah, BN lepas itu memorandum lagi you know yang Maka dengan itu, saya berharap rang undang-undang ini perlu ada kejelasan ya. Perjanjian antara individu dengan partinya itu contohnya ya. Saya antara pihak yang telah Parlimennya, ADUN nya, tahun 2018, Kita sedar walaupun kita mempunyai mandat yang ada tetapi malangnya oleh Dewan bukan Bukan kita tidak boleh beli, bukan kita tidak boleh tawar dua, tiga orang pun Boleh bukan tidak boleh tetapi itu kah yang kita hendakkan Nilai-nilai yang ada dalam kehidupan kita sebagai seorang pemimpin kononnya. Bicara berbagai-bagai. Bayangkan bubar pilihan raya yang ada, bubar pilihan raya yang Allah S.W.T bagi petunjuk kepada umat. Yang Berhormat Pasir Salak bangkitkan Ketua Pembangkang. Waktu itu bayangkan saya lawan dengan UMNO, saya lawan dengan Perikatan Nasional tetapi di belakang saya rakan saya pula sign untuk hendak menjadi Yang Amat Berhormat Perdana Menteri. Ke manakah hala tuju keadaan ini Dato’ Sri Haji Tajuddin bin Abdul Rahman Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Dato’ Sri Haji Tajuddin bin Abdul Rahman Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Saya dahulu menjadi Naib Presiden Saya tekan berbagai-bagai keadaan-keadaan yang Presiden UMNO ada sini dia Dewan Kabinet yang ada. Kepentingannya, negara ini Manis sedap ahli politik ini bersuara rakyat dan negara tetapi kita Ini akibat daripada tindak tanduk kita. Jadi Tuan Yang di-Pertua, oleh kerana masa tidak mengizinkan saya berharap Bila seseorang itu Dewan Negara dilantik, Senator, oleh Senator itu termasuk Dewan Undangan Negeri yang ada. Sepatutnya bilamana Ahli-ahli Yang Berhormat yang telah dilantik seumpama Negeri Sabah enam Dewan Undangan Negeri yang Selepas itu, dia consistent masih lagi Tidak ada uniformity. Jadi, itu yang saya cadangkan supaya kepada Yang Berhormat Menteri Undang- Terima kasih banyak, apa yang dijelaskan oleh Yang Amat Berhormat Perdana Menteri, Tuan Yang di-Pertua pun akan ke Sabah dan pastikan it is not to say that it is an option Every state in the country must implement rang undang-undang ini secepat yang Kita katakan it could be a must daripada segi undang-undang Artikel 76 yang ada. DR.27.07.2022 Tuan Yang di-Pertua pun tahu tentang undang-undang. Disebutkan di sini di mana Federal can supersede the state tetapi saya yakin kita perlu ada Dewan Undangan Negeri untuk dapat dilaksanakan bukan hanya Ahli Parlimen bahkan juga Ahli-ahli Dewan Undangan Negeri yang ada. Tuan Yang di-Pertua, cukup jelas bahawa di sini persoalan tentang gabungan- Gabungan yang Ahli-ahli yang ada bagaimana keadaan dia Jadi, saya berharap Datuk Mohd Azis bin Jamman Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Datuk Mohd Azis bin Jamman Berhormat Semporna. Apakah pandangan Yang Berhormat Semporna apabila contohlah PRU ke-15 sekarang ada satu gabungan yang hanya memerlukan dua orang Ahli Parlimen sahaja untuk mereka membentuk kerajaan Ada dua orang Ahli Dewan Rakyat yang telah setuju untuk memberikan sokongan Akan tetapi, dalam secara realiti dia dua orang wakil rakyat ini telah Akan tetapi, daripada segi sudut perundangan kerajaan itu sah kerana sokongan Parlimen sah dari segi undang-undangnya untuk mana-mana individu Yang Amat Berhormat Perdana Menteri. Jadi, maknanya di sini Yang Berhormat Semporna dia masih tidak clear dalam Terima kasih. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Pertua, yang saya jelaskan tadi itu there’s no clarity daripada segi rang undang-undang Seperti juga yang Suara pembangkang sebetulnya tidak selari tetapi memorandum sudah signed, Yang Berhormat Menteri, bagaimana membaikkan keadaan perundangan yang ada Satu, daripada segi punitifnya. Apabila saya lihat rang undang-undang ini, tidak Di Sabah, sampai dia bertanding Yang Berhormat Tuan Yang di-Pertua, ada di antara mereka mendapat Saya tidak tahu betul kah tidak, RM5 juta, RM4 juta. Sudah dapat RM4 juta, RM5 juta, selepas itu apabila bubar Dewan, dia menggunakan duit RM1 juta, RM4 juta Ke mana kita punya kaedah untuk hendak We must be very punitive. Maka dengan itu, saya cadangkan supaya satu penggal Yang Berhormat melompat tidak boleh bertanding. Bukannya hukuman berat Yang Berhormat seperti Yang Berhormat Keningau pun, Rakan saya daripada sebelah sana. Daripada STAR, daripada PBS, daripada PBRS, daripada UPKO, macam-macam parti sudah. Sudah tujuh parti yang masuk, ke Individu kita kena urus, ahli-ahli politik ini, ROS kerana itu merupakan Akan tetapi dalam perundangan Tuan Yang di- Pertua... DR.27.07.2022 63 Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Berhormat Semporna, saya tertarik dengan perbahasan Yang Berhormat Semporna. Apakah Yang Berhormat setuju, ROS juga adakan dalam sistem CTOS. Makna kerja, CTOS itu, I think ini juga patut kita fikirkan CTOS. Kalau tidak... Datuk Mohd Azis bin Jamman Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Jadi, apakah pandangan Yang Berhormat Semporna Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Walaupun banyak Apabila saya halusi, membaca keadaannya, it is Not only untuk mencegah, bukan hanya menjadi deterrent Terima kasih. Banyak lagi perkara yang saya hendak sebutkan. Satu lagi yang saya terlupa. Tidak disentuh tentang contohnya, bila mana seorang YB sudah bertanding, menang Dalam undang-undang, ada. RM100,000, RM200,000. Dalam itu dibolehkan, undang-undang ada. Bawa pergi mahkamah. Apa yang kita Akan tetapi kita hendak point out bahawa it is the contract that you have done with RM100,000, you must pay back to ensure that Bukan pasal persoalan duit, nilainya RM100,000, RM50,000 apa kah tetapi ini merupakan Banyak sebenarnya tetapi oleh sebab perkara ini Rakan-rakan yang lain pun hendak Terima kasih banyak. Saya menyokong rang undang-undang ini. Terima Dato’ Ramli bin Dato’ Mohd Nor Berhormat Semporna. Dipersilakan Yang Berhormat Padang Rengas yang telah berubah Yang Berhormat... Dato’ Seri Mohamed Nazri bin Abdul Aziz Pertua... Dato’ Ramli bin Dato’ Mohd Nor Dato’ Seri Mohamed Nazri bin Abdul Aziz Keduanya, kita hendak membanteras rasuah. Jadi, ini merupakan Maka oleh sebab Kita tidak mahu di pertengahan itu boleh Jadi oleh Oleh kerana rakyat Kalau ada yang one term Kita boleh membanteras rasuah, because it cannot Jadi, rakyat pun pilih dia faham, aku pilih kerajaan ini DR.27.07.2022 Saya telah mendengar ucapan daripada Yang Berhormat Semporna sebentar tadi PN ini kerajaan tebuk, BN kerajaan tebuk. Saya juga mendengar Yang Berhormat Kota Raja yang telah menyatakan iaitu bahawa saya UMNO-BN we are prepared to be opposition for five years. Jadi dalam hal ini, kita harus lihat apakah puncanya yang berlaku Kerajaan PH ini jatuh Ini kita kena tahu. Masalahnya iaitu kerana Yang Berhormat Langkawi Kalau tidak, perkara ini tidak berlaku. Jadi, kalau kita ada five years, means Sekalipun Yang Berhormat Langkawi letak jawatan, maka Perdana Menteri nya PH. We are prepared five years to be an opposition. We don’t want Jadi oleh sebab itu Tuan Yang Pertua... Tuan Charles Anthony Santiago Dato’ Seri Mohamed Nazri bin Abdul Aziz Jadi oleh sebab itu, saya hendak mencadangkan iaitu five years, Jadi bermakna, tidak dikhianati apa yang rakyat hendak iaitu bahawa Jadi oleh sebab itulah Kita bukan hendak jadi kerajaan pun tetapi Akan tetapi apabila perkara ini Yang Berhormat Langkawi letak jawatan dan di kalangan pimpinan PH It is not our Jadi, itulah. Saya ingin mengambil kesempatan ini untuk mencadangkan supaya lima tahun, Pertamanya, kita tidak akan mengkhianati mandat rakyat. Keduanya, tidak ada ruang untuk kita hendak rasuah kah, apa kah, kerana tidak boleh Jadi, ini cadangan saya supaya five years means five years. Kita tidak boleh Ekonomi tengah baik We do the elections now, we do it now Tuan Charles Anthony Santiago Dato’ Ramli bin Dato’ Mohd Nor Tuan Charles Anthony Santiago Yang Berhormat Padang Rengas. Quite taken up by the suggestions that you are making Kalau kita boleh mencadangkan satu cadangan baru Parlimen iaitu mengadakan fixed term Parliament. Bermaksud, if So therefore, there is no musim teka teki. Macam sekarang, kluster Minta pandangan. Dato’ Seri Mohamed Nazri bin Abdul Aziz Saya berterima kasih kepada Yang Berhormat Klang So, I think after this we have to think iaitu bahawa Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Padang Rengas. Apakah pandangan Yang Berhormat Padang Rengas Pilihan Raya Ke-14 Yang Berhormat Kota Raja begitu akrab dengan Yang Berhormat Langkawi. Berbuka puasa Yang Berhormat Langkawi pergi ke rumah, Akhirnya, apabila Yang Berhormat Kota Raja berada Menteri Pertahanan di Sweden, balik-balik kerajaan sudah tidak Selepas itu dia marah, dia kata, Tuan Charles Anthony Santiago Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat setuju bahawa Yang Berhormat Langkawi lah DR.27.07.2022 65 Pakatan Harapan. Sehingga hari ini kita mendapat musibah dua, tiga, Terima kasih Yang Berhormat. Dato’ Seri Mohamed Nazri bin Abdul Aziz Akan tetapi kalau Raja, dia memang chef. Saya pun tunggu dia panggil saya. Seorang Ahli Dato’ Seri Mohamed Nazri bin Abdul Aziz Okey tak apa, no problem. Keduanya, saya hendak cadangkan iaitu bahawa Perdana Menteri ini cuma dua penggal sahaja. Bukan kerana apa, kerana kita benarkan Perdana Menteri boleh pergi sampai ke 10-20 tahun ke atas, apa yang akan berlaku ialah mungkin Ini disebabkan kita boleh culture the civil service, daripada KSN, KSU yang akhirnya mereka akan dengar cakap kita. Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Majlis Akan tetapi, kalau kita bagi dia dua penggal sahaja, ini bermakna bahawa mereka Jadi oleh sebab itulah saya juga mencadangkan supaya Perdana Menteri dua penggal sahaja. Ada sebenarnya kebaikan antaranya apabila di Amerika mereka hanya mengizinkan Presidennya menjadi Presiden selama dua penggal Itu yang kedua. Ketiga, saya hendak sokong Yang Berhormat Seremban sebentar tadi. Saya telah Itu pertama. Keduanya, jangan beri ruang Jadi oleh sebab itu, saya rasa Yang Berhormat Seremban tadi adalah baik iaitu Prime Minister, a vote for the approval of the supply bill or a vote to amend provisions of the Constitution Perlembagaan setiap parti maka he will be dropped. Drop dengan pecat berbeza. Dua perkara yang berbeza. Jadi kalau dia di-dropped bermakna bahawa perlulah dia berhenti. Akan tetapi kita Yang Berhormat Semporna kata jangan bagi peluang kepada Kerusi kosong, beri Ahli Parlimen itu. Drop sahaja, kerusi kosong. Akan tetapi, kerusi kosong kena beri peluang orang yang Oleh sebab itu, kita kena juga buang peruntukan yang tidak membenarkan siapa Ya, Yang Berhormat Seremban. Timbalan Yang di-Pertua Seremban. Tuan Loke Siew Fook Yang Berhormat Padang Rengas kerana Cuma, saya rasa apa yang kita perlu buat ialah satu Sama ada dalam peringkat misalan ataupun dalam contoh-contoh. Maksudnya, kalau Itu there must be a Ini kerana, kalau kita pecat Presiden parti ataupun Ketua Parti ini akan menjadi maha berkuasa. Kalau dia tak DR.27.07.2022 Yang Berhormat Padang Rengas, kalau Presiden tak suka dia, Maka kita tak boleh sewenang-wenangnya pecat. Akan tetapi, dalam keadaan Adakah Yang Berhormat setuju supaya kita cuba cadangkan kepada Yang Amat Berhormat Perdana Menteri masukkan dalam misalan Timbalan Yang di-Pertua Berhormat Padang Rengas, rumuskan sekali. Rumuskan. Dato’ Seri Mohamed Nazri bin Abdul Aziz Ya, dia tidak dipecat, dia digugurkan. Akan tetapi, sekalipun dia digugurkan, Bukan bermakna kalau dia di-drop kerusi tidak kosong. Kena kosong sebab siapa penggantinya itu Ahli Parlimen kerana lambang. Jadi, oleh sebab itu Ya, aku digugurkan tetapi aku boleh bertanding Ini kerana, kita tak ada parti ganti. Jadi kepada saya, saya setuju. Drop, supaya Maknanya kerusi itu akan kosong sebab kita tidak ada cara Maka oleh sebab itulah saya setuju dengan Yang Berhormat sebut supaya kita tidak mahulah perkataan Kalau dia stay on as a Member of Parliament, dia telah dipecat, maka dia stay on lagi. It is not fair-lah. Lebih baik kosongkan Juga kesempatan kepada Ahli Parlimen itu untuk dia bertanding semula sebab Jadi Tuan Yang di-Pertua, saya hendak ucapkan tahniah kepada kita semua Allah saya percaya dalam pindaan Perlembagaan nanti semua kita akan Apa yang berlaku pada masa yang lepas, kita jadikan But today we are together to make sure that this thing will never ever Tuan Yang di-Pertua, saya menyokong. Timbalan Yang di-Pertua Berhormat Padang Rengas. Seterusnya saya menjemput Yang Berhormat Jerlun. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Jerlun juga menyokong pindaan Perlembagaan ini dan mengucapkan setinggi-tinggi tahniah dan syabas kepada Yang Berhormat Santubong kerana pushing ahead dengan pindaan-pindaan seperti mana yang Secara umumnya, kita tahu bahawa ini adalah satu perkara yang sangat penting Kalaulah terus dibenarkan atau dibiarkan aktiviti lompat melompat setelah seseorang itu Ahli Dewan Rakyat, maka tentunya pengundi itu sendiri rasa buang masa Saya terima baik peruntukan di mana Ahli Dewan Rakyat yang tinggalkan partinya Ahli Dewan Rakyat. Akan tetapi, apabila perkara ini berlaku dahulu, Ahli Dewan Rakyat mengambil tindakan untuk keluar parti Sebentar tadi kita dengar Yang Berhormat Semporna bangkitkan perkara ini. Sepatutnya disemak ataupun disiasat sedalam-dalamnya jika wujud penyelewengan GLC DR.27.07.2022 67 Ahli Dewan Rakyat itu untuk Ini sepatutnya menjadi tanggungjawab Suruhanjaya Pencegahan Rasuah Malaysia (SPRM). Jangan SPRM pula yang diguna untuk beri tekanan kepada Ahli Dewan Rakyat supaya sokong ataupun tidak sokong pihak-pihak tertentu. Bagaimana pula Ahli Dewan Rakyat itu tidak setuju dengan keputusan yang Walhal, mungkin dia dapati bahawa kepimpinan Jadi, dia tak boleh hendak meninggalkan partinya walaupun dia tidak setuju lagi Ahli Dewan Rakyat. Jadi, ini satu ketidakadilan dan perlu dicari satu Seterusnya, saya hendak bertanya berkenaan dengan peruntukan di mana kita Kalaulah sebuah parti itu membuat satu keputusan dan Ahli Dewan Rakyat tidak Akan tetapi saya ingat tidak kurang pentingnya ialah keputusan yang dicapai oleh Maksudnya setiap parti yang membuat keputusan Bincang perkara itu Tidak Dalam keadaan Parti Pribumi Bersatu Malaysia, sebelum berlakunya Langkah Sheraton, keputusan terakhir dalam majlis pimpinan tertinggi parti ialah tunggu dahulu. Fikir dalam-dalam dahulu. Cadangan presiden parti itu iaitu Yang Berhormat Pagoh, untuk Bersatu ini daripada Pakatan Harapan. Akan tetapi sebaliknya presiden Ini satu perkara yang sangat luar biasa dan ajaib saya Tidak pernah lagi saya dengar. Walhal dalam Perlembagaan Parti Pribumi Bersatu Malaysia itu sendiri jelas menyatakan bahawa pengerusi parti adalah supremo ataupun Bukan setakat pengerusi sahaja, kami berenam semuanya yang dipecat dan ya Ahli Dewan Rakyat tetapi yang Adakah Bersatu daripada Pakatan Harapan itu menganggap Pakatan Harapan itu yang dianggapkan rasmi. Silakan Yang Berhormat Seremban. Timbalan Yang di-Pertua Seremban. Tuan Loke Siew Fook Yang Berhormat Jerlun merakamkan rekod Saya setuju bahawa apa sahaja keputusan parti mesti dibuat melalui DAP adalah CEC, dalam konteks parti lain, majlis tertinggi parti Saya hendak bertanya supaya Yang Berhormat Jerlun boleh jelaskan. Sebelum Langkah Sheraton, Pakatan Harapan mengadakan Majlis Presiden dan dalam PH DR.27.07.2022 Yang Berhormat Langkawi untuk membuat keputusan bila hendak meletakkan Perdana Menteri. Mandat penuh diberikan oleh PH dan kemudian itu, Mesyuarat Majlis Tertinggi Bersatu mengatakan juga memberikan mandat kepada pengerusi untuk memutuskan Pakatan Harapan atau tidak. Adakah that is the right Saya harap Yang Berhormat Jerlun boleh nyatakan dalam Dewan Rakyat pada Yang Berhormat Pagoh telah pun membelakangkan keputusan yang telah Terima kasih. Timbalan Yang di-Pertua Berhormat Jerlun. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Mesyuarat MPT itu sendiri, MPT terakhir yang kami hadir di Bersatu itu bahawa Yang Berhormat Langkawi tetapi sebaliknya... Datuk Seri Panglima Bung Moktar bin Raden Pertua ini mendedahkan minit mesyuarat meeting ke Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Ahli Dewan Rakyat daripada Bersatu yang diketuai oleh Yang Berhormat Pagoh sendiri dan juga beberapa daripada PKR yang diketuai oleh Yang Berhormat Gombak hadir... Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Jadi soal keputusan parti saya hendak bertanya mungkin sebab Yang Berhormat Bagan Datuk pun ada di sini, boleh tanya Yang Berhormat Bagan Datuk sendiri sebagai ketua UMNO. Sebelum ini 15 daripada Ahli Dewan Rakyat daripada UMNO yang dikepalai Yang Berhormat Bagan Datuk menarik sokongan daripada Yang Berhormat Pagoh. Seramai 22 orang lagi kekal menyokong. Seramai 22 orang ataupun 27 orang. Seramai Yang Berhormat Pagoh. Jadi, keputusan UMNO Seorang itu boleh dianggap tergugur keahliannya menurut perlembagaan parti Akan tetapi dalam hal itu, keputusan yang mana Adakah keputusan yang dibuat bersama dengan Yang Berhormat Pagoh sebagai Perdana Menteri. Akan tetapi akhirnya kita tahu, Yang Berhormat Pagoh jatuh dan Yang Berhormat Bera pula daripada parti yang sama iaitu UMNO diangkat sebagai Perdana Menteri. Saya hendak sentuh juga komen rakan-rakan selalu sangat bangkitkan. Saya (4). Kalau boleh saya baca, Ahli Dewan Rakyat, maka Perdana Menteri Jemaah Menteri, melainkan kalau untuk bubarkan Dewan. Jadi Yang Berhormat Langkawi ketika itu setelah berlaku Langkah Sheraton telah Hilang majoriti kalau ikut Perlembagaan ini ia tidak ada pilihan selain Perdana Menteri. Sewaktu Yang Berhormat Pagoh Perdana Menteri pun, kita rasakan bahawa sebenarnya Yang Berhormat Pagoh Dewan tidak dapat Sampai diisytiharkan darurat pun ada. Dewan tidak dapat bersidang untuk kita Yang Berhormat Pagoh. Jadi kalau kita anggapkan bahawa sepatutnya Yang Berhormat Pagoh tidak layak Perdana Menteri kerana tidak mempunyai majoriti, kenapa tidak kita faham Yang Berhormat Langkawi pun sudah hilang majoriti ketika itu dan mengikut Perlembagaan ini, dia mesti letak jawatan sebagai Perdana Menteri Sudah memang termaktub di dalam Perlembagaan yang DR.27.07.2022 69 Jadi, ditanya Yang Berhormat Langkawi tidak serah Yang Berhormat Port Dickson Perlembagaan kita ... Timbalan Yang di-Pertua Jerlun, minta rumuskan. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang di-Pertuan Agong hendaklah terlebih Perdana Menteri untuk mempengerusikan Jemaah yang pada Ahli Dewan Rakyat. Itu sebenarnya. Bukan satu keputusan seorang Perdana Menteri hendak serah-serahkan jawatan. Tidak Adakah dengan menyerahkan jawatan itu, tanpa mendapat majoriti, boleh Perdana Menteri Tambah pula apabila kita tahu Yang Berhormat Pagoh dan Yang Berhormat Gombak hendak tarik sebilangan daripada Ahli Pakatan Harapan dia keluar daripada Pakatan Harapan ketika itu. Jadi, apa jaminan yang kita ada bahawa penyerahan jawatan Kalau tidak ikut apa yang diperuntukkan dalam Perlembagaan ini. Jadi sudah-sudahlah hendak bangkitkan polemik yang bukan-bukan Timbalan Yang di-Pertua Jerlun, masa sudah habis. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Ikut Perlembagaan. Baca apa yang ditulis di dalam ini. Kalau boleh diizinkan masa, Tuan Yang di-Pertua Timbalan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Perlembagaan ini. Kami menyokong. Kalau Akan tetapi Kita perlukan Jadi, saya ingat kami berempat ini pun boleh dikira juga untuk menyokong Timbalan Yang di-Pertua Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Allah. Terima kasih. Timbalan Yang di-Pertua Berhormat Jerlun. Seterusnya saya menjemput Yang Berhormat Kinabatangan, 10 minit. Datuk Seri Panglima Bung Moktar bin Raden Tuan Yang di-Pertua. Kita semua maklum bahawa foundation ataupun asas untuk kita RUU ini jelas. Matlamat kita iaitu untuk menstabilkan kerajaan selepas pilihan raya. Oleh sebab Pertukaran demi pertukaran, pertukaran DR.27.07.2022 Tuan Yang di-Pertua, sayalah orang yang paling konsisten meminta kerajaan Parlimen. Oleh sebab kalau saya Sabah bermula pada tahun 70-an sudah. Oleh sebab itu kita semua sedar di Sabah ini PRN negeri yang ke- Di Sarawak baharu melalui PRN ke-12. Persekutuan baharu menuju PRU ke-15. Bayangkan bagaimana kekerapan rakyat Sabah itu mahu pilihan raya, dia tukar kerajaan. Tukar kerajaan bukan pilihan raya, lompat parti. Lompat sana, lompat sini. Oleh sebab itu saya kata RUU ini merupakan satu paradigm shift kepada Ahli-ahli Parlimen, anjakan paradigma. Ahli Parlimen ini kena di martabatkan supaya mereka sedar Arwah mak saya berpesan, kamu Apabila suka lompat, dia Oleh sebab itu kita tidak mahu wakil rakyat kita menggadai maruah mereka. Wakil Ada 30 juta lebih orang, yang dipilih 222 orang. Bukan semua boleh jadi wakil rakyat. Hanya orang-orang terpilih sahaja macam... Datuk Seri Panglima Wilfred Madius Tangau Datuk Seri Panglima Bung Moktar bin Radin Berhormat Kota Raja. Datuk Seri Panglima Wilfred Madius Tangau Datuk Seri Panglima Bung Moktar bin Radin Kota Raja, Yang Berhormat Kota Raja. Dia memang spesies yang luar biasa. Seorang Ahli Datuk Seri Panglima Bung Moktar bin Radin Ketawa Datuk Seri Panglima Wilfred Madius Tangau Kinabatangan, boleh buat penjelasan sedikit Datuk Seri Panglima Bung Moktar bin Radin Sekejap. Saya banyak isu saya mahu bawa ini. Datuk Seri Panglima Wilfred Madius Tangau Datuk Seri Panglima Bung Moktar bin Radin Yang di-Pertua, satu lagi saya ingin mahu cadangkan kepada kerajaan bawa lagi satu RUU baharu. Oleh sebab kalau kita wakil rakyat hendak diperkasakan, hendak di anjakan Mana-mana parti yang menang dalam pilihan Ini penting. Oleh sebab salah satu faktor Pakatan Harapan gugur pada ketika itu mereka Janji banyak, beratus-ratus, semua percuma. Akan tetapi, rakyat tunggu PTPTN tidak juga. Minyak tidak juga. Itu tidak juga, ini tidak juga. Jadi, ini RUU baharu iaitu mana-mana parti yang Datuk Seri Panglima Wilfred Madius Tangau Berhormat. Datuk Seri Panglima Bung Moktar bin Radin Maka dua tahun, setahun ia gugur daripada kerajaan. Datuk Seri Panglima Wilfred Madius Tangau Berhormat Kinabatangan. Sedikit. DR.27.07.2022 71 Datuk Seri Panglima Bung Moktar bin Radin Timbalan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Berhormat Kinabatangan. Adalah Yang Berhormat sedar bahawa selepas pilihan raya tahun 1986 kerajaan PBS telah meminda Perlembagaan negeri Sabah, Artikel 18 di Anti Lompat Parti telah dimasukkan di sana, okey. Akan tetapi, selepas itu mahkamah mengatakan bahawa itu bertentangan dengan Perlembagaan Persekutuan sebab Artikel 10 dalam Perlembagaan Persekutuan. Selepas UMNO mengambil alih kerajaan selepas lompat-melompat 1994, UMNO pula Perlembagaan Sabah itu dan membuang peruntukan anti lompat parti itu. Jadi, Yang Berhormat sekarang Timbalan Ketua Menteri akan balik Sabah nanti supaya Artikel 18 itu dan dimasukkan balik anti lompat parti itu Timbalan Yang di-Pertua Berhormat Tuaran. Datuk Seri Panglima Bung Moktar bin Radin Berhormat, kan kita sudah membahaskan RUU ini. Pada kebiasaannya undang-undang Perlembagaan Persekutuan ini ia supersede dengan negeri-negeri. Akan tetapi, kita biarlah minta kerajaan negeri itu masing-masing bawalah pergi Dewan masing-masing. Kalau sudah Ahli Parlimen kita martabatkan, ADUN kita macam monyet lagi Tidak boleh lompat sana, lompat sini. Oleh sebab itulah Sabah mundur. ADUN ia suka lompat-lompat. Salah satu Macam saya, tidak lompat sana sini, stand alone. Apakah masalah Apakah mahu lompat Sebagai contoh kita lihat, bagaimana Pakistan mengamalkan politik terbuka Akta Lompat Parti ini, maka negara luar boleh beli 30 orang Ahli Parlimennya dibeli untuk menghancurkan kerajaannya. Apakah sudah jadi dengan Pakistan Oleh sebab itu kita perlu akta seumpama ini untuk kita memartabatkan di Dewan Rakyat kita. Saya percaya, nda ada satu orang pun yang menolak. Siapa yang menolak Jangan kasi calon lagi. Itu memang suka lompat punya. Ini kita Saya rasa Yang Berhormat Port Dickson akan perhatikan dia punya Ahli-ahli Yang Berhormat yang ada dalam sini esok hari. Mana tidak mengundi, bermakna dia memang Di sini jangan susah. Kita akan jaga. Kita akan kira mana Dewan ini. Jadi, lain kali kalaulah Yang Berhormat Port Dickson menang biarlah dia menang. Kita sokonglah. Apakah masalah Bagi pandangan yang baik. Masalah kita di Malaysia ini kita berpolitik 24 Tuan Yang di-Pertua. Selepas pilihan raya politik, sebelum pilihan raya politik, sudah Di negara lain mana ada ini macam. Sepatutnya Bukan macam mana kita mahu potong ini orang. Ini masalah kita. Susahlah. Yang Berhormat Shah Alam, mana Yang Berhormat Shah Alam Yang Berhormat Shah Alam ini. Tuan Yang di-Pertua, saya melihat bahawa untuk menuju negara yang stabil, Saya syorkan juga Parlimen tetapi di negeri-negeri buatlah persidangan khas untuk DR.27.07.2022 Oleh sebab wakil rakyat sebetulnya di mata orang ramai seorang yang dihormati Dia dimiliki rakyat. Bukan wakil rakyat yang saya pun tidak Jadi wakil rakyat ini bukan suatu kebanggaan tetapi ia tanggungjawab, amanah Allah. Kalau kita pikul, kita laksanakan dengan baik maka kita akan mendapat Akan tetapi, kalau kita tidak terjemah Timbalan Yang di-Pertua Datuk Seri Panglima Bung Moktar bin Radin Yang di-Pertua saya selalu memperingatkan diri saya bahawa sementara kita jadi Walaupun mungkin ada perkara-perkara yang kita lakukan sengaja atau tidak Kalau kerajaan yang adalah stabil selepas pilihan raya akan datang insya-Allah Pelabur-pelabur luar akan datang melabur dan negara kita akan menjadi Jadi, Tuan Yang di-Pertua saya menyokong 100 percent usul undi RUU ini. Terima kasih. Timbalan Yang di-Pertua Berhormat Kinabatangan. Seterusnya saya menjemput Yang Berhormat Muar. 10 minit. Tuan Syed Saddiq bin Syed Abdul Rahman Terima kasih, Tuan Yang di-Pertua. Kita berada dalam keadaan yang paling susah di mana ketidakpercayaan rakyat Rakyat di luar sana melihat ahli politik tidak kira dari kerajaan ataupun pembangkang GLC, berjawatan besar, Akan tetapi, keadaan rakyat yang terbeban dengan kos sara hidup semakin lama Lebih teruk keadaan ini apabila rakyat memberikan kepercayaan kepada Kepercayaan yang sangat lumayan sekarang ini yang datang sekali setiap lima Oleh sebab itu, pendirian MUDA dan Parlimen Muar jelas. Kita menyokong penuh Perlembagaan untuk menghentikan kuasa Ini adalah permulaan penolakan sistem Ini adalah Naratif di mana rakyat yang berkuasa bukan si pencatur kuasa. Oleh sebab itu, Old politics di Sebab itu Tuan Yang di-Pertua, sokongan ini walaupun adalah permulaan, tidak Saya rasa apa yang telah dilakukan oleh Yang Amat Berhormat Perdana Menteri melalui usaha dwipartisan ini perlu dipuji dan perlu diteruskan DR.27.07.2022 73 Saya ingin mencadangkan beberapa perkara yang baharu. Kepada Yang Amat Berhormat Perdana Menteri, teruskan membela rakyat, bawa reforms yang baharu. Usah Betulkan negara dahulu, bukan PRU. Rumah kita Malaysia Apabila rumah terbakar, kita yang diberikan mandat oleh rakyat perlu fokus Akan tetapi, UMNO khususnya bukan ingin Saya ingin cadangkan kerajaan pembangkang sebelum fikirkan soal PRU, bawa Akta Pendanaan Politik yang wajib dilaksanakan. Bawa dan hadkan Yang Amat Berhormat Perdana Menteri kepada dua penggal. Bawa juga fixed term Letakkan SPRM dan SPR bawah mandat Parlimen supaya Institusikan blok pembangkang supaya Ahli Parlimen Sistem politik Malaysia itu adalah sistem politik yang prihatin rakyat supaya Perdana Menteri, sistem politik negara itu kukuh dan kuat untuk memastikan bahawa negara kita Itulah ciri-ciri prasyarat untuk Malaysia diangkat sebagai Akan I want to put in on record Tuan Yang di-Pertua kerana sebelum ini ada Gerakan Sheraton Saya merupakan Yang Berhormat Menteri pada peringkat itu dan juga pengasas dan Saya ingat pada hari Ahad, pada Majlis Pimpinan Tertinggi, betul apa Yang Berhormat Jerlun katakan, tidak ada keputusan rasmi. Keluar daripada mesyuarat tersebut. Saya tidak akan lupa saya dapat panggilan Hotel Sheraton. Apabila saya dapat panggilan tersebut, Saya tidak ingat ini dibincangkan. Dia Yang Amat Berhormat Perdana Menteri pun setuju. Saya tidak bersetuju. Saya ini anak muda, kaki lawan. Benda Saya ingat saya semak dengan Yang Amat Berhormat Perdana Menteri pada Pergi ke rumahnya, Yang Berhormat Titiwangsa ikut saya sekali ke rumah What should I do Lawan dan jangan biarkan kesalahan ini untuk berterusan Saya ingat apabila saya pergi ke sana, bukan cium-cium tangan orang. Saya pergi Ahli Parlimen BERSATU lain kata, Tidak dapat pengesahan parti dan perkara ini membelakangkan mandat rakyat. It is okay. Saya tahu kerana apa yang Sebelum diugut, disogok. I, my conscience is clear. Hilang jawatan Menteri, hilang. Kena buang parti, buang. Hendak ugut bawa ke mahkamah, bawa ke Saya sebagai anak muda saya percaya institusi negara kita ini jauh lebih kuat and Akan tetapi, yang jelas apa yang saya BERSATU jelas betul. Dengan lantang saya katakan, Jikalau kamu tikam kawan yang bersama dengan kamu, kawan baharu kamu akan tikam DR.27.07.2022 Pada hari ini jelas apa yang saya katakan itu betul. Sudah tukar kerajaan bukan Yang Amat Berhormat Perdana Menteri pun bertukar berkali-kali. Akhirnya yang susah dan sakit, rakyat juga. Oleh sebab itu, dalam bab ini, saya bukan hanya ingin menoleh belakang. The I understand. Akan tetapi, kita perlu memahami sejarah itu supaya tidak Saya rasa dengan adanya pindaan Perlembagaan ini, it is a beginning for a Malaysia. Oleh sebab itu, saya berharap dan saya merayu kepada kerajaan Yang Amat Berhormat Perdana Menteri dan Yang Berhormat Menteri, bring new changes to Malaysia Bukan kerajaan yang menekan musuhnya. Bukan Institusi itu akhirnya akan jadi institusi semak imbang dan Kita diberikan mandat dan kita berada dalam keadaan yang agak sukar di Malaysia. Apabila kita keluar sana pergi pasar malam, pasar pagi, jikalau orang lihat dan Ini kerana maruah orang This is our moment to change that once and for all supaya akhirnya rakyat lihat Oleh Yang Amat Berhormat Perdana Menteri, this is Leave a good legacy. Bukan sekadar untuk menjadi Yang Amat Berhormat Perdana Menteri pada tempoh masa yang sangat singkat. Leave a legacy, Akta Lompat Parti, dua penggal kepada Perdana Menteri, Akta Pendanaan Politik dan banyak lagi yang Malaysia dapat diangkat sebagai negara yang maju, Saya yakin, jikalau Yang Amat Berhormat Perdana Menteri dan kerajaan ini dapat Malaysia yang maju itu adalah the common dream which we Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Muar. Seterusnya saya ingin menjemput Yang Berhormat Jempol. 10 minit. Datuk Seri Haji Mohd Salim Sharif Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera dan salam Keluarga Malaysia. Terima kasih Tuan Yang di-Pertua kerana mengizinkan saya untuk turut serta Rang Undang-undang Perlembagaan (Pindaan) (No. 3) 2022. Pertamanya, saya ingin merakamkan ucapan tahniah kepada kerajaan yang komited Keluarga Malaysia selaku pemilihan pemilih dalam pilihan Terima kasih juga saya ucapkan kerana telah melakukan berbagai-bagai sesi libat NGO, Ahli Parlimen kerajaan Sesungguhnya, RUU ini merupakan proses penting dan titik bersejarah buat Oleh yang demikian, RUU ini wajar disokong dan diluluskan dengan sebulat DR.27.07.2022 75 Tuan Yang di-Pertua, pasca PRU-14 kita telah menyaksikan beberapa siri PRK Parlimen Tanjung Piai. Bagi Cameron Highlands dan Kimanis pula PRK terpaksa PRU Manakala, Parlimen Port Dickson PRK terpaksa dibuat kerana penyandang Ahli Parlimen. Merujuk kepada Fasal baharu 3 yang bertujuan untuk memotong Fasal (6) Perkara 48 iaitu membolehkan mana-mana Ahli Dewan Rakyat untuk melepaskan Saya bimbang Tindakan mengosongkan Umum mengetahui kos perbelanjaan untuk mengadakan PRK menelan belanja Contohnya, RM3.6 juta di Parlimen Port Dickson. Mengosongkan kerusi sesuka hati demi agenda politik atau peribadi dan perlu PRK, kos terpaksa ditanggung oleh kerajaan adalah tidak boleh diterima Adalah lebih baik wang tersebut dibelanjakan dan digunakan sepenuhnya Keluarga Malaysia. Justeru itu, saya berharap agar kerajaan menimbangkan semula pemotongan Fasal (6) Perkara 48 ini atau mengadakan peruntukan baharu bagi Ahli Dewan Rakyat Merujuk kepada Fasal 4 yang bertujuan untuk memasukkan Perkara baharu 49A Perlembagaan Persekutuan. Perkara ini tersebut menggariskan bahawa Ahli Parlimen Dewan Rakyat akan terlucut keanggotaannya apabila keluar Begitu juga dengan Ahli Parlimen Bebas yang menyertai parti politik Walau bagaimanapun, situasi jika parti politik meninggalkan gabungan politik dan Ahli Dewan Rakyat yang terlibat tidak terjejas. Saya berpendapat bahawa undang- Ahli Parlimen Bebas kerana Bebas tidak mempunyai Ahli Dewan Rakyat yang menyertai sesebuah parti politik. Pada dasarnya jika seseorang calon bebas menangi pilihan raya bermakna Dalam Ahli Parlimen Bebas mempunyai keistimewaannya yang tersendiri dan Ahli Parlimen Bebas tersebut menyertai parti politik dan mengambil Maka ia wajar dianggap melompat parti dan dilucutkan Ahli Dewan Rakyat. Mengulas lanjut mengenai situasi jika parti politik meninggalkan gabungan politik Soalan Ahli Dewan Rakyat yang merupakan anggota suatu parti Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Seri Haji Mohd Salim Sharif Ahli Dewan Rakyat yang merupakan Tuan Ahmad Fahmi bin Mohamed Fadzil Jempol DR.27.07.2022 Datuk Seri Haji Mohd Salim Sharif Tuan Ahmad Fahmi bin Mohamed Fadzil Terima kasih, saya ingin minta penjelasan. Tadi Yang Berhormat mengatakan tentang Apakah pandangan Yang Berhormat sekiranya parti Akan tetapi, setelah diberikan mandat tiba-tiba dia masuk ke parti itu Apakah pandangan Timbalan Yang di-Pertua Berhormat Lembah Pantai. Datuk Seri Haji Mohd Salim Sharif Jadi apakah peruntukan yang saya sebutkan tadi, apakah Ahli Dewan Rakyat Hal ini kerana keputusan parti politik itu meninggalkan gabungan menyertai Apa yang Yang Berhormat Lembah Pantai tadi. Soalan saya, apakah keanggotaan sebagai Ahli Dewan Rakyat turut terlucut Ahli Dewan Rakyat tersebut akan menjadi Ahli Parlimen Bebas Selain itu, kelonggaran yang membenarkan parti politik menyertai gabungan lain Saya berpendapat bahawa undang-undang ini perlu mempunyai suatu garis Maksudnya di sini sebuah parti politik tidak boleh Tidak jelas Tuan Yang di-Pertua, sekian sahaja daripada saya. Setakat ini saya mohon Saya mohon menyokong Rang Undang-undang Perlembagaan (Pindaan) (No.3) 2022. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Jempol. Sekarang saya jemput Yang Berhormat Tuaran. Saya akan Yang Berhormat Machang. Kemudian Yang Berhormat Selangau, Yang Berhormat Lubok Antu, Yang Berhormat Sungai Petani, Yang Berhormat Sibuti, Yang Berhormat Teluk Intan, Yang Berhormat Setiu, Yang Berhormat Setiawangsa, Yang Berhormat Batang Lupar, Yang Berhormat Kepong, Yang Berhormat Julau, Yang Berhormat Pulai, Yang Berhormat Tebrau, Yang Berhormat Sepanggar dan Yang Berhormat Kemaman. Silakan Yang Berhormat Tuaran. Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua kerana memberikan peluang kepada Tuaran untuk turut serta Rang Undang-undang Antilompat Parti ataupun Rang Undang-undang Perlembagaan (Pindaan) (No.3) 2022 mengenai peruntukan larangan Ahli-ahli Parlimen Tuan Yang di-Pertua, Tuaran menyokong penuh rang undang-undang ini. Malah, Dewan yang mulia ini dan DR.27.07.2022 77 Ini adalah merupakan satu reformasi yang sangat penting. Apa yang penting ialah MOU di antara Pakatan Harapan dan kerajaan. Tanpa MOU itu, tidak ada pembentangan pada hari ini. Apa pun yang diperkatakan oleh rakan-rakan yang cuba menanamkan satu MOU itu tetapi terbukti pada hari ini. Apa pun diperkatakan hari ini MOU itu telah melahirkan satu reformasi yang sangat besar dan sangat Oleh sebab itu, saya menyokong penuh dan bersetuju dengan Yang Berhormat Pengerang bahawa pembentangan RUU ini adalah merupakan satu permulaan political Malaysia. Mudah-mudahan selepas ini mereka yang ingin menjadi kepada mana-mana parti Ahli- Yang Berhormat yang awal tadi bahawa tindakan ataupun undang-undang parti itu Pembentangan rang undang-undang ini dan khusus kepada rakyat negeri Sabah Yang Berhormat Kinabatangan awal tadi bahawa selepas pilihan raya tahun 1986, Kerajaan Negeri Sabah Perlembagaan Negeri Sabah untuk memasukkan Artikel (1) Undang-undang Antilompat Parti. Walau bagaimanapun setelah dibawa ke Perlembagaan Persekutuan Artikel 10 dan Kerajaan Negeri Sabah pada tahun 1994 iaitu sebuah kerajaan telah ditubuhkan selepas Kerajaan yang tertubuh daripada katak-katak itu akhirnya telah meminda Perlembagaan Negeri Sabah dan membuang peruntukan Artikel 18 itu. Pada hari ini, Kerajaan Negeri Sabah perlu mengambil tindakan Artikel 18 itu. Oleh sebab RUU ini bahawa terpulang Saya berharap bahawa di peringkat Sabah akan mengambil tindakan dan langkah yang sedemikian Tuan Yang di-Pertua, sebagai seorang ahli daripada Jawatankuasa Pilihan Khas RUU ini adalah keahlian dalam parti politik ataupun political party membership- Dalam proses perbincangan dalam Jawatankuasa Pilihan Khas, pernah juga kami Dalam proses itu, AGC telah mengalami pelbagai kesulitan dari segi menggubal dan Akhirnya, pada ketika itu kalau kita berasaskan logo dan sebagainya, antara Akan tetapi oleh kerana kesulitan Jawatankuasa telah mengambil pandangan, telah mengambil pendekatan Akhirnya apa yang telah berlaku Proses ini bagi saya sangat penting. Proses dalam libat urus dalam satu Jawatankuasa Pilihan Khas yang melibatkan juga daripada stakeholders daripada luar. Lessons gained daripada proses itu bagi saya ialah sebaik-baik mungkin ke setiap rang DR.27.07.2022 Dewan yang mulia ini perlu melalui proses Jawatankuasa Pilihan Khas. Beberapa rang undang-undang yang telah kita Jawatankuasa Pilihan Khas, saya ingat ia jauh lebih murni, jauh lebih baik rang undang-undang tersebut Jadi sebab itu pada hari ini dan melalui proses itu, saya sebagai di antara yang April Dalam rang undang-undang itu, selepas itu dirujuk pada Jawatankuasa Pilihan Khas. Antara draf yang paling awal yang telah dicadangkan daripada pihak Akan tetapi selepas itu kita telah proses dalam perbincangan, akhirnya Akan tetapi akhirnya Tuan Yang di-Pertua, parti politik yang keluar daripada parti Sebagai Presiden UPKO dan kami yang telah Barisan Nasional Kerajaan Negeri Sabah bersama dengan WARISAN dan Pakatan Harapan, I feel vindicated dengan tindakan itu. Apa pun dikatakan yang kita ini katak, Tuan Yang di- Pertua, keadaan selepas pilihan raya adalah hung Parlimen. Pihak Barisan Nasional WARISAN dan Pakatan Harapan dapat 29 buah kerusi, Kita telah bertindak keluar daripada Barisan Nasional dengan lima buah kerusi dan bersama-sama dengan WARISAN dan Pakatan Harapan kita telah berjaya menubuhkan Kerajaan Negeri Sabah. Timbalan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Kalau ada Parlimen dan oleh kerana kita dibolehkan keluar daripada gabungan itu untuk Dengan itu, maka kita dapat Jadi Tuan Yang di-Pertua, ini point saya yang terakhir sebab kawan-kawan yang Undang-undang Antilompat Parti ini dibuat melalui Perlembagaan Persekutuan dan bukannya satu akta. Bagi saya, langkah untuk Perlembagaan Persekutuan jauh Perlembagaan Persekutuan yang memerlukan dua pertiga untuk Jadi ini Malaysia dan mudah-mudahan kita diberkati Tuhan, negara kita ini dengan lebih stabil dan lebih makmur selepas ini. Saya mohon Timbalan Yang di-Pertua Berhormat Tuaran. Seterusnya saya jemput Yang Berhormat Machang. Datuk Ahmad Jazlan bin Yaakub Tuan Yang di-Pertua, hari ini kita bercakap berkaitan dengan integriti. Soal Keterangkumannya amat luas Ia diibaratkan sebagai satu penyakit baharu yang mana para saintis sedang cuba Sebenarnya kes lompat parti ini bukan merupakan satu kes Di peringkat Dewan Undangan Negeri DR.27.07.2022 79 Parlimen juga ada berlaku tetapi tiada satu pun rang undang- Ahli Parlimen untuk melompat parti sebelum Lazimnya, mana-mana Ahli Parlimen yang melompat parti akan menyokong pihak Tuan Yang di-Pertua apa yang berlaku sebelum ini. Hari ini, kita Pilihan Raya Umum Ke-14 yang lalu, perkara yang kita Dewan yang mulia ini telah menjadi satu perkara yang menjadi tajuk utama Benar, kita menganggap Kita bertanya di mana moral kita Di mana maruah kita Ini tidak dapat dinafikan Tuan Yang di-Pertua. Tuan Yang di-Pertua, walaupun ada yang mendakwa bahawasanya apa yang Kalau kita orang politik dijemput ke PIBG Tuan Yang di-Pertua Jadilah orang yang berdisiplin, jadilah orang yang Apabila kita masuk pilihan raya, kita akan bawa lambang parti yang kita wakili dan Kita sepatutnya merasa malu Malah, yang lebih teruk sebenarnya Tuan Yang di-Pertua, kita berbohong kepada diri kita sendiri. Bagi saya, tepat kepada Akibat daripada ketidakstabilan ini juga, kerajaan tidak dapat menjalankan apa- Pelabur-pelabur Malaysia sebagai destinasi pilihan mereka untuk membuat Di sini akan terdapat kelompangan kepada pengisian peluang pekerjaan Hasil-hasil tidak dapat dikutip, malah dengan sendirinya pendapatan Inilah Tuan Yang di-Pertua, kesan besar kepada negara kita jika rang Dewan yang mulia pada hari ini. Saya mengambil kesempatan untuk mengucapkan tahniah kepada Yang Amat Berhormat Perdana Menteri kerana telah berani untuk membentangkan Rang Undang- Anti Lompatparti pada sebelah pagi tadi. Tuan Yang di-Pertua, rang undang-undang ini perlu dilihat secara lebih jauh iaitu Atas sifat kesedaran inilah, tidak munasabah kalau ada di kalangan Ia bukan sahaja perlu disokong dan Ahli Dewan. Ahli Dewan Rakyat yang dipilih Kita berada di sini kerana rakyat yang menghantar kita Jadi, sikap lompat parti ini akan dapat diakhiri, insya-Allah dengan terbentuknya Tuan Yang di-Pertua, pelbagai tanggapan dan gelaran diberikan kerajaan yang Akan tetapi hakikatnya ialah akibat daripada sokongan kepada Ahli-ahli Dewan Rakyat kepada pihak yang berbeza-beza. Selepas tertubuhnya tiga buah kerajaan DR.27.07.2022 Inilah perkara yang berada di hadapan kita hari ini yang perlu kita lihat dengan Apa yang saya hendak lontarkan di Dewan yang mulia ini dan diharap akan dapat Yang Berhormat Menteri semasa penggulungan nanti. Yang Berhormat Menteri, saya lihat dengan begitu tekun, syabas dan tahniah. Pertama, Apakah cara kita hendak menyelesaikan perkara seperti ini Bererti Tuan Yang di-Pertua, perlu ada Kita sudah dengar Tepuk Perkara ini tidak harus berlaku kalau kita menghormati demokrasi, Tuan Yang di-Pertua. Sekiranya di separuh jalan pembentukan kerajaan ini ada berlaku rasa Maka, jawabnya kerajaan yang ditubuhkan selepas pilihanraya ini akan kembali Akhirnya, akan jadi Seterusnya Tuan Yang di-Pertua, mana-mana Ahli Dewan Rakyat yang dipecat Pertama, Ahli Dewan Rakyat yang dipecat daripada parti Kedua, Sudut ini juga perlu diperhalusi dengan sebaik-baiknya. Kalau mereka dipecat tetapi tidak digugurkan dan akhirnya mereka boleh bertanding Timbalan Yang di-Pertua Datuk Ahmad Jazlan bin Yaakub Mereka buat hal lagi dalam parti tersebut. Akhirnya, pilihan raya kecil Bertanding, mereka boleh bertanding. Takkanlah sampai dua tiga kali di dalam Satu penggal lompat sana, masuk parti sini, keluar daripada parti sini kerana Takkanlah dalam satu kawasan Parlimen hendak Maka, kita mesti melihat balik rang undang-undang ini. Sekali mungkin ya, untuk kedua kali, mereka ini mungkin tidak boleh, tidak diizinkan Tuan Yang di-Pertua, saya berharap agar pihak kerajaan dapat membawa Perlembagaan ini diluluskan. Ini Jika lompat parti ini ialah Seterusnya, Tuan Yang di-Pertua, saya gulung. Seterusnya, bagaimana Ahli Dewan Undangan Negeri Perlu kalau Yang Berhormat Kinabatangan, kalau ada satu sidang khas di Jadi kesimpulannya Tuan Yang di-Pertua, kita berharap langkah yang diambil di Dewan Rakyat ini akan turut diikuti dengan kata lainnya oleh Dewan Undangan Negeri. Saya mohon maaf sekiranya pandangan saya ini tidak bertepatan dengan cita DR.27.07.2022 81 Akan tetapi apa yang saya katakan ini lahir Terakhir Tuan Yang di-Pertua, kalau saya tidak bersetuju dengan parti saya, saya UMNO - Barisan Nasional. Kalau tidak bersetuju, saya boleh keluar daripada parti. Akan Kita mesti ada prinsip, ada maruah, ada moral, jangan gadaikan keyakinan rakyat Terima kasih banyak, Tuan Yang di-Pertua. Saya mohon menyokong. Timbalan Yang di-Pertua Berhormat Machang. Seterusnya, saya jemput Yang Berhormat Selangau. Tuan Baru Bian Rang Undang-undang Lompat Parti. Ada beberapa Rang Undang-undang Lompat Parti ini. Alasan Undang-undang Anti Lompat akan menghalang pihak daripada melakukan sebarang aktiviti yang Tuan Yang di-Pertua, dalam beberapa tahun kebelakangan ini, Malaysia telah Contoh amalan yang tidak diingini yang telah berlaku adalah seperti Ini mengganggu Ketidakstabilan ini adalah hasil daripada ketiadaan prinsip dan protokol yang jelas Tuan Yang di-Pertua, kita tidak boleh mengabaikan kes-kes di mana ahli kecewa Contohnya, apabila kepimpinan menyimpang daripada objektif dan Walau bagaimanapun di negara ini, kebanyakan kes lompat parti didorong Oleh itu, Rang Undang-undang Antilompat Parti ini Tuan Yang di-Pertua, Ahli Parlimen dan Ahli Dewan Undangan Negeri dipilih oleh Memang wajar jika mereka ingin meninggalkan parti mereka. Mereka harus Saya percaya fasal pengecualian dalam Artikel 49A(2) baharu yang dicadangkan Tuan Yang di-Pertua, sebaik sahaja rang undang-undang ini diluluskan menjadi Dewan ini melihat cara-cara untuk Parlimen. Salah satu langkah yang telah Tujuan investiture vote adalah untuk mengesahkan keyakinan Dewan terhadap Perdana Menteri yang baru dipilih. Peraturan tetap mesti dipinda untuk mewajibkan undi investiture Parlimen DR.27.07.2022 Tuan Yang di-Pertua, satu lagi bidang yang memerlukan peraturan yang lebih Parlimen. Satu mekanisme perlu diwujudkan supaya Perdana Menteri dikehendaki mendapatkan resolusi daripada Dewan Rakyat sebelum boleh minta Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong Parlimen untuk pilihan raya mengejut. Mana-mana Ahli Parlimen juga mesti dibenarkan membawa usul mengarahkan Perdana Menteri meminta atau menasihati Yang di-Pertuan Agong untuk membubarkan Parlimen. Ini dapat mengelakkan Yang di-Pertuan Agong daripada terlibat dengan politik Akuan Berkanun dan menemu bual ahli individu berkenaan dengan kesetiaan mereka. Tuan Yang di-Pertua, terdapat kebaikan dan keburukan pengundian terbuka Akan tetapi, saya Walaupun terdapat pindaan kepada Jadual Kelapan Perlembagaan Persekutuan, kerajaan negeri juga harus memulakan perubahan kepada Perlembagaan Negeri mereka untuk mengelakkan lompat parti ADUN yang dipilih. Ini akan menjadi Tuan Yang di-Pertua, walaupun amat dikesalkan bahawa kita perlu Perlu ada cara untuk menghalang pemain politik di negara ini daripada Ketidaktelusan harus dihentikan dan kelulusan Rang Undang-undang Antilompat Parti ini Tuan Yang di-Pertua, saya ingin memuji Jawatankuasa Pilihan Khas Parlimen Ahli Parlimen Tuan Yang di-Pertua, Selangau ingin menyatakan sokongan penuh untuk Rang Undang-undang Antilompat Parti ini. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Selangau. Seterusnya saya menjemput Yang Berhormat Lubok Antu. Tuan Tambat @ Jugah a/k Muyang Pertua kerana memberi peluang kepada saya berucap dalam perbahasan Rang Undang- Antilompat Parti. Perkara utama yang saya bangkitkan ialah definisi Bagi calon bebas yang bertanding atas tiket parti dan calon bebas yang bertanding atas Kita nampak keperluan kerajaan untuk Akta Antilompat Parti. Akta Antilompat Parti seharusnya tidak menyekat, menghalang kebebasan wakil Memilih sama ada masuk pembangkang Jika wakil bebas dipilih oleh rakyat kerana personaliti, beliau tidak Bagi pandangan saya, siapa wakil rakyat yang menang atas tiket bebas tidak Saya ingin menanyakan di Dewan ini, Akta Antilompat Parti. DR.27.07.2022 83 Tuan Yang di-Pertua, dalam RUU ini parti dibenarkan bertukar sokongan dan Bukankah itu boleh juga menggugat kestabilan politik Selain itu, calon bebas yang menang tidak boleh masuk mana-mana parti. Perkara ini menidakkan maksud bebas dan prinsip demokrasi. Satu lagi yang agak pelik, YB bebas, beliau Bagaimana pula sekiranya satu parti ingin menukar sokongan dan alienation YB dalam parti tidak Apakah alienation ini boleh diterima atau diguna pakai Tuan Yang di-Pertua, jika fasal klausa ini tidak dimasukkan Pertua, Ahli-ahli Parlimen daripada pihak pembangkang dan Ahli-ahli Parlimen di pihak Bebas hendaklah menerima jumlah peruntukan yang sama dan adil seperti diberikan Ahli Parlimen Kerajaan. Hal ini kerana, setiap Ahli Parlimen yang dipilih oleh Parlimen masing-masing, ini akan mengurangkan lagi dan mencegah amalan Ahli Parlimen dari blok pembangkang dan bebas untuk melompat atau bertukar parti Jika fasal klausa ini tidak dimasukkan ke dalam RUU, maka RUU ini akan Ahli Parlimen untuk Parlimen mereka. Oleh itu, rang undang-undang ini akan menjadi tidak lengkap dan tidak Oleh yang demikian, Ahli Parlimen akan mengambil langkah untuk melompat. Semua Ahli Parlimen ini dari semua pihak termasuk Bebas harus mempertimbangkan dan Saya tidak dapat bercakap banyak. Dengan itu, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Lubok Antu. Seterusnya saya menjemput Yang Berhormat Sungai Petani. Dato’ Johari bin Abdul Assalamualaikum warahmatullahi wabarakatuh. Terlebih dahulu saya ucapkan tahniah Yang Berhormat Santubong yang telah pun membawa rang undang- Perlembagaan, saya kira amat berani kerana untuk Perlembagaan bukanlah satu yang Kita juga mengucapkan syabas kepada Yang Amat Berhormat Bera sebagai Perdana Menteri yang walaupun diasak, walaupun banyak halangan tetapi akhirnya Ini kerana apa yang terjadi semua rakyat tahu apabila keberanian untuk Tuan Yang di-Pertua, sebagai wakil rakyat, sebagai orang politik, sekarang ini kita COVID-19 tetapi juga disebabkan oleh keadaan ekonomi, disebabkan oleh pekerjaan, Sebab itu indikasi-indikasi bagaimana mereka ini Apatah lagi tindakan-tindakan ahli politik di Dewan Negeri atau di Dewan Rakyat Ahli Parlimen ataupun Ahli Dewan Rakyat. Ini membuatkan rakyat begitu jemu Tuan Yang di-Pertua ialah tindakan ini telah pun menyebabkan anak- DR.27.07.2022 Sebab itu kalau kita rata-rata kita bertanya dengan anak-anak muda, adakah Adakah kamu akan memberikan pemikiran Apakah jawapan mereka Kami tidak kisah. Apa nak jadi, jadilah. Kerajaan mana pun naik kami macam ini lah. Ini Dalam kajian yang dibuat terhadap 1,000 orang mahasiswa di universiti, didapati Apabila ditanya lagi, kenapakah kamu bersikap demikian Maknanya dalam pemikiran anak-anak muda kita di universiti Tuan Yang di- Pertua, mereka merasakan bahawa menukar kedudukan walaupun mereka telah pun Akan tetapi bagi mereka oleh sebab Maksudnya di sini Tuan Yang di-Pertua, kalaulah kami menjadi pemimpin seperti kamu, Ini... Tuan Sanisvara Nethaji Rayer a/l Rajaji Petani. Dato’ Johari bin Abdul Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Seolah-olah mengata dekat Tuan Yang di-Pertua. Tuan Ahmad Fahmi bin Mohamed Fadzil Lembah Pantai. Timbalan Yang di-Pertua Berhormat Lembah Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Sungai Petani. Terima kasih Tuan Yang di-Pertua. Saya Bukan Ahli-ahli Parlimen yang senior dan yang junior, yang baharu dan Tidak boleh go on as Ini sangat penting untuk memberikan satu signal reset politik yang disebut oleh Yang Berhormat Sungai Petani tadi. Saya ingin bertanya Yang Berhormat Sungai Petani kerana rata-rata bila kita Rakyat melihat, rakyat meneliti apa yang kita sebut, Apabila Yang Berhormat Segamat bangun tadi ada yang sebut macam- Facebook dan sebagainya. Ada juga yang mengatakan pada ketika Yang Amat Berhormat Bera membuka ucapan, memberi ucapan di permulaan tadi Yang Berhormat Gombak tidak ada di situ. Saya percaya bila kita mengundi esok, insya-Allah selepas Yang Berhomat Menteri menggulung, nama-nama kita yang mengundi, nama-nama kita yang tidak hadir, Hansard Bermaksud there are no two ways about it. Either you are for this Rakyat di luar sana akan tahu siapa sebenarnya yang menyokong satu Perlembagaan ini DR.27.07.2022 85 Rakyat akan lihat. Rakyat akan tahu dan Maka, itu akan menjadi signal bahawa dalam PRU yang akan datang, Mereka inilah yang perlu Yang Berhormat Sungai Petani Timbalan Yang di-Pertua Berhormat Sungai Petani. Dato’ Johari bin Abdul Masukkanlah ucapan beliau ke dalam ucapan saya. Terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Berhormat Sungai Petani. Dato’ Johari bin Abdul Yang Berhormat Santubong Dalam pilihan raya akan datang ini, Bayangkanlah Tuan Yang di-Pertua, kalau ada pihak yang kaya raya boleh RM200, RM300, RM400 RM1 bilion untuk mendapat 10 orang MP. Not impossible. Ini bukan sesuatu yang Mereka boleh membeli 10 orang atau 15 orang MP dan akhirnya orang-orang Jadi sebab itu, Yang Berhormat Santubong, Yang Berhormat Santubong. Walaupun kita tidak dapat semua Yang Berhormat Santubong tetapi jangan buang semua. Saya tahu kawan-kawan dalam Dewan Maknanya kita mula dengan ini dulu. Lepas itu insya-Allah kita perbaiki dari Apa yang pentingnya ialah inilah salah satunya undang-undang yang Tidak kiralah sama ada This is what we want sebab rakyat di luar sana sudah muak, Tuan Yang di-Pertua. Rakyat sudah jemu, rakyat sudah rasa kami susah daripada segi ekonomi tetapi tindakan Jadi, sekali lagi saya Tuan Yang di-Pertua, ingin Yang Berhormat Padang Rengas. Saya masih ingat lagi Tuan Yang di-Pertua sebaik sahaja Langkah Sheraton Yang Berhormat Padang Rengas menjemput kami Jadi, alhamdulillah waktu itu kita bincang dan akhirnya Yang Berhormat Santubong menjadi Menteri sekarang membawa rang undang-undang ini. Ini maknanya Yang Berhormat Padang Rengas mempunyai advantage Langkah Sheraton, Barisan Nasional menjadi sebahagian daripada kerajaan Tuan Yang di-Pertua mempengerusikan Mesyuarat Oleh sebab itu dia panggil kami dan bincang. Saya hendak ucapkan terima kasih DR.27.07.2022 Untuk itu, saya Tuan Yang di-Pertua menyokong penuh rang undang- Terima kasih. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Yang di-Pertua Berhormat Sibuti, silakan. Tuan Lukanisman bin Awang Sauni Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua. Saya Parlimen Sibuti untuk memberikan Saya ingin mengucapkan setinggi-tinggi tahniah dan terima kasih kepada Yang Amat Berhormat yang telah membentangkan rang undang-undang pagi ini dan atas MoU yang telah ditandatangani, maka kita dapat Saya merasakan amat bertuah mewakili GPS atau Gabungan Parti Sarawak. Saya ingin mengucapkan berbanyak terima kasih kepada Pengerusi Jawatankuasa Larangan Antilompat Parti ini Yang Berhormat Menteri Santubong dan bersama dengan Saya sebagai Ahli Parlimen yang junior ataupun baru sangat bertuah dapat Saya juga mengucapkan terima kasih kepada NGO- NGO. Saya dapati bahawa NGO-NGO di luar, masyarakat intelektual dan juga Berdasarkan pengalaman-pengalaman daripada Yang Berhormat Padang Rengas, Yang Berhormat Pengerang, Yang Berhormat Larut, Yang Berhormat Kota Bharu. Mereka telah memberikan satu input yang baik. Begitu juga saya banyak Yang Berhormat Puchong, Yang Berhormat Kulim- Bandar Baharu yang memberikan pandangan berkenaan tentang apakah keperluan- Bagi saya, saya merasakan bahawa sebuah kerajaan tidaklah akan stabil Apabila kita tidak mempunyai kesepakatan di Sudah pasti akan ada serpihan-serpihan parti Ini juga yang menyebabkan dan mencetuskan krisis yang kita alami. Sudah pasti GPS mempunyai naratif dan jalan cerita yang berlainan dengan Langkah Sheraton. Saya tidak ingin mengulas bagaimanakah kami terlibat secara GPS ingin melihat kerajaan ini diteruskan dan Kerajaan ketika ini juga bukanlah kerajaan yang terbaik. Walaupun demikian saya Yang Amat Berhormat Perdana Menteri kita cuba ingin menjayakan Rang Undang-undang Antilompat Parti ini adalah merupakan satu medium yang akan PRU-15 dengan keadaan yang lebih senang hati dan Saya bersetuju dengan pandangan Yang Berhormat Padang Rengas dan Yang Berhormat Klang berkenaan dengan fixed term tempoh Parlimen mempunyai satu tarikh yang tetap untuk kita sentiasa bersiap sedia Kita dapat memberikan fokus untuk pembangunan sesebuah negara dan DR.27.07.2022 87 Saya berpandangan dengan adanya Rang Undang-undang Antilompat Parti ini Parlimen. Saya masih ingat Yang Berhormat Padang Rengas bersama dengan Yang Berhormat Seremban pernah mengajak saya Yang Berhormat Padang Rengas banyak memberi idea-idea yang baik, yang saya rasa dapat memperkukuhkan Kerajaan di dalam rang undang-undang ini, jawatankuasa telah mencadangkan Perkara 48 berkenaan tentang membolehkan mana-mana Ahli Dewan Rakyat Ini adalah merupakan salah satu Ahli Parlimen menguji mandat beliau, menguji populariti beliau. Sekiranya Ahli Parlimen Sudah pasti saya ingat apa yang disebut oleh Yang Berhormat Santubong Ahli Parlimen yang selayaknya duduk di Dewan ini. Selain daripada itu, saya agak tertarik dengan apa yang disebut oleh Yang Berhormat Semporna juga Yang Berhormat Jempol berkenaan tentang mengosongkan Parlimen tersebut. Terlintas idea dan juga pemikiran saya sekiranya ini dijadikan Ahli Parlimen dengan sengaja Ini mungkin akan menjadi satu a new form of political frog sekiranya loophole ini Kita mungkin perlu memperhaluskan sekiranya Ahli Parlimen tersebut Selain daripada itu, saya juga ingin menyentuh berkenaan untuk kestabilan Ini seperti apa yang disebutkan oleh Yang Berhormat Kinabatangan. Kita Mungkin apa yang berlaku setelah 18 Mei, Barisan Nasional tumbang dan Gabungan Parti Sarawak telah mengambil keputusan Barisan Nasional dan mengambil langkah berkecuali, friendly to the Pakatan Harapan. Saya merasakan kesibukan untuk merancang, scheme of things ini akan Maka saya ingin Ahli Parlimen mempunyai peruntukan Dana ini akan Setiap Ahli Parlimen memerlukan peruntukan sekurang-kurangnya untuk Bagi membolehkan Ahli Parlimen berpolitik secara sihat, Ahli Parlimen yang kalah di dalam Ahli Parlimen mengeluarkan fakta-fakta dan berbahas dengan baik di Parlimen. Juga saya memohon agar kita dapat menyokong rang undang-undang ini di mana Jawatankuasa Larangan Antilompat Parti saya dapat melihat kami dapat duduk Ini adalah merupakan satu perkara yang DR.27.07.2022 Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Lukanisman bin Awang Sauni Dewan untuk dibincangkan. Tuan Ahmad Fahmi bin Mohamed Fadzil Sibuti, Lembah Pantai. Boleh Suruhanjaya Parlimen contohnya dan peruntukan bagi Ahli Parlimen Parlimen itu sendiri supaya bukan di bawah belas ihsan Yang Amat Berhormat Perdana Menteri tetapi Parlimen, kita yang set, kita yang tentukan, kita yang Apa pandangan Yang Berhormat Tuan Lukanisman bin Awang Sauni Lembah Pantai. Saya bersetuju dengan pandangan tersebut sekiranya dapat dijalankan MoU yang telah kita MoU tersebut mendapat Sekiranya kita mempunyai satu ekosistem dan juga mungkin kita dapat Parliament Services Act dan juga ataupun mana-mana rang undang- Ahli-ahli Parlimen dan juga sudah pasti tidak akan Saya juga kena ingatkan bahawa perlunya ada clause berkenaan tentang kita PBB (GPS), saya telah diangkat PBB. Sekiranya saya digugurkan ataupun saya telah melanggar disiplin parti, Dengan Sibuti, menyokong rang undang-undang ini. Sekian, terima kasih. Tuan Yang di-Pertua Setiu, silakan. Tuan Shaharizukirnain bin Abd Kadir Pertua. Assalamualaikum warahmatullahi wabarakatuh. Terlebih dahulu saya Yang Amat Berhormat Perdana Menteri kerana telah RUU ini. Secara asasnya, kemenangan seseorang Ahli Dewan Rakyat Oleh itu, Ahli Parlimen tidak sewajarnya untuk mengkhianati kepercayaan serta amanah Allah SWT berfirman dalam Surah An-Nisa, ayat 58 Quran Allah menyuruh kamu menghukum dengan adil. Sesungguhnya Allah dengan suruhannya itu memberi pengajaran sebaik-baiknya kepada kamu. Sesungguhnya Allah itu sentiasa maha mendengar lagi maha melihat Tindakan Ahli Dewan Rakyat yang melompat parti memberi implikasi yang amat PRU Ke-14, Malaysia berlaku pertukaran Perdana Menteri Ini menunjukkan bahawa negara kita amat memerlukan pindaan ini Ahli Parlimen bertanggungjawab dengan parti yang telah dimenanginya DR.27.07.2022 89 Tuan Yang di-Pertua, tujuan pindaan ini dijalankan adalah bagi menghalang wakil Namun begitu, pindaan ini juga memerlukan definisi yang lebih Sepertimana Ahli Parlimen yang lain, saya mencadangkan agar pindaan ini turut Hal ini kerana apabila berlakunya penukaran gabungan parti sekali gus Perdana Menteri sehingga terpaksa melakukan penukaran kerusi Perkara ini Tuan Yang di-Pertua, saya turut meneliti istilah yang digunakan di dalam pindaan Ahli Parlimen termasuk Ahli Dewan Rakyat dan juga Ahli Dewan Negara sedangkan isu lompat parti oleh wakil rakyat di Dewan Rakyat semata-mata dan Ahli Dewan Negara. Oleh itu, saya mohon penjelasan berkenaan perkara Ahli Parlimen digantikan dengan istilah yang lebih Ahli Dewan Rakyat yang dipilih oleh rakyat bukan parti. Tuan Yang di-Pertua, saya meneliti pindaan yang dibuat dan saya ingin Saya kira RUU ini kerana sekatan ini akan Oleh itu, jika seseorang wakil rakyat melompat parti, wakil tersebut tidak Tuan Yang di-Pertua, rakyat perlu percaya dengan demokrasi berparlimen. Pembaharuan ini demi kebaikan masa depan agar wakil rakyat berpegang kepada prinsip Namun pindaan ini Tadbir urus negara akan terpelihara Saya juga mencadangkan agar diadakan libat urus dengan semua kerajaan RUU ini kepada semua ADUN di peringkat negeri. Oleh itu, setiap Justeru, apakah mekanisme kerajaan bagi memastikan pindaan ini turut Tuan Yang di-Pertua, saya yakin melalui Saya mohon menyokong. Sekian, Tuan Yang di-Pertua. Tuan Yang di-Pertua Stampin, silakan. Tuan Chong Chieng Jen Rang Undang- Antilompat Parti ini. Terlebih dahulu saya ingin mengucapkan tahniah dan terima Yang Amat Berhormat Perdana Menteri dan juga Yang Berhormat Santubong, Menteri yang menjaga undang-undang kerana keteguhan beliau yang Rang Undang-undang Antilompat Parti itu menjadi satu hakikat dan hari ini DR.27.07.2022 Rang Undang-undang Antilompat Parti ini memang merupakan satu syarat utama MoU yang ditandatangani oleh PH dengan kerajaan dan pada masa kita menandatangani MoU itu, ramai yang mengesyaki sincerity kerajaan untuk menunaikan apa yang dijanjikan MoU itu bahkan sampai kita pun kadangkala dimarahi oleh penyokong kami, Selepas apa yang berlaku, Sheraton Move, kebanyakan rakyat kita tak percaya Bukan sahaja yang tidak lompat parti, memang yang 39 Akan tetapi Kehilangan keyakinan terhadap institusi Parlimen bahkan demokrasi negara kita. Apa gunanya kita undi lagi. Apa gunanya lagi kita memilih seorang wakil rakyat, Position Ahli Parlimen dijadikan satu komoditi for trading, macam daging, macam ayam Oleh itu, ramai menunjukkan kemarahan mereka supaya sehingga... Ayam sekarang mahal tetapi ahli politik yang lompat parti, katak, lebih mahal lagi. Sampai Oleh itu, apa yang kita bentangkan hari ini memang Ia boleh memulihkan maruah... Tuan Lim Lip Eng Setuju tidak Yang Berhormat Stampin, sekiranya RUU ini diluluskan, dibenarkan di Dewan Ahli Parlimen yang telah lompat dibina Parlimen ini untuk mengingati tindakan mereka Tuan Chong Chieng Jen Parlimen dan sistem demokrasi kita. Saya pun percaya bahawa proses untuk UMNO. Segelintir daripada UMNO tidak sokong tetapi saya ingin Yang Amat Berhormat di sini, if you do the right thing, you’ll PH than in UMNO. So, ini memang merupakan satu langkah pertama terhadap reformasi, institutional Yang Berhormat Santubong memang mempunyai Parlimen tetapi sistem Beliau juga merupakan seorang yang berpengalaman dan Parlimen. Oleh itu, masih ada satu tahun, biarlah kita bekerjasama untuk membawa lebih Leave a legacy for the future generation. Apa yang telah dirosakkan oleh Barisan Nasional sebelum ini, biarlah kita bersama-sama membaik pulih sistem yang telah So, satu soalan yang saya ingin tanya Yang Berhormat Santubong adalah Yang Berhormat Santubong juga datang dari Sarawak, juga merupakan seorang Ahli Parlimen dari GPS. Adakah Yang Berhormat akan push for the agenda of this anti-hopping Sarawak Kenapa saya tanya soalan ini adalah sebab memang keadaan politik berbeza di Sarawak, di mana GPS menguasai huge majority dalam DUN Sarawak. Oleh itu, Mungkin tidak akan mengakibatkan Akan tetapi ada lompatan parti di antara dalam, within the GPS Kalau rang undang-undang ini diluluskan, dilaksanakan di Sarawak, sama SUPP, ADUN SUPP lompat ke PBB, adakah itu akan menyebabkan mereka Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Berhormat bahawa perkara-perkara yang melibatkan bidang kuasa negeri tidak Dewan Rakyat. DR.27.07.2022 91 Tuan Chong Chieng Jen Berhormat akan menyelaraskan apa yang kita luluskan di Dewan ini supaya semua negeri Sarawak kerana saya dengan Yang Berhormat Santubong dan Yang Berhormat Kapit, kita semua dari Sarawak. So, itu Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat. Tuan Chong Chieng Jen Sarawakians. Saya juga nak tengok satu institusi DUN yang dihormati. Kalau anti-hopping Sarawak, it compromises the integrity and respect of the DUN institution. Tuan Sanisvara Nethaji Rayer a/l Rajaji Kita lihat bahawa undang-undang ini tidak mempunyai Ahli- Parlimen yang melompat parti. Apakah pandangan Yang Berhormat sama ada Terima kasih. Tuan Chong Chieng Jen Ahli Parlimen yang melompat parti, memang prima facie itu adalah salah tetapi Oleh itu, saya memang sokong sepenuhnya supaya satu pilihan raya kecil Selepas itu, wakil rakyat itu lompat parti dan kerusinya dikosongkan. Dia Oleh itu, saya rasa hukuman tambahan, criminal penalty itu, tak payah dikenakan. Biarlah kita, our position comes from the rakyat, let the rakyat decide it again. Sekian, Tuan Yang di-Pertua Setiawangsa, silakan. Tuan Nik Nazmi bin Nik Ahmad Assalamualaikum dan salam sejahtera. Tuan Yang di-Pertua, Setiawangsa mengalu- Amalan ini memang satu amalan yang Kalau di India, fenomena lompat parti ini dipanggil... Tamil Ram datang, Ram pergi. Maknanya, mereka hari ini masuk satu parti, kemudian mereka Yang Berhormat Pengerang ada menyebut bahawa pengundi di Malaysia ini pilih Memang betul kita bertanding dengan logo parti yang kita wakili atau pun gabungan yang Saya percaya mungkin majoriti daripada rakyat memilih Akan tetapi, ada kes-kes di mana rakyat memilih berdasarkan susuk tubuh Beza sistem negara kita beza daripada negara misalnya di Indonesia ataupun di Jerman. Pilihan Raya Bundestag di Jerman, pengundi ada dua undi. Satu untuk Parti List dan satu untuk Ahli Parlimen secara individu. Kita ada kes disebut juga oleh Yang Berhormat Pengerang sebentar tadi Tan Sri Datuk Seri Utama Shahrir bin Abdul Samad Ahli Johor Bahru tahun 1978-1990 dan tahun Beliau dipecat daripada UMNO ketika krisis team A dan team B dan meletak jawatan dan bertanding bebas. DR.27.07.2022 Dia telah buktikan sokongan rakyat terhadapnya dan menang dalam pilihan raya Mungkin juga ada timbul, kita bukanlah merasakan bahawa parti politik ini ada Ada rakyat merasakan bahawa parti politik Maka, mekanisme yang ada pada dalam pindaan Perlembagaan ini yang Yang Berhormat Stampin daripada rakyat kita dipilih, maka kepada rakyat kita kembali. Yang Berhormat Pengerang juga ada menyebut bahawa bagaimana dalam RUU Di negara kita selama Ini amalan di Mungkin ada beberapa wakil rakyat sendiri menyebut kita bertanding pergi ke Saya ingat Yang Berhormat Pengerang tadi sebut apa Cuma, yang paling penting saya ingat tadi Yang Berhormat Port Dickson sebut Bagaimana kerusi Parlimen ataupun DUN bila pindaan dibuat juga di Ini adalah amanah besar daripada pengundi. Saya ingat pilihan raya tahun 2018, kita kutip derma kalau kawan-kawan lama PAS dalam tin milo misalnya. Kita kutip derma daripada rakyat, ada usaha Yang Oleh sebab itu bila Yang Berhormat Machang sendiri sahabat saya sebut tadi Ini sesuatu perkara yang sangat-sangat bagi saya hina dan Kita sebagai wakil rakyat tengah-tengah pandemik rakyat hilang kerja, hilang Yang Berhormat Pagoh hendak agih-agihkan GLC seolah-olah ini kerajaan milik peribadi Yang Amat Berhormat Perdana Menteri. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Nik Nazmi bin Nik Ahmad Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat tanya saya dengan izin Tuan Yang di-Pertua orang-orang yang Bercakap dalam bahasa Tamil Bercakap dalam bahasa Tamil Tamil. Tuan Nik Nazmi bin Nik Ahmad Nanti kita panggil Yang Berhormat berceramah di kawasan saya. Keadilan dan UMNO merupakan sebenarnya mangsa lompat parti terbesar sejak Saya masih ingat Februari tahun 2019, waktu itu Pakatan Harapan masih Ahli Parlimen UMNO menyertai BERSATU. Ada yang dikatakan tidak payahlah hendak timbulkan masalah untuk kerajaan Pakatan Harapan juga. Alasan yang digunakan ialah kita perlu untuk menguatkan sokongan pengundi Melayu dan sebagainya tetapi kita juga tahu di belakang waktu itu ada usaha untuk UMNO. Saya tidak pernah minat pada UMNO, tidak pernah masuk UMNO Oleh sebab itu, antara perkara lain yang harus dilihat juga bila kita hendak Akta Pertubuhan kerana DR.27.07.2022 93 Yang Berhormat Menteri dalam negeri ini dengan izin is Ketika Gombak yang tidak ada pada hari ini ialah ia adalah satu langkah kanan untuk Saya kesian kepada Bentara Parlimen yang terus menerus kena Parlimen kerana banyak sangat bertukar sejak tahun 2020 Apa yang konsisten tentang Ahli-ahli Parlimen yang melompat ini hanya satu Ada di antara mereka ini apa jadi pun mereka tetap dalam kerajaan. Sebelum Selepas Jadi, kebebasan melompat parti ini dia membuka ruang untuk habuan dan juga Apa yang disebut sebagai carrot and stick terhadap wakil rakyat dengan izin. Kita lihat bagaimana kes-kes SPRM terhadap wakil-wakil rakyat diumumkan selepas itu SPRM ini hilang. Jadi, SPRM tadi saya bercakap tentang Akta Pertubuhan dan Pendaftar Pertubuhan tetapi bila kita bercakap tentang SPRM, ia juga disenjatakan ataupun Saya sendiri dan beberapa teman-teman DAP dan KEADILAN, kami juga ditawarkan durian RM30. Kami terima SMS Lebih lucu, bila kita tidak melayan mereka tanya pula berapa pula kami boleh Jadi, sebab itu ia menjadi satu Sebagai mana disebut oleh beberapa teman daripada dua-dua belah pihak saya, Parlimen ini diberikan secara sama rata. Mungkin Suruhanjaya Parlimen atau sebagainya bukannya lagi sebagai selective MoU ataupun tidak. Namun, sedikit lagi Setiawangsa habis. Setiawangsa berharap bahawa apa yang MoU yang kita tandatangan di peringkat Pakatan Harapan. Ramai juga mereka di dalam Dewan ini yang hari ini menyokong Pakatan Harapan apabila kita tandatangan MoU. Akan tetapi, kita merasakan selepas siri pertukaran demi pertukaran kerajaan, kita Jadi, Dua sahaja persoalan yang Setiawangsa hendak ajukan kepada kerajaan. Apakah akan berlaku sekiranya Ahli Parlimen ini dipecat selepas tiga tahun Adakah kerajaan mampu ataupun ingin melihat juga Parliament Act disebut oleh beberapa Ahli Yang Berhormat tadi Parlimen di negara kita. Anak katak tingginya lompat, Melompat pula di tengah malam, Ramai manusia yang suka melipat, Umpama katak yang tidak hadir di dalam. Terima kasih. Tuan Yang di-Pertua Mungkin kita boleh habis. Yang Berhormat Kota Kinabalu, Yang Berhormat Sik, Yang Berhormat Lembah Pantai, Yang Berhormat Dungun, Yang Berhormat Bukit Gelugor, DR.27.07.2022 Yang Berhormat Hulu Rajang, Yang Berhormat Pokok Sena dan mungkin Yang Berhormat Rasah akhir sekali. Silakan Yang Berhormat Batang Lupar. Dato Sri Hajah Rohani binti Abdul Karim Keluarga Malaysia. Terima kasih kepada Tuan Yang di-Pertua. Terima kasih atas kesempatan yang diberikan pada Batang Lupar untuk Terlebih dahulu, Yang Amat Berhormat Perdana Menteri iaitu Ahli Parlimen Bera dan Menteri di Jabatan Perdana Menteri, Yang Berhormat Santubong atas keutamaan yang diberikan kepada pindaan ini Tuan Yang di-Pertua, Rang Undang-undang Antilompat Parti ini harus menjadi Rata-rata rakyat mahukan RUU ini dikuat kuasa sebelum PRU ke-15. Oleh itu, Dewan Rakyat pada kadar yang Cadangan pindaan ini didesak kerana aktiviti lompat parti ini bukan sahaja Rakyat atau Jika amalan lompat parti berterusan, kita akan berdepan dengan sebuah lagi Ugut mengugut Tuan Yang di-Pertua, tindakan melompat parti adalah bertentangan dengan Oleh kerana Apabila sudah berganjak dan berubah status Selain itu, terdapat persetujuan dalam cadangan bahawa apabila lompat parti Namun begitu, calon yang melompat Walau bagaimanapun, adakah ini yang kita mahukan Ahli Parlimen dan parti politik yang bertanding dan menang adalah untuk Tuan Yang di-Pertua, pindaan ke atas Perkara 10, Perlembagaan Persekutuan RUU berkaitan Akta Antilompat Parti dilihat sudah mencukupi untuk mengekang Ahli Parlimen di negara ini. Perkara 48, fasal 6 Ahli Parlimen yang meletak jawatan, bukannya dipecat atau Justeru, ia tidak meliputi Ahli Parlimen yang hilang kelayakan sebagai Ahli Parlimen tetapi hanya meliputi Ahli Parlimen yang meletak jawatan. Sekali gus tidak boleh Dalam Oleh sebab itu, saya tidak fikir peruntukan ini iaitu Perkara 48 Fasal 6 boleh Ahli-ahli Parlimen yang dipecat atau keluar parti dan tidak Ia hanya untuk mereka yang meletakkan jawatan sebagai Ahli DR.27.07.2022 95 Parlimen. Penggubalan undang-undang antilompat perlu dibuat secara menyeluruh Perkara 48 yang berkisar soal hilang kelayakan Ahli Parlimen. Saya berpandangan bahawa pindaan Perkara 48 amatlah wajar, di samping ia Perkara 10 yang perlu disertai dengan undang-undang anti lompat Sekalipun Perkara 10 berjaya dipinda majoriti Dewan Rakyat, ia belum cukup Tuan Yang di-Pertua, antara persoalan yang harus diperhatikan dan diambil Dalam cadangan ini, mana-mana individu yang Begitu juga seorang calon bebas yang memenangi pilihan raya, kemudiannya Ini semuanya Bagaimanakah jika parti yang diwakili membuat keputusan sebaliknya Apabila sesebuah parti berbuat demikian, Yang lari itu parti tetapi Selain itu, cadangan bahawa individu yang dipecat daripada parti juga akan Bagaimanakah sekiranya parti keluar dari sesebuah Tuan Yang di-Pertua, Rang Undang-undang Lompat Parti perlu memenuhi semua Pengabaian atau terlepas pandang aspek-aspek tertentu Bagaimanapun untuk bergerak ke Manakala perkara-perkara belum lagi Apa yang penting, rang undang-undang ini perlu dipercepatkan bagi memastikan Oleh sebab itu, keputusan secara bersama RUU ini adalah sangat saya harapkan. Mengambil kira semangat bipartisan, dengan mengetepikan fahaman politik demi Justeru itu, saya daripada Parlimen Batang Lupar Rang Undang-undang Perlembagaan Persekutuan (Pindaan) (No. 3) 2022. Sekian, terima kasih. Tuan Yang di-Pertua Berhormat Kepong, silakan. Tuan Lim Lip Eng RUU Antilompat Parti ini. Setelah berbulan Perbahasan berkenaan RUU ini bukan sahaja dinanti-nanti oleh mereka yang Saya pasti rakyat juga RUU ini. Sudah terang lagi bersuluh RUU ini adalah perkara Keadaan DR.27.07.2022 Persengketaan politik yang dapat Disebabkan perkara ini juga rata-rata rakyat juga sudah penat dengan keadaan Hak mereka sebagai Ahli-ahli Parlimen yang melompat parti. Seterusnya, situasi politik yang kucar-kacir ini juga bukan sahaja menghakis Kita sudah Malaysia untuk membina kehidupan di negara- Undang-undang anti lompat parti ini sudah pun menjadi antara mekanisme utama Sekiranya kita Singapura dan United Kingdom, Itu juga adalah antara sebab mengapa sistem demokrasi Tidak perlu saya berucap panjang mengenai keburukan Saya yakin dan pasti rakyat sendiri sudah dapat melihat Apa yang perlu ditegaskan di sini adalah jika benar kita ingin mengubah politik RUU ini perlu diluluskan. Rakyat sudah penat dengan politik Malaysia. Saya juga Ahli di Dewan ini. Akan tetapi, Butiran rang undang-undang ini jelas untuk rakyat. Mana-mana individu yang Mereka perlu menghormati prinsip, visi Dengan adanya mekanisme seperti RUU ini, kita bakal melihat politik Malaysia Di sini juga orang ramai tahu bahawa Usaha untuk menguatkan lagi institusi demokrasi negara kita tidak seharusnya RUU ini sahaja. Antara perkara-perkara lain yang boleh diperjuangkan pada Proses ini lebih telus, jelas dan memberikan kuasa penuh kepada rakyat yang ingin Dalam pada itu, kriteria-kriteria bagi perlunya pilihan raya semula (recall election) Misalannya, sekiranya seseorang Ahli Parlimen (recall election) walaupun beliau dalam Perangkaan seperti ini penting kerana kita tidak mahu melihat seseorang Ahli Parlimen yang telah didapati bersalah mencuri berbilion-bilion ringgit daripada rakyat Kita Akhirnya sudah jelas rang undang- Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Lim Lip Eng DR.27.07.2022 97 Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Kepong. Kita lihat bahawa dalam Parti DAP kita mempunyai 42 Ahli Parlimen Pakatan Harapan. Ini menunjukkan bahawa Ahli- Parti DAP masih setia dan menghormati mandat rakyat. Berkenaan dengan perkara yang sedang dibincangkan pada hari ini, apakah Yang Berhormat bahawa sebelum seseorang itu dipilih menjadi Ahli Parlimen Ahli Parlimen, parti-parti sendiri yang menjadi parti Pakatan Harapan harus mendidik dan memastikan kesetiaan seseorang Ahli itu juga akan menghadapi apa-apa, sedia menghadapi apa-apa cabaran yang Apakah pandangan Yang Berhormat Tuan Lim Lip Eng Berhormat. Saya juga mencadangkan Kementerian Pendidikan Malaysia merekodkan Ahli Parlimen daripada DAP yang tak pernah lompat di dalam buku sejarah di Ketawa Bukan, ini sebagai wall of fame. Sekiranya pihak kerajaan dan pembangkang RUU ini perlu Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Julau, diikuti Yang Berhormat Pulai. Tuan Larry Soon @ Larry Sng Wei Shien Yang di-Pertua kerana memberikan saya ruang dan peluang untuk berbahas dan RUU Perlembagaan Persekutuan dan Mengenai Peruntukan Larangan Ahli Dewan Rakyat Bertukar Parti. Saya juga ambil peluang ini untuk bagi syabas dan tahniah kepada Yang Amat Berhormat Perdana Menteri dan Yang Berhormat Santubong untuk mencapai dan RUU ini yang bukan senang, very complex and politically sensitive but very I would like to congratulate them for their courage. Dalam perbahasan saya pada Dewan Rakyat yang mulia ini. Untuk pertimbangan Yang Berhormat Menteri berkenaan RUU ini Tuan Yang di-Pertua, pertamanya saya ingin menyentuh mengenai klausa A di bawah tajuk Pertukaran Parti Politik, Anggota dan Sebagainya. Justifikasi di bawah Perkara 49A ini sedikit sebanyak ada menyentuh mengenai wakil Saya mohon untuk menarik perhatian Yang Berhormat Menteri kepada Perkara A(1)(b) ini yang menyatakan dengan jelas, Ahli Dewan Rakyat hendaklah terhenti menjadi Ahli Dewan itu dan kerusinya Tuan Yang di-Pertua di bawah fasal 3. jika Rakyat bukan sebagai anggota suatu parti politik dia menyertai suatu parti politik sebagai Mengenai perkara ini, pendirian saya kekal jelas dan teguh seperti mana Yang Berhormat Menteri dapat DR.27.07.2022 Antara sebab mengapa saya meminta pengecualian ini diberikan kepada individu Bebas adalah kerana realiti suasana politik di tanah air kita ini Ada pengundi untuk mengundi kerana atas Ada juga yang memberi undi kepada sebuah parti kerana dirasakan parti tersebut mampu Namun, tidak lupa juga ada pengundi yang mengundi calon Bebas berteraskan Bebas tersebut. Tidak Bebas berdasarkan track record perkhidmatan Dengan izin Tuan Yang di-Pertua, saya sudah Malaysia daripada Independence, Hari Kemerdekaan sampai Malaysia ada 20 orang Ahli Dewan Rakyat yang menang atas Bebas dan saya boleh beritahu kepada semua dalam Dewan yang mulia ini, 19 orang Ahli Parlimen itu adalah dari Sabah dan Sarawak. Seorang sahaja Ahli Parlimen Batu dari Semenanjung. Dia seorang sahaja dari Bebas dan bukan kerana dia memang atas tiket Bebas sebelum dipilih parti dia Oleh sebab itu, dia menang dan itu jadi satu sejarah. Akan tetapi Sabah dan Sarawak kerana orang di Sarawak dan Sabah ada kelainan daripada Semenanjung. Kita mesti menghormati adat We must respect the culture, we must respect the... Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Larry Soon @ Larry Sng Wei Shien Saya tahu, saya difahamkan ... Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Larry Soon @ Larry Sng Wei Shien RUU ini tiada seorang Ahli Dewan Rakyat adalah seorang yang menang Bebas dan saya juga sebelum itu orang Bebas, saya menang di atas tiket Bebas. Saya hendak masuk ke select committee pun itu tidak jadi, tidak boleh. So, saya rasakan ada sedikit kecewa kerana RUU ini, we must take into I can say that this is very Kalau orang kerajaan dan orang pembangkang, dua-dua blok ini Bebas keluar daripada I can see the political reality but why this would happen. But, I hope the Minister Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Larry Soon @ Larry Sng Wei Shien Disampuk Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Larry Soon @ Larry Sng Wei Shien Tuan Sanisvara Nethaji Rayer a/l Rajaji Bebas. Akan tetapi Yang Berhormat telah masuk parti PKR, betul Dickson. Kenapa tiba-tiba tidak percaya dan lompat sebelah sana Berhormat menghadapi apa-apa tekanan dan mungkin dituduh oleh pihak SPRM Yang Berhormat bersedia untuk melepaskan perjuangan itu, risau mengkhianati mandat Saya mohon penjelasan. DR.27.07.2022 99 Tuan Larry Soon @ Larry Sng Wei Shien Yang Berhormat Jelutong. Saya hendak beritahu. Today we are not making the law We’re making a law Malaysia, okay So, apakah kerana saya melompat dari satu parti ke satu parti, saya beritahu di Bebas. Saya menang daripada mandate ke rakyat. Apabila GE15, rakyat saya memanglah Pertimbangkan apa yang betul atau salah dibuat saya. So, itulah saya tidak risau. Tidak lama lagi, beberapa bulan lagi kita boleh tengok apakah keputusan itu Yang Berhormat Jelutong. Tuan Yang di-Pertua, saya fikir ramai antara Ahli Parlimen dan saya juga hendak Bebas Saya rasa itu tidak berapa konsisten kerana apabila dia dipecat, dia memang Bebas. Adalah juga orang yang terus masuk ke satu parti ke satu But, ada Bebas juga. Akan tetapi apabila dia jadi Bebas, RUU ini, tidak payahlah dia kosongkan kerusi. So, saya rasa kalau dapat Tuan Yang di-Pertua kita mesti buat konsisten. Ini Dewan Rakyat adalah Bebas dan kalau satu mesti Kalau tidak, dua-dua kekal Itulah satu pandangan saya. Seterusnya ada satu lagi last point. Tuan Yang di-Pertua, berkenaan kenyataan Yang Berhormat Menteri baru-baru ini di mana beliau menyebut RUU ini hanya terpakai di Lower House sahaja, tidak terpakai di Upper House, Senator dan diberi penjelasan bahawa ketika ini, hanya fokus untuk Ahli Dewan Rakyat sahaja, untuk Senator Dewan Negara akan dilihat pada masa yang akan Bahkan saya ingin bertanya mengapakah kita Saya merasakan ini adalah ruang yang terbaik untuk kita selesaikan dua perkara RUU ini dengan jelas untuk diguna pakai ke atas setiap segenap Ahli Dewan tidak Dewan Rakyat mahupun di Dewan Negara. Akhir sekali, saya ingin menutup perbahasan ini bahawa RUU ini adalah amat Tuan Yang di- Pertua, saya mohon menyokong. Sekian, terima kasih. Tuan Yang di-Pertua Datuk Seri Haji Salahuddin bin Ayub Yang di-Pertua, terima kasih kerana mengizinkan saya dan rakan-rakan berucap pada Parlimen Malaysia yang ingin menamatkan satu Sudah petang-petang ini Tuan Yang di-Pertua, saya teringat pembikinan Tiga Abdul oleh Allahyarham P.Ramlee tahun 1964. DR.27.07.2022 Dalam satu dialog yang kita masih ingat bagaimana Husin Lempoyang seorang P. Ramlee yang memegang watak Abdul Wahub membeli dua Abdul Wahid dan Abdul Wahab lalu saudagar ini mendapat keuntungan Beliau berkata Jadi, saya nampak walaupun P. Ramlee ini bukan seorang ulama, ahli falsafah Tuan Yang di-Pertua, saya juga ucapkan terima kasih kepada Yang Berhormat Menteri Undang-undang, Yang Berhormat Santubong dan merakamkan juga terima kasih Yang Berhormat Perdana Menteri dan juga Tuan Yang di-Pertua sebagai Speaker September 2021 di bangunan Parlimen inilah kita meterai perjanjian MOU Mesti menjadi suatu keutamaan Perlembagaan ini adalah merupakan kemenangan kepada rakyat. Kita harap rakyat akan keluar, kembali mengundi kita dalam PRU yang akan PRN Melaka dan Johor, walaupun COVID-19 antara faktor yang menyebabkan berlakunya terlalu rendah peratusan keluar Akan tetapi, percayalah rakyat juga punya perasaan bosan dan muak terhadap Walaupun undang-undang ini kita telah bahaskan di peringkat select committee Kita telah menjalani proses yang terbaik Ahli Parlimen pembuat dasar dan memang terdapat banyak lagi kelompangan, Tuan Yang di-Pertua, yang faham tentang proses pembuatan undang-undang, walaupun Akan tetapi, saya sangat yakin ia adalah merupakan satu watershed dengan izin. Satu game changer yang akan menyaksikan insya-Allah kita meletakkan complete stop Jangan takut untuk membuat Kita semua pada hari ini menjadi saksi dan as time goes by dengan izin, Perlembagaan negara. Saya difahamkan di Amerika Syarikat sejak negara itu merdeka terdapat 29 kali Perlembagaan. Negara Malaysia sejak tahun 57 mengalami hampir 59 kali MA63 yang juga kita menjadi sebahagian sejarahnya untuk Sabah dan Sarawak. Demikian juga tentang kita berani Raja-Raja Melayu juga berlaku di sini. Ia memerlukan pindaan Perlembagaan yang mempertanggungjawabkan kita pada hari ini untuk masa depan Demikian juga tokoh-tokoh besar dunia seperti Abraham Lincoln bila beliau Amerika Syarikat John Wilkes Booth atas perjuangannya yang tuntas itu. Dibawa undang-undang itu pada tahun 1863, 1 Januari 1863. Undang-undang itu Emancipation Proclamation. Ia dapat direalisasikan selepas beliau dibunuh Oleh sebab itu apa yang kita lakukan pada hari ini adalah merupakan suatu Apa Sheraton Move, tentang hal bagaimana berlakunya lompat parti yang saya anggap Tuan Yang di-Pertua it is water over the dam yang tidak perlu kita ungkit lagi. DR.27.07.2022 101 Akan tetapi, hari ini kita bergerak untuk memulihkan negara kerana kita telah Negara asing, negara luar hari ini MITI Boleh memberikan fakta-fakta Malaysia ke Vietnam. Mereka beralih ke Jakarta yang Presiden Jokowi yang lebih meyakinkan mereka. Saya baharu selesai minum kopi dengan rakan-rakan diplomat dari Indonesia. Apa mereka kata Jokowi masuk ke dalam kantornya secara faktanya dia telah memasukkan, Tuan Yang di- Pertua, hampir 500 orang bekas Menteri, bekas gabenor, bekas tentera dalam penjara. Maka dia telah menghantar satu isyarat yang jelas dan hari ini pelabur-pelabur, Toyota, Honda, Hyundai, dan Sony beralih ke Jakarta. Ini jangan Secara bergurau Tuan Yang di-Pertua, kita pernah berucap dahulu Hati-hati Orang Nepal datang, Bangladesh datang, Indonesia menghantar pekerja-pekerja mereka Satu hari esok kalau kita salah urus negara kita, kalau kita membiarkan semua ini Pohon jangan berlaku. Kita bimbang esok cucu saya, cucu anda Indonesia. Adakah ini Saya harap adanya pindaan ini meyakinkan kembali negara kita. Insya-Allah bila PRU mungkin tahun ini ataupun tahun depan, rakyat tidak lagi takut untuk Kita bina kembali keyakinan mereka untuk keluar mengundi, insya- Allah. Saya rasa apa pun yang akan berlaku selepas PRU yang akan datang kita boleh Walaupun saya mungkin boleh memberikan ramalan tidak ada parti yang mungkin Amat sukar. Akan tetapi, atas undang-undang yang Ia bukan lagi terlompat ke sana ke mari tetapi kita dapat menyaksikan esok insya-Allah Allah. Terima kasih Tuan Yang di-Pertua kerana memberikan saya peluang dan kita hari Parlimen yang sama-sama kita dukung ini. Terima kasih. Tuan Yang di-Pertua Yang Berhormat Tebrau. Jadi, saya persilakan Yang Berhormat Sepanggar. Silakan. Datuk Mohd Azis bin Jamman Tindakan dan tingkah laku kata politik ini bukan asing di Sabah. Sabah adalah negeri yang Sebenarnya Tuan Yang di-Pertua, kami telah pun bersetuju dengan rang undang- Kerajaan Parti Bersatu Sabah pada ketika itu telah Akta Anti Lompat Parti ini. Namun tidak dapat dikuatkuasakan kerana waktu Kerajaan Persekutuan giat mencatur politik di Sabah demi kuasa dan pastinya demi Sabah. Bila Sabah bersuara perlunya undang-undang ini pada waktu itu, Kerajaan Persekutuan menyatakan ia bercanggah dengan Perlembagaan Persekutuan, maka ia Sekarang, bila penyakit lompat si katak lompat sudah Kerajaan Persekutuan tersedar betapa sakitnya akibat daripada DR.27.07.2022 Kesannya, Kerajaan Persekutuan juga boleh berubah Tidak salah kalau saya katakan dan saya percaya ramai, rakyat Malaysia di luar Seorang Ahli Datuk Mohd Azis bin Jamman Rang Undang-undang Larangan Ahli Parlimen Bertukar Parti mahupun Anti Lompat Parti. Selagi Memang agak kasar kenyataan saya ini Baiklah. Apa yang telah berlaku, biarlah ia menjadi lipatan sejarah. Memandang Justeru, saya menggesa agar Perkara 48(6) Perlembagaan Persekutuan yang Ahli Parlimen meletakkan jawatan untuk tempoh lima tahun, tidak dipotong, Ahli Parlimen yang melompat Bila ini berlaku Tuan Yang di-Pertua, barulah rang undang-undang ini boleh disebut Akta Anti Lompat Parti seperti yang diuar-uarkan oleh kerajaan dan orang ramai Tuan Yang di-Pertua, saya zahirkan sekali lagi di sini, Perdana Menteri dilantik Ahli Parlimen. Bermaksud, ia sokongan individu dan Saya zahirkan sekali lagi di sini seperti apa yang saya telah sebutkan Yang Berhormat Semporna berbahas sebentar tadi. Dalam keadaan bila selepas PRU-15 kelak, satu gabungan hanya memerlukan contohnya dua wakil rakyat untuk Ahli Parlimen. Mungkin disebabkan oleh kerana terdapat tawaran dan imbuhan dan dalam Secara teknikalnya, kerajaan boleh terbentuk kerana sokongan dua individu Perlembagaan jika parti memecat individu tersebut kerana Bermakna, jika mengikut undang-undang ini, dia masih kekal sebagai Ahli Parlimen. Maknanya ada kelompangan terhadap rang undang-undang ini yang perlu Jangan sampai esok apabila berlaku isu ini selepas PRU- Again, it is going to defeat the purpose Saya juga ada dengar beberapa rakan saya yang menyebut mengenai pindaan Namun, menjadi persoalan saya Tuan Yang di-Pertua, ini penting kerana Perlembagaan Persekutuan adalah Perlembagaan Persekutuan. Tuan Yang di-Pertua, perkara kedua yang ingin saya sebutkan, mungkin kita Ahli Parlimen. Pusinglah sana, pusinglah sini. Bunga- DR.27.07.2022 103 Kita boleh dengar kenyataan ini daripada wakil-wakil rakyat yang melompat Kami melompat kerana rakyat Akan tetapi realitinya Tuan Yang di-Pertua, dia melompat akhirnya kerana isu Parlimen yang ditidakkan apabila mereka menjadi Ahli Parlimen Saya yakin lompatan ini boleh dielakkan sekiranya setiap Ahli Parlimen Reformasi Parlimen perlu MOU dan salah satunya berkaitan perihal peruntukan Ahli Parlimen ini dilaksanakan. Tuan Ma’mun bin Sulaiman Sepanggar. Datuk Mohd Azis bin Jamman Peruntukan kepada Ahli Parlimen perlu dan wajib diuruskan oleh Parlimen dan bukannya daripada peruntukan khas yang disediakan oleh Perdana Menteri. Silakan. Tuan Ma’mun bin Sulaiman Sepanggar. Terima kasih Tuan Yang di-Pertua. Saya ingin memberikan sedikit Yang Berhormat Sepanggar untuk sama-sama kita Di kawasan saya juga sangat terkesan akibat pelompatan dua ADUN yang mana Parti Warisan. Ramai rakyat yang marah dan mengutuk tindakan pelompat- Mereka melompat tanpa merujuk kembali Alasan demi rakyat adalah cerita karut Pelompat ini hanya mementingkan poket sendiri Yang Berhormat dan tidak juga ramai rakyat yang dibantu dan pembangunan yang Apa yang jelas, taraf kehidupan wakil Saya ingin bertanya, kenapakah pihak berkuasa tidak membuat siasatan terhadap Apa yang selalu ditekan dan Adilkah Cadangan saya, kerajaan harus berlaku adil kepada semua wakil rakyat secara Terima kasih Yang Berhormat Sepanggar. Mohon bersetuju. Datuk Mohd Azis bin Jamman Itulah yang saya maksudkan Tuan Yang di-Pertua. Kita ini dipilih oleh rakyat dan Kita menerima keputusan rakyat tetapi dalam masa yang sama, mereka Ahli Parlimen yang mereka pilih Ahli Parlimen yang mereka Jadi oleh itu Tuan Yang di-Pertua, saya berharap agar pihak yang berada di PRU-15 ini belum tentu yang duduk di sebelah Jadi, jangan esok apabila mereka sudah kembali Jadi kalau ingin melakukan reformasi Parlimen, lakukan bersama-sama dengan rang Saya yakin, isu-isu mengenai melompat parti ini setidak-tidaknya Sebagai akhirnya Tuan Yang di-Pertua, saya ingin sampaikan mesej saya juga DR.27.07.2022 Peranan rakyat juga sebenarnya amat penting untuk kita Cadangan saya kepada rakyat yang ada di luar sana. Jika ada serial jumper yang Yang Berhormat Semporna tadi pagi, Yang Berhormat Keningau, sudah tujuh parti dia lompat. Pastikan dalam pilihan raya akan datang ini, jangan undi mereka. Rakyat kena Akhirnya mereka kembali kepada sistem demokrasi kita dan inilah yang akan memberikan Kalau ingin membersihkan Parlimen ini, rakyat kena Dengan itu Tuan Yang di-Pertua, saya menyokong usul ini dan diharap akan ada Sekian dan terima Tuan Yang di-Pertua Berhormat Kemaman. Yang Berhormat, silakan. Tuan Che Alias bin Hamid Pertama, saya merakamkan ucapan ribuan terima Tuan Yang di-Pertua kerana memberikan peluang kepada saya untuk sama- Rang Undang-undang Perlembagaan (Pindaan) (No.3) 2022 pada petang ini. Pertama, saya merakamkan ucapan ribuan terima kasih juga kepada pihak Yang Berhormat Santubong, Menteri di Jabatan Perdana Menteri kerana dapat membawa rang undang- Dewan yang mulia ini. Saya percaya rang undang-undang yang digubal ini menjadi titik permulaan Ahli Dewan Rakyat melompat parti demi Saya yakin seperti mana Ahli-ahli Parlimen, rakan-rakan Ahli Parlimen yang lain Saya berharap dengan adanya Saya yakin menjadi satu keperluan terdesak untuk meluluskan pindaan ini bagi Ahli Dewan Rakyat dan juga Dewan Negeri dengan sewenangnya Selain itu, kewujudan pindaan Kerajaan Persekutuan sehingga beberapa kali seperti yang berlaku mutakhir ini. Ketidakstabilan politik yang berlarutan sudah tentunya menyebabkan pemulihan Dalam masa yang sama, rakyat terus Malah, para pelabur juga tidak yakin dengan negara kita. Tuan Yang di-Pertua, seperti yang kita sedia maklum, tujuan rang undang-undang Majoriti ahli politik yang dipilih sebagai wakil rakyat, sebagai Ahli Dewan Rakyat, Sudah tentulah DR.27.07.2022 105 Tuan Yang di-Pertua, saya ingin memberi penekanan berkaitan dengan integriti Oleh itu dalam konteks Islam, kita ada dosa dan pahalanya dalam memikul Membaca sepotong hadis Allah SWT di hari akhirat Persoalannya, adakah wakil rakyat seperti ini yang perlu diangkat sebagai ikon Sehubungan itu, larangan Ahli Dewan Rakyat melompat parti amat diperlukan Isu lompat parti perlu dilihat daripada sudut kejujuran, kesetiaan dan juga disiplin. Oleh itu, seseorang yang ada dalam kedudukan yang tinggi dalam sudut kepimpinan Satu bentuk pengkhianatan dan tidak setia sekiranya ada wakil rakyat yang Oleh itu, pindaan larangan lompat parti ini tidak boleh Akhir kata, suka untuk saya ingatkan dalam Dewan yang mulia ini, mana-mana Tuan Yang di-Pertua, saya merujuk kepada Perkara baharu 49A(3), yang mana Ahli Dewan Rakyat keluar Kekosongan Saya berpendapat bahawa pelaksanaan PRK ini, bakal memberi implikasi kewangan kepada kerajaan. Justeru, saya ingin bertanya, adakah kerajaan membuat kajian mengenai Oleh itu, saya mencadangkan agar pemilihan Ahli Dewan Rakyat baharu Oleh itulah, saya mengharapkan semoga semua, kita ahli politik, Ahli Dewan, Ahli- Parlimen semua tanpa mengira kefahaman politik yang ada dalam Dewan yang mulia Saya Sekian, terima kasih. Saya menyokong. Dato' Ramli bin Dato’ Mohd Nor Berhormat Kemaman. Dipersilakan Yang Berhormat Kota Kinabalu. Tuan Chan Foong Hin Pertua, yang memberi ruang kepada saya untuk turut serta dalam perbahasan untuk Rang DR.27.07.2022 Undang-undang Perlembagaan (Pindaan) 2022 mengenai peruntukan larangan Ahli Dewan Rakyat bertukar parti di Dewan Rakyat pada hari ini dan hari esok. We have come a long way, dengan izin Tuan Yang di-Pertua. Pada 21 Mac 1978, Yang Berhormat Iskandar Puteri, yang pada masa itu, Ahli Parlimen Kota Melaka telah membawa ke dalam Dewan yang mulia ini, Rang Undang- Bersendirian ataupun Private Member’s Bill yang bertajuk Akta Ahli-ahli Parlimen Pencegahan Berpaling Tadah 1978. Bagi undang-undang anti lompat parti untuk Itu 45 Untuk pihak DAP, kita tidak pernah meninggalkan perjuangan ini dan akhirnya MOU bersefahaman di antara kerajaan dan Pakatan Harapan, kita berjaya memastikan rang undang-undang ini dibentangkan di Parlimen oleh Yang Amat Berhormat Perdana Menteri sendiri. Saya ingin mengucapkan syabas kepada Santubong kerana Yang Berhormat Menteri Parlimen dan Undang-undang sudah memainkan peranan beliau yang begitu Namun, sepanjang perjuangan ini, banyak orang Pakatan Harapan dan DAP Seperti contoh, ada seorang pemimpin parti politik daripada pihak third force-lah. Dia tulis dalam Facebook dia pada enam April, Cabinet paper. Once again PH has been conned and cheated by BN. So, actually BN has been cheating since 1957 but, PH still chooses to believe in BN by MOU. Akan tetapi hari ini kita Hari ini, kita Malaysia. Akan tetapi, saya hendak masuk kenapa rakyat benci ahli politik yang lompat parti. Biasanya kalau lompat parti ini, apa yang rakyat paling benci itu adalah akibat lompat parti So, maksudnya, kerana Malaysia ini Kita melalui ini, first, pass the post, kita Ahli Dewan Rakyat dan melalui sokongan daripada Ahli Dewan Rakyat kepada Yang Amat Berhormat Perdana Menteri, kita baru membentuk kerajaan Perdana Menteri. Apabila berlakunya pertukaran pendirian politik yang menyebabkan kejatuhan Yang Amat Berhormat Perdana Menteri ataupun kerajaan, ini yang paling dimarahi oleh Ini pengalaman yang di Sabah ini kita pernah melalui semasa pemerintahan PBS Akhirnya walaupun PBS ia menang tetapi dalam waktu yang singkat Kerajaan PBS jatuh akibat yang daripada penghijrahan ahli-ahli Rang Undang-undang Antilompat Parti peringkat negeri Sabah sudah di-revoked, Barisan Nasional mengambil alih pemerintahan sejak tahun 1994. Sekarang kita dapat melihat. Sekarang kita buat satu rang undang-undang pindaan Perlembagaan di Persekutuan dan kita membuka jalan untuk kerajaan-kerajaan negeri Perlembagaan Persekutuan. So, ini lah yang makna yang sejarahnya untuk hari ini. Saya hendak membicarakan kenapa berlakunya yang lompat ini. Kenapakah ahli Biasanya dikaitkan dengan wang peruntukan untuk Daripada akibat atau tindakan lompat-melompat ini akan menjatuhkan Ketua Menteri kah atau Yang Amat Berhormat Perdana Menteri kah dia akan membuat pertimbangan sama ada DR.27.07.2022 107 So, berasaskan daripada ini saya rasa selepas pindaan Perlembagaan untuk Akta Penggal Tetap supaya satu kerajaan ia tidak terjatuh atau ia mesti mengikut pilihan pada Selain itu, akta untuk memastikan Parlimen tidak kira kerajaan kah atau Dewan Rakyat Ini sesuatu Saya sangat gembira apabila saya baca ini berita yang terbaru bahawa Yang Amat Berhormat Perdana Menteri, dia baru-baru mengatakan Dia mengatakan beliau masih ada banyak perkara yang hendak buat sebelum Parlimen. Saya rasa salah satu pembaharuan atau reform yang beliau harus Parlimen dan kemungkinan akta untuk penggal tetap untuk sesebuah kerajaan harus juga Selain daripada itu, saya ingin juga memuji MoU. MoU yang dimeterai di antara Pakatan Harapan dan kerajaan ini, sekarang sudah membuahkan hasilnya. Salah satu Perlembagaan untuk ini rang undang-undang untuk antilompat parti dan kita Kita masih ada dua lagi agenda yang belum dilaksanakan di bawah MoU. Itu akta untuk mengehadkan tempoh atau penggal Yang Amat Berhormat Perdana Menteri tidak lebih 10 tahun dan juga lagi satu yang amat penting iaitu Akta Perkhidmatan Parlimen (the Parliament Services Act). Saya hendak mencadangkan bahawa kemungkinan kesamarataan peruntukan Parlimen ini bolehlah dimasukkan kepada Akta Perkhidmatan Parlimen supaya Dewan Rakyat disalurkan melalui institusi Parlimen dan Jabatan Perdana Menteri. Ini yang keluar tajuk sedikit cuma saya berhasrat reformasi yang akan dibawa oleh Saya berdiri di sini saya bukan berjuang atas landasan untuk Yang Amat Berhormat Perdana Menteri. Akan Malaysia kembali Demokrasi Berparlimen kita amat penting. Sekian, terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kota Kinabalu. Dipersilakan Yang Berhormat Sik. Tuan Ahmad Tarmizi bin Sulaiman Terima kasih Tuan Yang di-Pertua. Saya bersama-sama pada petang ini Rang Undang-undang Perlembagaan (Pindaan) (No. 3) 2022. Saya RUU ini bagi kita melihat dengan lebih luas Parlimen dan ahli politik itu selari dengan Perlembagaan Islam. Konsep kejujuran berpolitik itu sangat penting yang disebut dengan jelas lima Maqasid Syariah itu iaitu menjaga (i) agama (ii) nyawa (iii) akal (iv) keturunan (v) harta. DR.27.07.2022 Ia adalah tunjang kepada tanggungjawab seorang ahli politik bahkan juga RUU ini yang kita hari ini berbahas dan akan Dalam masa yang sama boleh mengelakkan Tuan Yang di-Pertua, terdapat kira-kira 41 daripada 193 buah negara mempunyai Parlimen bertukar parti ketika berkhidmat. Akan RUU ini perlu dilihat dalam konteks yang lebih luas, di mana definisi bertukar ini Secara umumnya jika sesuatu parti menarik diri daripada gabungan tersebut Dalam keadaan ini, ahli Parlimen yang taat kepada prinsip kedaulatan undang-undang Perlembagaan adakah juga mereka wajar dihukum dengan perlucutan Parlimen Selain itu, timbul juga persoalan yang mungkin akan dijelaskan oleh Yang Berhormat Menteri sama ada turut timbul sekiranya ahli Parlimen bertukar parti yang Tuan Yang di-Pertua, saya juga bersetuju dengan pindaan perkara 48(6) dibuang Perlembagaan Persekutuan yang memperuntukkan seseorang yang melepaskan Dewan Rakyat hendaklah bagi tempoh lima tahun bermula daripada Dewan Rakyat. Peruntukan serupa juga terdapat dalam Undang-undang Tubuh negeri-negeri Dewan Undangan Negeri berkenaan. Jadi, pemansuhan RUU ini. Oleh kerana Dewan Rakyat dan Dewan Undangan Negeri bertanding semula dalam tempoh lima tahun, mereka agak keberatan untuk Oleh kerana Tuan Yang di-Pertua, ada pandangan ahli perundangan yang mengatakan iaitu Parlimen bersumpah Jadual Keenam Perlembagaan. Jadual Keenam menuntut taat setia untuk Perlembagaan Persekutuan. Dalam Perlembagaan perlu dihormati oleh setiap ahlinya yang terpilih Parlimen mahupun Dewan Undangan Negeri. Jadi, perkara ini juga perlu Tuan Yang di-Pertua, akhir sekali saya merumuskan bahawa RUU yang kita akan Sudah pastilah mandat rakyat itu dan juga kebertanggungjawaban kita kepada Tuan Yang di-Pertua, akhirnya saya menyokong RUU ini. Sekian, terima kasih. DR.27.07.2022 109 Dato' Ramli bin Dato' Mohd Nor Berhormat Sik. Dipersilakan Yang Berhormat Lembah Pantai. Jika tidak ada, kita Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Tuan Yang di-Pertua. Kita melihat kepada Akta Antilompat Parti ini yang dulunya pernah berlaku pindaan-pindaan Sabah - 20 Mei 1986, Kelantan - 25 April 1991, Pulau Pinang - 1 November 2012 yang melibatkan lompat parti Mahkamah Agung bahawa pindaan tidak selaras Perlembagaan. Maka, Tuan Yang di-Pertua, pindaan yang Akta Anti Lompat Parti di Parlimen sebagai satu sejarah Di mana tujuan utama pindaan ini adalah untuk rang undang-undang Perlembagaan dipinda supaya bertujuan mengadakan sekatan menerusi undang-undang Persekutuan itu ditetapkan berkait keahlian mereka dalam parti politik. Melalui satu transformasi dan kestabilan politik, maka MOU di antara Kerajaan Persekutuan dan juga pihak pembangkang dari PH pada 13 September 2021. Maka, Parlimen, alhamdulillah hari ini Terima kasih kepada Yang Amat Berhormat Bera selaku Perdana Menteri kerana membentangkan rang undang-undang ini. Saya juga mengucapkan Yang Berhormat Santubong selaku Menteri undang-undang dan Jawatankuasa Pilihan Khas Namun, saya mempunyai beberapa persoalan tentang pindaan ini untuk Menteri. Pertama, saya ingin mengetahui Ahli Dewan Rakyat yang bebas dan menyertai Apakah dia turut akan dipecat Rakyat yang dipilih oleh rakyat dalam pilihan raya, calon-calon diterima sebagai calon SPR untuk digunakan. Ia tidak Jadi, bagaimana apabila rakyat memilih atas nama SPR yang diberikan kepada calon bebas. Maka, setelah dipilih menjadi Ahli Dewan Rakyat, maka berlaku pindaan yang Kedua, selain itu apakah pemecatan itu juga mempunyai kesan yang sama Calon daripada sesuatu parti yang diwakili, biasanya untuk Pada kebiasaannya, ahli parti yang dipilih untuk menjadi Akan tetapi ada juga calon-calon dari seseorang yang Jadi, ini Ketiga, pindaan ini menyaksikan pengecualian, di mana Ahli Dewan Rakyat Namun, apakah kerusinya akan kekal Ahli Parlimen jika dia bercadang masuk ke dalam parti lain kemudiannya Keempat, pindaan ini menerangkan bahawa pemecatan ini akan membawa kepada Ahli Dewan Rakyat ini. Soalan saya, adakah tiada Kelima, bagaimanakah pindaan ini akan memastikan Ahli Dewan Rakyat yang betul-betul melompat dengan kerelaan hati mereka dan tanpa Saya khuatir berlakunya unsur dan elemen DR.27.07.2022 Ahli Dewan Rakyat. Ini kerana kadang-kadang di Ahli Dewan Rakyat, sebagai ahli parti Maka, daripada itu dibawa pula kepada apa yang berlaku dari unsur yang melibatkan Ahli Dewan Rakyat yang terpaksa mengambil pendirian yang berbeza dengan partinya. Keenam, bagaimanakah pengurusan persaraan Ahli Dewan Rakyat akan Ketujuh, selain Ahli Dewan Rakyat masing-masing Dewan Rakyat sebagai Dewan Rakyat sebagai bebas, menyertai suatu Dengan apa yang dijelaskan ini, saya pohon penjelasan-penjelasan daripada Saya ingin untuk menyokong rang Mudah-mudahan ia membawa kepada kestabilan dan transformasi Terima kasih Tuan Yang di-Pertua. Dato' Ramli bin Dato' Mohd Nor Berhormat Dungun. Dipersilakan, Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua atas peluang yang telah diberikan. Saya ingin memulakan perbahasan saya DAP iaitu Mendiang Karpal Singh yang Ahli Parlimen untuk kawasan Jelutong dan Ahli Parlimen Bukit Gelugor. Dengan izin Tuan Yang di-Pertua, Saya juga Allahyarham Tok Guru Nik Aziz kerana kedua-dua tokoh ini Allahyarham Tok Guru Nik Aziz dan juga Mendiang Karpal Singh adalah dua tokoh yang masih saya simpan sebagai Allahyarham Tok Guru Nik Aziz berkata seperti berikut Ikan belanak ditutup saji, Saji dianyam oleh Pak Mahat, Orang khianat jangan dipuji, Makin dipuji makinlah jahat. Dalam perbahasan pada hari ini saya tidak ingin merujuk kepada apa-apa Tidak perlu Namun sebelum itu saya mengambil kesempatan ini untuk berterima Yang Amat Berhormat Perdana Menteri kita, Yang Berhormat Bera dan juga kepada Yang Berhormat Santubong atas inisiatif yang telah diambil untuk memastikan bahawa undang- Parlimen. Tuan Yang di-Pertua, perkara penting yang kita harus ingat adalah kita sebagai Perilaku ini adalah perilaku DR.27.07.2022 111 Saya mengambil kesempatan ini untuk menyatakan walaupun sejak saya menjadi Ahli Parlimen saya selalu bertelagah dengan Ahli-ahli Parlimen daripada UMNO dan PAS, saya tetap menghormati Ahli-ahli Parlimen daripada UMNO, daripada PAS Dalam sesuatu peperangan, Yang Berhormat Paya Besar ada di sini tekun Yang Berhormat Gombak tidak hadir, saya tengok Yang Berhormat Puncak Borneo baru lari keluar, Yang Berhormat Ampang tidak hadir, Yang Berhormat Segamat tidak hadir, Yang Berhormat Hulu Langat tidak hadir, ramai daripada Merujuk kepada Blok Kerajaan Berhormat Puncak Borneo baru lari keluar. Namun demikian, saya di sini percaya bahawa kita perlu memberi mereka Kita Dalam sesuatu kancah peperangan politik kita menghormati Akan tetapi, Datuk Willie anak Mongin Yang Berhormat Jelutong bersangka jahat. Saya keluar pergi toilet dari pagi sampai Dewan ini dia pun nampak saya ada, dia bagi sangkaan Dato' Ramli bin Dato' Mohd Nor Datuk Willie anak Mongin Grand Master’ of the Taiwan Moves in 2008 and also the Tuan Sanisvara Nethaji Rayer a/l Rajaji I don’t want to waste my time. Datuk Willie anak Mongin Pembesar suara dimatikan Tuan Sanisvara Nethaji Rayer a/l Rajaji Dewan riuh Persoalan saya Tuan Yang di-Pertua kepada Menteri adalah kenapa tidak undang- Saya percaya Menteri merupakan seorang peguam. Dalam seksyen 420 Kanun Keseksaan dan Tuan Yang di-Pertua sendiri Kalau seseorang itu menipu ataupun melakukan tindakan-tindakan Tuan Yang di-Pertua, deception, dishonest behaviour and Kanun Keseksaan. Kalau kita bertanding di bawah tiket DAP, tiket PKR, tiket AMANAH ataupun tiket UMNO dan selepas itu masa berkempen, kita berkempen kita berkata bahawa kita DAP mewakili parti PKR dan selepas menang pilihan raya kita lompat ke Bukankah itu merupakan satu penipuan Kalau orang-orang yang menipu biasa, yang melakukan tindakan deception, (dishonest) boleh dihukum di bawah Kanun Keseksaan, kenapakah Ahli-ahli Parlimen diberi kelonggaran, diberi Bukankah mereka berkempen, menipu rakyat, melakukan tindakan DR.27.07.2022 Ini persoalan yang saya tanya kepada Menteri bagi pihak rakyat di luar sana Melaka, masa berkempen di Johor, saya percaya... Seorang Ahli Tuan Sanisvara Nethaji Rayer a/l Rajaji Ahli-ahli Parlimen ini boleh dihukum. Kalau orang-orang biasa yang menipu boleh dihukum di bawah seksyen 420 Kanun Keseksaan, dengan izin Tuan Yang di-Pertua, a person who practices deception, a person"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad DR.27.07.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Datuk Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Nik Muhammad Ismail bin Karim Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Muhamad Shafiq bin Ahamad Muhammad Akmal bin Md Yusoff Nur Azmina binti Jamaluddin Wan Nur Faliqha binti Wan Hazani DR.27.07.2022 1"
  ]
}