{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu) DR.18.07.2022",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading) DR.18.07.2022 iii",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar) DR.18.07.2022",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chong Chieng Jen (Stampin) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT KEDUA Isnin, 18 Julai 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat PEMASYHURAN DARIPADA TUAN YANG DI-PERTUA USAHA MENANGANI RISIKO PENULARAN COVID-19 Tuan Yang di-Pertua Ahli-ahli Yang Berhormat. Malaysia sekarang sedang berada COVID-19 dengan mengambil langkah-langkah Bagi memastikan Mesyuarat Kedua, Penggal Kelima, Parlimen Keempat Belas ini Prosedur Operasi Standard (SOP), MySOP dan Garis Panduan Kemasukan Ahli Parlimen dan pegawai Ahli-ahli Yang Berhormat semua. Pengadang lut sinar dalam Dewan Rakyat juga telah dibuka. Walau Ahli-ahli Yang Berhormat diminta untuk sentiasa memakai pelitup muka Dewan Rakyat kecuali ketika berucap. Ahli-ahli Yang Berhormat dibenarkan untuk membukanya ketika berucap di dalam Dewan Rakyat dan Untuk makluman Ahli-ahli Yang Berhormat, sepertimana saya maklumkan Dewan September 2021 yang lalu, langkah-langkah telah diambil di dalam Dewan ini dan beberapa tempat lain di Kompleks Parlimen untuk meningkatkan kualiti COVID-19. Antaranya ialah (i) menukar penapis udara kepada jenis high-efficiency particulate (HEPA) dan memasang sistem ultraviolet germicidal irradiation (UVGI) di kesemua air handling unit (AHU) sistem penyaman (centralized air con) (ii) membekalkan peralatan mudah alih (portable) UVGI (iii) memasang nano air generator di ruangan yang menggunakan (VRF). Saya mohon semua pihak agar sentiasa peka dan mematuhi prosedur operasi (SOP) dan garis panduan yang telah ditetapkan. Semoga Ahli-ahli Yang Berhormat dan seluruh warga Parlimen dilindungi daripada wabak penyakit ini. Akhir sekali, di atas meja Ahli-ahli Yang Berhormat juga telah diletakkan jadual Sesi Pertanyaan-pertanyaan Bagi Jawab Lisan. Jadual Mesyuarat Kedua ini. Sekian, terima kasih. DR.18.07.2022 UCAPAN TAKZIAH KEPADA KELUARGA MANGSA NAHAS PESAWAT MH17 Tuan Yang di-Pertua MH17, Syarikat Penerbangan Malaysia Airlines Amsterdam ke Kuala Lumpur pada 17 Julai 2014. Saya dan semua Ahli-ahli Dewan Rakyat amat bersedih dengan insiden tersebut dan dengan demikian MH17. Saya berdoa agar keluarga penumpang dan anak-anak kapal pesawat tersebut Saya bagi pihak Ahli-ahli Dewan Rakyat dan pihak Parlimen seluruhnya merakamkan ucapan takziah kepada semua MH17. Saya menjemput Ahli-ahli Yang Berhormat sekalian untuk bangun. Kepada yang beragama Islam, diminta Al-Fatihah dan kepada yang bukan beragama Islam diminta bertafakur Al-Fatihah. Ahli-ahli bangun bertafakur Terima kasih semua. MEMPERKENANKAN AKTA-AKTA Tuan Yang di-Pertua Majlis ini iaitu Kebawah Duli Seri Paduka Baginda Yang di-Pertuan Agong dengan limpah Baginda telah memperkenankan Akta-akta yang telah diluluskan dalam Mesyuarat Pertama, Penggal Kelima, Parlimen Keempat Belas yang lalu seperti berikut",
    "Akta Perbekalan Tambahan (2021) 2022",
    "Akta Kerja (Pindaan) 2022",
    "Akta Kawalan Bekalan (Pindaan) 2022",
    "Akta Perlembagaan (Pindaan) (No.2) 2022",
    "Akta Syarikat Labuan (Pindaan) 2022",
    "Akta Perkhidmatan Kewangan dan Sekuriti Labuan (Pindaan)",
    "Akta Perkhidmatan Kewangan dan Sekuriti Islam Labuan (Pindaan) 2022. PERUTUSAN DARIPADA DEWAN NEGARA Tuan Yang di-Pertua Tuan Yang di-Pertua Dewan Negara yang menyatakan persetujuan Dewan itu kepada rang undang-undang yang telah diluluskan oleh Dewan Rakyat dalam Mesyuarat Pertama, Penggal Kelima, Parlimen Keempat Belas 2022 yang lalu. Saya Setiausaha membacakan perutusan itu sekarang. Setiausaha membacakan Perutusan DR.18.07.2022 3 Mac 2022 Perutusan Daripada Dewan Negara kepada Dewan Rakyat Tuan Yang di-Pertua Dewan Rakyat, Dewan Negara telah meluluskan rang undang-undang yang berikut tanpa",
    "Rang Undang-undang Perbekalan Tambahan (2021) 2022",
    "Rang Undang-undang Kerja (Pindaan) 2021",
    "Rang Undang-undang Kawalan Bekalan (Pindaan) 2021",
    "Rang Undang-undang Perlembagaan (Pindaan) (No.2) 2022",
    "Rang Undang-undang Syarikat Labuan (Pindaan) 2022",
    "Rang Undang-undang Perkhidmatan Kewangan dan Sekuriti Labuan (Pindaan) 2022",
    "Rang Undang-undang Perkhidmatan Kewangan dan Sekuriti Islam Labuan (Pindaan) 2022. Yang Ikhlas, YANG DI-PERTUA DEWAN NEGARA JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Tuan Yang di-Pertua Dato’ Haji Mohd Fasiah bin Mohd Fakeh, silakan. Dato’ Haji Mohd Fasiah bin Mohd Fakeh Tuan Yang di-Pertua. Bismillahi Rahmani Rahim. Assalamualaikum Tuan Yang di-Pertua, saya minta izin untuk berpantun sedikit. Mat Kilau pahlawan terbilang Bijak bersilat menentang lawan. Sabak Bernam membuka gelanggang Isu kemiskinan menjadi taruhan.",
    "Dato’ Haji Mohd Fasiah bin Haji Mohd Fakeh Menteri menyatakan, bilangan rakyat negara ini yang dikategorikan sebagai miskin tegar Program Pembasmian Kemiskinan Tegar Keluarga Malaysia Menteri di Jabatan Perdana Menteri (Ekonomi) Mohamed Salam Keluarga Malaysia. Terima kasih Tuan Yang di-Pertua. Soalan miskin tegar pembuka bicara Agenda utama Kerajaan Malaysia. Selamat bersidang Yang Berhormat semua Demi Keluarga Malaysia yang tercinta. DR.18.07.2022 Tuan Yang di-Pertua, berdasarkan Bank Data Kemiskinan Nasional (eKasih) yang Unit Penyelarasan Pelaksanaan dan ICU, JPM, sebanyak 44,829 orang Walau COVID-19, bilangan miskin tegar ini telah meningkat kepada 144,932 orang Jun 2022. Salah satu sasaran dalam RMKe-12 adalah membasmi miskin tegar pada akhir Program Basmi Miskin Tegar Keluarga Malaysia (BMTKM) merupakan Keluarga Malaysia. Unit Perancang Ekonomi dan ICU, kedua-duanya di JPM, dipertanggungjawab untuk menyelaras dan memudah cara pelaksanaan Tuan Yang di-Pertua, Program Basmi Miskin Tegar bukan suatu yang baru, ia Dasar Ekonomi Baru. Walau bagaimanapun, di bawah BMTKM kaedah dan pendekatan dalam (i) Unit Kemiskinan khusus ditubuhkan di peringkat Persekutuan, (ii) mengguna pakai pendekatan keseluruhan negara atau whole-of- (iii) penglibatan pelbagai pihak merangkumi universiti awam, swasta, (iv) memperkenalkan dasar pemisah selepas tempoh dua hingga tiga BMTKM akan dilaksanakan di 1,000 lokaliti dalam tempoh tiga tahun enam bulan. Fasa pertama melibatkan 80 lokaliti sudah pun bermula. Program yang akan dilaksanakan Anggaran RM300 hingga RM1,000 sebulan. Bagi BMTKM, Jawatankuasa Pemantauan peringkat daerah Tuan Yang di-Pertua, bagi kawasan Sabak Bernam, Kampung Sungai Lias telah KIR yang terlibat dalam penanaman cili fertigasi, memulakan Majlis Gerak Mula di Sungai Lias telah disempurnakan pada 17 Jun yang lalu dengan peruntukan RM340 ribu bagi 35 orang ketua isi rumah. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Haji Mohd Fasiah bin Mohd Fakeh Yang di-Pertua dan terima kasih Yang Berhormat Menteri yang dapat hadir ke Parlimen Sabak Bernam dan melihat sendiri isu-isu kemiskinan terutama di Daerah Sabak Bernam. Soalan tambahan saya, apakah langkah kerajaan bagi membantu kelompok Nyatakan Keluarga Malaysia. Setakat manakah isu pemilikan rumah sendiri dan golongan miskin tegar ini Sekian, terima kasih. Dato’ Sri Mustapa bin Mohamed Tuan Yang di-Pertua. DR.18.07.2022 5 Program ini ialah program untuk meningkatkan pendapatan. Program ini bertujuan Sekarang ini ada kira-kira 140 ribu semuanya, maka Kalau di Sungai Lias umpamanya disebut tadi untuk nelayan, untuk KIR dan lain- RM300 ribu. Jadi, kita akan pantau secara berkala, ADO dan jika ada langkah-langkah Berkaitan dengan rumah, ini ada satu program yang berasingan di bawah Kementerian Pembangunan Luar Bandar untuk membaiki ataupun membina rumah. Program ini khusus untuk meningkatkan pendapatan. Ada program-program lain yang KPLB, Kementerian Wilayah Persekutuan pun ada ICU ada program khusus untuk membantu miskin tegar. Bezanya program ini Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dr. Maszlee bin Malik Bila kita bicarakan tentang isu kemiskinan, ia tidak dapat lari daripada dampaknya kepada Kita tahu laporan OECD pada Julai 2022 dan juga banyak lagi laporan lain COVID-19 adalah disebabkan oleh Jadi, saya ingin bertanya kepada Yang Berhormat Menteri, tidakkah adanya KPM mengembalikan Program Sarapan Pagi Percuma demi menggalakkan anak-anak miskin, anak-anak miskin tegar, mereka M40 kepada B40, kita tarik ke sekolah, berikan makanan percuma. Ia Menteri Ekonomi, KPM dan juga Menteri Kewangan kembalikan Program Sarapan Pagi Percuma. Terima kasih Tuan Yang di-Pertua. Dato’ Sri Mustapa bin Mohamed Memanglah pendidikan ialah asas kepada pencapaian sosioekonomi sesebuah keluarga Umpamanya bagi kelompok Orang Asli, di mana mungkin sesetengah- walaupun sudah Maka program ini merupakan Itu berkaitan program ini. Berkaitan dengan program untuk pelajar miskin. Yang Berhormat sedia maklum, Program Rancangan Makanan Tambahan yang jika tidak silap saya, RM400 juta setahun yang dinikmati oleh beratus-ratus ribu orang Berkaitan dengan rancangan untuk memberikan makanan percuma bagi semua Ini bolehlah dipertimbangkan oleh kerajaan bergantung kepada peruntukan yang Terima kasih. Dr. Maszlee bin Malik RMT masih RM2.50, kadar sudah berdekad lamanya, kena ditingkatkan kadar RMT Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Ada soalan tambahan ketiga Tidak ada Tuan Khoo Poay Tiong Datuk Seri Mohd Redzuan bin Md Yusof DR.18.07.2022 Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua. Jadi Jadi, apakah Terima kasih. Dato’ Sri Mustapa bin Mohamed Ini merujuk kepada pendapatan berbanding dengan Kemiskinan relatif negara kita Ada satu lagi kaedah iaitu dipanggil Multidimensional Poverty Index (MPI) yang Kaedah ini agak sukar sedikit tetapi usaha-usaha sudah pun Jadi ada banyak ukuran yang digunakan yang Maka pada masa ini kerajaan menggunakan melalui data eKasih. Pendapatan RM1,169 satu bulan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Anwar bin Ibrahim.",
    "Dato' Seri Anwar bin Ibrahim Perdana Menteri Berhormat Port Dickson, Ketua Pembangkang. Seperti yang kita semua sedia maklum, Malaysia pastinya tidak terkecuali. Kenaikan berlaku akibat pandemik COVID-19 dahulu, diikuti dengan perubahan Rusia dan Ukraine Malaysia, seperti kita tahu merupakan negara pengimport makanan dan kita RM63.6 bilion makanan setahun sama ada makanan Kita mengimport gandum, bijirin gandum dan soya bean sebagai contoh dan kos Untuk makluman Yang Berhormat, komitmen kerajaan dalam membantu rakyat Keluarga Malaysia untuk menangani kenaikan kos sara hidup dibuktikan dengan RM77 bilion pada tahun ini dan mungkin RM31 bilion pada Subsidi tersebut saya boleh baca details sedikit (i) Minyak masak sebanyak RM4 bilion (ii) Gandum sebanyak RM40 juta (iii) Gas LPG sebanyak RM2.6 bilion DR.18.07.2022 7 (iv) Diesel sebanyak RM7.5 bilion (v) RON95 sebanyak RM27 bilion (vi) Tarif elektrik dijangka RM6.5 bilion. Jadi, untuk mengurangkan tekanan harga, maka kerajaan meneruskan subsidi. Saya sebutkan meneruskan subsidi. Tidak ada subsidi yang ditarik. Kalau ada kempen- Tepuk Saya bagi contoh kesan daripada subsidi kita menyebabkan inflasi kita kekal Saya kira paling rendah di Asia Tenggara dan juga mungkin seluruh dunia. Inflasi Saya bandingkan dengan negara lain, negara jiran kita, Thailand 7.7 peratus inflasi, Singapura 5.6 peratus, Indonesia 4.4 peratus. Negara lain United Kingdom 9.1 peratus, United States of America 9.1 peratus, EU 8.6 Maknanya kerajaan berbelanja lebih daripada RM7.7 bilion bagi memastikan Kerajaan juga, selain daripada memberi subsidi, kita tahu di pihak Kerajaan Barisan Nasional dulu, termasuk di pihak kerajaan sebelah sana dulu Pakatan Harapan B40 dan sebahagian daripada M40 supaya T20 yang menikmati subsidi Warga asing yang berada di Malaysia sekarang ini Jadi untuk itu, selain daripada kita memberikan subsidi kerajaan juga Bantuan Keluarga Malaysia (BKM) supaya Takkan Jadi, kita beri tunai. Setakat ini B40 ialah sebanyak RM 2,600 setahun. Saya umumkan baru ini fasa 2 daripada RM400, kita tambah menjadi RM500. Kita RM100. Bukan kita bagi RM100. Daripada RM400 bantuan kerajaan, kita tambah RM100 lagi menjadi RM500 dan keseluruhan setahun sebanyak RM2,600. Kita ada dua Insya-Allah kita akan tengok daripada Kalau harga barang sudah stabil, kita tidak Dua perkara yang selalu disebutkan tentang ayam. Kita sebenarnya memberi RM1.1 bilion Telur kita masih beri subsidi sebanyak 3 sen baru- baru ini. Mulai 1 Julai, harga ayam kita kurangkan 20 sen daripada segi subsidi dan kesan daripada Walaupun RM9.40 tetapi purata nasional harga ayam pada 9 Julai telah RM9.22 dan negeri Pahang merekodkan harga terendah iaitu RM 8.95. Jadi, intervensi kerajaan menunjukkan kejayaan kerana bekalan ayam sudah pun stabil Mengenai minyak masak. Ini yang dipersoalkan. Kita tidak tarik minyak masak Minyak masak untuk kegunaan rumah, di dalam paket ada tulis di Jadi kita kekalkan minyak Yang kita tidak teruskan ialah minyak masak di dalam botol kerana Ogos 2021 sewaktu PKP, diperkenalkan subsidi minyak masak Akan tetapi kerana ekonomi masih tidak dibuka ketika itu, jadi kita terus Seperti yang kita tahu pada 1 April kita telah membuka ekonomi kita, jadi Maka kita hentikan subsidi untuk B40 dan sebagainya minyak RM4 bilion. DR.18.07.2022 Yang selalu kita banding-bandingkan adalah minyak masak lima kilogram. Sepatutnya kita bandingkan antara minyak masak dalam paket satu kilogram berharga RM2.50 dengan minyak botol dalam botol satu kilogram dan harga minyak botol satu RM9 iaitu kalau tidak di subsidi RM9. Akan tetapi minyak masak oleh sebab harganya Kementerian Perdagangan Dalam Negeri sedang mengambil tindakan untuk memastikan penyelewengan dapat Perkara-perkara yang saya sebutkan itu sebahagian daripada intervensi kerajaan, Terima kasih. Dato’ Seri Anwar bin Ibrahim Berhormat Perdana Menteri atas penjelasan dan juga beberapa langkah yang diambil Pasukan Khas Jihad Tangani Inflasi dan Majlis Tindakan Sara Hidup Negara. Soal dia, penjelasan panjang lebar ialah pendekatan yang konvensional yang Umpamanya Yang Amat Berhormat Perdana Menteri menyebut kos import tinggi. Itu kerana ringgit merudum. Ada pendekatan untuk memperkukuh nilai ringgit supaya jumlah import itu tidak Kemudian, soal subsidi minyak. Kita mampu menurunkan harga minyak kalau Sekarang ini manfaat minyak itu diperoleh oleh semua, Yang Amat Berhormat Perdana Menteri dan juga T20. Jadi kalau kita cap katalah B60, maka kita masih boleh mengurangkan subsidi dan B40 umpamanya. Itu yang saya usulkan. Kemudian disebut tentang inflasi. Inflasi ini Yang Amat Berhormat Perdana Menteri, ikut kita hendak guna basket apalah. Kalau barang makanan tiada siapa di Malaysia yang percaya harga barang makanan itu 28 peratus atau empat peratus atau Pergi sahaja pasar, saya pergi pasar Kerinchi baru ini, memang lebih Tepuk Kalau ikut kajian umum, lain. Jadi mesti realistik pada kita. Beban yang Yang Amat Berhormat Perdana Menteri pernah menyentuh hal ini beberapa kali. Soalnya apa tindakan Laporan Ketua Audit Negara mengatakan terus ada ketirisan dan kebocoran. Sebutlah RM70 bilion, sampai betul kepada kumpulan sasar itu, boleh jadi RM50 bilion, RM60 bilion. Apa tindakan ke arah itu Kemudian saya usulkan tentang umpamanya minyak masak kelapa sawit ini. Mengapa tidak ada kesediaan menekan syarikat-syarikat besar yang untungnya berbilion Kalau kita buat begitu, dia masalah subsidi Akan tetapi nampaknya kerajaan tidak bersedia untuk mengambil tindakan Kalau dia Akan tetapi Apa Jadi, ini saya harap Yang Amat Berhormat Perdana Menteri boleh memberi Dato’ Sri Ismail Sabri bin Yaakob DR.18.07.2022 9 Akan tetapi mekanisme supaya Saya pernah menjadi Menteri di KPDNHEP, waktu itu kita hendak memberi RON95. Banyak persoalan timbul. Siapa yang berhak dapat Jadi pelbagai isu timbul mengenai kereta 2000cc ke bawah. Sebagai contoh dekat kampung pak imam kampung kita pakai Volvo, 2000cc lebih tetapi Volvo itu RM10,000. Dia tidak boleh mendapat subsidi kerana dia memakai Volvo Sedangkan ada kereta mini yang kecil, harga dia beratus-ratus ribu Jadi ini antara perkara- Adakah kita hendak beri untuk membeli gula ataupun membeli gandum, minyak Adakah kupon boleh digunakan ataupun hendak MyKad untuk membeli dan sebagainya. Jadi ini yang sedang kita Saya setuju dengan Yang Berhormat, insya-Allah kita akan bentangkan di sini Memang, kerajaan Saya tadi sebut mengenai minyak masak Yang Berhormat. Saya sependapat Yang Berhormat. Minyak masak ini banyak diselewengkan. Pertamanya kerana RM2.50. Bayangkan harga sebenar RM9. Kalau penyeludup RM5 sahaja, dia sudah untung RM2.50 satu paket. Jadi Oleh sebab itu kita sekarang Pertama daripada punca minyak masak itu dikeluarkan. Seperti kata Yang Berhormat, pengilang-pengilang. Kita akan audit pengilang-pengilang ini. Kita akan Yang paling senang Mereka diberi kebenaran Jadi kita akan dapatkan nama detail di kilang-kilang tersebut siapa penerima Dato’ Seri Anwar bin Ibrahim Perdana Menteri Dato’ Sri Ismail Sabri bin Yaakob Tepuk Jadi kita akan dapatkan nama yang dibekalkan dan kita akan check dengan Oleh sebab kadang-kadang tidak sampai ke Yang Berhormat sebut tadi, tidak sampai ke pembekal daripada kilang Jadi kita akan dapatkan detail untuk memastikan tiada penyelewengan. Kedua, sempadan. Isu di sempadan ini Yang Berhormat, waktu saya jadi Menteri KPDNHEP dulu saya berjumpa dengan pihak penguat kuasa di sempadan. Penyeludupan Nombor satu Ini yang priority kepada penguat kuasa di sempadan. Akan tetapi setelah perkara ini berlaku penyelewengan dengan begitu teruk, Thailand dan sebagainya, kita telah pun keluarkan arahan supaya KPDNHEP yang ditugaskan untuk mengawal minyak Apa yang susah hendak dikawal ini Yang Berhormat Minyak masak peket untuk kegunaan rumah tetapi pengusaha- Satu lagi yang agak sukar kita hendak DR.18.07.2022 Yang Berhormat, Ahli Yang Berhormat mengawal minyak ini pun takkan sampai hati Makcik-makcik yang jual goreng pisang, mereka tidak boleh menggunakan Itu salah sebab minyak masak peket Jadi salah. Jadi Nanti dituduh kita Tepuk Jadi bukan sesuatu yang mudah seperti ABC tetapi ada perkara-perkara yang kita Akan tetapi percayalah Yang Berhormat, kerajaan tidak berdiam diri. Perdana Menteri tidak boleh dikatakan tidak melakukan apa-apa tindakan. Insya-Allah kita Terima kasih. Tuan Yang di-Pertua Tuan Sabri bin Azit Dato' Haji Salim Sharif Pasukan Khas Jihad Tangani Inflasi telah ditubuhkan bagi membantu Keluarga Malaysia untuk berdepan dengan cabaran peningkatan kos sara hidup. Meskipun ada pemimpin politik yang mengecam dan menyifatkan penubuhan Hakikatnya setiap tindakan dilakukan oleh Asia Tenggara. Soalan saya, apakah keistimewaan Pasukan Khas Jihad Tangani Inflasi dan Majlis Tindakan Kos Sara Hidup Negara... Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato' Haji Salim Sharif Seorang Ahli Tuan Yang di-Pertua Dato' Sri Ismail Sabri bin Yaakob Jadi, saya hendak NACCOL ataupun Majlis Tindakan Sara Hidup Negara ini sebenarnya sudah Ketika itu nama dia Jawatankuasa Khas Kabinet Menangani Kos Sara Hidup, tahun 2014. Waktu saya Menteri KPDNHEP. Lepas itu waktu PH pada tahun 2018 ditukarkan nama tersebut kepada Majlis Tindakan Sara Hidup Negara (NACCOL). Itu waktu PH, sudah ada sudah waktu itu, bukan Akan tetapi mesyuarat diadakan dua kali setahun. NACCOL ini ataupun majlis Bukan saja NACCOL ini adalah pembuat dasar. Melihat kepada semua Jadi bukan setakat harga barang sahaja tetapi keseluruhan dan mesyuarat dua Cuma, apabila saya mengambil alih, saya lihat waktu itu selepas pandemik, isu Jadi, kita mesyuarat setiap dua bulan Manakala, jawatankuasa ataupun task force, Pasukan Khas Jihad Tangani Inflasi Oleh sebab itulah, NACCOL mesyuarat dulu dua Pasukan Khas Jihad Tangani Inflasi DR.18.07.2022 11 Hari Isnin dan juga hari Khamis dan dia mesti Seperti sewaktu saya mengetuai COVID dulu, mengetuai COVID dulu, saya NACCOL pasukan khas ini yang dipengerusikan oleh Yang Berhormat Ketereh, perlu membuat pengumuman ataupun membuat sidang akhbar Jadi, rakyat tahu perkembangan dan apa tindakan yang dilakukan oleh Dia juga sebagai coordinator kerana kementerian-kementerian yang berkaitan Kementerian Pertanian dan Industri Makanan, Kementerian KPDNHEP, Jadi, ini adalah Jadi, sebab itulah kita lantik Ketereh sebagai Menteri Komunikasi dan Multimedia Jadi, itulah Istimewa atau tak istimewa, saya tidak tahu. Akan tetapi yang pentingnya Terima kasih. Tuan Yang di-Pertua Dato' Sri Abdul Azeez bin Abdul Rahim Pertua. Assalamualaikum warahmatullahi taala wabarakatuh. Salam Keluarga Malaysia. Bertemu semula kita di dewan yang mulia, Berbahas usul demi rakyat jelata, Senyuman manis Tan Sri Yang di-Pertua, Soalan saya nombor tiga.",
    "Dato' Sri Abdul Azeez bin Abdul Rahim Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, Suruhanjaya Pilihan Raya melalui Akademi Pilihan Raya telah melaksanakan program pendidikan Malaysia, tanggungjawab sebagai Malah dengan berkuat kuasanya penurunan had umur pemilihan daripada 21 Disember 2021, Akademi Pilihan Raya giat aktif Agensi kerajaan yang kini aktif kerjasama dengan SPR adalah organisasi terlibat Kementerian Belia dan Sukan dan agensi-agensinya, Kementerian Pendidikan Malaysia, Kementerian Pengajian Tinggi, universiti-universiti Kementerian Kesihatan Malaysia dan institut latihannya, Kementerian Sumber Manusia dan institut latihannya serta Kementerian Komunikasi dan Multimedia, agensi- Jabatan Penerangan Malaysia. DR.18.07.2022 Agensi ini telah merangka program masing-masing dalam memastikan capaian Tuan Yang di-Pertua, sekian, terima kasih. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Menteri. Syabas dan tahniah saya ucapkan kerana telah ada buat Berdasarkan PRN Johor baru-baru ini, daripada SPR, peratusan Jumlah ini sangat rendah jika It was the first ever time di Johor kita guna pakai anak-anak muda 18 tahun yang boleh Soalan saya, apakah kerajaan mempunyai rancangan atau pun sebarang Ini supaya akhirnya mereka sedar akan kepentingan keluar mengundi. Kalau tidak Yang Berhormat Menteri, Tuan Yang di-Pertua, akan jadi macam tahun 2013. Janji PTPTN dihapuskan, dipercayai. Janji tol hendak dihapuskan, dipercayai. Janji minyak, Terima kasih. Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Soalan asas Yang Berhormat itu ialah berhubung dengan adakah kita hendak Yang Berhormat, Tuan Yang di-Pertua, saya berpengalaman untuk memasuki Jadi, mesyuarat saya sampai menjangkau satu tahun tetapi Kementerian Pendidikan Malaysia. Jadi, saya memang percaya bahawa berhubung dengan demokrasi, berhubung Akan tetapi, cadangan untuk Akan tetapi SPR Namun Tuan Yang di-Pertua, bahawa pendekatan kita ialah untuk sampai ke SPM, STPM dan juga university APR itu tadi bakal kita Terima kasih. Dr. Kelvin Yii Lee Wuen Pertua. Saya meneliti jawapan daripada Yang Berhormat Menteri dan saya setuju dengan Yang Berhormat Baling bahawa kita kena menggalakkan semua anak muda untuk keluar Saya hendak cadangkan terutamanya untuk anak muda di Sabah dan Sarawak. Kalau Undi18, banyak mereka kena keluar dari negeri mereka sendiri untuk belajar di DR.18.07.2022 13 Semenanjung Malaysia seperti di Kuala Lumpur, Penang Apakah pendirian kerajaan Adakah kerajaan ingin meminda akta atau Perlembagaan untuk membolehkan Ini kerana ia sangat penting untuk menggalakkan Sabah dan Sarawak terutamanya untuk mengundi di tempat mereka Semenanjung Malaysia. Ini dapat meningkatkan Sabah dan Sarawak. Apa pendirian kerajaan Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Soalan yang baik. Sebenarnya saya sendiri yang membangkitkan soalan ini Tuan Yang di-Pertua semasa Tuan Yang di-Pertua menjadi Pengerusi SPR Adalah penting pihak SPR untuk memikirkan bahawa Sarawak dan Sabah yang berada di Semenanjung dan Semenanjung berada di Sabah yang sepatutnya diberi peluang mengamalkan Jadi, ini masih dalam kajian Yang Berhormat. Mekanismenya masih dalam kajian Suruhanjaya Pilihan Raya. Percayalah, terima kasih. Dr. Maszlee bin Malik KPM, silibus tadi. Puan Fuziah binti Salleh Tuan Yang di-Pertua Berhormat Kuala Krai silakan. Puan Fuziah binti Salleh Pertua. Tuan Ahmad Fadhli bin Shaari Tuan Yang di-Pertua Puan Fuziah binti Salleh Tuan Ahmad Fadhli bin Shaari Saya menyanjung sikap Yang Berhormat Menteri yang terkenal sebagai Menteri yang Satu lagi saya hendak lontarkan Menteri, adakah kerajaan bercadang untuk memperkenalkan wajib untuk Sekiranya rakyat tidak mengundi, akan ada apa-apa tindakan Terima kasih. Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar SPR, tetapi apa yang kita bincang ada Mungkin di bandar Yang Berhormat, soalan mengundi wajib ini Akan tetapi di luar bandar yang mana komunikasinya kurang dan Walaupun tujuannya baik, tetapi akhirnya mendatangkan satu perkara yang tidak Malaysia itu sendiri dalam mengamalkan demokrasi. Dalam Yang Berhormat, walaupun baik tetapi kita kena kaji secara Terima kasih. Dr. Maszlee bin Malik Puan Fuziah binti Salleh Soalan penting ini. DR.18.07.2022 Dr. Maszlee bin Malik KPM dan silibus tadi. Tuan Yang di-Pertua Dr. Maszlee bin Malik Tuan Yang di-Pertua di SPR dan saya di KPM Boleh bantu Yang Berhormat Menteri. Tuan Yang di-Pertua Lun, silakan.",
    "Tuan Fong Kui Lun WPKL bebas Menteri Wilayah Persekutuan Yang Berhormat Bukit Bintang. Soalan Yang Berhormat Bukit Bintang ini dijawab Yang Berhormat Kota Raja dan Yang Berhormat Sungai Petani mengenai perancangan pengurusan banjir di Kuala Lumpur. Sebelum itu, izinkan Yang Berhormat Kota Raja yang telah menarik perhatian Lembah Klang di Kita sememangnya amat berdukacita dengan korban nyawa yang berlaku. Bagi Kuala Lumpur, kita bersyukur tidak ada yang terkorban. Mengenai Yang Berhormat Sungai Petani bahawa banjir yang berlaku terlalu Yang Berhormat Sungai Petani dapat Dewan Bandaraya Kuala Lumpur telah merangka sebuah Pelan Tindakan Tebatan Banjir Kilat Kuala Lumpur 2022 yang merangkumi tindakan serta-merta, jangka Tindakan serta-merta yang telah diambil di Selain itu, guni-guni pasir telah diletakkan di DBKL juga telah mempertingkatkan kawalan dan penyuraian trafik di kawasan Warden Trafik DBKL. Warden Trafik DBKL telah bekerjasama dengan pihak Polis Trafik Kuala Lumpur bagi tujuan ini. Tindakan serta-merta juga meliputi pengisytiharan empat buah Zon Bebas Sampah di Kuala Lumpur iaitu Jalan Bukit Bintang, Jalan Raja, Little India Brickfields dan Jalan Tuanku Abdul Rahman. Lebih banyak lagi Zon Bebas Sampah di Kuala Lumpur akan diisytiharkan. Selaras dengan inisiatif ini, Kempen Cuci KL yang merangkumi aktiviti plogging Aktiviti ini melibatkan penyertaan komuniti setempat, DBKL juga telah menambahkan perkhidmatan Mobile Integrated Service (MOBIS) DBKL dengan memasukkan perkhidmatan notifikasi Kuala Lumpur kepada semua pemilik telefon pintar yang Tindakan jangka pendek termasuklah menaikkan sistem saliran utama di DBKL juga melaksanakan pemeriksaan DR.18.07.2022 15 Selain DBKL telah menambah aset seperti kenderaan dan peralatan iaitu pam, jentera, Daripada segi pengurusan air hujan pula di tapak-tapak pembinaan, DBKL telah Tindakan jangka sederhana yang dilaksanakan oleh DBKL ini melibatkan lapan Projek Mitigasi Banjir antaranya ialah Jalan Sultan Salahuddin, Bulatan Dato’ Onn, sekitar Jalan Raja Mahadi, Sungai Toba, Segambut dan sistem saliran Jalan Kuching. Cadangan ini melibatkan kerja-kerja pembinaan kolam takungan bawah tanah, Dalam Average Recurrence Interval (ARI ) yang digunakan sekarang kepada ARI 200. Sebagai tindakan jangka panjang, pembinaan terowong- spinal air bawah tanah Kuala Lumpur sedang dirancang untuk dibina di bawah jajaran sungai Buat masa ini DBKL sedang melantik juru perunding untuk Terowong simpanan air Tokyo, Bangkok, Singapore dan juga Amsterdam. Kita mengambil contoh terbaik Saya yakin bahawa tindakan-tindakan yang sedang, dan bakal dilaksanakan ini Kuala Lumpur sebagai ibu negara bebas daripada banjir kilat ataupun, Kuala Lumpur are flash floods-free city. Terima kasih. Assalamualaikum. Tuan Yang di-Pertua Tuan Fong Kui Lun Saya ingin bertanya kepada Yang Berhormat Menteri, memandangkan Kuala Lumpur terutama pusat bandar sering dilanda banjir kilat dan banjir besar apabila turun Ini kerana, air sungai, parit dan longkang semakin sempit, Saya ingin bertanya Yang Berhormat Menteri, bagaimanakah mekanisme yang Yang Berhormat untuk mencegah banjir Minta penjelasan. Terima kasih. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Bintang yang sentiasa memberi pandangan yang positif. Seperti yang saya telah maklumkan kepada Yang Berhormat, dan Yang Berhormat dari Kuala Lumpur telah pun bersama-sama dengan saya melihat hotspot Sebanyak 25 buah tempat kita telah kenal Akan tetapi apabila berlaku hujan baru-baru ini, kita telah menambahkan kepada 31 Kesemua hotspots ini kita ambil tindakan serta-merta. Then, kita ada Tindakan serta-merta ini iaitu hendak pastikan supaya air boleh mengalir dengan Akan tetapi, selepas peristiwa yang berlaku pada 25 April Insya-Allah sebanyak tiga kali hujan luar biasa telah berlaku dan Allah dengan pertolongan Allah, tiga kali tidak ada banjir kilat. Jadi, ini kita akan DR.18.07.2022 Jadi, walau bagaimanapun ini untuk tempoh tiga bulan, tetapi dalam masa yang Kuala Lumpur. Cuma, ia akan mendatangkan kesan sedikit pada Selangor dan JPS sedang berbincang bagaimana ia dapat diteruskan sehingga ke Klang. Oleh sebab ini ialah untuk mengelakkan air daripada melimpah masuk ke Kuala Lumpur dan untuk mengalirkan air dengan cepat, pendekatan yang saya Yang Berhormat. Ini untuk memastikan supaya kalau hujan luar biasa berlaku, Allah banjir kilat dapat kita atasi. Kita hendak cuba kurangkan dan kalau boleh kita Terima kasih. Puan Hannah Yeoh Tuan Yang di-Pertua Kinabatangan, silakan. Datuk Seri Panglima Bung Moktar bin Radin Pertua. Jawapan sebegitu saya dengar 15 tahun yang lalu sudah... Tepuk Akan tetapi, Kuala Lumpur banjir juga. Walaupun saya di Kinabatangan tetapi Kuala Lumpur... Lumpur. Apa jaminan Yang Berhormat Menteri dan kerajaan bahawa Kuala Lumpur tidak Berapa peruntukan yang dicadangkan untuk dijadikan Kuala Lumpur Saya mahu jaminannya. Terima kasih. Jangan jawapan balik-balik itu sahaja. Tidak juga selesai. Tuan Ma’mun bin Sulaiman Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Ketawa Saya percaya Yang Berhormat Timbalan Ketua Menteri Sabah juga banyak Saya percaya Yang Berhormat akan menghadapinya sekarang. Saya bagi jawapan Saya telah mengenal pasti tunnel, dengan izin, bawah tanah yang dibina pada Jadi, kita memperbesarkan. Apa yang kecil dibesarkan. Kita ambil pendekatan sedemikian Yang Berhormat tahu bahawa SMART Tunnel di antaranya ialah kita telah Datuk Seri Panglima Bung Moktar bin Radin Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Panglima Bung Moktar bin Radin Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Seri Dr. Shahidan bin Kassim Kita ada tindakan serta-merta yang telah diambil. Yang Berhormat, saya jemput semua Wakil Rakyat di Kuala Lumpur. Oleh sebab, Kuala Lumpur. Kalau Yang Berhormat ada rumah di Kuala DR.18.07.2022 17 Lumpur, boleh ikut saya sekali. Saya tunjuk tempat-tempat 25 hotspots. Sebanyak 25. Di Parlimen- di mana di Parlimen ini ada lah di sebelah Parlimen ini ada sungai yang dipanggil Sungai Beras-Beras yang telah dibina oleh British 100 tahun yang lepas tetapi sungai ini telah Sungai Klang melimpah melalui satu daripada lubang dekat Parlimen. Akan tetapi, sekarang ini insya-Allah Yang Berhormat, sudah tiga kali hujan air Parlimen tidak- kawasan sebelah Parlimen tidak banjir lagi. Ini tindakan serta-merta dan Kalau boleh Yang Berhormat, tolong tengok maklumat yang telah kita hantar Kuala Lumpur. Mungkin masa itu Yang Berhormat mungkin tidak ada di sini dan berada di Kinabatangan. Akan tetapi, orang Kuala Lumpur boleh tengok bahawa tindakan yang diambil Jadi, Yang Berhormat yang menyebut 15 tahun lalu. Saya Terima kasih. Tuan Yang di-Pertua Puan Hannah Yeoh Tuan Yang di-Pertua Yang Berhormat Lembah Pantai tadi, tetapi boleh atau tidak saya bagi laluan kepada Yang Berhormat Segambut Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Segambut. Tuan Yang di-Pertua Puan Hannah Yeoh Tuan Yang di-Pertua Pantai tadi, tetapi boleh tidak saya bagi laluan kepada Yang Berhormat Segambut Tuan Ahmad Fahmi bin Mohamed Fadzil Yang Berhormat Segambut. Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Puan Hannah Yeoh DBKL sedia ada yang ditugaskan di bit-bit hotspot seluruh ibu DBKL Hal ini kerana sekarang ini tidak ada hujan pun mereka kena duduk ditugaskan Ketawa Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat Kinabatangan, di mana Yang Berhormat Segambut minta supaya Ini menunjukkan bahawa... Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Turun padang hendak selesaikan masalah Yang Berhormat. Dato’ Seri Dr. Shahidan bin Kassim Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Bukan turun padang tengok. DR.18.07.2022 Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Kalau anak jantan, bangun seorang, seorang. Dr. Kelvin Yii Lee Wuen Dato’ Seri Dr. Shahidan bin Kassim Saya akan hadapi. Saya hendak beritahu bahawa kita letakkan Kita akan tengok sejauh mana keadaan cuaca untuk membolehkan mereka Mereka memang bertugas di tempat masing-masing Saya terpaksa buat benda ini iaitu langkah serta-merta di mana kita menggunakan Puan Hannah Yeoh DBKL duduk di sana.. Tuan Yang di-Pertua Puan Hannah Yeoh Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Berhormat bawa Yang Berhormat melawat hari itu, saya sudah tunjukkan bagaimana Besar air banjir kilat di Kuala Lumpur ini. Bukan Kinabatangan. Ia sedikit sahaja, 15 minit habis hilang. Akan tetapi kesannya besar sebab ia melibatkan traffic jam dan sebagainya. Jadi, Dato’ Seri Panglima Bung Moktar bin Radin Pertua, saya cadangkan Yang Berhormat Menteri Wilayah adakan libat urus bersama kita Tuan Yang di-Pertua Dato’ Seri Panglima Bung Moktar bin Radin Kuala Lumpur ini. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Persekutuan, saya beritahu kepada wakil rakyat Wilayah Persekutuan dahulu. Akan tetapi Yang Berhormat bersama-sama berminat untuk diambil contoh dan teladan untuk Jadi, saya mengucapkan terima kasih di atas laporan-laporan yang dibuat... Datuk Rozman bin Isli Yang Berhormat Menteri. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Datuk Rozman bin Isli Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Labuan ini, tanya Kuala Lumpur. DR.18.07.2022 19 Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Zawawi, silakan.",
    "Tuan Ahmad Johnie bin Zawawi Malaysia dan seluruh dunia. Timbalan Menteri Kerja Raya Untuk makluman Ahli Yang Berhormat, sehingga 30 Jun 2022, terdapat Jabatan Kerja Raya (JKR) Malaysia iaitu bersamaan dengan 12 Kenaikan kos harga bahan binaan merupakan salah satu punca utama Namun, faktor-faktor luar jangka yang lain turut menyumbang Di samping faktor kenaikan kos harga binaan, masalah gangguan rantaian Perintah Kawalan Pergerakan sejak Mac 2020 dan bencana banjir pada tahun 2021 bukan Sebagai langkah proaktif bagi menangani masalah projek lambat siap yang Variation of Price (VOP) Pelaksanaan syarat VOP dalam kontrak kerja ialah untuk memastikan projek Merujuk kepada Pekeliling Perbendaharaan Malaysia, PK2.4, pelaksanaan syarat perubahan harga atau VOP dalam Mei 2022, syarat dan kaedah kiraan pengiraan VOP dalam Januari 2021 sehingga 30 Jun 2022. Senarai bahan yang termasuk dalam pekeliling ini ialah (i) besi bertetulang (ii) crushed aggregate atau crusher run (iii) paip air dan paip pembentung (mild steel pipe) (iv) copper. Bagi meringankan lagi bebanan pemain industri pembinaan, Yang Amat Berhormat Perdana Menteri pada 14 Julai 2022 telah mengumumkan kelulusan VOP yang Selain itu, Kementerian Kerja Raya turut mengadakan kerjasama dengan agensi Beberapa sesi KKR melalui CIDB, juga sentiasa melaksanakan aktiviti pemantauan harga purata Data harga diterbitkan melalui portal National Construction Cost Centre (N3C) dan boleh diakses oleh orang ramai. Penerbitan ini DR.18.07.2022 Harga bahan binaan ini dikumpulkan melalui kerjasama dengan beberapa Untuk memastikan tidak berlaku manipulasi harga bahan binaan di pasaran, Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna untuk pelaksanaan pemantauan harga bahan binaan Dalam pada itu, kerajaan melalui KPDNHEP akan mengambil tindakan undang- Akta Kawalan Harga dan Antipencatutan 2011 dan Peraturan- Kawalan Harga dan Antipencatutan, mekanisme untuk menentukan Sekian dan terima kasih. Tuan Yang di-Pertua Tuan Haji Ahmad Johnie bin Zawawi Yang Berhormat Timbalan Menteri atas jawapan yang diberikan. Masalah Harga barang binaan telah naik sehingga lebih kurang 20 peratus dan Yang Berhormat Timbalan Menteri, keadaan ini sangat memberikan impak negatif Soalan saya, mohon Yang Berhormat Timbalan Menteri jelaskan apakah langkah- D1 dan D3 Apakah tindakan yang diambil oleh pihak kementerian bagi memastikan projek- Terima kasih Tuan Yang di-Pertua. Datuk Arthur Joseph Kurup Akan tetapi walau bagaimanapun, agensi-agensi kerajaan yang Pada masa yang sama, beberapa usaha sebagai contoh, di bawah agensi Lembaga Pembangunan Industri Pembinaan Malaysia (CIDB). Kita juga telah Accelerated Program yang khusus kepada G1 sehingga ke G4. Melalui kursus meningkatkan kapasiti ini, kita juga memberikan on-the-job RM10 juta telah disediakan. Kontraktor golongan RM200 juta dan dilaksanakan dengan tujuh rakan strategik seperti JPM, KPLB, KPKT, KWP, MAFI, KSM dan juga KBS. DR.18.07.2022 21 Tuan Ma’mun bin Sulaiman Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Pertua. Saya hendak dapatkan penjelasan, bukan soal projek lambat siap tetapi projek Walaupun sudah hampir 15 tahun diisytiharkan untuk projek naik Jalan Hutan Kampung dengan Jalan Langgar menuju ke jalan di jambatan Kepala Batas iaitu sempadan dengan kawasan Kubang Pasu. Jalan ini telah memberikan satu kesan. Pertama sekali, pengambilan tanah sudah dibuat, Tan Sri. Pengambilan tanah Duit pun saya ingat sudah habis dah, tuan-tuan tanah dulu Jadi, isunya sekarang bila tidak dapat dibuat jalan, soal penyelenggaraan parit Tahun ini sudah empat kali Kampung Darat. Ini memberikan kesan yang sangat tidak Jadi, saya hendak tahu apa status projek ini Jalan Hutan Kampung ini. Oleh Parlimen Pokok Sena. Jadi, kalau tidak dapat Terima kasih. Tuan Yang di-Pertua Datuk Arthur Joseph Kurup Ahli-ahli Yang Berhormat, kenaikan harga bahan binaan ini merupakan hanya antara satu Faktor-faktor yang lain sebagai contoh, kelewatan dalam PBT ataupun isu kelewatan Jadi, untuk menjawab tentang projek yang spesifik daripada Yang Berhormat Pokok Sena tadi, saya akan rujuk balik dengan rekod kementerian dan saya akan Sekian dan terima kasih. Datuk Haji Hasanuddin bin Mohd Yunus Ringkas sahaja. Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Datuk Haji Hasanuddin bin Mohd Yunus Timbalan Menteri. Jawapan berkenaan dengan kontraktor-kontraktor yang tertekan sebab Kebanyakan mereka telah diterminatekan dan akan diterminatekan. Saya sangat simpati kepada kontraktor-kontraktor tersebut. Walaupun telah disebutkan tadi ada kajian terhadap syarat perjanjian BOP, PK2.4 Kementerian Kewangan. Akan tetapi kebanyakan penjawat-penjawat awam yang menjadi Akhirnya, berlaku teminate itu. Sebanyak 30 Ini telah Presiden PKMM, Datuk Seri Mohamed Fadzill. DR.18.07.2022 Saya harap Yang Berhormat Timbalan Menteri dan juga kementerian- Terima kasih. Datuk Arthur Joseph Kurup Ahli-ahli Yang Berhormat, sebenarnya ada beberapa usaha yang kita sentiasa Contoh, VOP dan juga EOT ataupun pelanjutan masa. Kita akan bekerjasama sebaik-baiknya dengan kontraktor untuk memastikan Berkaitan pula dengan statistik yang dinyatakan oleh Yang Berhormat tadi. Saya CIDB. Apabila saya dapat statistik yang rasmi melalui CIDB, saya boleh bekalkan data itu secara Yang Berhormat. Terima kasih. Tuan Yang di-Pertua",
    "Tuan Mohamad bin Sabu Perang Rusia-Ukraine yang telah berlaku sejak Februari lalu, Menteri Luar Negeri Yang di-Pertua. Saya mengucapkan terima kasih kepada Yang Berhormat Kota Raja atas Saya minta izin untuk menjawab bersekali dengan soalan yang hampir sama Yang Berhormat Jerlun pada tarikhnya hari ini juga dan Yang Berhormat Sik pada Julai 2022. Berkaitan konflik yang berlaku di Ukraine, kita memahami apa latar belakang Sebagai sebuah negara yang berdaulat, Malaysia kekal dengan dasar berkecuali. Kita pada waktu yang sama, tidak bersetuju Pada waktu yang sama juga, kita tidak mahu ditarik atau didesak untuk Pada waktu yang sama, kita menjaga hubungan bilateral yang baik dengan kedua-dua Rusia dan Ukraine. Kita berharap dan kita menyokong kerja-kerja dan usaha-usaha Daripada segi ekonomi, jumlah perdagangan antara Malaysia dengan Rusia ialah RM8.781 bilion dengan Ukraine berjumlah lebih kurang RM1.461 Kedua-dua ini iaitu sebanyak RM10.242 bilion ialah 0.5 peratus daripada Malaysia. Umum mengetahui bahawa gangguan kepada rantaian bekalan akan Malaysia tidak terkecuali. Sejak Februari 2022, ternyata bilangan eksport antara Malaysia Rusia dan Ukraine merekodkan penurunan. Walau bagaimanapun, penurunan Malaysia. Sumber import terbesar Malaysia daripada Rusia ialah petroleum dan arang batu. Manakala Malaysia mengimport gandum dan bijiran serta minyak bunga matahari dari Ukraine. DR.18.07.2022 23 Industri pembuatan cip tempatan telah terkesan akibat konflik ini. Malaysia Sektor ini terkesan kerana Rusia dan Ukraine merupakan pengeluar bagi neon dan Hal ini akan menyebabkan Eropah. Kerajaan melalui MITI khususnya, secara berterusan melaksanakan langkah- Rusia dan Ukraine. Antara lain, kerajaan komited untuk melonjakkan Ini dilaksanakan melalui komitmen konsesi-konsesi tarif di bawah 16 Malaysia, Malaysia. Selain itu, melalui MITI juga kerajaan sentiasa menggalakkan industri tempatan Akhirnya, Tuan Yang di-Pertua saya hendak bagi satu contoh. Misalnya semasa Yang Amat Berhormat Perdana Menteri melawat Turki baru-baru ini, antara yang Turki untuk memenuhi sebahagian daripada keperluan bekalan makanan di Malaysia. Terima kasih. Tuan Yang di-Pertua Tuan Mohamad bin Sabu Ukraine yang tergendala kerana peperangan ini untuk Perkara kedua, saya hendak sebut di sini iaitu kerajaan untuk memastikan rantau Apakah tindakan Keluarga Sultan Sulu menyaman hal Sabah ini di Perancis dan juga di Spain boleh menimbulkan Minta Yang Berhormat Menteri Luar Negeri memberi pandangan dalam hal ini. Datuk Seri Saifuddin bin Abdullah Berkaitan keselamatan rantau ini dan kemungkinan ia terpalit atau terjejas atau Ukraine mungkin berlaku di sini, yang ini, saya tidak beranilah hendak Namun, kita sebagai kerajaan sentiasa mengamalkan dasar Asia Tenggara dan ASEAN. Kita menggunakan pendekatan apa yang disebut sebagai ASEAN Outlook on the Indo-Pacific sebagai cara kita Pandangan kuasa-kuasa dari luar kawasan ini yang semuanya berminat dengan kawasan Asia Tenggara, yang jauh dari sini pun minat, yang dekat sudah tentu berminat. Berkaitan dengan tuntutan waris Sultan Sulu, saya fikir itu mungkin tidak ada Namun, saya fikir bab itu kita akan jawab pada waktu Terima kasih. Tuan Yang di-Pertua Silakan Yang Berhormat Batu Kawan. Puan Kasthuriraani a/p Patto Yang Berhormat Menteri, saya ingin bertanya. Apakah keputusan daripada Sistem Kajian Malaysia mengenai Sistem Pesanan Kewangan Rusia DR.18.07.2022 Saya mendapat berita ini melalui satu laporan dalam berita negara kita dan juga Malaysia mengenai Oligarch ataupun ahli-ahli perniagaan Rusia Malaysia yang mana sumbangan wang daripada perniagaan Rusia digunakan untuk assault ke atas Ukraine Datuk Seri Saifuddin bin Abdullah A’ atau dia ini Lagipun, ada waktunya kita juga harus berhati-hati kerana naratif tentang orang Jadi, kita tidak hendak terperangkap Dalam musim apa yang berlaku Kedua, pendirian Malaysia lazimnya dari dahulu lagi ialah kalau ada sesebuah Kita mahu supaya apa-apa tindakan yang dikenakan kepada mereka Saya bagi contoh Tuan Yang di-Pertua. Ada sebuah negara sahabat, pada zaman BN dan di awal pentadbiran PH yang ingin disenaraihitamkan Malaysia pada masa itu mengambil Bukan mengatakan sistem dia betul dan sistem Ini kerana kalau disenaraihitamkan, Rakyat di negara sahabat itu. Maaflah saya terpaksa tidak sebut Ketiga ialah Malaysia dan juga pekerja Malaysia yang berada di Rusia sekarang Malaysia, yakni daripada ibu MARA. Pihak kami sedang melihat kalau Terima kasih. Tuan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Pertua. Iklim global sedang menekan, Apakah kita sudah bersedia, Persoalan banjir diutarakan, Nombor tujuh soalan saya.",
    "Tuan Abdul Latiff bin Abdul Rahman Air menyatakan apakah hala tuju pengurusan banjir bagi meningkatkan daya tahan Menteri Alam Sekitar dan Air Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Yang Berhormat Kuala Krai. Tuan Yang di-Pertua, bagi meningkatkan daya tahan dan kesediaan negara untuk Kementerian Alam Sekitar dan Air Ini turut DR.18.07.2022 25 Antara perkara yang diberi perhatian ialah tentang peningkatan reka bentuk ARI kepada 200 tahun ARI setelah Di Kementerian Alam Sekitar dan Air juga melalui Jabatan Pengairan dan Saliran telah merancang pelan jangka pendek dan jangka panjang memfokuskan kepada Tuan Yang di-Pertua, pengurusan banjir secara bersepadu ini akan mengimbangi Kaedah struktur yang digunakan termasuklah (i) peningkatan kapasiti longkang utama dan sungai (ii) pembinaan empangan (iii) Takung Air Pinggiran Sungai (TAPS) (iv) pembinaan struktur sabo, kolam takungan, lencongan sungai (v) sistem pam yang kita gunakan. Namun begitu, kementerian melihat bahawa pembinaan kaedah bukan struktur Itu yang melibatkan soal (i) pematuhan pembangunan (ii) pengurusan dataran banjir (iii) perancangan guna tanah (iv) kawalan dan pematuhan pembangunan (v) sistem ramalan dan amaran banjir (vi) peta banjir (vii) pelaksanaan program kesedaran di kalangan masyarakat. Ingin dimaklumkan bahawa usaha menangani isu banjir dan perubahan iklim (i) pihak berkuasa tempatan (PBT) (ii) Agensi Pengurusan Bencana Negara (NADMA) (iii) Jabatan Kerja Raya (iv) kerajaan-kerajaan negeri. Kesemua ini perlu berganding bahu bagi mengatasi masalah yang berlaku. Terima kasih. Tuan Yang di-Pertua Tuan Abdul Latiff bin Abdul Rahman Yang Berhormat Menteri. Soalan tambahan saya ialah mohon Yang Berhormat Menteri memaklumkan Pembangunan Lembangan Sungai Bersepadu (PLSB) Sungai Kelantan Fasa Rancangan Tebatan Banjir (RTB) di Kuala Krai. Terima kasih Tuan Yang di-Pertua. Dato’ Sri Tuan Ibrahim bin Tuan Man Sungai Kelantan disumbangkan oleh dua lembangan sungai utama iaitu Sungai Lebir Kelantan dan Sungai Nenggiri sebanyak 20 peratus. DR.18.07.2022 Bagi pembangunan Lembangan Sungai Bersepadu Sungai Kelantan fasa dua Sungai Kelantan ini fasa dua RM1.9 bilion. Untuk RTB yang melibatkan tiga pakej Sungai Kelantan iaitu RTB Kuala Krai, dianggarkan kos lebih kurang RM700 juta, RTB Tanah Merah lebih kurang RM440 juta dan RTB Kota Bharu dengan kos RM750 juta. Bagi menjawab tentang struktur RTB Kuala Krai, kita ada empat komponen Itu empat komponen utama yang Terima kasih. Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Bercakap tentang banjir, soalan saya kepada Menteri Kerajaan Persekutuan. Adakah Menteri tahu tentang kejadian yang berlaku di Gunung Inas, Kupang, Baling, Adakah Menteri tahu ini telah menyebabkan masalah bekalan air di Pulau Pinang Adakah Menteri Kerajaan Persekutuan melawat Pulau Pinang untuk menunjukkan Terima kasih. Tuan Yang di-Pertua Dato’ Sri Tuan Ibrahim bin Tuan Man Jelutong bukan sahaja tahu, saya turun ke kawasan tersebut. Saya bersama dengan Menteri bagi melihat secara dekat dan melihat kepada isu yang berlaku. Untuk makluman Ahli Yang Berhormat, bahawa isu yang berlaku banjir di Yan Kedah, Baling baru-baru ini. Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Tuan Ibrahim bin Tuan Man Kampung Iboi, Kampung Padang Lengkuas, Bukit Hangus, Kampung Pisang dan sebagainya. Peningkatan air lebih kurang 0.2 meter hingga 3.0 meter. Untuk makluman Dewan yang mulia, kajian yang dibuat oleh pihak Kementerian Alam Sekitar dan Air berhubung dengan punca-punca berlakunya banjir ataupun banjir Baling baru-baru ini mendapati bahawa beberapa kemungkinan Kalau kita lihat kadar air hanya sekadar 40 milimeter manakala stesen Kampung Iboi merekodkan 36 milimeter sahaja tetapi dia mungkin punca daripada kolam takungan Kita dapati Sehubungan dengan itu, pihak kementerian telah pun meluluskan segera, ada Pertama, Rancangan Tebatan Banjir Baling fasa satu yang melibatkan kos RM15 juta. Peruntukan RM1.5 juta RTB Baling fasa dua yang melibatkan kos sebanyak RM160 juta, yang ini Akibat daripada insiden tersebut sebanyak RM20 juta diperuntukkan manakala projek- RM6 juta diluluskan. Kita jangka bahawa Baling. Terima kasih. Tuan Yang di-Pertua Puan Nor Azrina binti Surip Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Puan Nor Azrina binti Surip DR.18.07.2022 27 Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Kota Belud. Tuan Yang di-Pertua Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL-USUL MENANGGUHKAN PEMILIHAN TIMBALAN YANG DI-PERTUA DEWAN RAKYAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang di-Pertua, Bahawa mengikut Peraturan Mesyuarat 90(2) dengan Tuan Yang di-Pertua, saya mengemukakan usul untuk Peraturan Mesyuarat 6 iaitu bagi menangguhkan Timbalan Yang di-Pertua Dewan Rakyat seperti perkara Nombor Satu yang tertera dalam Aturan Urusan Mesyuarat dan usul-usul Mesyuarat Ketiga akan datang. Tuan Yang di-Pertua Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Majlis Mesyuarat akan Selasa, 19 Julai 2022 DR.18.07.2022 Tuan Yang di-Pertua Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah Usul dikemuka bagi diputuskan Puan Isnaraissah Munirah binti Majilis @ Fakharudy Belud. Tuan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, buat kali ketiga Tuan Yang di-Pertua menolak usul yang saya bawa di Dewan Rakyat ini tentang tuntutan Sulu. Saya cukup hairan, saya mahu tanya dengan Kerajaan Persekutuan, sampai tahap apa yang kamu mahu supaya bahas ini dibolehkan Ini soal kedaulatan negara, bukan soal remeh temeh, to what extent Sebab Sulu ini tuntut Sabah sahaja dan bukan negeri-negeri Tuan Yang di-Pertua, ini kali ketiga Tuan Yang di-Pertua. Saya mahu tanya dengan July sedangkan final Februari Saya mohon semua, MP-MP dari Sabah dan juga MP-MP lain untuk berdiri, Tuan Ma’mun bin Sulaiman Tuan Ramkarpal Singh a/l Karpal Singh Beberapa Ahli Tuan Ma’mun bin Sulaiman Tuan Yang di-Pertua Berhormat Pulai. Silakan. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, kadang-kadang saya rasa... Tuan Yang di-Pertua Datuk Seri Haji Salahuddin bin Ayub Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua. Tuan Yang di-Pertua Datuk Seri Haji Salahuddin bin Ayub Tuan Yang di-Pertua, well-reported locally Isu ini telah menjadi suatu perbahasan umum di peringkat lokal dan Kalau sub judice, kalau Tuan Yang di-Pertua membaca surat khabar pada hari ini. Dia dinyatakan oleh Tan Sri Speaker Dewan Negara yang telah membuat satu komen, Okey, sub judice atau tidak, itu terpulang kepada mahkamah nanti tetapi DR.18.07.2022 29 Saya bersetuju dengan kawan-kawan, rakan-rakan Yang Berhormat yang lain Spain atau di mana-mana. Kita mahu satu penjelasan. Suatu clarification kenapa ini Menteri yang menjawab dalam Parlimen. Oleh kerana ini isu penting yang melibatkan maruah negara yang kita perlu Jadi, saya harap Tuan Yang di-Pertua, itu kuasa Tuan Yang di-Pertua untuk Itu kita hormat tetapi we can consider. Ini bukan nak bincang PETRONAS. Ini masalah kedaulatan dan isu integriti negara Terima kasih. Tuan Yang di-Pertua Datuk Mohd Azis bin Jamman Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, Kota Belud. Tuan Sivarasa Rasiah Tuan Yang di-Pertua Berhormat. Tuan Sivarasa Rasiah Sorry. Tuan Awang Husaini bin Sahari Tuan Yang di-Pertua Berhormat, Yang Berhormat Bukit Gelugor, silakan. Tuan Ramkarpal Singh a/l Karpal Singh Yang di-Pertua. Saya juga telah mengemukakan satu usul berkenaan dengan isu PETRONAS ini dan ia telah pun ditolak seperti usul-usul lain. Persoalan yang ingin saya Yang Berhormat Kota Belud Akan tetapi apa yang lebih penting, pengkritikan di sini terhadap The AG’s Chambers yang diketuai oleh abang Tuan Yang di-Pertua. Sekiranya abang Tuan Yang Pertua akan dicriticized atas isu ini yang sudah tentunya akan berlaku, you are in a You cannot decide this motion. With the greatest of respect, you are a lawyer. Ada dua jenis Azhar- Azhar the Speaker There is a clear conflict of I support. Saya dengan segala hormatnya Yang Berhormat Kota Belud. Tiga kali. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Ini kali ketiga kena reject. Look what has happened now. Tuan Ramkarpal Singh a/l Karpal Singh Ini satu perkara yang amat penting. Berbilion-bilion ringgit Tuan Yang di-Pertua- Why was a stay of execution given in so late Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Ramkarpal Singh a/l Karpal Singh Semua persoalan ini perlu dijawab. That is why we Tuan Yang di-Pertua, I hope you reconsider Terima kasih. Tuan Yang di-Pertua DR.18.07.2022 Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua. Tuan Yang di-Pertua Tuan Awang Husaini bin Sahari Sedikit sahaja. Tuan Sivarasa Rasiah Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Sivarasa Rasiah Berhormat Kinabatangan. Ini bukan isu Sabah sahaja. Oleh sebab perintah yang telah Malaysia di luar negara. It’s a Malaysian issue Kedua, alasan yang digunakan adalah sub judice. Bagi saya, Yang Berhormat, itu Sub judice kes apa Sepanyol, bukan di sini. Jadi, Tuan Yang di-Pertua, with all due respect, you cannot use What we want to know, dengan izin, ialah apa yang berlaku daripada 2019 bila Ada satu chapter dalam buku mantan Peguam Negara Sepatutnya permohonan untuk mencelah Sepanyol dan mengetepikan apa-apa yang berlaku di sana patut dibuat Peguam Negara sebut dalam buku, dia sudah mula persiapan Akan tetapi apa yang kita hendak tahu sebagai Dewan yang mulia ini ialah Jadi, Peguam Negara sekarang yang mengambil alih iaitu abang Tuan Yang di- Pertua, perlu menjelaskan atau melalui Menteri, kenapa permohonan untuk mencelah Sepanyol- Prosiding Timbang Tara, atau arbitrasi di Sepanyol tidak dibuat pada Dua tahun sudah berlalu. Sekarang kita baru awal-awal tahun ini perintah keluar untuk membolehkan Sulu ini pergi merampas atau cari aset Malaysia di luar Somebody has to answer that and why we’re putting billions of ringgit, dengan Malaysian assets at risk. That is nothing to do with sub judice. It is an explanation Malaysia. So, the reason you are giving sub judice is not Tuan Awang Husaini bin Sahari Puan Isnaraissah Munirah binti Majilis @ Fakharudy Belud, Tuan Yang di-Pertua. Tuan Yang di-Pertua PETRONAS dan asetnya di Azerbaijan. Sebenarnya pada sesi yang lepas saya tidak ingat Azerbaijan itu dibincangkan. Jadi, ia telah pun dibincangkan secara panjang lebar dan Menteri Ekonomi. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Menteri Ekonomi pada masa itu secara panjang lebar. Jadi, semua orang tahu apa sebenar yang berlaku tentang aset PETRONAS di Azerbaijan. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua. Tuan Yang di-Pertua Saya menerima pandangan undang-undang yang mengatakan bahawa ia DR.18.07.2022 31 Peraturan mesyuarat amat terang dalam perkara ini dan saya Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua mislead ini. Tuan Yang di-Pertua Saya menafikan bahawa terdapat apa-apa conflict of interest. Saya tidak pernah Saya tidak bercakap dengan dia Saya tidak pernah bercakap tentang soal kerja dengan beliau. Sekiranya apa-apa yang akan berlaku dalam Dewan ini yang akan menyentuh Jadi, itulah keputusan saya pada hari ini. Terima kasih. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, Kota Belud. Nampaknya Tuan Yang di-Pertua, walaupun Menteri sudah PETRONAS punya aset Tuan Yang di-Pertua Tolonglah. Please, Tuan Setiausaha. Silakan. RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERHUTANAN NEGARA (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua, you are misleading the Dewan. Tuan Yang di-Pertua Silakan Yang Berhormat. Tuan Sivarasa Rasiah Tuan Ma’mun bin Sulaiman Menteri Tenaga dan Sumber Asli Assalamualaikum warahmatullahi wabarakatuh Tuan Yang di-Pertua, saya mohon Akta Perhutanan Negara 1984 dibaca kali yang kedua sekarang. Tuan Sivarasa Rasiah Datuk Seri Takiyuddin bin Hassan Tuan Sivarasa Rasiah Datuk Seri Takiyuddin bin Hassan Akta Perhutanan Negara 1984 DR.18.07.2022 Malaysia dan bagi Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, ini soal kedaulatan negara. Lagi penting. Tuan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Ini kedaulatan negara yang tercemar bah ini. Manakah lagi penting ini Tuan Ma’mun bin Sulaiman Puan Isnaraissah Munirah binti Majilis @ Fakharudy Sabah tergadai baharu kamu bertindak. Datuk Seri Takiyuddin bin Hassan Malaysia berdasarkan fasal (1)(b), Perkara 76, Perlembagaan Persekutuan. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Datuk Seri Takiyuddin bin Hassan Disember 1984, dan diterima pakai oleh semua negeri di Semenanjung Malaysia melalui Enakmen Perhutanan (Pemakaian) mengikut negeri masing-masing. Jabatan Perhutanan Semenanjung Malaysia (JPSM) dan Jabatan Perhutanan Negeri merupakan agensi yang bertanggungjawab untuk memulihara dan menguruskan Akta 313 yang Semenanjung Malaysia dan Wilayah Persekutuan. Tuan Ma’mun bin Sulaiman Puan Isnaraissah Munirah binti Majilis @ Fakharudy Sampai bilakah orang Sabah mahu tunggu Beratus-ratus tahun sudah. Tuan Ma’mun bin Sulaiman Tolonglah Tuan Yang di-Pertua. Stop ini. Datuk Seri Takiyuddin bin Hassan Akta 313 telah dipinda buat pertama kali pada tahun 1993 bagi membendung Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua. Stop. Standing order... Dewan riuh Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang di-Pertua, 18(1), standing order, Kota Belud. Tuan Chan Foong Hin Datuk Seri Takiyuddin bin Hassan Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua. Tuan Ma'mun bin Sulaiman Datuk Mohd Azis bin Jamman DR.18.07.2022 33 Datuk Seri Takiyuddin bin Hassan Pembesar suara dimatikan Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Dewan riuh Timbalan Yang di-Pertua Yang Berhormat, saya dengar, daripada belakang pun saya dengar tadi perbahasan Oleh kerana, arahannya untuk Menteri memulakan perbahasan. Oleh kerana, Yang Berhormat Kota Belud saya bagi amaran. Yang Berhormat Kota Belud, you sit down dan kalau tidak, saya akan teruskan dengan warning dan Yang Berhormat Kota Belud untuk keluar Dewan. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Ini soal kedaulatan... Tuan Mohamed Hanipa bin Maidin Pertua. Timbalan Yang di-Pertua Belud, saya bagi warning dua. Datuk Seri Takiyuddin bin Hassan Tuan Mohamed Hanipa bin Maidin Come on lah, takkan tidak faham undang-undang. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, ini soal kedaulatan negara. Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Bentara jalankan tugas. Saya meminta mengarahkan supaya Yang Berhormat Kota Belud dibawa keluar. Dua hari. Baik, terima kasih. Dewan riuh Sekejap. Arahan saya, Yang Berhormat Kota Belud sila keluar. Tuan Mohamed Hanipa bin Maidin Timbalan Yang di-Pertua Belud. Sila bentara, jalankan tugas. Dewan riuh Bentara menuju ke tempat duduk Yang Berhormat Kota Belud Timbalan Yang di-Pertua Belud, ikut arahan Speaker. Dewan riuh Beberapa Ahli Timbalan Yang di-Pertua Bentara... Datuk Mohd Azis bin Jamman Dengarlah dulu, biar peraturan mesyuarat. Timbalan Yang di-Pertua Belud, sila keluar Dewan. Seorang Ahli DR.18.07.2022 Timbalan Yang di-Pertua Datuk Mohd Azis bin Jamman Timbalan Yang di-Pertua Speaker, saya minta Datuk Mohd Azis bin Jamman Dengarlah dulu peraturan... Dewan riuh Seorang Ahli Datuk Mohd Azis bin Jamman Timbalan Yang di-Pertua Saya minta teruskan. Dewan riuh Datuk Seri Takiyuddin bin Hassan Puan Kasthuriraani a/p Patto Yang Berhormat Kota Belud out Datuk Seri Takiyuddin bin Hassan Perhutanan Negara Ke-21 yang bersidang pada 18 September 2007 iaitu 15 tahun yang Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, mana lagi penting Datuk Mohd Azis bin Jamman Datuk Seri Takiyuddin bin Hassan Asli dan Alam Sekitar... Datuk Mohd Azis bin Jamman Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua. Datuk Seri Takiyuddin bin Hassan Tenaga dan Sumber Asli serta Jabatan Perhutanan Semenanjung Malaysia... Puan Kasthuriraani a/p Patto Datuk Mohd Azis bin Jamman Sabah ataupun hutan lebih penting Datuk Seri Takiyuddin bin Hassan Akta 313 bagi menangani isu-isu Datuk Mohd Azis bin Jamman Datuk Seri Takiyuddin bin Hassan Akta 313 telah diadakan bersama... Puan Kasthuriraani a/p Patto Datuk Mohd Azis bin Jamman Puan Kasthuriraani a/p Patto DR.18.07.2022 35 Datuk Seri Takiyuddin bin Hassan Berkuasa Negeri, agensi kerajaan, badan bukan kerajaan... Datuk Mohd Azis bin Jamman Datuk Seri Takiyuddin bin Hassan Regulatory Impact Assessment (RIA) yang diselia oleh Perbadanan Produktiviti Malaysia (MPC)... Datuk Mohd Azis bin Jamman Datuk Seri Takiyuddin bin Hassan Datuk Mohd Azis bin Jamman Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, bagi saya... Datuk Mohd Azis bin Jamman Datuk Seri Takiyuddin bin Hassan Perhutanan Negara 1984 telah memenuhi kriteria RIA serta memperoleh Regulatory Impact Statement (RIS). Datuk Mohd Azis bin Jamman Datuk Seri Takiyuddin bin Hassan Dewan riuh Datuk Mohd Azis bin Jamman Menteri. Datuk Seri Takiyuddin bin Hassan Datuk Mohd Azis bin Jamman Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua. Dewan riuh Datuk Mohd Azis bin Jamman Datuk Seri Takiyuddin bin Hassan Perhutanan Negara 1984 telah memenuhi kriteria RIA serta memperoleh... Datuk Mohd Azis bin Jamman Datuk Seri Takiyuddin bin Hassan Penyata Impak Peraturan daripada MPC pada 26 Februari 2020. Beberapa Ahli Datuk Mohd Azis bin Jamman Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, standing order Tuan Yang di-Pertua. Standing order. Datuk Seri Takiyuddin bin Hassan Datuk Mohd Azis bin Jamman Menteri. Hasil kami, kamu mahu. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua. Datuk Seri Takiyuddin bin Hassan RUU Perhutanan Negara (Pindaan) 2022 telah digubal dan diluluskan oleh DR.18.07.2022 Jabatan Peguam Negara pada 3 Disember 2020 dan seterusnya diluluskan oleh Mesyuarat Jemaah Menteri pada 6 Januari 2021 dan mendapat kelulusan secara Mesyuarat Majlis Tanah Negara Ke-79 pada 2 Disember 2021. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, standing order Tuan Yang di-Pertua. Datuk Mohd Azis bin Jamman Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua, hendak dengar tidak Timbalan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, standing order. Datuk Seri Takiyuddin bin Hassan Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua Datuk Mohd Azis bin Jamman Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, standing order. Datuk Seri Takiyuddin bin Hassan Puan Isnaraissah Munirah binti Majilis @ Fakharudy Dewan ini. Puan Kasthuriraani a/p Patto Puan Isnaraissah Munirah binti Majilis @ Fakharudy Datuk Seri Takiyuddin bin Hassan Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua. Datuk Seri Takiyuddin bin Hassan RUU ini lebih terperinci. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua. Standing order Datuk Mohd Azis bin Jamman Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua. DR.18.07.2022 37 Datuk Seri Takiyuddin bin Hassan (Pindaan) 2022 digubal bagi mencapai lima objektif utama yang berikut Pertama, mengawal proses pewartaan keluar dan penggantian Hutan Simpan Kekal. Datuk Mohd Azis bin Jamman Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang di-Pertua, Tuan Yang di-Pertua. Standing order. Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Puan Isnaraissah Munirah binti Majilis @ Fakharudy Datuk Mohd Azis bin Jamman Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Saya dengar gangguan-gangguan yang daripada Yang Berhormat Sepanggar dan Yang Berhormat Shah Alam. Saya minta supaya tidak mengganggu aturan yang telah Kalau tidak boleh Berhormat Sepanggar, saya minta you duduk. Datuk Mohd Azis bin Jamman Timbalan Yang di-Pertua Saya bagi warning. Saya minta Ahli-ahli Yang Berhormat yang lain duduk. Kalau tidak saya akan bagi minta Ahli-ahli Yang Berhormat keluar juga. Seorang Ahli Timbalan Yang di-Pertua Sepanggar, saya bagi arahan keluar. Speaker sudah buat keputusan tadi menolak sudah Dewan riuh Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Saya minta maaf. Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Alam, saya bagi juga warning dan Yang Berhormat Sepanggar. Minta teruskan. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, Tuan Yang di-Pertua. Point of order Tuan Yang di-Pertua. DR.18.07.2022 Datuk Seri Takiyuddin bin Hassan Datuk Mohd Azis bin Jamman Tuan Yang di-Pertua. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Dewan ini. Bagi saya tarikh dan saya diam Tuan Yang di-Pertua. Tuan Yang di-Pertua, Tuan Yang Pertua. Standing order. Bagi saya tarikh, Tuan Yang di-Pertua. Datuk Seri Takiyuddin bin Hassan Bahagian I,II,III,IV,V,VII,VIII dan IX. Pindaan tersebut adalah seperti berikut Pindaan Bahagian I Puan Isnaraissah Munirah binti Majilis @ Fakharudy Yang di-Pertua, point of order Tuan Yang di-Pertua. Bagi saya tarikh dan saya diam hari Bagi penetapan, terima usul ini. Datuk Seri Takiyuddin bin Hassan Akta 313 bagi memasukkan tafsiran baharu dan meminda tafsiran sedia ada Akta 313. Pindaan Bahagian II - Pentadbiran. Pindaan ini melibatkan fasal 3 bertujuan untuk A ke dalam Akta 313 bagi memperuntukkan bahawa pihak Jabatan Perhutanan Persekutuan untuk menjalankan kuasa di bawah Bahagian VIII Akta 313 berhubung Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua. Point of order. Tuan Yang di-Pertua. Datuk Mohd Azis bin Jamman Tuan Mohamed Hanipa bin Maidin Dewan Rakyat. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua. Point of order. Tuan Mohamed Hanipa bin Maidin Dewan Rakyat. Bila ada standing order kena dengar. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua. Datuk Seri Takiyuddin bin Hassan Akta 313 bagi memberi kuasa kepada Pengarah untuk menyediakan dan HSK yang dikelaskan di bawah (1) Akta 313. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua, bagi kita tarikh untuk kita bahas. Tuan Yang Pertua, bagi kita tarikh supaya kita dapat usul ini bahas usul ini. Bagi saya tarikh Tuan Mohamed Hanipa bin Maidin Takkan tidak faham. Kalau tidak faham, jangan jadi Tuan Yang di-Pertua. Tuan Yang di-Pertua, you are disgraceful Tuan Ma'mun bin Sulaiman Diam DR.18.07.2022 39 Datuk Seri Takiyuddin bin Hassan (1) Akta 313 bagi membenarkan Pengarah menurunkan kuasa dan Akta 313 kepada mana-mana pegawai hutan. Tuan Mohamed Hanipa bin Maidin Menteri diamlah duduklah. Yang Berhormat Menteri duduklah. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, bagi saya tarikh. Tuan Mohamed Hanipa bin Maidin Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua. Tuan Mohamed Hanipa bin Maidin Ini bukan cakap kawasan PAS. Datuk Seri Takiyuddin bin Hassan Kekal. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua. Tuan Mohamed Hanipa bin Maidin Timbalan Yang di-Pertua Berhormat. Kalau rayuan ditolak, Peraturan 43 boleh dirayu. Peraturan di bawah Peraturan 43 buat rayuan, okey Baik. Buat masa sekarang saya hendak minta diteruskan semua agenda ini. Baik. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Kali ketiga. Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tidak jelas Datuk Seri Takiyuddin bin Hassan Akta 313 dengan memasukkan Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, ini kali ketiga bah. Kali ketiga bah saya bawa usul ini. Datuk Seri Takiyuddin bin Hassan Berhormat Shah Alam. Untuk meminda seksyen 11, Akta 313 bagi menghendaki pihak berkuasa negeri Yang Berhormat Shah Alam. Puan Maria Chin binti Abdullah Datuk Seri Takiyuddin bin Hassan Akta 313 yang menghendaki pihak berkuasa negeri mengenal pasti mana- DR.18.07.2022 Datuk Mohd Azis bin Jamman Orang Sabah kena tengok ini. Rakyat Sabah kena tengok ini. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, bagi saya tarikh Tuan Yang di-Pertua. Bagi saya tarikh, Tuan Yang di-Pertua. Bagi saya tarikh untuk bawa usul ini, Tuan Yang di-Pertua. Kita bincang usul ini Tuan Yang di-Pertua. Tuan Yang di-Pertua, point of order Tuan Yang di-Pertua. Sudah tiga kali, Tuan Yang di-Pertua. Sudah tiga kali. Sudah tiga kali. Sudah tiga kali, Tuan Yang di-Pertua. In Tiga kali sudah ini. Puan Kasthuriraani a/p Patto Datuk Mohd Azis bin Jamman Datuk Seri Takiyuddin bin Hassan Pembangunan Hutan. Pindaan di Bahagian ini melibatkan fasal 9 bertujuan untuk meminda seksyen 15 Akta 313 bagi membezakan kesalahan mengambil hasil hutan tanpa kebenaran kepada Melalui pindaan ini, mana-mana orang yang disabitkan melakukan kesalahan RM10,000 atau dipenjarakan selama tempoh tidak melebihi dua tahun atau Puan Kasthuriraani a/p Patto Datuk Mohd Azis bin Jamman Hasil Sabah kamu mahu. Kedaulatan kami kamu korbankan. Seorang Ahli Datuk Mohd Azis bin Jamman Minyak lagi. Cerita fasal minyak lagi. Cerita fasal hutan. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, bahas esok. Usul ini bawa esok, Tuan Yang di-Pertua. Datuk Seri Takiyuddin bin Hassan RM100,000 sehingga RM5 juta. Selain itu, fasal ini juga turut memasukkan kesalahan berkenaan dengan Jadual Ketiga kepada Akta Perdagangan Antarabangsa mengenai Spesies Terancam 2008 RM100,000 atau penjara tidak melebihi tujuh Datuk Mohd Azis bin Jamman Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, kali ketiga. Mana bah yang lebih penting ini Datuk Mohd Azis bin Jamman Puan Kasthuriraani a/p Patto Puan Isnaraissah Munirah binti Majilis @ Fakharudy Puan Maria Chin binti Abdullah DR.18.07.2022 41 Tuan Ma'mun bin Sulaiman Puan Maria Chin binti Abdullah Tuan Yang di-Pertua. Datuk Mohd Azis bin Jamman Tuan Yang di-Pertua. Datuk Seri Takiyuddin bin Hassan A dengan memberi pengarah kuasa bagi mengeluarkan atau Puan Maria Chin binti Abdullah Dewan ini. Datuk Seri Takiyuddin bin Hassan (1) Akta 313 untuk mengenakan suatu tempoh maksimum bagi lesen yang Akta 313 iaitu tidak melebihi 12 bulan. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, ini kali ketiga sudah saya bawa usul ini tetapi rejected. Sekarang ini aset PETRONAS kena rampas. Kamu mahu tunggu apa Sabah hilang dari Malaysia, baru kamu hendak bertindak Datuk Mohd Azis bin Jamman Tuan Yang di-Pertua. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Bahas ini perlu disegerakan. Ini soal Datuk Seri Takiyuddin bin Hassan (2) Akta 313 dengan menaikkan penalti bagi kesalahan gagal untuk (1) Akta 313 kepada denda tidak melebihi RM100,000 atau penjara tidak Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua bagi saya tarikh. Bagi saya tarikh, saya diam hari ini. Bagi saya tarikh Dewan riuh Timbalan Yang di-Pertua Yang Berhormat Kota Belud, saya satu saya telah buat keputusan tadi. Yang Berhormat Kota Belud telah pun tidak boleh berada di dalam Dewan ini, satu. Akan tetapi, saya... Dewan riuh Dengar, dengar. Kedua, Saya... Itu yang pertama. Dengar. Kedua, saya boleh masih mendengar minta tarikh Itu saya sebutkan tadi Peraturan 43 boleh menulis semula rayuan minta tarikh Itu sahaja. Baik, saya sudah bagi penjelasan, minta Ahli-ahli Yang Berhormat sila duduk. Okey, teruskan... Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua. Timbalan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Keputusan Kuala Pertua berkenaan pagi tadi. DR.18.07.2022 Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, Kota Belud Tuan Yang di-Pertua. Beginilah, sebab sudah tiga kali bah kan, tiga kali sudah saya bawa usul ini di Parlimen tetapi kena reject. Jadi, sekarang ini saya mahu Tuan Yang di-Pertua bagi saya Bagi saya. Timbalan Yang di-Pertua Berhormat Kota Belud. Yang Berhormat Kota Belud, saya yang chair masa perbincangan Menteri Ekonomi yang menjawab mengenai dengan isu-isu Azerbaijan. Saya yang chair Baik, yang pertama. Jadi, saya masih terus kekal, sila buat rayuan kepada Peraturan 43. Saya tidak Ia berbalik kepada Tuan Yang di-Pertua untuk Tuan Chan Foong Hin Pertua. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, macam mana Tuan Yang di-Pertua... Datuk Mohd Azis bin Jamman Tuan Chan Foong Hin Azerbaijan yang hari itu lain. Isu sekarang kedaulatan negara. Hari itu yang... Datuk Mohd Azis bin Jamman Pertua, kedaulatan. Tuan Chan Foong Hin Timbalan Yang di-Pertua Dewan riuh Okey, saya bagi dengan syarat Yang Berhormat Kota Belud kalau hendak Tidak jelas Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua kena patuh juga. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, bagilah saya tarikh supaya kita sama-sama bincang usul saya. Tuan Ma'mun bin Sulaiman Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua bilang merayu. Mahu merayu apa kalau sudah tiga kali kena reject bah Datuk Mohd Azis bin Jamman Pembesar suara dimatikan Timbalan Yang di-Pertua Belud, Yang Berhormat Kota Belud faham saya cakap tadi Peraturan 43 secara bertulis, Faham soalan saya Puan Maria Chin binti Abdullah Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua bagi saya usul saya diterima, Tuan Ma'mun bin Sulaiman Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tiga kali pun kamu reject. DR.18.07.2022 43 Datuk Mohd Azis bin Jamman Sabah marah Tuan Yang di-Pertua. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua allowed Yang Berhormat Menteri Ekonomi untuk bagi panjang lebar PETRONAS kena rampas, kan Jadi, sekarang ini di mana Timbalan Yang di-Pertua Itu adalah commercial decision by PETRONAS. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Kita mahu bahaskan di sini. Datuk Seri Panglima Wilfred Madius Tangau Rakyat. Kita mahu bahas di sini di Dewan Rakyat. Timbalan Yang di-Pertua Yang Berhormat Kota Belud sila tulis hari ini juga kepada Tuan Yang di-Pertua. Dewan riuh Puan Isnaraissah Munirah binti Majilis @ Fakharudy Tuan Yang di-Pertua bagi jaminan. Tuan Yang di-Pertua, bagi jaminan bahawa Kota Belud Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua jadi ejen PERTONAS pula ini Puan Isnaraissah Munirah binti Majilis @ Fakharudy Kota Belud akan diberikan usul oleh... Tuan Mohamed Hanipa bin Maidin Dewan. Datuk Seri Takiyuddin bin Hassan Dato’ Seri Panglima Bung Moktar bin Radin Pertua, usul ini dibawa sebab... Datuk Seri Takiyuddin bin Hassan Bagi kesalahan gagal untuk memberhentikan kerja di kawasan lesen (1) Akta 313 kepada denda tidak RM100,000 atau penjara tidak melebihi tujuh tahun atau kedua-duanya. Dato’ Seri Panglima Bung Moktar bin Radin Pertua, saya setuju usul ini dibawa. Oleh sebab perkara ini dicetuskan oleh Pakatan Harapan. Dengan Pakatan Harapanlah perkara ini bermula. Datuk Seri Takiyuddin bin Hassan A ke dalam Akta 313 yang menghendaki pemohon bagi sesuatu lesen Dato’ Seri Panglima Bung Moktar bin Radin Pertua, masalahnya... Tuan Mohamed Hanipa bin Maidin Pertua Datuk Seri Takiyuddin bin Hassan Akta 313 yang menghendaki pemohon bagi sesuatu lesen kecil... Datuk Seri Panglima Wilfred Madius Tangau Datuk Seri Takiyuddin bin Hassan DR.18.07.2022 Tuan Mohamed Hanipa bin Maidin Datuk Seri Takiyuddin bin Hassan Tuan Mohamed Hanipa bin Maidin Bincanglah... Datuk Seri Takiyuddin bin Hassan A... Tuan Mohamed Hanipa bin Maidin Tuan Ma’mun bin Sulaiman Datuk Seri Takiyuddin bin Hassan Tuan Mohamed Hanipa bin Maidin Bincang pun takutkah Datuk Seri Takiyuddin bin Hassan Pengarah di bawah seksyen 25, 26 dan 27. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua... Datuk Seri Takiyuddin bin Hassan Datuk Seri Panglima Wilfred Madius Tangau Tuan Mohamed Hanipa bin Maidin Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, bagi saya jaminan bila... Tuan Yang di-Pertua, tetapi Tuan Yang di-Pertua bagi saya jaminan supaya usul Dewan ini. Bagi saya jaminan. Datuk Seri Takiyuddin bin Hassan Hutan Simpanan Kekal tanpa Fasal 16 bertujuan untuk meminda seksyen 40... Datuk Seri Panglima Wilfred Madius Tangau Datuk Seri Takiyuddin bin Hassan Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua... Datuk Seri Takiyuddin bin Hassan Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua, you ada masalah pendengarankah Datuk Seri Takiyuddin bin Hassan Puan Maria Chin binti Abdullah Tuan Mohamed Hanipa bin Maidin Tidak dengar orang cakap ini. Datuk Seri Takiyuddin bin Hassan DR.18.07.2022 45 Tuan Mohamed Hanipa bin Maidin Ada masalah pendengarankah Datuk Seri Takiyuddin bin Hassan Tuan Mohamed Hanipa bin Maidin Tak dengar orang ini. Datuk Seri Takiyuddin bin Hassan Tuan Mohamed Hanipa bin Maidin Datuk Seri Takiyuddin bin Hassan Tuan Mohamed Hanipa bin Maidin Andalah punca segalanya ini. Datuk Seri Takiyuddin bin Hassan Puan Maria Chin binti Abdullah Datuk Seri Takiyuddin bin Hassan Puan Maria Chin binti Abdullah Bagi tarikh. Datuk Seri Takiyuddin bin Hassan Tuan Mohamed Hanipa bin Maidin Bercakap ingat ini markas PAS kah Datuk Seri Takiyuddin bin Hassan Puan Kasthuriraani a/p Patto Menteri... Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua... Tuan Mohamed Hanipa bin Maidin Ini Parlimen Datuk Seri Takiyuddin bin Hassan Pengarah... Tuan Mohamed Hanipa bin Maidin PAS. Duduklah. Memalukan sahaja. Dewan riuh Datuk Seri Takiyuddin bin Hassan Fasal 21... Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, bagi saya tarikh Tuan Yang di-Pertua. Datuk Seri Takiyuddin bin Hassan A... Puan Isnaraissah Munirah binti Majilis @ Fakharudy That’s all I am asking. DR.18.07.2022 Datuk Seri Takiyuddin bin Hassan Puan Isnaraissah Munirah binti Majilis @ Fakharudy Datuk Seri Takiyuddin bin Hassan Datuk Seri Panglima Wilfred Madius Tangau Tidak jelas Tuan Khalid bin Abd Samad Datuk Seri Takiyuddin bin Hassan Kumpulan Wang Pembangunan Hutan... Tuan Khalid bin Abd Samad You must be joking Datuk Seri Takiyuddin bin Hassan Pihak Berkuasa Negeri dalam menguruskan dan menjalankan pembangunan mampan HSK... Tuan Khalid bin Abd Samad Aset PETRONAS dirampas, is not a commercial decision Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Tuan Khalid bin Abd Samad Datuk Seri Takiyuddin bin Hassan A... Tuan Khalid bin Abd Samad Datuk Seri Takiyuddin bin Hassan Berkuasa Negeri... Tuan Khalid bin Abd Samad What commercial decision you are talking about Datuk Seri Takiyuddin bin Hassan Tuan Khalid bin Abd Samad Datuk Seri Takiyuddin bin Hassan Tuan Khalid bin Abd Samad Datuk Seri Takiyuddin bin Hassan Tuan Khalid bin Abd Samad Datuk Seri Takiyuddin bin Hassan Tuan Khalid bin Abd Samad Nasional langsung tidak ambil kisah. Datuk Seri Takiyuddin bin Hassan Tuan Khalid bin Abd Samad Datuk Seri Takiyuddin bin Hassan DR.18.07.2022 47 Tuan Khalid bin Abd Samad Datuk Seri Takiyuddin bin Hassan Tuan Khalid bin Abd Samad BERSATU Datuk Seri Takiyuddin bin Hassan Tuan Khalid bin Abd Samad Pembesar suara dimatikan Timbalan Yang di-Pertua Yang Berhormat Menteri. Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Alam. Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Alam. Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Alam. Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Alam. Yang Berhormat Shah Alam bercakap atas microphone mana itu Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Alam bercakap atas microphone mana itu Tuan Khalid bin Abd Samad Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua, you are disgraceful. Timbalan Yang di-Pertua Baik. Seorang Ahli Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Ini Menteri, Speaker tebuk atap. Speaker tebuk atap, tidak payah Speaker. Tuan Yang di-Pertua, you are Speaker tebuk atap. Dewan riuh Tuan Mohamed Hanipa bin Maidin Datuk Mohd Azis bin Jamman Menteri luar kan DR.18.07.2022 Pembesar suara dimatikan Tuan Mohamed Hanipa bin Maidin Timbalan Yang di-Pertua Saya minta supaya diteruskan. Datuk Seri Panglima Bung Moktar bin Radin Tuan Yang di-Pertua, kita wrap, break. Tuan Mohamed Hanipa bin Maidin Datuk Seri Panglima Bung Moktar bin Radin Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua. Datuk Seri Panglima Bung Moktar bin Radin Tuan Mohamed Hanipa bin Maidin Datuk Mohd Azis bin Jamman Puan Wong Shu Qi Tuan Mohamad bin Sabu Tuan Mohamed Hanipa bin Maidin Pembesar suara dimatikan Datuk Seri Takiyuddin bin Hassan Fasal 28 bertujuan memasukkan seksyen baharu 70A bagi membolehkan pihak Fasal 29 bertujuan untuk meminda seksyen 73 Akta 313 dengan meluaskan Fasal 30 bertujuan meminda seksyen 75 untuk memasukkan kaedah baharu Fasal 31 bertujuan untuk memasukkan seksyen baharu 75A dengan memberi Fasal 32 bertujuan untuk meminda seksyen 81 untuk menaikkan hukuman ke atas Hutan Simpan Kekal. Fasal 33 bertujuan meminda seksyen 82 dengan memberi kuasa kepada Pengarah untuk mengawal penggunaan api dalam kawasan Hutan Simpan Kekal dan Fasal 34, 35, 36, dan 37 bertujuan meminda seksyen 83, 84, 85 dan 86 masing- Fasal 38 bertujuan memperkenalkan seksyen baharu 86A, 86B, 86C dan 86D ke Akta 313 dengan memasukkan kesalahan baharu dan penalti bagi menghalang DR.18.07.2022 49 Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Fasal 39 bertujuan untuk meminda seksyen 87 dengan menaikkan tempoh Akta 313. Fasal 40 hingga 46 bertujuan meminda seksyen 88, 89, 90, 91, 91A, 92 dan 93 Pindaan ini akan membolehkan pegawai hutan, Akta 313 serta pengenalan kepada peraturan Fasal 47 bertujuan untuk memperkenalkan seksyen 95A dalam Akta 313 dengan Fasal 48 bertujuan meminda seksyen 96 dengan memasukkan peruntukan untuk Akta 313 yang boleh memasuki Fasal 49 bertujuan untuk memperkenalkan seksyen baharu 96A ke dalam Akta Fasal 50 dan 51 bertujuan meminda seksyen 97 dan 98 masing-masing dengan Fasal 52 bertujuan meminda seksyen 99 dengan memasukkan perkataan Fasal 53 bertujuan untuk meminda seksyen 100 dengan menaikkan hukuman Fasal 54 bertujuan untuk meminda seksyen 101 dan mengadakan peruntukan Pendakwa Raya. Pindaan di Bahagian IX melibatkan fasal 55 bertujuan untuk meminda seksyen Pendakwa Raya. Fasal 56 bertujuan meminda seksyen 104 bagi menambah peruntukan baharu Fasal 57 bertujuan meminda seksyen 106 berkaitan dengan pindaan yang Fasal 58 bertujuan untuk memotong seksyen 107 Akta 313. Fasal 59 bertujuan meminda seksyen 109 untuk mengadakan peruntukan yang Fasal 60 bertujuan meminda subseksyen 111(2) dengan meluaskan kuasa pihak Fasal 61 dan 62 bertujuan untuk memasukkan peruntukan baharu berkaitan Jadual Kedua tentang Hasil Utama Hutan dan Jadual Keenam tentang Jentera dan Pengangkut dalam Akta 313. Pindaan-pindaan lain yang tidak saya nyatakan DR.18.07.2022 Tuan Yang di-Pertua, kesimpulannya saya yakin rang undang-undang yang Ia juga memainkan peranan yang penting dalam membangunkan sosioekonomi Rang undang-undang Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua, sebelum itu boleh atau tidak saya minta Yang Berhormat Menteri untuk mengulangi penjelasan sebab tadi apabila kita membantah... Timbalan Menteri Tenaga dan Sumber Asli Pertua, saya menyokong usul ini. Tuan Sanisvara Nethaji Rayer a/l Rajaji Apa guna beri penjelasan macam itu Datuk Ali anak Biju Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Timbalan Yang di-Pertua Majlis ialah rang undang-undang bernama suatu akta untuk meminda Akta Perhutanan Negara 1984 dibacakan kali yang kedua sekarang dan terbuka untuk Saya ada senarai agak ramai. Jumlah 32 orang. Saya akan sebutkan... Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Yang Berhormat Jelutong hormat. Baik. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Timbalan Yang di-Pertua Apabila Speaker bercakap, yang lain kena duduk dan kena dengar. Saya Yang Berhormat Baling 20 minit selaku Disampuk Kedua, Yang Berhormat Subang 20 minit pembahas utama. Kemudian diikuti oleh Yang Berhormat Pasir Mas, Yang Berhormat Kluang, Yang Berhormat Jerai. Yang Berhormat Hulu Langat, Yang Berhormat Sik, Yang Berhormat Kalabakan, Yang Berhormat Dungun, Yang Berhormat Tuaran tujuh minit sebagai ketua parti. Kemudian Yang Berhormat Kuala Langat, Yang Berhormat Hang Tuah Jaya, Yang Berhormat Kemaman, Yang Berhormat Bukit Bendera, Yang Berhormat Jempol. Yang Berhormat Parit Buntar, Yang Berhormat Tebrau, Yang Berhormat Kulim-Bandar Baharu, Yang Berhormat Jelutong dan yang ke-20 Yang Berhormat Merbok. Saya DR.18.07.2022 51 Yang Berhormat Baling untuk memberikan pembahasannya. Silakan Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh, salam Keluarga Malaysia. Alhamdulillah, Baling diberikan peluang untuk memulakan perbahasan pindaan Rang Undang-undang Perhutanan Negara 1984. Kita semua sedia maklum baru-baru ini Baling telah menerima musibah tragedi aliran puing, debris flow dan banjir lumpur atau Julai baru-baru ini. Saya hendak ucapkan terima kasih kepada Tuan Yang di-Pertua yang sempat menziarahi keluarga mangsa yang telah terkorban. Musibah ini telah mengorbankan tiga nyawa dan ramai mangsa yang telah hilang Justeru, dengan izin Tuan Yang di-Pertua, saya ingin Ahli-ahli Yang Berhormat dalam Dewan yang mulia ini serta petugas- Islam untuk menghadiahkan Ummul Kitab kepada ketiga-tiga Puan Nurul Anis Abu Hassan, Puan Salmah Mat Akib dan Khairul Ikhwan Nor Azman yang telah terkorban malah berpeluk-pelukan Al-Fatihah. Dengan hadiah Al-Fatihah ini, moga-moga roh mereka dicucuri rahmat dan Allah. Oleh sebab Gunung Inas Musang King. Kalau kita tahu sejarahnya, ladang Akhirnya, akibat setelah beberapa kali pilihan raya dan telah ditukar kepada Musang King yang mana kita melihat dalam media sosial ada syarikat-syarikat yang telah Musang King Gunung Inas di kawasan kami. Tuan Yang di-Pertua, kalau kita tengok balik apa yang telah berlaku pada hari ini Perlembagaan undang-undang oleh Yang Berhormat Menteri iaitu Akta Perhutanan Negara 1984 atau Akta 313, saya ingin menyentuh Yang Berhormat sentuh tadi. Saya meneliti dan saya dengar. Nasib baik saya duduk di sebelah Saya dapat mendengar setiap apa yang telah diperkatakan oleh Yang Berhormat Menteri. Tertakluk kepada seksyen 12, pihak berkuasa negeri boleh mengeluarkan mana- Hutan Simpan Kekal. Pihak berkuasa negeri Hutan Simpan Kekal menjalankan satu siasatan awam mengikut cara sebagaimana yang Perkara 74 Perlembagaan Persekutuan Jadual Kesembilan Senarai II menyatakan bahawa segala hal ehwal dalam Tuan Yang di-Pertua, pada hemat saya kita perlu ada campur tangan punca Persekutuan sebelum mana-mana pembangunan... Datuk Seri Panglima Bung Moktar bin Radin Baling, Yang Berhormat Baling minta penjelasan. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Hutan Simpan Kekal ini. Ya Datuk Seri Panglima Bung Moktar bin Radin Berhormat Baling, apakah Yang Berhormat Baling ingin mencadangkan bahawa undang- DR.18.07.2022 Walaupun Yang Berhormat Baling ingin mencadangkan kepada kerajaan bahawa perlu ada satu mungkin polisi atau Iaitu dasar ini secara menyeluruh di seluruh negara. Oleh sebab di negara-negara lain, contohnya di New Zealand, apabila dia tebang Jadi, apakah Yang Berhormat Baling Supaya negara kita ini walaupun penebangan hutan ini tidak terkawal. Jadi, kita tidak Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Berhormat Kinabatangan. Datuk Seri Panglima Bung Moktar bin Radin Baling pun ada yang meninggal dunia. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Saya sudah faham. Datuk Seri Panglima Bung Moktar bin Radin Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Ya, ya. Saya mahu ke sana sekejap lagi. Apa yang disebutkan oleh Yang Berhormat Kinabatangan, benar betul bah itu. Tuan Yang di-Pertua, kalau kita meneliti pada hari ini dalam konteks Gunung Inas Bila balak itu ditebang, sepatutnya klon-klon yang berkaitan dengan spesies hutan Saya masih ingat apa yang Yang Berhormat Kinabatangan sebutkan Ketua Menteri Tan Sri Musa Aman. Saya ingat lagi, saya pernah pergi di sana Itulah sepatutnya ladang Akan tetapi setelah beberapa tahun berlalu, apa yang telah berlaku ada pihak- Musang King di kawasan yang sepatutnya ditanam Jadi itu sebabnya hari ini saya memohon agar Kerajaan Pusat KSN untuk bersama-sama dengan kementerian-kementerian KeTSA- KSU berada Seksyen 11 dan 12 harus Betul- saya ada lihat dan dengar tadi, banyak disebutkan berkaitan dengan... Dr. Azman bin Ismail Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Denda-dendanya dan saya minta Kerajaan Pusat harus mengambil kira. Yang Amat Berhormat Perdana Menteri dalam mesyuarat bulanannya dengan Yang Amat Berhormat Menteri-menteri Besar, dan Ketua-ketua Menteri, harus mengambil Bukan sekadar tanah-tanah hutan, malah tanah-tanah gunung yang ada Ini juga wajib kita lakukan... Datuk Seri Haji Ahmad bin Haji Maslan Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Pontian. Ini kerana kalau kita tengok dalam tahun ini sahaja Tuan Yang di-Pertua, kita telah Janda Baik, Bentong. Kita telah dapat bencana yang sama di Jelebu, di Hulu Langat dan di kawasan Yan, Kedah. Hari ini di Baling. Mangsa Baling- nasib baik perkara itu berlaku Tuan Yang di-Pertua, pada pukul Bayangkan kalau perkara ini berlaku pukul 3 pagi DR.18.07.2022 53 Gunung Inas baru-baru ini. Untuk makluman Tuan Yang di-Pertua, lapan bulan lalu saya sudah menyatakan Dewan yang mulia ini. Saya telah menyatakan bahawa time bomb Musang King ini. Jadi akhirnya hari ini, benar-benar Silakan. Timbalan Yang di-Pertua Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Berlaku tuduh-menuduh- satu pihak menuduh Yang Amat Berhormat Menteri Besar yang itu, satu pihak lagi menuduh Yang Amat Berhormat Menteri Besar Apakah sebenarnya yang berlaku daripada segi pertukaran pohon pokok getah Musang King ini Bilakah agaknya keputusan Kadangkala keputusan tidak pun diumumkan kepada khalayak. Jadi apabila Terima kasih. Dr. Azman bin Ismail Yang Berhormat Baling Datuk Seri Haji Mohd Salim Sharif Timbalan Yang di-Pertua Kuala Kedah. Dr. Azman bin Ismail Terima kasih Yang Berhormat Baling. Tadi bila kronologinya disebut oleh Yang Berhormat Baling- hutan asal ditebang Kemudian Musang King. Soalan saya begini- apabila kita tebang hutan, Saya rasa itu sangat kritikal Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Kuala Kedah. Terima kasih. Dr. Azman bin Ismail Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Kuala Kedah. Timbalan Yang di-Pertua Kuala Kedah. Dr. Azman bin Ismail Datuk Seri Haji Mohd Salim Sharif Baling. Saya melihat apa yang berlaku di Baling, saya dapat ziarah dan saya juga ucapkan Ahli Parlimen yang cukup prihatin, yang tidak tidur malam saya Akan tetapi apa yang kita lihat bersama, keadaan air yang ketika itu pun Maknanya tidak ada hujan tetapi keruh. Jadi saya tidak tahu bagaimana ia boleh Apakah Ahli Parlimen Baling mengetahui keadaan ini Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Jempol. Terima kasih rakan-rakan... DR.18.07.2022 Tuan Karupaiya a/l Mutusami Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Saya jawab dahulu. Saya hendak beritahu berkaitan dengan soalan Yang Berhormat Pontian. Memang betul dan kita hari ini bukan hendak mencari salah sesiapa. Kita bukan hendak Kita hendak mencari titik Yang Berhormat Menteri bawa perkara ini Kita minta Kerajaan Pusat, Kerajaan Persekutuan- bukan lepas ini, beri kuasa sepenuhnya kepada kerajaan negeri. No more. Ini sebab sudah banyak isu ini berlaku. Sampai bila kita hendak berlandaskan NGO, bawa tilam, bawa dapur. Enam bulan, tiga bulan sekali, kena tukar Apatah lagi pada hari ini kalau kita tengok apa yang berlaku pada Baling dan kawasan-kawasan lain, hari ini bila berlaku bencana alam, kerajaan negeri Mereka tidak mampu menyelenggarakannya. Ia mesti memerlukan sokongan dan bantuan daripada Yang Amat Berhormat Perdana Menteri, sehingga kepada Menteri-menterinya, agensi kerajaan, NGO, orang Terima kasih kepada Kementerian Pertahanan bersama-sama dengan KKR. Tiga Bailey bridge tersebut. Kalau tidak, bayangkan bila Orang Hendak bawa keluar jenazah pun tidak boleh. Itu sebabnya saya menyatakan pada hari ini, kita sepatutnya memang kena- Saya juga ingin menyatakan kepada sahabat saya yang dari Kuala Kedah tadi. Sebetulnya memang. Kalau kita hendak cabut, kita hendak tanam semula memang tidak Akan tetapi kalaulah semua kuasa diberikan kepada pihak negeri dan diwujudkan Menteri Besar Incorporated (MBI) dan sebagainya, jadi Kerajaan Pusat tidak tahu Jadi saya lagi sekali Tuan Yang di-Pertua, apa yang berlaku kepada kawasan- Baling- saya merasakan sangat-sangat sedih sekali Saya sudah cakap beberapa kali, saya pohon satu siasatan yang KeTSA kah, Jabatan Geosains dan Mineral yang selalu membuat Mereka yang siasat. Akan tetapi saya minta pihak-pihak lain, agensi lain tampil ke hadapan untuk Saya hendak kali ini untuk dalam Akta Perhutanan yang diberi Kerajaan Pusat Kerajaan Pusat tahu setiap pergerakan dan setiap- di bawah seksyen 11(2) iaitu Bidang Kuasa Persekutuan. Jadi di Baling sekarang ini, rakyat kami sedang trauma lagi. Kami minta kepada Yang Berhormat Menteri tolonglah laporkan dalam kadar yang segera, adakah- sama ada Ini sebab kelmarin dahulu Tuan Yang di-Pertua, saya daki gunung itu. Dua jam naik ke atas, tengok masih lagi ada takungan air di atas. Kalau takungan Kalaulah Tuan Yang di-Pertua... Daripada hutan iaitu pokok kayu balak sudah jadi highway sebesar dua kali- Sungai Pahang. Ini yang berlaku dan masih lagi ada takungan air di atas yang mana manmade. Takungan ini tidak ada- ini saya pergi sendiri ambil gambar. Takungan itu tidak ada piling, Mereka tadah tanah, taruk plastik hijau, selepas itu tanah lagi, plastik hijau, Air ada 40-50 kaki. DR.18.07.2022 55 Sekarang ini sudah mula retak. Kalau pecah dalam masa terdekat ini, saya tidak Sebab itulah rakyat Baling, kami hendak tahu, apakah Terima kasih kepada pihak KPLB yang telah datang dengan pantasnya, Yang Berhormat Padang Terap untuk membina 21 buah rumah dengan serta-merta. Saya Akan tetapi saya takut rumah ini nanti dibina, kalau kolam Jadi Perkara ini tidak Saya minta kepada Yang Berhormat Menteri Ekonomi bahawa, saya terbaca Saya merayu rumah-rumah yang terlibat dalam bencana alam ini kita harus Rancangan tebatan banjir patut diberikan tumpuan utama supaya Tuan Yang di-Pertua, bayangkanlah bila mana empat hari bulan, mangsa Bayangkan kosnya, walaupun mereka keluarkan daripada poket sendiri, Menteri- Menteri datang pakai duit kerajaan, KSU datang, pegawai Duit ini dapat diselamatkan kalau kita dapat melaksanakan Apatah lagi secara kebetulan pindaan ini dapat kita lakukan, Kerajaan Pusat. Selepas ini, tidaklah sewenang-wenangnya mana-mana Menteri Besar atau Exco Jadi, sekali lagi saya harap dengan perbahasan saya pada tengah hari yang Ketua Pengarah JPS, Ketua KSU KASA, Menterinya datang. Mereka beritahu saya bahawa taburan hujan yang berlaku pada hari tersebut Daerah Parlimen Baling. Air Air naik dalam rumah dalam masa 10 minit, 9 kaki. Orang peniaga kedai, duit syiling pun tak dapat diselamatkan. Jadi, saya nak beritahu perkara ini, saya harap biarlah Baling menjadi kawasan Oleh kerana kalau tidak, kalau perkara ini kerap berlaku, saya percaya kita Tuan Karupaiya a/l Mutusami Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Karupaiya a/l Mutusami Baling, terima kasih Tuan Yang di-Pertua. Saya juga rasa sedih terhadap Baling dan juga Padang Serai telah terlibat dengan banjir ini dan tidak dapat air selama dua hari. Selut- Sungai Kuala Muda dan rosakkannya. Pada masa yang sama juga, saya Kedah membayar pampasan bukan RM500 tapi RM5,000 tiap-tiap Baling. Susah betul tengok mereka. Basuh rumah mereka, selut begitu tinggi Saya sokong Yang Berhormat Baling. Yang Berhormat Baling, tolong Sekian, Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Padang Serai. Tuan Sabri bin Azit DR.18.07.2022 Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Berhormat Jerai. Tuan Sabri bin Azit Old Bailey Bridge ataupun jambatan sementara ini yang kos krennya RM20,000 sehari. Apakah cadangan Yang Berhormat Baling untuk mengatasi Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Jerai. Sememangnya saya ada sedikit pengalaman Tuan Yang di-Pertua, KKR kena bayar RM20,000 untuk sehari. RM20,000 Jadi, saya harap ia juga dapat diberikan kepada tentera ataupun KKR, belikan aset dan beri kepada mereka sebab itu amat penting pada hari ini Bailey Bridge. Secara kebetulan sahabat saya, Yang Berhormat Jerai berada bersama-sama KKR di sana. Tuan Yang di-Pertua, saya ingin Hari ini, binatang-binatang buas pun Semalam, enam ekor gajah sudah keluar dari hutan tersebut, dari bukit, Baling. Kami di Baling seperti jatuh ditimpa tangga. Gajah pula datang kerana tak ada tempat, nak pergi mana Jadi, kita terpaksa tembak Jadi, kalau kita tengok apa yang berlaku kepada Baling pada kali ini amat dahsyat. Saya jumpa seorang pak long, umur dia 101 tahun. Dia kata 100 tahun tak pernah Gunung Inas itulah yang diminum oleh lebih 6,000 orang rakyat di situ. Hari Mandi jenazah pun dengan selut. Perkara ini semua berlaku pada Kawasan-kawasan yang ada, yang Tuan Yang di-Pertua Kawasan yang Tuan Yang di- Pertua tengok macam Sungai Pahang, tidak betul. Itu adalah apa yang berlaku. Yang Berhormat Pontian datang, betul. Apa yang berlaku di situ hanya 30 kaki sahaja charok itu dan Lata Celak di antara Daerah Parlimen Baling tetapi hari ini hancur. Landskapnya berubah, 1,059 buah rumah hancur, barang-barang 100 peratus, 18 buah Kayu balak turun dari gunung hentam rumah, Lebih daripada tujuh buah jambatan putus. Jadi, ini semua telah Motosikal sahaja Tuan Yang di-Pertua, dalam sungai lebih 2,000 buah motosikal. Jadi, ini kerana siapa Jadi hari ini, titik permulaan yang kita nak buat, saya merayu kepada Tuan Yang Pertua, saya merayu agar Yang Berhormat Menteri ambil nota, berilah kuasa ini. Kuasa Kuasa kerajaan negeri harus diberikan peluang Kerajaan Pusat untuk bersama-sama memutuskan sebarang perubahan ataupun Oleh kerana apa Selangor ke, negeri Pahang ke, Negeri Sembilan ke atau mana-mana negeri, Timbalan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Wong Chen Baling. Saya faham Yang Berhormat Baling ini memang banyak emosi dalam perkara ini, I give you four minutes to finish. No point for me to start my new DR.18.07.2022 57 Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Wong Chen Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang di-Pertua. Sila, habiskan sampai pukul 1. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Jadi, Tuan Yang di-Pertua, dengan memasukkan bidang kuasa Kerajaan Persekutuan dalam hal ehwal Hutan Simpan Kekal dan tanah kuari Hulu Selangor dan Padang Che Mas di Gunung Baling. Ini semuanya patut dimasukkan dalam akta-akta supaya boleh dipinda. Membangunkan agensi Kerajaan Persekutuan bercampur dengan tanah urusan Jadi, sekali lagi saya harap siasatan awam disebut dalam pindaan seksyen 11(2) Akta Perhutanan Negara 1984 dapat dilaksanakan dan perlu melibatkan agensi-agensi Jabatan Alam Sekitar, PERHILITAN, Jabatan Pengairan dan Saliran Town hall mesti dapat dilakukan. Hari ini, kita ada bomba, NADMA, JPAM, KKR, ATM, paramedik, JKM, kementerian-kementerian sampai Kementerian Perpaduan pun datang untuk membantu kita di sana. Jadi, saya ucapkan jutaan terima kasih sebab kalaulah perkara ini tidak dapat Gunung Inas telah menjadi Saya harap biarlah Baling menjadi titik Janganlah berlaku di tempat-tempat lain. Sekali lagi persoalan orang Baling nak tahu, apakah rakyat Baling masih selamat Boleh hidup dengan selamat di tempat tinggal masing-masing Adakah pihak kerajaan negeri atau Kerajaan Persekutuan Jadi cadangan saya, perlulah ada sinergi di antara kuasa kerajaan negeri dan Kerajaan Persekutuan berkaitan dengan pembangunan tanah ini kerana akhirnya, Kerajaan Pusat yang akan diberi tanggungjawab menanggung semuanya. Sehingga hari NADMA tak habis bayar duit Ini dah tambah lagi pula 1,059 orang lagi yang dah kena. Jadi, bagaimana Saya ucapkan jutaan terima kasih kepada Yang Amat Berhormat Perdana Menteri, beliau cuba sedaya mampu. Pengumuman demi pengumuman telah dibuat oleh Yang Amat Berhormat Perdana Menteri, terima kasih. Beliau telah memberikan wang RM1,000 pada hari pertama. Saya sendiri pergi menyerahkan RM10,000 kepada Saya menyerahkan RM30,000 di kawasan hospital, di forensik. Di bilik mayat, Yang Amat Berhormat Perdana Menteri harus melakukan perkara ini Soal bajet, sampai Yang Berhormat Menteri Ekonomi terpaksa keluarkan kenyataan bahawa ada projek-projek Jadi, saya harap perkara ini dapat kita bendung dan sekali gus- secara kebetulan Membaca sepotong ayat Al-Quran Allah rancang’. Hari ini secara kebetulan, bill ini dibawa oleh Yang Berhormat Menteri Baling pada 14 hari Jadi, ini saya fikir ialah perkara yang baik. Tuan Yang di-Pertua, akhir sekali saya ingin merakamkan terima kasih kepada Saya nak cakap satu persatu, banyak sangat tetapi yang mana saya KKR datang, KKLB datang, ATM datang, bomba, polis, JPAM, semua NGO, syarikat-syarikat DR.18.07.2022 Kalaulah kita tak dapat bendung isu ini, Selepas Baling, siapa Baling. Nau’uzubillahiminzalik, dua hari ke-empat hari lagi jadi di Baling ditinggalkan, orang lain itu pula akan diberi tumpuan. Sampai bila Jadi, saya harap titik noktah. Dengan adanya kita nak buat pindaan hari ini, Saya Allah saya fikir kalau ada tanam semula dalam Musang King, rakyat saya tak nak dah Musang King. Amat-amat bahaya. So, mereka kata tanamlah balik apa-apa berkaitan dengan timber, latex ataupun Inilah harapan kami dan saya harap kerajaan dapat Untuk makluman Yang Berhormat Menteri, saya nak beritahu juga. Kalau nak fikir fasal gunung, hutan, di kawasan kami di Baling dan Sik semua ini, termasuk Pendang, Kampung Yu pun banyak lagi tanah-tanah yang terbiar. Pendang terbiar. Hari ini semua dah tak ada padi. Bila jadinya tsunami, saya boleh Brisbane Malaysia dalam humanitarian mission ke Brisbane, Gatton. Di Gatton itu, di bukit itu pecah Ramai orang mati, hancur universiti. Enam buah universiti dilalui air lebih 10 Saya pergi bantu. Sama yang berlaku. Hari ini bendang dah tak ada, bertanam, cucuk tanam dah tak ada. Mereka ini dah Apa yang ada dalam Daerah Baling ini Nak start balik, percayalah tiga tahun lagi belum tentu lagi dapat hasil. Pokok durian pun hancur, Tuan Yang di-Pertua. Pokok-pokok durian yang ada, Dah jadi padang jarak padang tekukur. Timbalan Yang di-Pertua Berhormat Baling, baik. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Terima kasih kepada Yang Berhormat Menteri yang datang ke Baling, thank you Saya tahu Yang Berhormat Menteri jumpa saya di sana. You saw it Saya percaya Yang Berhormat Menteri faham keresahan saya, kegelisahan saya, luahan saya. Sepanjang 27 tahun saya berkhidmat di Baling, inilah kali pertama saya nampak Yang Berhormat untuk menyelesaikan, bukan sekadar isu hutan, Itu Daerah Parlimen Baling. Terima kasih Tuan Yang di-Pertua kerana memberikan peluang kepada saya, Yang Berhormat Menteri. Tolonglah kami Yang Berhormat Menteri, tentang Yang Berhormat boleh gulung dan boleh melaksanakannya. We walk the talk. Janji kita mesti ditepati Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di- Pertua. Timbalan Yang di-Pertua Berhormat, Majlis Mesyuarat berhenti rehat dan disambung semula pada jam 2.30 petang Terima kasih Ahli-ahli Yang Berhormat. Mesyuarat ditempohkan pada pukul 1.04 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang DR.18.07.2022 59 Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Dato’ Ramli bin Dato’ Mohd Nor Bentara mengira kuorum Ahli-ahli Dewan Rakyat Memandangkan dengan izin, the quorum is not 26, shall we proceed Members of Parliament Tuan P. Prabakaran Dato’ Ramli bin Dato’ Mohd Nor Rahmani Rahim. Dipersilakanlah Yang Berhormat Subang, 16 minit. Tuan Wong Chen Akta Perhutanan Negara ini. Ini merupakan satu pindaan yang cukup tebal dan komprehensif. Pada Menteri. Akan tetapi semangat pindaan ini, saya memang Pada amnya pindaan ini akan memberi kuasa tambahan kepada Kerajaan Pusat. Ada klausa-klausa hukuman dan penalti di dalam pindaan ini yang boleh menyekat Tuan Yang di-Pertua, dalam ucapan dasar ini saya akan menekankan tiga perkara Pertama, pindaan ini akan membenarkan Kerajaan Pusat membuat rancangan Walaupun secara Oleh itu Kerajaan Pusat perlu memberi lebih perhatian dan juga kalau perlu kuasa Kerajaan Pusat juga mempunyai tanggungjawab untuk memastikan ekonomi Banyak certifications dia. Jadi isu hutan adalah sebenarnya satu frontline issue Maka pindaan ini memanglah tepat pada masa untuk Tuan Yang di-Pertua, memang di kawasan Subang memang tidak ada hutan. Tadi Ahli Parlimen tanya saya kenapa hendak cakap sangat tentang perkara ini. Sebenarnya kampung saya ini Kota Bharu, Kelantan. Hasil hutan Kelantan adalah Kerajaan Negeri Kelantan. Oleh itu Kerajaan Pusat tidak boleh teruskan amalan membuli Kerajaan Kelantan berdekad-dekad. Kerajaan Kelantan tidak diberi dana secukupnya semenjak Tok Guru Nik Aziz lagi. Kalau tidak cukup dana, Kerajaan Kelantan akan Sebenarnya Kerajaan Kelantan sekiranya cukup dana fiskalnya boleh Oleh itu walaupun saya menyokong pindaan ini untuk Kerajaan Pusat, saya ingin mengingatkan Kerajaan Pusat juga perlu memberi satu financial commitment untuk memberikan dana secukupnya DR.18.07.2022 Negeri-negeri seperti Sabah, Sarawak, Pahang dan Kelantan memang semua negeri ini memang memerlukan hasil Isu ini perlu dibawa oleh Yang Amat Berhormat Bera sebab dia anak Pahang. Pendek kata dengan izin, if the Federal Government is asking for more power over forestry Kalau tidak, kerajaan Tuan Yang di-Pertua, perkara kedua sudah tiba masanya kita buat rancangan Kerajaan Pusat dalam hal Kita semua tahu setiap tahun negeri-negeri akan membuka hutan- Saya faham banyak negeri memerlukan pelaburan ladang sawit dan juga ladang Kedua-dua industri ini bakal menjana pekerjaan kepada rakyat dan juga Kalau tidak buat projek-projek ini, Akan tetapi, pada pandangan saya Tuan Yang di-Pertua, secara Amalan ini perlu dihentikan. Kita dah cukup ladang-ladang sawit di Malaysia. Akan tetapi Saya merujuk kepada negara-negara maju yang mempunyai industri perhutanan Kanada, Finland, Norway dan Sweden. Hakikatnya semua negara tersebut sebenarnya tak banyak pun hutan kekal atau Kebanyakan hutan mereka itu ladang-ladang hutan. Dengan izin, there is Oleh yang demikian, kita tidak perlulah bergaduh dengan negara- Ada yang kritik negara barat sebagai hipokrit kerana mereka telah menebang Akan tetapi Tuan Yang di-Pertua, this Saya juga tidak percaya langsung pada persepsi kita ditindas Barat, a form of new colonialism daripada segi kemapanan dan environmental Bagi saya negara kita is part of the global community. Kita perlu jaga hutan kita Barat Kalau kita hendak gaduh retorik, tentang hipokritlah, tentang new colonialism ini Sebenarnya saya hendak cadangkan kepada Dewan yang mulia ini kita belajar Kita kena belajar sebab kalau Norway, Finland ini adalah ladang hutan tetapi Cadangan saya senang. Berdasarkan data Kementerian Tenaga dan Sumber Asli tahun 2018, negara kita masih mempunyai 18.3 juta hektar hutan iaitu 54 peratus Data ini disokong oleh WWF. Kita perlu membuat perkiraan, pertama, berapa besarkah pasaran dunia untuk MDF, rotan, Kita juga perlu kira berapakah Kita perlu juga buat pengiraan, berapa jumlah DR.18.07.2022 61 Kerajaan Pusat dan kerajaan negeri boleh dapat daripada industri-industri ini Apa yang saya hendak kata Tuan Yang di-Pertua ialah let’s do the math lah, Perkara ini memang emotional, memang tentang climate change tetapi kalau kita Tuan Sivarasa Rasiah Tuan Wong Chen Tuan Sivarasa Rasiah Yang Berhormat Subang, saya hendak kembali kepada idea yang Kerajaan Pusat untuk membantu kerajaan- Hakikat Contohnya, negeri Kelantan, Kedah juga, mereka dapat pendapatan setiap Akan tetapi memang ada masalah dengan pembalakan yang tidak terkawal dan Timbalan Menteri di KPLB dan bertanggungjawab untuk isu Orang Asli. Saya sempat Timbalan Menteri Besar Datuk Amar di Kelantan masa itu. Saya tanya kepada beliau, Kerajaan Negeri Kelantan dapat setiap tahun Katakan separuh atau hampir semua duit itu, dana itu diberi, Kerajaan Pusat, sanggup kah kerajaan negeri Yang mana Menteri Besar Kelantan semasa itu, dia kata dia terbuka untuk Oleh sebab isu mereka untuk kerajaan negeri ialah pendapatan. Jadi, dalam Malaysia boleh pinjam atau dapat dana itu dan gunakan untuk melindungi hutan-hutan Formula itu mestilah dibincangkan secara detail dan supaya dana ini sustainable, Jadi, apa pandangan Yang Berhormat Subang tentang idea ini Malaysia serta-merta untuk menangani isu perubahan iklim atau climate change ini, mula Terima kasih. Tuan Wong Chen Kerajaan Pusat dan kerajaan Kalau Kerajaan Negeri Kelantan itu perlukan RM50 juta setahun Putrajaya ya, kita boleh selesaikan isu. Baik saya sambung, maka Kerajaan Pusat dan negeri boleh bekerjasama untuk Kalau kita simpan sembilan juta dulu, hutan kekal ini boleh digunakan untuk Yang Berhormat Sungai Buloh. Balance sembilan juta itu, saya rasa kita boleh pertimbangkan sebagai satu Kalau kita If we don’t plan now, we will finish everything. DR.18.07.2022 Datuk Seri Panglima Wilfred Madius Tangau Subang. Tuan Wong Chen Datuk Seri Panglima Wilfred Madius Tangau Subang, bercerita tentang carbon credit sebagai salah satu sumber yang boleh didapati Adakah Yang Berhormat nampak di dalam pindaan rang undang- Tuan Wong Chen Menteri tadi dia kata satu matlamat ialah untuk climate change dan carbon credit Saya harap Menteri akan memberi Environment tetapi isu tentang carbon credit, carbon tax ini kena diutamakan. Baik, bagi saya kalau kita hendak buat ladang hutan kita start lah dengan 1 juta Akan tetapi semua industri itu kena menunjukkan, membuktikan bahawa mereka Kanada, Finland, Norway Sweden. Dengan izin, the industry has to fully adopt and adapt the best forest management Canada, Finland, Norway and Sweden and only if the industry meets these Daripada perkiraan-perkiraan tersebut, kita kena lihat tentang Sekiranya dunia Barat tidak hipokrit dan mula memberi carbon credit dengan Carbon credit itu, tak guna kalau kita cakap dia tak nak bayar, kita Oleh itu, saya cadangkan kita run dengan Akan tetapi pada amnya kita kena jaga hutan-hutan kita. Tuan Speaker, masa Yang Berhormat Menteri menjadi Oleh itu saya ada poin satu lagi, tak sempat, saya akan masuk ke dalam Facebook saya. Nanti siapa hendak baca, bolehlah tetapi tentang isu Pahang, banjir di Pahang dan kawan-kawan kita di Pahang saya rasa akan pick up the subject matter. Terima kasih banyak. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Subang. Dipersilakan Yang Berhormat Sik. Tuan Ahmad Tarmizi bin Sulaiman Terima kasih Tuan Yang di-Pertua. Saya bersama-sama pada petang ini membahaskan Akta Perhutanan Negara 1984. Pertama, saya menyokong penuh pindaan ini bagi kita memastikan kelestarian Ini sangat penting yang juga sebagai langkah yang telah kerajaan DR.18.07.2022 63 Tuan Yang di-Pertua, konsep ladang hutan yang disalahgunakan oleh syarikat- Namun konsep ladang hutan ini tidak harus Itu Kedua, bagi penggantian seksyen 11, saya ingin mengetahui bagaimanakah Kita harus menyediakan satu mekanisme khusus Juga saya ingin mencadangkan bagaimana kita harus memperluaskan konsep Pembalakan helikopter mungkin menawarkan kelebihan tertentu di Kita perlu mengambil pokok-pokok yang matang sahaja yang sudah ditandakan Laporan akhbar tempatan pada tahun 2006 yang lalu pernah mengatakan bahawa Hutan Ulu Segama, Sabah. Jadi pihak Semenanjung Malaysia. Ketiga, saya ingin bertanya apakah dapatan kajian daripada FRIM, penyelidikan Ulu Muda, Sik bagi kajian pengumpulan data sosioekonomi setempat Bagaimanakah penguasaan pindaan ini mempengaruhi Sik dan di daerah-daerah lain yang dikelilingi oleh hutan seperti mana di Gua Musang, Kelantan, di Sungai Siput, Perak termasuk di Cameron Highlands di kawasan Tuan Yang di-Pertua. Saya ingin bertanya adakah akta ini akan menghalang mereka daripada mengutip Tunjuk Langit, Akar Seruntun, Tongkat Ali dan sebagainya, yang mana khazanah-khazanah ini Dalam konteks lain, saya ingin bertanyakan bagaimanakah pindaan RUU ini dapat Juga saya berpendapat bahawa pindaan RUU ini perlu mengimbangi keperluan bagi Maka adalah sangat wajar saya berpandangan bahawa apa yang Yang Amat Berhormat Perdana Menteri beberapa bulan yang lalu untuk Kerajaan Negeri Kedah yang Hutan Simpan Kekal bagi memperoleh win-win situation dengan Terakhir Tuan Yang di-Pertua, saya juga ingin membangkitkan berkaitan dengan Sik pada 27 Jun yang lalu. Beberapa minggu sebelum berlaku di Gunung Inas di Baling Hutan Rimba Telui yang menyebabkan lebih 200 keluarga yang terkesan dan saya memohon DR.18.07.2022 Akhir sekali saya ingin menegaskan pindaan RUU ini tidak dapat Jadi saya berpandangan ia tidak memberi kesan... Tuan Yang di-Pertua Tuan Ahmad Tarmizi bin Sulaiman Tuan Yang di-Pertua, saya mohon menyokong. Terima kasih. Tuan Yang di-Pertua Berhormat Kluang. Puan Wong Shu Qi Memandangkan saya hanya ada lima minit, saya akan sentuh dua isu sahaja berkenaan Demi masa, kita berada dalam keadaan yang membimbangkan jika kita hendak Dahulunya, kita anggap Lori demi lori balak keluar dari hutan-hutan kita. Akan tetapi adakah ini satu pendekatan Ya, kita perlukan kemajuan namun kemajuan yang dikecapi tidak patut Saya telah Dewan yang mulia ini semenjak tahun 2018. Pada tahun 2018, daerah Mersing di Johor telah kehilangan 10,000 ekar hutan. Kawasan tersebut telah digugurkan status Hutan Simpanan Kekal oleh kerajaan negeri Gunung yang hijau luntur warnanya dalam beberapa bulan. Tompok Ya, mungkin 10,000 ekar itu tidak cukup besar berbanding dengan pembangunan Walau bagaimanapun impak buruk daripada aktiviti pembalakan, perladangan Kita hilang gunung yang hijau, haiwan liar pula hilang habitat mereka. Ke manakah Semenjak aktiviti pembalakan dijalankan ke atas 10,000 ekar hutan Gajah masuk ke ladang mereka setiap bulan, kalau bukan setiap minggu. Seekor Bayangkan satu Betapa Mereka sudah cuba membuat laporan polis, minta PERHILITAN, merayu di sini sana untuk pertolongan namun situasi tidak nampak Air mata mereka telah pun kering dan ada yang mahu give up sudah. Baru-baru ini, sekumpulan gajah telah masuk ke dalam kawasan Gunung Lambak. Itu kawasan saya. Bandar Kluang terletak di kaki Gunung Lambak sahaja. Ada Tuan Karupaiya a/l Mutusami Puan Wong Shu Qi DR.18.07.2022 65 Kalau Yang Berhormat dalam Dewan yang mulia ini datang ke Daerah Kluang, Sembrong, Kahang Jemaluang di mana boleh tengok gajah. Mereka pasti akan memaklumkan- tepi jalan, Setiap hari. Kalau anak-anak bandar berminat hendak Daerah Kluang. Tidak perlu pergi ke Zoo Negara. Ada Apakah punca masalah haiwan liar berkeliaran masuk ke kawasan aktiviti Salah siapa gajah mencerobohi ladang-ladang malah kawasan perumahan Siapa yang mengakibatkan mereka hilang habitat mereka Masalahnya apabila kerajaan negeri memusnahkan sebuah Hutan Simpan Kekal Tuan Sim Chee Keong Puan Wong Shu Qi Tuan Sim Chee Keong Terima kasih Yang Berhormat Kluang. Saya dengar dengan penuh minat tentang tindakan Kerajaan Negeri Johor yang Mersing pada tahun 2014. Di sini saya hendak Contohnya Bukit Bendera. Tahun lepas telah diiktiraf UNESCO sebagai rizab biosfera negara. Hanya ada tiga buah di negara ini termasuk Bukit Bendera sekarang. Kawasan itu luas, lebih luas lagi daripada apa yang dikatakan Yang Berhormat Kluang iaitu 12,481 hektar. Ini memerlukan kos untuk- bukan sahaja Saya cadangkan, sama ada Yang Berhormat Kluang setuju, kita minta supaya Kerajaan Persekutuan memberikan peruntukan berdasarkan keluasan hutan kepada Johor. Puan Wong Shu Qi Berhormat Bukit Mertajam. Paling penting, kalau kerajaan negeri betul-betul perlu Ganti Cari satu buah kawasan tanah yang sesuai untuk ganti balik supaya kawasan hutan Maaf Tuan Yang di-Pertua, saya akan sentuh satu poin lagi. Saya harap bahawa Akta Perhutanan Negara ini, Jabatan Perhutanan Janganlah nanti ada orang yang cadang tempat atau kawasan Hutan Simpan Kekal. Itu adalah sangat penting. Saya minta Yang Berhormat Menteri jelaskan di sini. Kalau ada gantian, apa Kalau tidak memenuhi syarat-syarat, bagaimana akan dilaksanakan Dato’ Ramli bin Dato’ Mohd Nor Kluang, sila gulung. Puan Wong Shu Qi Satu isu yang ringkas sahaja iaitu mengenai pendaki gunung. Kita faham ramai Malaysia sekarang berminat dalam aktiviti mendaki gunung. Jadi kita perlu Khususnya di kawasan yang ramai orang awam mendaki setiap hari. Lebih DR.18.07.2022 Misalnya kawasan yang popular antara pendaki gunung dan mungkin ada 200 Kita memberi pengecualian untuk memohon permit. Bagi kawasan yang kurang pendaki melawat setiap hari, Jabatan Perhutanan setiap Kita sekarang berada Tidak akan pendaki masih perlu isi borang dalam hard copy... Dato’ Ramli bin Dato’ Mohd Nor Kluang, sembilan minit lagi. Puan Wong Shu Qi Saya minta kalau boleh Yang Berhormat Menteri mudahkan proses ini. Jangan IC dan sebagainya, bawa ke pejabat hanya untuk mendekati bumi Sebenarnya kita seharusnya menggalakkan lebih ramai orang mendaki gunung kita Saya harap, bukan sahaja kita menyekat, mengawal aktiviti komersial dalam Hutan Simpan Kekal tetapi juga menggalakkan pendaki gunung mendekati bumi hijau, Sekian, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kluang. Dipersilakan Yang Berhormat Jerai. Tuan Sabri bin Azit Salam sejahtera. Terima kasih Tuan Yang di-Pertua kerana memberi peluang kepada RUU Perhutanan 2022 pada kali ini. Saya terpanggil untuk membahaskan berkaitan pindaan ini ekoran negeri Kedah Kejadian pertama pada 18 Ogos 2021- berlaku banjir kepala air di Gunung Jerai iaitu melibatkan kawasan Parlimen saya sendiri dengan kehilangan jiwa seramai Ramai yang kehilangan tempat Bencana Alam Tahap 1. Di kesempatan ini saya ingin mengucapkan terima kasih kepada Kementerian Tenaga dan Sumber Asli yang sudah pun memasang sistem amaran awal, aliran puing Sesungguhnya ada dua buah kementerian yang terlibat, iaitu kementerian KASA- Empangan Sabo yang pertama di Malaysia. Kedua-duanya telah melibatkan Kejadian kedua berlaku di Daerah Baling pada 4 Julai mengakibatkan 42 buah Kupang, dan melibatkan lebih 600 orang Saya ucapkan tahniah kepada Kerajaan Negeri Kedah telah mengambil langkah DR.18.07.2022 67 Tahniah dan terima kasih juga buat Kerajaan Persekutuan di bawah pentadbiran Yang Amat Berhormat Perdana Menteri, Dato’ Ismail bin Sabri kerana menghulurkan Bagi memastikan kejadian tidak berulang, saya tampil untuk menyokong penuh RUU Perhutanan kali ini diluluskan. Namun begitu, apakah langkah lain kerajaan dalam Malaysia di peringkat antarabangsa Kedua, saya hendak bertanya kepada kementerian, adakah sistem amaran awal Kita perlu bersatu Kita perlu berbangga dengan Institut Penyelidikan Perhutanan Malaysia (FRIM) (R Sebagai masyarakat dan pemimpin, kita harus menyokong urusan murni ini Tuan Yang di-Pertua, selain daripada itu, hutan juga sangat penting dalam fungsi Sebagai contoh, kejadian banjir di Baling baru-baru ini turut menjejaskan bekalan Pulau Pinang dan beberapa kawasan di sekitar Kedah. Banjir kilat di Baling Sungai Dua di Butterworth, Pulau Pinang ditutup selepas Sungai Muda. Perbadanan Bekalan Air Pulau Pinang LRA itu antara jam 8.00 pagi dan 12.00 malam mengakibatkan tekanan Pulau Pinang. Tuan Yang di-Pertua, saya kira elok juga sekiranya kepentingan menjaga Hal ini bagi membolehkan Saya juga JPJ dan PDRM Dengan kuasa yang diberikan ini secara tidak langsung diharap dapat Tuan Yang di-Pertua, Rang Undang-undang Perhutanan Negara (Pindaan) 2022. Sekian, terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Jerai. Dipersilakan Yang Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Bismillahir Rahmanir Rahim. Pemeliharaan hutan secara konsisten dikenal pasti antara Ia United Nations Framework Convention Climate Change (UNFCCC) dan juga Convention on Biological Diversity (CBD). Malaysia adalah ahli kepada kedua-dua konvensyen ini. Akta 313 tahun 1984 sangat sesuai pada masanya untuk dipinda memandangkan DR.18.07.2022 Menteri Besar dan Exco negeri-negeri tertentu sejak berpuluh-puluh tahun Malaysia merdeka. Kementerian perlu mengkaji sistem pengurusan hutan secara Kerjasama strategik dengan agensi-agensi lain di peringkat persekutuan dan PERHILITAN juga harus diperjelaskan dalam akta ini. Janganlah nanti Menteri Besar dan Exco tekan saja sikit, pengarah terus akur walaupun Usaha KeTSA mengiktiraf Malim Gunung Perhutanan sangat dialu- Malangnya, tiada satu pun seksyen dalam akta ini yang Di Dewan yang mulia ini, ingin saya mengesyorkan supaya pindaan akta baharu A dapat menetapkan urusan kawal selia aktiviti ekopelancongan KeTSA, bukannya di bawah kementerian lain yang tiada jentera Merujuk seksyen 2 Akta 313, tiada perkataan rekreasi atau perkhidmatan rekreasi. Pengurusan perhutanan hendaklah lebih maju agar urusan aktiviti dan pengurusan Perkhidmatan rekreasi adalah sumber COVID-19 terutamanya di Hulu Langat dan Pemeliharaan Hutan Simpan Kekal, verse ladang hutan di dalam HSK secara Rang Undang-undang Perhutanan Negara (Pindaan) 2022 ini digubal Hutan Simpan Kekal serta meletakkan peruntukan Environmental Impact Assessment (EIA) sebelum HSK diwartakan keluar dan keperluan penggantian serentak. Di atas kertas, tujuan ini kelihatan amat murni. Namun, setahu saya di dalam Hutan Simpan Kekal itu sendiri yang sangat berleluasa. Lubang kerosakan HSK Program Ladang Hutan di bawah KeTSA itu sendiri. Di bawah program ini HSK ditukar menjadi ladang monokultur telah dan Kita juga ingin melihat apa yang telah dijanjikan usaha untuk Program 100 juta Pokok Tanam Semula. Target 20 juta dalam tempoh ini, apakah Pemilikan individu atau swasta dalam HSK sama ada pajakan selama 33 tahun, ada 90 HSK tidak lagi dan bukan lagi milik mutlak kerajaan seperti Bagi tujuan perladangan itu seluruh isi hutan dibersihkan, bukit diteres, habitat Kekayaan biodiversiti musnah untuk selama- Jadi, Sungai-sungai dan alam sekitar terjejas dengan Kelulusan alam sekitar pula amat meragukan. Penukaran HSK menjadi ladang Di atas kertas, semuanya kekal HSK, di atas bumi, di atas tanah ia sama dengan ladang-ladang yang lain, di atas HSK. Pada pendapat saya, ini adalah satu penyamaran yang sangat merbahaya dan Semua tujuan kita memperketat peraturan luar dengan pindaan ini Kesan menggondolkan hutan dan pengubahan status sebenarnya HSK DR.18.07.2022 69 Saya dengan ini mencadangkan Program Pembangunan Ladang Hutan ini Ia ibarat kapak atau gergaji HSK atas tanah atas nama undang-undang dan dilindungi Dato' Ramli bin Dato' Mohd Nor Datuk Haji Hasanuddin bin Mohd Yunus Terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Hulu Langat. Dipersilakan Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua di atas Rang Undang-undang Perhutanan Negara (Pindaan) 2022 pada petang ini. Tuan Yang di-Pertua, Malaysia telah diiktiraf sebagai salah sebuah daripada 12 Sejajar dengan pengiktirafan ini, Kerajaan Malaysia telah memberi persetujuan dan komitmen untuk mempertingkatkan Hutan adalah merupakan paru-paru negara. Atau dalam erti kata lain ia Dalam konteks ini, penekanan berterusan Penganjuran pelbagai ekspedisi melibatkan pelbagai disiplin yang merentas Cuma, beberapa perkara yang saya ingin timbulkan. Soalan saya pertama ialah Hutan Simpan Kekal di seluruh negara kerana kita tahu bahawa bagaimana tanah hutan di negara kita Saya dimaklumkan bahawa negeri Sabah dan Sarawak sudah milik pusat kajian Bahkan di negara lain seperti United Kingdom ditubuhkan National History Museum dengan izin bagi tujuan yang sama. Namun, di negara kita malangnya Saya mahu mencadangkan supaya pihak Tuan Yang di-Pertua, saya dimaklumkan bahawa pada akhir tahun lepas, Kerajaan Persekutuan melalui Kementerian Tenaga dan Sumber Asli telah mewartakan Hutan Simpan Kekal baharu di bawah Akta Perhutanan Negara 1984. Antara kawasan yang diwartakan ialah kawasan seluas 23.83 hektar di Mukim Petaling dan Wilayah Persekutuan Kuala Lumpur sebagai Hutan Simpan Kekal Hutan Simpan Kekal di Wilayah Persekutuan DR.18.07.2022 Menteri yang bertanggungjawab bagi Soalan saya, memandangkan kuasa mewartakan Hutan Simpan Kekal ini di (1) Akta Perhutanan 1984, adakah kementerian menjalinkan kerjasama Hutan Simpan Kekal di negeri masing-masing Hutan Simpan Kekal Soalan saya, adakah kementerian mempertimbangkan untuk membekalkan Hutan Simpan Kekal ini Ini kerana maklumlah, sekiranya terjadi apa-apa perkara yang Saya juga ingin menyentuh berkenaan dengan banjir lumpur di Baling sebagai Kalau boleh, kalau Menteri dapat memberikan satu hipotesis awal apakah punca sebenar yang berlaku Kementerian kemudiannya mendakwa tiada aktiviti pembalakan aktif yang Hutan Simpan Gunung Inas. Namun, andaian yang paling kuat yang disebut- Musang King yang berdekatan kawasan banjir Soalan saya, setakat manakah kebenaran Mengambil iktibar daripada banjir Gunung Inas, saya mencadangkan agar Kerajaan Pusat dapat memperketat elemen laporan Penilaian Kesan Alam Sekitar (EIA) Saya juga ingin menyentuh berkenaan dengan dagangan karbon kredit yang juga Menteri sebentar tadi. Saya ingin mencadangkan supaya Jika dapat Dewan ini, berapakah angka terkini Hutan Simpan Kekal mengikut Ini kerana kadang-kadang bila orang sebut tentang pembalakan, orang Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Pasir Mas. Dipersilakan Yang Berhormat Kalabakan. Tuan Ma’mun bin Sulaiman Terima kasih Tuan Yang di-Pertua kerana memberikan peluang kepada Rang Undang-undang Perhutanan Negara (Pindaan) 2022. Saya terus kepada perkara-perkara dan pindaan dalam akta ini. Pertama, mengikut perkara 1(2), Badan Perundangan Negeri menurut fasal (3) Perkara 76 Perlembagaan Persekutuan Kerajaan Negeri Sabah bagi tujuan pindaan akta ini dan apakah DR.18.07.2022 71 Kedua, apakah perkara-perkara yang terdapat di dalam Enakmen Hutan Sabah Kerajaan Persekutuan Hutan Simpan Kekal dapat dicapai Ketiga, apakah perkara-perkara dalam akta ini yang bakal dipinda bagi Rang Undang-undang Pengurusan Bencana dan Rang Undang-undang Perubahan dan Adaptasi Iklim yang bakal dibentangkan di Parlimen dapat berfungsi Keempat, seksyen 84(1) menyebut kesalahan memiliki hasil hutan secara haram, RM200,000, manakala hukuman penjara Satu langkah yang baik saya Namun, adakah ia berkesan Mereka semua tidak yakin dan tidak Malah, mereka mendakwa terdakwa campur tangan golongan kayangan, Ini tidak boleh diambil ringan Tuan Yang di-Pertua dan Saya juga ingin mengangkat beberapa persoalan dan lain-lain cadangan. Pertama, adakah kerajaan bercadang untuk menarik balik kelulusan pembalakan secara Hutan Simpan Kekal yang masih dibenarkan dalam Dasar Perhutanan Negara di bawah seksyen 19 Akta Perhutanan Negara 1984 Kedua, minta Menteri menyatakan berapakah jumlah aktiviti pembalakan haram Ketiga, berapakah peruntukan proses restorasi semula Hutan Simpan Kekal yang Sabah bagi tempoh 10 tahun terakhir Keempat dan terakhir, saya memohon kerajaan menyatakan jumlah aktiviti Sabah bagi tahun 2016 hingga 2018, 2018 hingga 2020 dan yang Sekian, terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kalabakan. Dipersilakan Yang Berhormat Dungun. Tuan Haji Wan Hassan bin Mohd Ramli Membaca sepotong doa Terima kasih Tuan Yang di-Pertua kerana mengizinkan saya untuk mengambil Rang Undang-undang Perhutanan Negara (Pindaan) 2022. Tuan Yang di-Pertua yang saya hormati, saya dimaklumkan bahawa tujuan utama Hutan Simpan Kekal (HSK) dan meningkatkan keberkesanan Pertamanya saya ingin menyatakan sokongan terhadap usaha ini kerana pada Difahamkan bahawa Kementerian Tenaga dan Sumber Asli sudah menjalankan Hutan Simpan Kekal menerusi pelbagai agensi Jabatan Perhutanan di peringkat Persekutuan dan negeri. DR.18.07.2022 Soalan saya, merujuk kepada fakta bahawa kawasan Hutan Simpan Kekal di Malaysia sangat besar dan luas, saya ingin mendapatkan maklumat daripada Pertama, berapakah statistik bilangan pegawai dan kakitangan Kedua, adakah bilangan Jika KETSA bagi menjalankan aktiviti Seterusnya Tuan Yang di-Pertua, saya juga ingin menyebut pindaan baharu A dalam akta ini yang menyebut pegawai hutan akan diberi kuasa untuk Saya percaya pindaan baharu ini dimaksudkan bagi memeriksa kenderaan Namun, saya percaya akan Soalannya, apakah pegawai hutan yang melaksanakan sekatan jalan raya akan PDRM sebagai suatu operasi Terakhir yang ingin saya sentuh ialah berkait dengan rasuah. Apa juga pelan- Ini kerana beberapa laporan yang diterima berkait Jadi, saya ingin bertanya adakah kementerian melakukan pemeriksaan audit Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Dungun. Dipersilakan Yang Berhormat Tuaran. Tujuh minit. Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua atas peluang untuk membahaskan Rang Undang-undang Perhutanan Negara (Pindaan) 2022. Akta ini terpakai di seluruh Malaysia dan umum mengetahui bahawa dalam Jadual Kesembilan Perlembagaan Persekutuan jelas meletakkan hal perhutanan dalam Senarai Negeri dan lain perkataan, hal hutan adalah hal negeri. Ini bererti bahawa sama ada apa Oleh sebab itu, persoalannya di sini ialah bagaimana proses-proses untuk Ada tiga perkara di sini yang penting Pertama, bagi negeri-negeri di Semenanjung Malaysia. Di negeri Semenanjung Malaysia, kita ada dua jenis negeri iaitu satu yang bersekutu dan satu yang tidak Pegawai-pegawai yang dihantar adalah pegawai daripada Persekutuan dan Pengarah Jabatan Perhutanan negeri itu adalah tertakluk Ketua Pengarah Jabatan Perhutanan Semenanjung. DR.18.07.2022 73 Pun demikian, masih ada proses. Proses untuk membincangkan. Selepas kita Apa yang Kadang-kadang, dia gunakan perkataan Malaysia’ dan sebagainya. Sedangkan apa yang berlaku ialah ini hanya berlaku di Semenanjung. Ia tidak melibatkan Sabah, tidak melibatkan Sarawak sebab Sabah Pengarah Jabatan Perhutanan Negeri Sabah tidak tertakluk. Dia tidak melaporkan kepada Ketua Pengarah Jabatan Perhutanan Semenanjung. Begitu juga dengan Pengarah Jabatan Perhutanan Sarawak. Dia tidak Jabatan Perhutanan Semenanjung. Oleh sebab itu, perkataan yang digunakan itu janganlah gunakan Semenanjung. Kalau boleh gunakan perkataan Tanah Melayu’ atau menggunakan Oleh sebab itu, ada yang mengatakan bahawa di Semenanjung ini, inilah Malaysia. Ini Malaysia. Jadi, ya, apa yang kita pinda di sini kalau ia mahu masuk ya dalam Perlembagaan Persekutuan Perkara 76. Dalam Perkara 76 ini ya, tidak boleh pakai apa pun tidak ya. Jadi, oleh sebab itu, apa yang kita bincang pada hari ini sangat relevan apabila kita tengok Perlembagaan Persekutuan Artikel 1(2) bahawa kita ini adalah tiga iaitu Semenanjung, Sabah dan Sarawak iaitu wilayah-wilayah yang mempunyai autonomi ia Hal-hal perhutanan ini adalah suatu perkara yang sangat relevan yang kita boleh Oleh sebab itu, saya walaupun dalam pindaan ini baik, sebenarnya ia mahu Semuanya ini baik-baik belaka. Bagaimana kita Hutan Simpan Kekal dan sebagainya. Semua ini baik- Akan tetapi, akhirnya bagaimana kita dapat memastikan ia agar negara Malaysia Dasar yang boleh memanfaatkan Malaysia. Jadi, saya ambil satu contoh. Disebutkan tadi tentang carbon Akan tetapi, apabila kita bercerita tentang carbon trading, yang kita kena merujuk Malaysia. Wilayah tidak boleh, Sabah tidak boleh, Sarawak tidak boleh dan negeri-negeri lain tidak boleh tanpa Malaysia. Saya tidak nampak dalam pindaan ini, tidak nampak dalam pindaan ini bagaimana Oleh sebab itu Yang Berhormat Kalabakan sebentar tadi bertanya adakah dibincangkan Dalam pindaan ini tidak ada dinyatakan daripada segi prosedurnya. Kalau dahulu ada Majlis Tanah Negara. Itu pun disebut Majlis Tanah Negara sedangkan yang bermesyuarat Semenanjung sahaja. Ini disebabkan ia punya Kanun Tanah itu Di Sabah lain ia punya undang-undang tanah, di Sarawak lain-lain undang Jadi, kalau Negara. Akan tetapi, apabila diwujudkan Majlis Perhutanan Negara hanya melibatkan tiga Wilayah Sabah Tiga sahaja dan hendaklah dipengerusikan oleh Yang Amat Berhormat Perdana Menteri atau yang paling rendah pun Yang Berhormat Timbalan Perdana Menteri supaya Dalam hal-hal hutan DR.18.07.2022 Sebenarnya ada juga hal-hal lain seperti Jabatan Pertanian, Jabatan Veterinar, Ini sebab ia masing-masing. Sabah Sarawak autonomous dalam hal ini, selebihnya Semenanjung dan Jadi, majlis seperti ini perlu supaya perkara-perkara yang berkaitan yang Sabah ia mahu laksanakan ini Nature Conservation Agreement, Nature Capital. Ia mahu ini carbon trading sebagai satu sumber Akan tetapi, apabila ia pergi kepada Persekutuan, sebab kita merujuk kepada Malaysia, di manakah tempatnya Yang Berhormat Menteri Yang Amat Berhormat Perdana Menteri, Yang Berhormat Timbalan Perdana Menteri dan sebagainya. Jadi, dalam akta ini, dalam pindaan ini saya tengok, rasanya tidak ada. Tidak ada Jadi, sebab itu saya mencadangkan supaya kerajaan mengkaji dan Tidak ada dan akhirnya daripada segi pentadbiran, daripada segi governance Tuan Yang di-Pertua, itu sahaja yang saya ingin Saya mohon mencadangkan. Terima kasih. Menyokong, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Tuaran. Dipersilakan Yang Berhormat Kuala Langat. Yang Berhormat Kuala Langat Tuan Steven Choong Shiau Yoon Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Hang Tuah Jaya. Yang Berhormat Hang Tuah Jaya Yang Berhormat Kemaman. Tuan Che Alias bin Hamid Terima kasih Tuan Yang di-Pertua kerana memberikan Rang Undang-undang Perhutanan Negara (Pindaan) 2022. Pertama, saya menyambut baik usaha kerajaan yang telah membuat pindaan ke Akta Perhutanan Negara 1984 demi memastikan Hutan Simpan Kekal (HSK) seluruh Saya melihat pindaan akta ini adalah Besar harapan Kita sedia maklum, hutan adalah di bawah bidang kuasa kerajaan negeri dan rang Semenanjung melalui enakmen perhutanan yakni pemakaian mengikut negeri masing- Persoalan yang timbul, sejauh manakah rang undang-undang ini mendapat Apakah pindaan Akta Perhutanan ini turut melibatkan Sabah dan Sarawak Di samping itu, saya ingin bertanya kepada pihak kementerian, adakah rang Seterusnya, bagaimanakah Apakah usaha Kerajaan Persekutuan bagi menangani isu yang telah dibangkitkan oleh rakan-rakan tadi Seterusnya, serta adakah kawasan yang telah diwartakan ini sebagai Hutan Simpan Kekal DR.18.07.2022 75 Tuan Yang di-Pertua, saya menyokong penuh pindaan mengenai hukuman yang Ini adalah Selain menaikkan penalti, penguatkuasaan dan pemantauan perlu Kaedah pemantauan secara operasi Tuan Yang di-Pertua, saya tidak menolak pembukaan ladang hutan yang Namun begitu, apa yang ingin saya bangkitkan Hutan Simpan Kekal yang berskala Apakah kerajaan masih membenarkan kelulusan baru ladang hutan dalam Hutan Simpan Kekal Orang Asli dan penduduk kampung berhampiran juga turut terkesan. Sudah tiba masanya kerajaan meneliti semula dasar mahupun piawaian yang Hutan Simpan Kekal. Kebiasaannya justifikasi dan alasan utama projek pembangunan ladang- Adakah takrif sedemikian masih boleh dipakai sekarang ini Kawasan HSK di Malaysia menjadi hutan miskin atau hutan terosot bukan Apakah lagi Hutan Simpan Kekal antara punca isu ini tiada penyelesaian yang Pada masa yang sama, saya ingin menyentuh isu moratorium ladang hutan dalam Hutan Simpan Kekal hanya selama 15 tahun. Saya ingin bertanya kepada pihak Apakah Apakah halangan yang Tuan Yang di-Pertua, yang terakhir seterusnya saya ingin menyentuh isu integriti Walaupun ia merupakan suatu perbuatan segelintir, sebahagian hanya dilakukan oleh Dato' Ramli bin Dato' Mohd Nor Tuan Che Alias bin Hamid Apakah Selain itu, selaras dengan Saya mohon penjelasan. Sekian, terima kasih. Saya menyokong. DR.18.07.2022 Dato' Ramli bin Dato' Mohd Nor Berhormat Kemaman. Dipersilakan Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Akta Perhutanan Negara 1984. Fasal 6 berkenaan dengan Hutan Taman Negeri (State Park Forest) ditambahkan Hutan Simpan Kekal dijadikan 12 pengelasan. Saya Hutan Taman Negara (National Park) diuruskan oleh Persekutuan dan Hutan Taman Negeri (State Park) diuruskan oleh negeri supaya mengekalkan state sovereignty Seksyen 11, 12 dan 13 menetapkan prosedur pengeluaran kawasan tanah dari Hutan Simpan Kekal. Prosedur yang dicadangkan di mana satu siasatan awal dilakukan Hutan Simpan Kekal. Pada hemat saya Tuan Yang di-Pertua, walaupun terdapat cadangan prosedur Saya menegaskan Hutan Simpan Kekal sebagai tempat Dewan Undangan Negeri perlu ditambah supaya additional Hutan Simpan Kekal. Pihak berkuasa negeri hanya bermaksud EXCO atau State Cabinet yang terdiri Dewan Undangan Negeri mewakili keseluruhan daripada kerajaan negeri dan pembangkang dan mewakili Oleh itu, saya mencadangkan tambahan Dewan Undangan Negeri dan usul kelulusan DUN perlu diadakan sebelum prosedur Hutan Simpan Kekal boleh diadakan. Begitu juga dengan gantian taman Hutan Simpan Kekal, hendaklah juga memenuhi kriteria keunikan biodiversiti hutan yang Seksyen 15, tambahan increase penalty dengan penjelasan yang baru dan saya Seksyen 104 ada dua anggapan, dua presumption yang baru dan ini boleh Tuan Yang di- Pertua, baru-baru ini telah berlaku banjir besar di Baling, negeri Kedah dan telah Environment Impact Assessment (EIA) diluluskan untuk Hutan Simpan Gunung Inas diluluskan untuk ladang hutan tetapi on the ground ia menjadi Musang King Durian Plantation. EIA diluluskan untuk pembalakan dan ladang hutan for Musang King Tidak pernah disenaraikan sebagai program ladang hutan development dan Musang King bukan jenis spesies pokok yang diluluskan Jabatan Perhutanan. Ini satu bukti bahawa Saya meminta supaya satu siasatan terhadap pencabulan ini dan membawa Satu Kertas Putih perlu dibentangkan di Parlimen. Banjir lumpur yang membawa kematian pada 4 Julai dan melebihi 1,000 orang DR.18.07.2022 77 Mala petaka banjir lumpur di Baling bukan berlaku secara Kesannya juga di Pulau Pinang, di mana banjir bersama lumpur telah sampai Kuala Muda di sempadan Kedah dan Pulau Pinang. Ini menyebabkan Loji Rawatan Sungai Dua di Pulau Pinang terpaksa ditutup dan bekalan air bersih ke puluhan ribu isi Pulau Pinang terjejas selama beberapa hari dan negeri Kedah juga terjejas Apakah terjadi perkara pembukaan hutan tersebut sehinggakan Baling, terkesan juga di negeri Pulau Pinang, di mana bekalan airnya telah tergendala, terputus untuk beberapa hari di Dengan ini, saya meminta supaya polisi-polisi moratorium perlu diadakan untuk Hutan Simpan Kekal di Semenanjung Malaysia. Perlu ada lihat semula dan juga penilaian semula. Tambahan juga, polisi Masing-masing Kerajaan Persekutuan (Federal Government) begitu Sampai hari ini tidak ada legal framework untuk kawal Itulah masalah yang kita hadapi. Saya dapati bahawa kita tidak ada Dato' Ramli bin Dato' Mohd Nor Tuan Wong Hon Wai Dasar Perhutanan Negara 2021 menetapkan pengekalan sekurang- Akan tetapi nampaknya cantik atas kertas tetapi realitinya, pembalakan dan Dasar Perhutanan Malaysia. Oleh itu, Yang Berhormat Menteri untuk lihat ataupun memberitahu rakyat Malaysia Baling tersebut yang bukan sahaja mengancam sumber bekalan air di Kedah tetapi juga di negeri Pulau Pinang. Itu sahaja, Tuan Yang di-Pertua. Dato' Ramli bin Dato' Mohd Nor Berhormat Bukit Bendera. Dipersilakan Yang Berhormat Jempol. Datuk Seri Haji Mohd Salim Sharif Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera dan salam Keluarga Malaysia. Terima kasih Tuan Yang di-Pertua kerana mengizinkan saya mengambil Rang Undang-undang Perhutanan Negara (Pindaan) 2022 Saya bangkitkan untuk menyokong pindaan ini bagi menyatakan persetujuan Malaysia sememangnya perlu memastikan sekurang-kurangnya 50 peratus Komitmen ini juga adalah selari dan bertepatan dengan Titah Seri Paduka Baginda Yang di-Pertuan Agong semasa Istiadat Pembukaan Penggal Kelima, Majlis Parlimen Keempat Belas yang lalu. Hal ini kerana hutan merupakan salah satu sumber asli yang penting kepada Oleh itu, hutan perlu dirancang penggunaannya, Selain itu, rang undang-undang Oleh itu, syabas saya ucapkan kepada kerajaan, Kementerian Perhutanan dan Sumber Asli komited untuk menjadikan rang Hutan Simpan Kekal diberi perlindungan yang Tuan Yang di-Pertua, merujuk kepada siaran media Yang Berhormat Menteri Tenaga dan Sumber pada tarikh 4 Mac 2021 lalu, selari selepas bacaan kali yang pertama Dewan Rakyat pada 3 Mac 2022. Pemakaian rang undang-undang ini setelah Dewan Undangan DR.18.07.2022 Negeri meminda Enakmen Perhutanan masing-masing. Hal ini bermaksud, kerajaan perlu Malaysia Soalan saya Merujuk kepada pernyataan Menteri Besar Perak yang bertarikh 21 Mac 2022, Kerisauan saya adalah bagaimana sekiranya kerajaan menghadapi kekangan untuk Apakah perancangan dan tindakan yang akan dilakukan oleh kementerian untuk Pada hemat saya, perkara Saya berharap agar kementerian menerima teguran tersebut Selain daripada itu, objektif digariskan menerusi pindaan kali ini memantapkan Kita perlu ingat bahawa jabatan ataupun kerajaan negeri tidak terus Jadi, kalau dilihat di mana-mana kerajaan negeri, hutan menjadi keutamaan untuk Jadi, kalau keadaan ini berterusan berlaku, sudah pastilah kita tidak dapat Oleh kerana untuk menyiapkan hutan, itu Untuk pengetahuan, Setiap daripada RM1.4 juta, selain kehilangan biodiversiti. Perkara yang ingin saya bangkitkan ialah adalah sejauh manakah ukuran Adakah bilangan para anggota, Daripada segi peningkatan kadar denda RM5 juta bagi kesalahan yang mengambil hasil hutan menerusi Contohnya, pada tahun lalu kita telah dikejutkan berita pekebun haram durian Musang King di tanah seluas 101.17 hektar di kawasan HSK Batu Talam, Raub yang RM420 juta untuk satu musim Dalam tempoh 10 tahun, mereka beroperasi secara haram dan Jadi, diharap perkara ini tidak Jadi saya pohon supaya akta ini dapat diguna pakai oleh semua kerajaan negeri Saya mohon supaya perkara ini dapat kita perhalusi dan kita luluskan RUU ini dan saya menyokong Rang Undang-undang Perhutanan Negara (Pindaan)",
    "Terima kasih. Dato’ Sri Hasan bin Arifin DR.18.07.2022 79 Dato’ Ramli bin Dato’ Mohd Nor Berhormat Jempol. Dato’ Sri Hasan bin Arifin Dato’ Ramli bin Dato’ Mohd Nor Sebelum saya teruskan, kalau mengikut rekod saya di sini, Yang Berhormat Jelutong, you Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Bakri. Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Bakri. Tuan Sanisvara Nethaji Rayer a/l Rajaji Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Parit Buntar. Datuk Seri Dr Mujahid Yusof Rawa Adapun apa yang berlaku di Membaca sepotong ayat al- Quran Cuma saya hendak minta kepada Yang Berhormat Menteri, daripada segi Pertama saya rasa tidak Contohnya saya menyatakan banyak kes yang melibatkan ladang hutan di dalam Hutan Simpanan Kekal. Semuanya adalah terdorong atas faktor ekonomi, semuanya terdorong I think itu crux of the problem. Akan tetapi kalau kita tidak ada satu pemikiran Contoh, klausa 11, seksyen 11 menyatakan, kalau dahulu sebelum Akan tetapi daripada segi - contohnya, kita ini hanya reaktif. Dahulu Hutan Simpan Kekal ini kalau hendak buat ladang hutan, jika ada kepentingan Maka boleh kita buat. Sekarang sudah diganti, very good, alhamdulillah. Akan tetapi apakah kita Selepas itu dah banjir besar. Baharu, So saya rasa pemikiran ini sangat penting, khususnya kepada pembuat dasar. Saya mencadangkan dalam konteks keperluan ekonomi, untuk memastikan alam sekitar Environmental, Social and Governance (ESG ). Apa sahaja dasar kerajaan negeri mahupun Kerajaan Persekutuan, kalau Environmental Social Governance. Apa yang berlaku di negeri-negeri yang gondol hutan, bahasa sedapnya Ini kerana hendak balak dan sebagainya. Akhirnya tidak ada kriteria ESG. Environmental Governance, macam mana keputusan dibuat Itu, very good, alhamdulillah. Akan tetapi saya menjangkakan ke hadapan ini, kita akan berhadapan dengan satu lagi Kalau tidak ada satu dasar yang Dato’ Sri Hasan bin Arifin DR.18.07.2022 Datuk Seri Dr Mujahid Yusof Rawa Dato’ Sri Hasan bin Arifin Menyokong Yang Berhormat. Datuk Seri Dr Mujahid Yusof Rawa Jadi maksudnya... Dato’ Sri Hasan bin Arifin Datuk Seri Dr Mujahid Yusof Rawa ESG ini tidak dilaksanakan dengan serius, bawalah Dasar Perhutanan Malaysia Dasar Perhutanan Malaysia yang bercakap Spine apa nama itu, sudah lupa nama itu. Central Forest Spine itu tidak akan Environmental, Social and Governance yang Jadi masalah kita sekarang, dicampur dengan tidak ESG yang saya tidak nampak seriusnya Kerajaan Persekutuan mahupun negeri untuk melaksanakannya dan satu lagi kerakusan Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Yang ini Yang Berhormat Menteri sedia maklum, manusia rakus. Bagi kat dia Dia ceroboh pula lagi apa had yang telah diberikan. Semua ini kena letak dalam kerangka ESG. Saya minta diberi penjelasan ada ke tidak panduan ESG di dalam kita hendak merangka Kedua ialah kerakusan manusia. Apa yang kita tengok di Baling, Gunung Inas Sungai Semantan yang merupakan tempat turunnya semua bala bencana ini ialah Kita tidak menafikan kita memerlukan. Timbalan Yang di-Pertua Berhormat, rumuskan. Datuk Seri Dr Mujahid Yusof Rawa Pokok Bagi saya jawapan mana ada orang yang Tidak ada. Itu tidak campur lagi kerajaan Hari ini kita bercakap tentang Baling, Pahang dan Kedah. Maka di Kelantan, Yang Berhormat sendiri, ini semua adalah gara-gara tidak ada satu dasar yang Saya mohon penjelasan ESG ini supaya Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Parit Buntar. Sekarang saya menjemput Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon RUU Perhutanan Negara (Pindaan) 2022. Tuan Yang di-Pertua, RUU ini cuba menyediakan untuk mengadakan HSK diwarta keluar dan keperluan penggantian HSK yang diwarta keluar. Saya ingin minta Yang Berhormat Menteri menjelaskan mekanisme penyiasatan Baling disebabkan penebangan hutan untuk tanaman Musang King seperti DR.18.07.2022 81 Kawasan HSK daripada Kota tinggi sehingga Endau makin Kita seharusnya menggunakan kaedah Smart Farming untuk meningkatkan hasil HSK lagi. Tuan Yang di-Pertua, RUU ini juga turut meningkatkan kadar denda yang boleh Saya juga minta Yang Berhormat Menteri menyatakan betapa yakin denda yang begitu tinggi tidak Tuan Yang di-Pertua, RUU ini akan turut menyediakan keperluan untuk proses HSK secara serentak yang merupakan manifestasi Secara dasarnya walaupun RUU HSK HSK berlaku. Adakah hidupan liar akan dialih ke tempat lain sebelum habitat mereka Sila nyatakan mekanisme yang akan diguna pakai untuk mencari dana untuk Harimau, tapir, gajah, monyet, babi hutan dan lain-lain telah lama jadi Selain daripada monyet dan babi hutan, harimau, Pemakaian RUU ini hanya akan terpakai di negeri-negeri setelah Dewan Undangan Negeri meminta Enakmen Perhutanan (Pemakaian) masing-masing. Saya Menteri menjelaskan usaha-usaha yang telah dilaksanakan bagi memastikan RUU ini dan akan buat pindaan sama ke atas Enakmen Perhutanan (Pemakaian) serta-merta setelah RUU ini diluluskan. Jikalau tidak, rakyat dan masyarakat antarabangsa tetap akan menyalahkan kita HSK di negara kita. Dengan ini saya ingin meminta Menteri menjawab soalan-soalan saya supaya saya akan Dato’ Sri Hasan bin Arifin Tuan Steven Choong Shiau Yoon Timbalan Yang di-Pertua Minta maaf. Dato’ Sri Hasan bin Arifin Timbalan Yang di-Pertua Berhormat Tebrau. Saya ingin menjemput seterusnya Yang Berhormat Kulim-Bandar Baharu, lima minit. Untuk makluman, kita akan minta Menteri menjawab pukul 4.30. Baik, Datuk Seri Saifuddin Nasution bin Ismail Assalamualaikum warahmatullahi wabarakatuh. Saya bangun untuk menyokong Rang Undang-undang Perhutanan Negara (Pindaan) 2022 berasaskan kepada hujah berikut. Yang pertama, kerana tujuannya hendak memperketatkan proses pewartaan Hutan Simpan Kekal. Saya percaya kalau ada tangan yang DR.18.07.2022 Hutan Simpan Kekal, sudah Gunung Inas, Gunung Bongsu di kawasan saya, tragedi Gunung Pongsu pun Hutan Simpanan Kekal tetapi telah dinyah warta. Jadi Tuan Yang di-Pertua, isunya adalah kalau kerajaan tidak tebang balak, Kalau mereka tebang balak, banjir. Saya cadangkan supaya Apa dia Kerajaan Persekutuan Sekurang-kurangnya kerajaan negeri dapat hasil. Sebagai Oleh kerana mereka tidak tebang balak, sumber air mentah untuk mengairi Hutan Hulu Muda itu, untuk Perlis, Pulau Pinang, Kedah besar sumbangan baktinya. Mereka tidak boleh tebang balak yang Lalu mereka tidak dapat pula pampasan kerajaan Barangkali sesuai dengan semangat pindaan akta ini, Yang Berhormat Menteri Kedua, saya menyokong kerana ada elemen penguatkuasaan hendak Hal yang berlaku Tuan Yang di-Pertua, saya baca Pekeliling Ketua Pengarah Perhutanan, ini tentang ladang hutan. Dia bagi tahu bahawa kalau mengikut Pekeliling Ketua Pengarah Perhutanan, kriteria ladang hutan itu pun dilanggar macam itu Saya merujuk kepada Pekeliling Ketua Pengarah Perhutanan Semenanjung Malaysia Bilangan 1 Tahun 2010, Garis Panduan Penubuhan Ladang Hutan, Jabatan Perhutanan. Garis panduan itu ada tetapi apa dia teguran dia Maknanya sudah ada tetapi langgar. Bila langgar tindakan terhenti di situ, dalil. Pada 9 Julai, Ketua Pengarah Alam Sekitar keluarkan kenyataan yang sama juga Gunung Inas ini. Dalam kenyataan itu disebut di Butiran 6, berdasarkan Jabatan Alam Sekitar, satu notis arahan telah dikeluarkan merujuk kepada Sudah ada teguran. Badan penguat kuasa yang berkenaan sudah pun ambil tindakan Saya bersetuju juga pindaan ini dengan alasan yang ketiga, kerana dia kata, Hutan Simpanan Kekal nak di warta keluar Saya sokong, cuma saya cadang, ayat Hutan Simpanan Kekal Kuasa kerajaan negeri untuk nyah warta kawasan Hutan Simpanan Kekal ini mestilah Kalau itu satu kawasan sensitif, kerajaan pihak berkuasa negeri sekalipun Hutan Simpanan Kekal. Kedua, kalau ia merupakan kawasan tadahan air yang kritikal, tidak boleh klausa Mesti ada sekatannya. Ketiga, kalau ia merupakan koridor haiwan liar, yang merupakan habitat haiwan Kita pun ada kempen untuk pemuliharaan harimau. Ada, tetapi pada masa yang Jadi, kalau kuasa ini diberi, sepertimana seksyen 11 ini, saya Saya cadangkan begitu terutama yang masuk dalam Central Forest Spine dan Heart of Borneo. Timbalan Yang di-Pertua Berhormat. Datuk Seri Saifuddin Nasution bin Ismail Pertua, yang terakhir ialah saya tengok, saya baca jawapan Menteri pada 3 Mac 2022. Ini tentang jumlah kelulusan kawasan Hutan Simpanan Kekal yang nak dijadikan sebagai Kemudian, saya juga perhatikan, daripada satu juta ekar yang diberi izin, 533,000 Okey, itu tiada isu. Apa yang saya nak bangkitkan ini ialah Majlis DR.18.07.2022 83 Tanah Negara yang berlangsung pada 2 Disember 2021, dia sebut perlaksanaan Hutan Simpanan Kekal Ada moratorium. Saya nak tanya, daripada 2 Disember 2021 itu ada tak kelulusan baharu sampai Kalau Yang Berhormat Menteri sebut, ketika melawat Gunung Inas, saya ikuti Baling itu, berkaitan dengan Gunung Inas, tiada kaitan Balak kebelakangan ini ya, tidak ada. Akan tetapi pembalakan itu biodiversitinya sudah terganggu lama. Jadi, Memang tiada pembalakan sekarang tetapi orang Kes yang berlaku di Baling, mereka kata, Kami tak payah beli kayu api lagi dah. Dia Jadi kayu itu datang daripada mana Jadi, saya fikir, berasaskan kepada alasan-alasan itu, saya setuju tetapi hal yang Pertama, pampasan Kerajaan Pusat kepada persekutuan. Kedua, aspek penguatkuasaan Barangkali ada orang besar di sebalik semua ini. Ketiga, saya ingin tahu ketika moratorium kelulusan ladang hutan ini telah pun Majlis Tanah Negara selama 15 tahun, ada tak kelulusan baharu Terima kasih. Timbalan Yang di-Pertua Berhormat Kulim-Bandar Baharu. Seterusnya saya jemput Yang Berhormat Bakri, Yang Berhormat Merbok. Sila Yang Berhormat Bakri. Puan Yeo Bee Yin Bakri untuk membahaskan pindaan Akta Perhutangan Negara 1984 dan Yang Berhormat Jelutong kerana bagi giliran beliau kepada saya Hari ini, saya ingin membincangkan hanya dua perkara yang berkenaan dengan Pertama adalah pindaan seksyen 11 dan seksyen 12 di mana seksyen Hutan Simpanan Kekal dan juga seksyen 12 adalah berkenaan dengan Bakri berpendapat bahawa pindaan ini walaupun ke arah yang lebih baik di mana Hutan Simpanan Kekal yang dikeluarkan di suatu tempat mesti diganti di tempat yang lain. Ia tidak akan mengatasi masalah forest fragmentation dengan izin iaitu pemecahan hutan Ini kita perlu tahu bahawa saiz hutan adalah sama tetapi kualiti hutan akan turun apabila Forest fragmentation boleh menyebabkan kehilangan biodiversiti, peningkatan Apabila hutan Ini menyekat pembiakan Persekitaran bukan hutan bersebelahan cebisan hutan terpecah juga akan Edge effect ini akan membawa kesan buruk DR.18.07.2022 Bakri sangat bimbang bahawa penggantian tanah di seksyen 12 akan memberi Hutan Simpanan Kekal kerana kita menggantikan dengan tempat yang lain. Ini adalah Central Forest Spine seperti yang dibangkitkan oleh Yang Berhormat Kulim-Bandar Baharu. Ini adalah kerana Central Forest Spine adalah Semenanjung Malaysia untuk spesies terancam seperti harimau Malaya, beruang matahari Malaya, tapir Malaya dan juga gajah Asia serta pelbagai spesies hidupan liar, tumbuhan dan juga mikro Selain itu, Central Forest Spine juga menyediakan perkhidmatan ekosistem yang Bakri ingin tanya, bagaimana kementerian boleh mengatasi masalah forest Central Forest Spine dengan pindaan seksyen 11 dan seksyen 12 Hutan Simpanan Kekal adalah Ini kerana akhirnya Kerana apa Kita perlu tahu bahawa Kerajaan Persekutuan ada lebih kurang pendapatan RM250 bilion. Ini berbanding dengan kerajaan-kerajaan negeri di mana adalah kurang RM2 bilion dan yang lebih tinggi Sabah dan Sarawak tetapi ini adalah hanya dua Kerajaan Persekutuan. Untuk meningkatkan Hutan Simpanan Kekal menjadi sasaran kerajaan negeri. It’s Oleh itu, kita perlu mewujudkan insentif untuk kerajaan negeri mengekalkan hutan Kerajaan Pakatan Harapan telah memperkenalkan ecological fiscal (EFT) buat kali pertama pada tahun 2019 dengan RM60 juta bagi menggalakkan kerajaan-kerajaan negeri untuk mewartakan EFT ini diteruskan pada tahun 2021 oleh Kerajaan Perikatan Nasional. Baru-baru Kerajaan Keluarga Malaysia, Perdana Menteri mengumumkan untuk meningkatkan EFT kepada RM100 juta. Ini bermaksud bahawa tidak kira kita Pakatan Harapan, Perikatan Nasional atau Barisan Nasional, semua telah bersetuju dengan EFT EFT tidak boleh setakat di polisi sahaja. Ia perlu diinstitusikan dan seharusnya Oleh itu, saya berharap bahawa EFT. Kedua adalah berkenaan dengan perdagangan karbon di mana ada ramai Ahli- Yang Berhormat telah bangkitkan. Saya juga memerhatikan bahawa kita, both sides Ini kerana Ini adalah sangat baik. Menteri Alam Sekitar dan Air telah mengumumkan Akta Perhutanan kita tidak tengok apa-apa klausa yang berkaitan dengan perdagangan Memandangkan hutan adalah carbon sink yang besar. Oleh itu saya ingin tahu bahawa bagaimana kementerian terlibat dalam Adakah carbon stock hutan, adakah ada rancangan Saya tidak tahu bahawa Menteri sedar atau tidak ... Timbalan Yang di-Pertua Yang Berhormat. DR.18.07.2022 85 Puan Yeo Bee Yin Kerajaan Negeri Sarawak juga telah membuat pindaan untuk menyediakan Kenapakah Kerajaan Persekutuan lebih perlahan daripada kerajaan negeri Oleh itu, saya berharap bahawa kita jangan tunggu lagi dengan pembentangan Kita tambah klausa EFT, tambah klausa perdagangan karbon dalam Ini kerana kita kena tunggu lama. Kita semua tahu bahawa Parlimen. Oleh itu, saya sangat berharap bahawa kementerian boleh berbuat sesuatu. Kita Sekian sahaja, terima kasih. Timbalan Yang di-Pertua Berhormat Bakri. Terakhir saya jemput Yang Berhormat Merbok. Lima minit. Puan Nor Azrina binti Surip Sekiranya diluluskan namun seperti apa yang Yang Berhormat Tuaran ada sebutkan tadi kerana tanah ini adalah hak negeri, jadi jika tidak diguna pakai Sebagai contoh, apabila ingin membuat permanent disposal facility (PDF) untuk Lynas di Bukit Ketam, perasan tak kita maka Pahang telah menyahwartakan sahaja Tidak perlukan pun pendengaran awam. Namun apabila ramai bising, DOE tidak luluskan kerana ternyata lokasi tersebut sangat dekat dengan kawasan Jadi, saya terus kepada isi kandungan perbahasan Akta Perhutanan yang Ini seolah-olah ada implikasi terhadap hutan simpanan Saya pohon penjelasan Kemudian antara pindaan paling ketara yang dicadangkan yang saya alu-alukan Pindaan ini membenarkan pengeluaran sedemikian Hutan Simpanan Kekal. Syarat pertama adalah sebelum mengeluarkan mana-mana kawasan Hutan Simpanan Kekal (HSK), pihak berkuasa negeri hendaklah Ini adalah peruntukan yang penting dan wujud dalam Enakmen Perhutanan Negeri Selangor. Peruntukan sedemikian untuk siasatan awam sebelum sebarang HSK akan memastikan ketelusan, accountability di pihak negeri dan penting Tanpa ketelusan ini, pembuatan keputusan HSK diselubungi kerahsiaan, Syarat kedua pula, sekiranya pihak berkuasa negeri berniat untuk mengeluarkan HSK, pihak berkuasa negeri hendaklah Hutan Simpanan Kekal. Ini juga adalah penambahbaikan besar dan ketara ke atas undang-undang sedia Justeru, saya benar-benar menyeru pihak berkuasa negeri untuk mewartakan DR.18.07.2022 Seterusnya lihat kepada seksyen 50 dan juga seksyen 58, di situ juga ada ruang Kemudian, terkait juga A adalah mustahak pemeliharaan sumber alam semula jadi Saya mengalu-alukan pembentukan Bayaran Perkhidmatan Ekosistem (PES) dan pengembangan ketara membabitkan Tabung Amanah Konservasi Sumber Asli Nasional, ini akan menyediakan dana Kemudian seksyen 70A, saya benar-benar sangat bimbang kerana pindaan ni Saya bukan Kemudian seksyen 86A dan 86B, ini juga saya bimbang sekiranya pindaan ini Kemudian juga seksyen baharu 91A. Pindaan ini juga saya melihat seolah-olah Sebagai contoh sekiranya ada yang Akhir sekali, saya cuma ingin menyentuh kelestarian hutan adalah faktor penting Kalau di negeri Kedah kita ada Gunung Pulai yang indah, walaupun berada dalam Daerah Baling bukan Merbok, namun kaya dengan nilai sejarah dan cukup popular di kalangan Ada beberapa buah gua seperti Gua Kelambu, Gua Tembus 1 dan 2, Gua Akar, Gua Kecil dan lain-lain, jumpaan arkeologi, artifak, alat tulis, unifas, pecahan tembikar Gua Akar. Namun, jika Kerajaan Pusat tidak mengambil inisiatif untuk melindungi khazanah Patah tidak tumbuh, Hilang tidak berganti. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Merbok. Yang Berhormat... Tengku Zulpuri Shah bin Raja Puji Sebab saya bekas Timbalan Menteri, Timbalan Yang di-Pertua Tengku Zulpuri Shah bin Raja Puji Timbalan Yang di-Pertua Tengku Zulpuri Shah bin Raja Puji Timbalan Yang di-Pertua Tengku Zulpuri Shah bin Raja Puji Timbalan Yang di-Pertua Tengku Zulpuri Shah bin Raja Puji DR.18.07.2022 87 Timbalan Yang di-Pertua Tengku Zulpuri Shah bin Raja Puji Timbalan Yang di-Pertua Tengku Zulpuri Shah bin Raja Puji Tuan Yang di-Pertua. Pada 5 Julai 2022, seorang Pekerja Am di Semantan Estet Mentakab, Temerloh, Pahang patah pergelangan kaki dan cedera di badan dipercayai dipijak oleh gajah liar Pada 4 Julai 2022, banjir serta kepala air di Gunung Inas, Kupang, Baling yang telah mengorbankan sebanyak tiga nyawa termasuk ibu hamil Pada 18 Disember 2021, banjir balak telah berlaku di Kampung Sri Telemong, Karak, Pahang telah mengorbankan tiga nyawa dan beribu-ribu balak kayu hanyut dan Pada 15 Februari 2022, seekor gajah betina ditemui mati di tepi jalan Empangan Pedu berdekatan dengan Kampung Pinang, Padang Terap. Pada 7 Januari Anek Along, 40-an telah dibaham harimau belang di belakang rumah Kampung Sau, Pos Bihai, Gua Musang. Apakah semua ini Hutan adalah sebahagian komponen daripada alam sekitar untuk habitat Oleh sebab itu, pemuliharaan hutan amat penting bagi Sudah tentu apabila hutan Harimau dan gajah terpaksa berkeliaran daripada habitat asalnya semata- Di dalam pindaan Rang Undang-undang Perhutanan yang dibawa ini, saya Akan Jadi, kuasa JPSM terikat dengan Perkara 74 Jadual Sembilan, Perlembagaan Persekutuan. Di dalam Dewan yang mulia ini, pihak Kerajaan Pusat kena Mewujudkan dasar baharu serta punca kuasa lain yang boleh dibuat bagi Dalam masa yang singkat ini, saya tidak akan menyentuh Apa yang saya ingin sebut di sini adalah cadangan bagi Pertama, wujudkan lesen operasi penebangan balak di bawah bidang kuasa Kerajaan Pusat di bawah JPSM seperti perlombongan. Kerajaan negeri mempunyai kuasa JMG. Kedua, kebenaran khas daripada JPJ seperti semua lori balak yang membawa Kuasa pengangkutan di bawah bidang kuasa Kerajaan Pusat. Ketiga, kawalan lesen eksport kayu balak di bawah MITI ataupun kementerian Lesen eksport mestilah dipohon Kerajaan Pusat Tiada Akta Perlembagaan Perkara 74, Undang-undang Persekutuan dan Negeri, Jadual Kesembilan kerana akta ini yang memainkan peranan yang mana Kerajaan Pusat DR.18.07.2022 Sebabnya kalau apa yang dibincangkan hari ini dalam Rang Undang-undang Perhutanan ini, Jadi, saya syorkan tiga perkara tadi dapat dipertimbangkan oleh kementerian- Terima kasih. Timbalan Yang di-Pertua Berhormat Raub. Sekarang saya jemput Yang Berhormat Menteri untuk menjawabnya. Tempoh masa selama 30 minit. Menteri Tenaga dan Sumber Asli Assalamualaikum, salam bahagia, terima kasih Tuan Yang di-Pertua. Saya ingin Ahli-ahli Yang Berhormat. Kalau ikut kiraan saya seramai 13 orang Ahli-ahli Yang Berhormat daripada kedua-dua belah pihak yang telah memberikan pandangan Secara umumnya saya melihat ia menyokong cadangan Akta Perhutanan Negara 1984 Saya ingin untuk memulakan perbahasan ataupun penggulungan saya ini dengan Yang Berhormat Parit Buntar tadi, satu ayat Al- Quran dalam Surah Ar-Rum, ayat 41 yang maksudnya Allah berfirman Dan timbulnya demikian kerana Allah merasakan Itu adalah mungkin peringatan kepada kita, Islam dan juga nilai-nilai murni kepada seluruh manusia. Tuan Yang di-Pertua, saya memulakan penggulungan dan juga penjelasan saya Yang Berhormat Baling yang mencadangkan supaya Kerajaan Persekutuan mengambil langkah campur tangan dalam pengurusan hutan, Hutan Simpanan Kekal, gunung, kuari dan perlombongan. Saya suka menarik perhatian Dewan yang mulia ini bahawa sesuatu tindakan Perlembagaan dan undang-undang. Jadi dalam hal perhutanan, jelas di dalam Perlembagaan Persekutuan, Perkara Perlembagaan ini jelas menyatakan bahawa, bidang kuasa yang berhubung Ini jelas dalam fasal 2, tanpa menjejaskan apa-apa kuasa untuk membuat undang- Senarai Negeri, dalam Jadual Kesembilan. Jadual Kesembilan dengan jelas menyatakan hutan ialah di bawah Senarai II- Senarai Negeri di bawah Jadual Kesembilan, Perlembagaan Persekutuan. Oleh sebab itu, Kuasa Persekutuan tetap kuasa Persekutuan. Namun demikian, dalam melaksanakan tanggungjawab kita menjaga khazanah Kerajaan Persekutuan dan kerajaan negeri. Antaranya, Majlis Tanah Negara Yang Amat Berhormat Perdana Menteri. Ahli-ahlinya ialah semua Yang Berhormat Menteri-Menteri Besar dan Ketua- Ketua Menteri, selain daripada Menteri-menteri yang berkaitan. Ada juga dalam negara kita Majlis Perancang Fizikal Negara (MPFN), juga Yang Amat Berhormat Perdana Menteri, ahli-ahlinya Menteri Besar dan DR.18.07.2022 89 Ketua-Ketua Menteri, Majlis Negara Kerajaan Tempatan dan juga yang terakhirnya, Majlis Tindakan Perubahan Iklim Malaysia (MyCAC). Itu adalah jelas. Jadi ini ialah medium kepada perundingan antara Persekutuan dan negeri... Datuk Seri Panglima Wilfred Madius Tangau Timbalan Yang di-Pertua Tuaran. Datuk Seri Panglima Wilfred Madius Tangau Akan tetapi persoalan yang kita Majlis Perhutanan Oleh sebab hal perhutanan itu lain daripada Majlis Tanah. Malah ramai Pegawai Perhutanan yang membuat aduan bahawa hal-hal yang khusus mengenai perhutanan itu Majlis Tanah Negara itu, itu satu. Kedua, ialah sepertimana yang saya katakan tadi, kalau majlis yang merujuk Semenanjung, kita boleh tangani dengan senang sebab ia Ketua Pengarah... Datuk Seri Takiyuddin bin Hassan Datuk Seri Panglima Wilfred Madius Tangau Sabah dan Sarawak macam mana Datuk Seri Takiyuddin bin Hassan Perhutanan Negara tetapi bagi saya, takrif ataupun definisi Kanun Tanah Negara. Tanah ialah- Jadi Majlis Tanah Negara Jadi mungkin atas dasar itulah sekarang ini Majlis Perhutanan Negara. Tuan Yang di-Pertua, saya ingin menyatakan bahawa, di dalam Majlis Tanah Negara yang diwujudkan dan membincangkan perkara dasar dan perundangan Majlis Tanah Negara berkaitan Catuan Tebangan Tahunan (CTT). Ini ditetapkan oleh Kerajaan Persekutuan kepada kerajaan negeri supaya kerajaan negeri apabila membalak CTT ini. Begitu juga yang disebut oleh ramai Ahli Yang Berhormat, moratorium Hutan Simpanan Kekal yang telah diputuskan juga MTN selain daripada mengawal, mengelakkan pembangunan utiliti dan bukan utiliti HSK ini. Ini peranan Majlis Tanah Negara yang cukup besar- bagi saya yang walaupun MTN ini. Tuan Yang di-Pertua, merujuk kepada apa yang berlaku di Baling. Saya ingin Dewan yang mulia ini bahawa saya baru menerima satu arahan dari Pejabat Perdana Menteri, khususnya melalui Pejabat Ketua Setiausaha Negara, bahawa Kementerian Tenaga dan Sumber Asli diarahkan untuk menjadi lead Baling ini. Hal ini kerana- munasabahnya di bawah KeTSA ini ada banyak jabatan yang Jabatan Perhutanan Semenanjung Malaysia, Jabatan Mineral dan Geosains, Jabatan Ukur dan Pemetaan Malaysia (JUPEM), Jabatan PERHILITAN dan Yang Berbahagia Tan Sri Ketua Setiausaha Negara sendiri. Akan tetapi lead agency nya ialah KeTSA dan juga kementerian-kementerian lain yang berkaitan. Jadi saya mengharapkan... DR.18.07.2022 Tuan Wong Hon Wai Datuk Seri Takiyuddin bin Hassan Allah akan saya pastikan dapat diisytiharkan ataupun disiarkan secepat mungkin kepada Tuan Wong Hon Wai Tadi semasa ucapan perbahasan saya, saya menyatakan cadangan satu Kertas Putih dibentangkan di Parlimen untuk perbahasan Ahli-ahli Parlimen hasil siasatan Baling. Saya ingin mendapat... Datuk Seri Takiyuddin bin Hassan Tuan Wong Hon Wai Datuk Seri Takiyuddin bin Hassan Kalau sekiranya investigation ini Kertas Putih, saya rasa tidak ada halangan untuk Kertas Putih dibentangkan di dalam Parlimen ini. Itu hasil Tuan Wong Hon Wai Datuk Seri Takiyuddin bin Hassan Tuan Yang di-Pertua, pembahas yang kedua sahabat saya daripada Subang, yang Jawapannya ialah, ya. Kalau kita melihat fasal 31. Fasal 31 dalam rang undang-undang ini yang telah A, yang dengan jelas Ini saya dijelaskan bahawa termasuklah Fi dan juga caj untuk karbon walaupun perkataan Akta 313. Pada masa ini, saya ingin maklumkan bahawa KeTSA akan bekerjasama dengan Kerangka Kewangan REDD Plus, dengan REDD Plus Finance Framework (RFF) telah pun diwujudkan. Begitu juga ada satu lagi entiti yang ditubuhkan di bawah kementerian ini yang Tabung Perhutanan Malaysia- Malaysia Forest Fund (MFF) merupakan entiti Pensijilan Aktiviti Konservasi Perhutanan, ataupun Forest Conservation Certificate. Hal ini yang mana MFF menyelaras aktiviti pasaran karbon di sektor perhutanan Dana yang dikumpulkan oleh MFF daripada sumbangan Pada masa ini, projek perintis- saya hendak maklumkan, projek perintis yang Hutan Simpanan Sungai Besi (Tambahan) dengan kerjasama ataupun pengendalian dari Jabatan Hutan Wilayah Persekutuan. Manakala projek perintis yang kedua yang sedang dilaksanakan dengan Kerajaan Negeri Pulau Pinang. Yang Berhormat Bukit Bendera mungkin tahu perkara ini, Kerajaan Negeri Pulau Pinang. Yang Berhormat Subang juga membangkitkan mengenai cadangan supaya Kerajaan Persekutuan memberikan dana yang mencukupi kepada kerajaan negeri. Ramai- Yang Berhormat Kulim-Bandar Baharu dan lain-lain Ahli-ahli Yang Berhormat, Saya hendak maklumkan bahawa, sejak beberapa ketika termasuk semasa Yang Berhormat Bakri menjadi Menteri ini, Kerajaan Persekutuan telah memperkenalkan Ecological Fiscal Transfers (EFT) for biodiversity conservation iaitu pada tahun 2019, DR.18.07.2022 91 PH time, sebagai satu bentuk insentif kepada kerajaan negeri bagi melindungi dan Hutan Simpanan Kekal termasuk kawasan tadahan air dan perlindungan Dari tahun 2019, berasal daripada RM60 juta dinaikkan pada tahun 2021 RM70 juta. Kerajaan Persekutuan telah memutuskan baru-baru ini, telah RM100 juta yang mana kalau saya boleh sebut pada tahun 2022, yang RM70 juta EFT yang telah diperuntukkan, negeri yang paling Sarawak. Sesuai dengan kawasan mereka yang luas, mendapat RM13.2 juta diikuti oleh Sabah RM12.9 juta, diikuti oleh Pahang RM8.49 juta, kemudian Terengganu RM6.8 juta Perak RM6.25 juta. Itu EFT daripada jumlah RM70 juta. Jadi, RM30 juta lagi menjadikan RM100 juta, saya Puan Yeo Bee Yin Timbalan Yang di-Pertua Puan Yeo Bee Yin EFT ini, bolehkah kita menjadikan bukan sahaja satu polisi, tetapi Datuk Seri Takiyuddin bin Hassan Puan Yeo Bee Yin Datuk Seri Takiyuddin bin Hassan Berhormat Bakri, rakan saya. Saya ingin menyatakan bahawa kalau kita melihat dalam rang undang-undang ini, Akta 313 iaitu Kumpulan Wang Pembangunan Hutan ya. Dalam fasal 22 dalam rang Hutan Simpanan Kekal’. Ini pada menzahirkan bahawa hasrat kerajaan, Wang Kumpulan Simpanan Pembangunan Hutan yang sebelum ini tidak boleh dibayar kepada tujuan-tujuan lain Sekarang ini sudah dimasukkan menggantikan Ini juga menunjukkan bahawa kerajaan negeri memberikan peruntukan yang Hutan Simpanan Kekal ini selain daripada EFT. Itu yang penjelasan Dato’ Sri Hasan bin Arifin Datuk Seri Takiyuddin bin Hassan Bakri. Ya. Dato’ Sri Hasan bin Arifin Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Rompin, sila. Dato’ Sri Hasan bin Arifin Baharu beritahu bahawa masalah negeri ini adalah masalah ekonomi. Kalau kita lihat DR.18.07.2022 Yang Berhormat Menteri tadi, angkanya terlalu kecil Jadi, pampasan itu harus lebih besar jumlahnya. Katalah seribu ekar dikekalkan Kerajaan Persekutuan membayar sejumlah yang Maknanya dalam masa 25 tahun itu katalah RM100 juta katalah ya. Ini Kerajaan Persekutuan boleh membayar dalam 25 tahun itu RM100 juta kepada kerajaan negeri. Ini jumlahnya terlalu kecil berbanding dengan keperluan ekonomi bagi negeri- Jadi, jumlahnya harus besar dan harus dalam masa yang tempoh 25 tahun Kerajaan Persekutuan. Akan tetapi, Jumlahnya harus besar Yang Berhormat Menteri. Datuk Seri Takiyuddin bin Hassan Saya hendak menyentuh juga dalam Akta Perhutanan Negara yang sedia ada ini, ada Kumpulan Wang Pembangunan Hutan yang saya sebutkan Kumpulan Wang Pembangunan Hutan ini salah satu dia Ses pembangunan hutan ini adalah seumpama satu yuran yang ditetapkan oleh Saya percaya peruntukan Kumpulan Wang Pembangunan Hutan akan Hutan Simpanan Kekal. Saya percaya begitu. Jadi, atas dasar itu sama ada satu negeri RM100 juta atau RM50 juta, mungkin Kumpulan Wang Pembangunan Hutan ini ataupun mungkin EFT ini akan dinaikkan RM100 juta kepada beberapa ratus juta pada masa akan datang bagi Hutan Simpanan Kekal. Tuan Yang di-Pertua... Datuk Seri Saifuddin Nasution bin Ismail Pencelahan, pencelahan. Timbalan Yang di-Pertua Kulim-Bandar Baharu. Datuk Seri Saifuddin Nasution bin Ismail Berhormat Menteri, disebut tadi ecological fiscal transfers ini sudah mencapai amount RM100 juta. Seingat saya masa kita bahas bajet dahulu, Bajet 2021 itu sekitar RM70 juta. Datuk Seri Takiyuddin bin Hassan Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Menteri berkongsi disbursement kepada negeri untuk tujuan kelestarian Setakat mana disbursement kepada negeri melalui Pemindahan Fiskal Ekologi ini Datuk Seri Takiyuddin bin Hassan Untuk yang RM100 juta ini telah diluluskan dalam Majlis Kewangan Negara April tahun 2022. Maknanya tambahan daripada RM70 juta kepada RM100 juta. Saya percaya senarai ini adalah senarai yang menunjukkan pembayaran telah Saya akan membuat pengesahan balik, tetapi saya RM70 juta ini telah diperuntukkan, saya percaya tidak ada Namun demikian, saya akan Datuk Seri Saifuddin Nasution bin Ismail Datuk Seri Takiyuddin bin Hassan DR.18.07.2022 93 Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Menteri tidak sempat membacakan penuh. Mohon izin untuk bekal. Datuk Seri Takiyuddin bin Hassan Saya akan mengesahkan perkara ini. Saya ingin meneruskan dengan apa yang dibangkitkan oleh rakan saya daripada Kluang yang menyatakan apa usaha untuk mengatasi gangguan gajah yang Daerah Kluang khususnya. Kita tahu bahawa kes gangguan Johor termasuklah di Kluang ini sentiasa diberikan perhatian PERHILITAN dan ia telah dijalankan pelbagai Antaranya rondaan, pemantauan dan tembak halau bukan tembak mati, tembak Kluang di mana terdapat 94 tindakan Januari sehingga Disember tahun 2021 iaitu Keduanya, menjalankan operasi tangkapan gajah di mana sebanyak 23 ekor Yang Berhormat Jelutong, banyak ya gajah di Kluang. Tindakan apa ini, Kluang sahaja, 23 ekor. Di samping itu, mengadakan program kesedaran awam menerusi Ini pun penting juga dalam pengurusan konflik manusia dan gajah, ada kaedah- Begitu juga PERHILITAN telah memasang 11 Biasa di telinga gajah ya. Gajah yang menimbulkan konflik di negeri Johor bagi tempoh tahun 2019 hingga tahun Terakhirnya, kerajaan juga melalui PERHILITAN telah menubuhkan Johor Elephant Sanctuary (JES) yang akan siap sepenuhnya dijangka pada tidak lewat dari Johor Kluang. Yang Berhormat rakan saya Yang Berhormat Hulu Langat membangkitkan Program Pembangunan Ladang Hutan di bawah KeTSA yang juga Ahli-ahli Yang Berhormat. Saya ingin memaklumkan bahawa Hutan Simpanan Kekal oleh pihak berkuasa Akta Perhutanan Negara. Ini ada Buat masa ini, ini rekod ya. Seluas 439,189 hektar dalam Hutan Simpan Kekal Majlis Tanah Negara ke-68 pada tahun 2012 untuk dijadikan zon Semenanjung dan sehingga kini seluas 213,522.19 hektar Kurang daripada 50 peratus yakni yang Semenanjung. Itulah rekod yang kita ada. Pembangunan dan penubuhan ladang hutan di negeri-negeri perlu mematuhi Jabatan Perhutanan dan Itu kesannya. Saya juga ingin maklumkan bahawa Mesyuarat Majlis Tanah Negara ke-79 pada 2 Disember 2021 dan juga disebut oleh Ahli Yang Berhormat tadi telah bersetuju melaksanakan moratorium HSK Semenanjung Malaysia. Maknanya untuk kelulusan baharu oleh kerajaan negeri tidak dibenarkan lagi. Selama 15 tahun. Saya ingin maklumkan kepada Dewan ini bahawa kerajaan negeri DR.18.07.2022 MTN juga dihadiri oleh Yang Amat Berhormat Menteri-menteri Besar dan Ketua Menteri dan meluluskannya di dalam Majlis Tanah Negara Disember 2021. Yang Berhormat Kemaman menyatakan kenapa... Tuan Sivarasa Rasiah Datuk Seri Takiyuddin bin Hassan Tuan Sivarasa Rasiah Yang Berhormat Menteri. Tadi dibangkitkan apabila perbahasan, isu Kerajaan Pusat berunding Kelantan Kedah dan supaya mereka pendapatan yang negeri-negeri ini dapat daripada Kerajaan Pusat. Dana ini untuk Malaysia, untuk negara kita boleh diperoleh daripada green funding, dengan izin. Datuk Seri Takiyuddin bin Hassan Buloh. Tuan Sivarasa Rasiah Datuk Seri Takiyuddin bin Hassan Tuan Sivarasa Rasiah Datuk Seri Takiyuddin bin Hassan Buat masa ini, kita ada EFT dan untuk pindaan ini, pindaan Kumpulan Wang Pembangunan Hutan yang mana ini ke arah Hutan Simpanan Kekal. Ini dasar Yang Berhormat Kemaman tadi bertanya kenapa moratorium 15 tahun... Tuan Sivarasa Rasiah Menteri. Kalau dasar itu ada, apakah hasil perundingan dengan adakah perundingan Kenapa tidak mula Datuk Seri Takiyuddin bin Hassan Sungai Buloh. Itulah cadangan daripada kerajaan, semua kerajaan negeri. Ada satu Menteri Besar dia kata kalau Kerajaan Persekutuan memberi ganti Itu Kerajaan Persekutuan cuba memenuhi tuntutan ini. Kalau tidak Tempoh 15 tahun moratorium. Kenapa 15 tahun Negara kerana 15 tahun ini adalah satu pusingan tebangan pokok tanaman timber latex Maknanya one cycle adalah 15 tahun. Oleh sebab itulah diambil 15 tahun sebagai Tuan Yang di-Pertua, Yang Berhormat Pasir Mas membangkitkan berapakah Saya ada senarai terkini yang mungkin saya Ahli-ahli Yang Berhormat. Cuma secara keseluruhannya, keluasan Malaysia masih mengekalkan litupan kawasan Rio tahun 1992 termasuk Hutan Simpan Kekal. Hutan Simpanan Kekal bagi seluruh negara sekarang ini adalah berjumlah Saya ada perincian yang saya tidak perlu Saya akan boleh edarkan atau masuk dalam website Parlimen. Panjang lagi. DR.18.07.2022 95 Yang Berhormat Pasir Mas juga bertanya mengenai usaha kerajaan memastikan Jawapannya kebanyakan aktiviti Penyahhutanan dalam Hutan Simpan Kekal (HSK) adalah terkawal dan terlibat dalam kawasan pembangunan untuk Timbalan Yang di-Pertua Menteri tinggal seminit. Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Timbalan Yang di-Pertua Datuk Seri Takiyuddin bin Hassan Ahli Yang Berhormat yang membangkitkan iaitu Saya suka menyatakan bahawa rang undang- Majlis Tanah Negara pada Disember tahun 2021, Kerajaan Persekutuan percaya apabila diluluskan oleh MTN, kita merasakan kerajaan Seksyen 11 ini siasatan awam dan saya hendak menarik perhatian Ahli-ahli Yang Berhormat bahawa seksyen 11 dan seksyen 12 ini adalah satu pindaan keseluruhan. Bukan sahaja pindaan sesetengah ayat. Kalau kita tengok dalam seksyen, dalam fasal Hutan Simpanan Kekal kerajaan atau pihak berkuasa Itu ayatnya. Kalau bahasa Inggeris Menjalankan suatu siasatan awal mengikut cara sebagaimana ditetapkan. Inilah Sedangkan dalam seksyen yang awal. Saya perlu baca ini. Seksyen asal ini. Pihak Berkuasa Negeri, jika berpuas hati Hutan Simpanan Kekal, tidak lagi diperlukan Itu, very Cukup ringan tetapi seksyen 11 ini. Oleh sebab itulah, saya percaya kenapa ia Ahli-ahli Yang Berhormat. Begitu juga seksyen 12 yang menetapkan bahawa untuk mengeluarkan sesuatu Hutan Simpanan Kekal, kerajaan negeri atau pihak berkuasa negeri Hutan Simpanan Kekal dan subseksyen (2) mestilah menyiarkan di dalam warta atau gazet, disiarkan Maknanya kena di Yang Berhormat Jempol sebut kita harap kerajaan negeri... Tuan Ahmad Tarmizi bin Sulaiman Mungkin kalau tidak sempat, jawapan bertulis apa yang dibangkitkan. Datuk Seri Takiyuddin bin Hassan Berhormat Sik ya. Saya mengharapkan begitulah Kerajaan Persekutuan mengharapkan Allah akan diluluskan pada hari ini. DR.18.07.2022 Tuan Yang di-Pertua, oleh kerana masa pun telah lanjut saya mohon apa yang Terima kasih Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Ahli-ahli Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi Masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang kedua Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 62 - Tuan Pengerusi Sila Yang Berhormat Sepang. Tuan Mohamed Hanipa bin Maidin Pengerusi. Saya hanya ingin berbahas tentang pindaan kepada seksyen 11 di mana Akan tetapi kalau kita lihat kepada seksyen ini, Yang Berhormat Menteri, dia Full stop di situ sahaja, tanpa Saya sudah beri contoh Yang Berhormat Menteri, kalau kita lihat di UK. Di UK mereka ada Inquiries Act 2005, di mana Inquiry Act antaranya memperuntukkan tentang keperluan untuk Kemudiannya mesti ada satu peruntukan mengenai impartiality ataupun pihak itu Jadi, ini sebenarnya bagi saya ini peruntukan-peruntukan yang Juga tidak ada peruntukan, adakah adanya keperluan untuk membentangkan Parlimen ataupun Dewan Undangan Negeri. Tidak ada. Sedangkan dalam undang-undang seperti SUHAKAM, undang-undang FELDA Jadi, tanpa absence atau pun tidak wujudnya peruntukan Hanya Saya mengharapkan kalau boleh kerajaan terangkan kenapakah Pertama. Kedua, adakah pihak kerajaan negeri betul-betul telah dirunding berkaitan dengan Akta Perhutanan ini digubal di bawah Artikel 76(3) Perlembagaan untuk selaraskan. Jadi kita hendak tanya, adakah kerajaan negeri betul- DR.18.07.2022 97 Tuan Pengerusi Tuan Mohamed Hanipa bin Maidin Sebagai penutup saya tanya lagi kepada pihak Yang Berhormat Menteri. Apabila kita Ini sebab kalau Sekian, terima kasih. Tuan Pengerusi Berhormat Sepang. Kedua, saya jemput Yang Berhormat Dungun. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Pengerusi Tuan Haji Wan Hassan bin Mohd Ramli Pengerusi. Tuan Pengerusi Tuan Haji Wan Hassan bin Mohd Ramli A, kos memegang hasil hutan yang disita dan sebagainya. Jika mana-mana hasil hutan, Sementara menunggu penyelesaian apa-apa prosiding berkenaan dengan suatu Di situ sekiranya mana-mana orang didapati bersalah atas kesalahan itu, barulah Akan tetapi jika tidak bersalah, bagaimana Sedangkan pihak berkuasa negeri telah mengeluarkan kos bayaran penjagaan dan lain- Kedua, fasal 12 dan lain-lain fasal banyak yang disebut iaitu ketika untuk (1) Akta 313 kepada denda tidak melebihi RM100,000 dan penjara tidak Saya hendak fokuskan kepada denda kerana banyak juga fasal-fasal lain yang Jadi ketika kutipan dibuat perolehannya Kerajaan Persekutuan. Adakah juga oleh sebab apabila kita berada Jadi adakah akan diagihkan Itu Terima kasih Tuan Pengerusi. Tuan Pengerusi Dungun. Seterusnya saya menjemput Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pengerusi. Saya cuma mengambil kesempatan ini untuk menarik perhatian Yang Berhormat Menteri kepada fasal 54 bertujuan untuk meminda seksyen 101 untuk Saya cuma ingin bertanya apakah kesalahan-kesalahan yang akan diberi kuasa Saya dengar tadi Yang Berhormat Menteri menyatakan bahawa menyeru kerajaan-kerajaan DR.18.07.2022 Akan tetapi saya minta juga Kerajaan Persekutuan mengambil perhatian bahawa Yang Berhormat Bukit Bendera tadi melibatkan dua buah negeri. Saya di sini bangun sebagai wakil rakyat Pulau Pinang yang terkesan akibat gangguan bekalan air yang masih sedang berlaku di Pulau Pinang akibat kejadian banjir di Baling, Kedah. Jadi, apakah peranan yang akan dimainkan oleh Kerajaan Persekutuan untuk Pulau Pinang bergantung kepada air yang datang dari Kuala Muda Baling, Kedah telah menyebabkan masalah kepada pengguna- Pulau Pinang. So, saya di sini meminta Yang Berhormat Menteri memberi penjelasan. Apakah Baling tetapi juga kepada penduduk di Pulau Pinang Terima kasih Yang Berhormat Menteri. Tuan Pengerusi Jelutong. Sila, Yang Berhormat Bakri. Puan Yeo Bee Yin Yang Berhormat Kulim-Bandar Baharu di mana kita perlu Hutan Simpan Kekal, menjalankan suatu siasatan awam mengikut cara Akan tetapi saya rasa kita perlu tambah kecuali Central Forest Spine sebab saya sangat-sangat Central Forest Spine akan dipecahkan even more from now. So, adakah ini mungkin kita tambah lagi kecuali apa-apa, the heart of Borneo, for Tuan Pengerusi Menteri Tenaga dan Sumber Asli Tuan Yang di-Pertua. Beberapa perkara dibangkitkan semasa peringkat Jawatankuasa ini. Pertamanya oleh sahabat saya dari Sepang. Beliau seorang peguam. Beliau tahu bahawa hal ehwal mengenai tanah ini di bawah bidang kuasa kerajaan negeri. Walaupun demikian, saya ingin menjelaskan bahawa Proses penyiasatan awal yang telah ditetapkan untuk dilaksanakan oleh pihak Ia merangkumi tiga fasa iaitu Kaedah- SOP (standard operating procedure) penyiasatan awam ini telah ada Mesyuarat Majlis Tanah Negara. Sekarang ini",
    "RANG UNDANG-UNDANG AGENSI KAWALAN SEMPADAN MALAYSIA (PEMBUBARAN) 2021 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Dalam Negeri I Said Rang Undang-undang Agensi Kawalan Sempadan Malaysia (Pembubaran) 2021 Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Undang-undang Agensi Kawalan Sempadan Malaysia (Pembubaran) 2021 digubal Akta Agensi Kawalan Sempadan Malaysia 2017 AKSEM yang ditubuhkan di bawah Akta Kawalan Agensi Kawalan Sempadan Malaysia 2017. Jemaah Menteri dalam mesyuaratnya pada 24 Jun 2020 telah menimbangkan Memorandum daripada Menteri Dalam Negeri No. M234/2020 dan antara lain mengambil Agensi Kawalan Sempadan Malaysia untuk diletakkan di bawah tanggungjawab Polis Malaysia dengan Seterusnya, Jemaah Menteri dalam mesyuaratnya pada 12 Mac 2021 telah Memorandum Menteri Dalam Negeri No. M120/2021, dan antara lain Akta AKSEM 2017 AKSEM diletakkan di bawah PDRM sepenuhnya. Ini bagi memastikan tidak berlaku Akta 799 dengan Akta Polis 1967 Agensi Kawalan Sempadan Malaysia. Pembubaran Agensi Kawalan Sempadan Malaysia dan pemansuhan Akta Agensi Kawalan Sempadan Malaysia 2017 AKSEM tidak akan mendatangkan kesan yang negatif kepada operasi penguatkuasaan Ini kerana kesemua fungsi AKSEM telah PDRM melalui Pasukan Gerakan Am (PGA) di bawah Jabatan Keselamatan Dalam Negeri dan Ketenteraman Awam (KDNKA). Manakala punca kuasa Akta 799 akan diteruskan dan dikuatkuasakan oleh akta-akta Akta Polis 1967, Akta Imigresen 1959/63, Akta Kastam 1967 dan lain- Bagi memastikan tujuan penubuhan Akta 799 berkaitan kepentingan Jawatankuasa Pemantapan Kawalan Sempadan Negara dan Jawatankuasa Penyelarasan Kawalan Sempadan Negara. Selain itu, dengan pemansuhan Akta 799 dan penyerapan sepenuhnya fungsi AKSEM kepada PDRM, Ketua Polis Negara akan mempunyai, dengan izin, command and Sepanjang penubuhan AKSEM dan penguatkuasaan Akta 799, tiada kes didakwa Akta 799 tetapi diserahkan kepada agensi-agensi induk seperti PDRM, Jabatan Imigresen Malaysia dan Jabatan Kastam Diraja Malaysia serta diuruskan di bawah Tuan Yang di-Pertua, peralihan fungsi dan kuasa di bawah Akta Agensi Kawalan Sempadan 2017 (a), (c), (d), (f) dan (h) Bahagian II, Akta 799 yang melibatkan fungsi DR.18.07.2022 PGA, PDRM. Manakala aktiviti-aktiviti penguatkuasaan lain akan diteruskan Fungsi membuat syor keselamatan sempadan di bawah seksyen 4(b) pula akan Kementerian Dalam Negeri melalui Jawatankuasa Pemantapan Kawalan Sempadan Negara yang dipengerusikan oleh Yang Berhormat Menteri Dalam Negeri. Selain itu, bagi menjalankan fungsi menyelaras penguatkuasaan di sempadan di (e), satu buah jawatankuasa baharu di peringkat PDRM akan diwujudkan Jawatankuasa Penyelarasan Kawalan Sempadan Negara yang akan dipengerusikan Ketua Polis Negara. Manakala fungsi merumus dasar mencegah kegiatan penyeludupan di bawah (d) akan diteruskan oleh KDN melalui Jawatankuasa Pemantapan Kawalan Sempadan Negara dan juga Jawatankuasa Penyelarasan Kawalan Sempadan Negara. Bagi perihal penubuhan mesyuarat dan fungsi Jawatankuasa Peringkat Tertinggi Bahagian III, Akta 799 akan diteruskan oleh Kementerian Dalam Negeri melalui Jawatankuasa Pemantapan Kawalan Sempadan Negara. Bagi Jawatankuasa Penyelaras di bawah seksyen 8, Bahagian IV Akta 799 pula akan dilaksanakan oleh PDRM melalui Jawatankuasa Penyelarasan Kawalan Sempadan Negara. Peruntukan Rang Undang-undang Agensi Kawalan Sempadan Malaysia (Pembubaran) 2021. Rang undang-undang ini mengandungi empat fasal seperti berikut. Fasal 1 mengandungi tajuk ringkas dan peruntukan mengenai kuasa Menteri Fasal 2 akta yang dicadangkan mengandungi takrif perkataan Agensi Kawalan Sempadan Malaysia yang ditubuhkan di bawah seksyen 3, Akta Agensi Kawalan Sempadan Malaysia 2017. Fasal 3 akta yang dicadangkan bertujuan untuk mengadakan peruntukan bagi Akta Agensi Kawalan Sempadan Malaysia 2017 dan pembubaran Agensi Kawalan Sempadan Malaysia di sebabkan oleh perubahan dasar kerajaan bahawa fungsi Agensi Kawalan Sempadan Malaysia akan dilaksanakan oleh pasukan Polis Diraja Malaysia. Fasal 4 akta yang dicadangkan memperuntukkan bahawa seseorang yang Agensi di bawah Akta Agensi Kawalan Sempadan Malaysia 2017 Agensi pada tarikh permulaan kuat kuasa akta ini. Tuan Yang di-Pertua, saya mohon Tuan Yang di-Pertua Timbalan Menteri Dalam Negeri II Tuan Yang di-Pertua Majlis ialah rang undang-undang bernama suatu akta untuk Akta Agensi Kawalan Sempadan Malaysia 2017 Agensi Kawalan Sempadan Malaysia yang ditubuhkan di bawah akta itu Saya telah mendapat senarai pembahas. Ada 12 orang. Akan dimulakan oleh Yang Berhormat Pontian. Dato’ Mahfuz bin Haji Omar DR.18.07.2022 105 Tuan Yang di-Pertua Pontian selaku pembahas pertama, 10 minit. Yang Berhormat Jelutong juga 10 minit, Yang Berhormat Beaufort, Yang Berhormat Bayan Baru, Yang Berhormat Sibuti, Yang Berhormat Pulai, Yang Berhormat Pasir Mas, Yang Berhormat Tuaran, Yang Berhormat jempol, Yang Berhormat Bukit Bendera, Yang Berhormat Simpang Renggam, Yang Berhormat Padang Serai. Yang Berhormat Pokok Sena, ya. Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Yang Berhormat. Datuk Seri Haji Ahmad bin Haji Maslan Terima kasih pada Tuan Yang di-Pertua yang memberikan peluang untuk saya memberikan pandangan- Agensi Kawalan Sempadan Malaysia (AKSEM). Ada beberapa persoalan utama yang ingin saya tanyakan kepada Yang Berhormat Timbalan Menteri. Pertama, apabila satu-satu agensi dibubarkan maka kita Ditubuhkan mengikut apa yang saya Disember 2017 antara lain adalah kerana pada ketika itu kita National Blue Ocean Strategy (NBOS) ataupun Strategi Lautan Biru Kebangsaan iaitu antara pelbagai agensi membuat operasi bersama, Apakah agensi-agensi dalam kawalan sempadan ini Polis Diraja Malaysia (PDRM), antaranya ialah imigresen, kastam, begitu UPP, JPJ dan MAQIS. Itu antara agensi-agensi yang dikelolakan di bawah AKSEM dan adalah ratusan jenteranya. Ada satu angka menyatakan sepuluh ribu orang Saya ingin bertanya, apabila kita sudah tiada lagi kaedah NBOS ini, apa yang National Blue Ocean Strategy tulisan Profesor W. Chan Kim, Profesor Renee Mauborgne daripada Korea Selatan, daripada Perancis ini. Pada suatu ketika dahulu kami menghadamkan buku itu, Kita memikirkan win-win kita bekerjasama dalam strategi lautan biru dan kita Kita agensi kerajaan Minda yang ingin bekerja, Jika kita melakukan perkara itu maka kita tidak dapat memerangi segala Sebagai contoh, antara 2017 dan 2019, data yang Pada 5 Julai 2022, sebanyak 60,000 tan minyak masak bersubsidi dilaporkan hilang. Pada Julai 2022 ini AKSEM sudah tidak ada, Tuan Yang di-Pertua. AKSEM sudah dibubarkan Hari ini hanya daripada segi formaliti kita bubarkan di Dewan Rakyat. Akan tetapi, Kita bagi Sebanyak 2.1 bilion, tahun 2021, Yang Berhormat Perdana Menteri untuk tahun 2022 ini, Thailand. Jika kita satu buah keluarga hanya boleh dua atau tiga paket minyak masak satu RM2.50, di selatan Thailand dilaporkan boleh beli seberapa banyak yang Adakah kerana AKSEM ini dibubarkan maka kejadian itu berleluasa Walau bagaimanapun, oleh kerana kita sudah DR.18.07.2022 AKSEM. Pada 28 November 2020 misalnya, seorang anggota Pasukan Gerakan Am (PGA) ditembak mati dan seorang lagi cedera parah di sempadan Thailand, Padang Besar, Perlis. Ini kerja-kerja penyeludup. Sehari sebelum itu seorang anggota PGA Bukit Kayu Hitam. Cerita-cerita benar yang dilaporkan. Penyeludupan ini kes lama, Tuan Yang di-Pertua. Penyeludup ini ada ramai geng, Mereka menggunakan lorong-lorong tikus yang begitu banyak tetapi AKSEM sudah tidak ada, bagaimana kita hendak mendapatkan kerjasama daripada Harapnya tidak lagi working in silos. Antara beberapa perkara yang diseludup, rokok dari Malaysia ini ke Selatan Thailand misalnya, rokok, minuman keras, minyak masak, petrol, mercun, daun ketum Dari Thailand pula yang diseludup masuk ke Malaysia melalui lorong- Antara perkara yang memberikan motivasi kepada penyeludup-penyeludup ini Minyak sekilo RM9, yang dalam botol, RM2.50 sekilogram yang dalam peket minyak masak ini, yang Operasi mereka ini sepanjang tahun, sebulan ada Contoh subsidi RON95 yang menyebabkan harga minyak kita turun. Ini juga Di Indonesia, minyaknya cuma RM3.74 RON95 seliter tinggi, Filipina tinggi iaitu RM5.27 maka berlakulah penyeludupan di Sabah dan sempadan Filipina. Di Thailand yang melibatkan AKSEM RM5.63 seliter RON95. Hari itu Tuan Yang di-Pertua bawa saya, Yang Berhormat Batang Lupar dan Yang Berhormat Batu Gajah ke Singapura, terima kasihlah Tuan Yang di-Pertua membawa Parlimen Singapura. Parlimen Singapura agak tenang Tidak adalah berlaku pada ketika kita hadir Terima kasih. Kalau boleh bawa lagi Ahli-ahli Parlimen yang lain melawat Parlimen- Tuan Yang di-Pertua, Singapura RM9.50 harga satu liter RON95 ini, kita RM2.05 RON95 seliter, banding RM9.50 dengan RM2.05, maka berlakulah pelbagai kaedah Kenapa kita RM2.05 dibandingkan dengan RM9.50 Singapura Yang Amat Berhormat Perdana Menteri pagi tadi, untuk RON95 RM27 bilion. Jadi, apa yang saya ingin nyatakan di sini dengan menyebut contoh-contoh. Sebagai contoh, kejayaan yang dibuat oleh AKSEM. Dilaporkan misalnya pada 17 Januari AKSEM bersama 20 orang Bererti bukan hanya AKSEM. Walaupun AKSEM sudah tidak ada lagi hari AKSEM. Tiada lagi Agensi Kawalan Sempadan Malaysia (AKSEM). Tadi disebut ada Jawatankuasa Penyelarasan Kawalan Sempadan sebagai AKSEM. Kita harap sekali lagi agensi-agensi penguat kuasa ini janganlah Janganlah mereka working in silos. Janganlah Ini adalah kerja yang amat penting bagi membantu memastikan apa yang Oleh itu, pada saya jawatankuasa penyelarasan kawalan sempadan yang Timbalan Menteri tadi perlu disebarluaskan dan dimantapkan, bukan DR.18.07.2022 107 AKSEM di sempadan Thailand tetapi juga hendaklah dibawa Begitu juga yang paling penting ialah sempadan Sarawak dan juga sepanjang Sabah dan juga lautan yang Sabah dan sempadan Filipina. Terima kasih Tuan Yang di-Pertua yang memberi peluang kepada saya selama Rang Undang-undang Agensi Kawalan Sempadan Malaysia (Pembubaran) 2021. Tuan Yang di-Pertua Jelutong, 10 minit Yang Berhormat. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Saya juga bangun untuk berbahas berkenaan dengan rang undang-undang ini Rang Undang-undang Agensi Kawalan Sempadan Malaysia (Pembubaran) 2021. Saya cuma ingin menumpukan perhatian kepada dua perkara. Saya ingin tanya kepada Timbalan Menteri, apakah dengan pemansuhan Agensi Kawalan Sempadan Malaysia (AKSEM), kita dapat memastikan bahawa aktiviti Saya menyokong penuh hasrat kerajaan untuk menyerahkan amanah ini kepada Polis Diraja Malaysia. Saya percaya Polis Diraja Malaysia akan dapat melaksanakan Akan tetapi pada masa yang sama, Kita lihat di kota raya bukan sahaja di Kuala Lumpur, di Pulau Pinang, ada tempat-tempat yang dikerumuni oleh warganegara Kita lihat bahawa lorong-lorong tikus digunakan untuk individu- Penyeludupan-penyeludupan berlaku secara Saya di sini ingin bertanya pertamanya, dengan undang-undang ini dimansuhkan Polis Diraja Malaysia akan dapat memastikan bahawa tindakan- Apakah langkah-langkah yang akan Saya menggunakan perbandingan. Ada sebuah laporan yang telah pun Bangladesh, saya Johor ke Singapura. Tidak sampai beliau Singapura, pihak berkuasa dari Singapura telah memantau aktiviti beliau, tindakan beliau Johor Bahru ke Singapura dan telah terus datang Ini merupakan sesuatu yang sangat Malaysia, Sabah dan Sarawak. Saya Malaysia yang Of course, saya di sini menggunakan forum ini untuk bertanya kepada Timbalan Menteri, saya kurang pasti sama ada Timbalan Menteri boleh memberi penjelasan. Baru- Jho Low telah mula berurusan dengan Peguam Negara kita untuk Kerajaan Perikatan Nasional MDB. DR.18.07.2022 Persoalannya, walaupun dahulu kita mengesyaki beliau telah mendapat mungkin Perdana Menteri, Yang Berhormat Pekan, untuk keluar daripada Adakah perkara ini sesuatu yang tidak akan Maklumlah Yang Berhormat mengetahui bahawa ada ramai daripada Ahli-ahli Yang Berhormat di sebelah sana sedang menghadapi pertuduhan-pertuduhan yang So, kalaulah katakan ada yang hilang. Malam esok, kita dapat mengesan tiba-tiba Yang Berhormat Pekan hilang, tiba-tiba Yang Berhormat Bagan Datuk hilang, Ini adalah perkara yang serius. So, saya di sini memohon penjelasan, Malaysia, tahap keselamatannya dipastikan sentiasa diawasi dan sentiasa diberi Malaysia tidak senang-senang Malaysia. Saya juga ingin mencadangkan berkenaan dengan cadangan Jawatankuasa Penyelarasan Kawalan Sempadan Negara supaya pengerusinya adalah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong. Ini supaya beliau tuanku dapat Ini kerana saya kurang yakin Menteri-menteri yang ada sekarang, terutamanya Yang Berhormat Menteri Dalam Negeri yang memperlekehkan keselamatan nyawa migran-migran yang telah ditahan di PATI. Baru-baru ini, Yang Berhormat Menteri Dalam Negeri apabila dibangkitkan isu PATI, beliau telah perlekehkan kejadian- Di mana beliau mengatakan bahawa anyone can die anywhere. Bayangkan. Adakah kita ingin menyerahkan tugas penyelarasan kawalan sempadan Saya sebagai Ahli Parlimen pembangkang Puan Kasthuriraani a/p Patto Tuan Sanisvara Nethaji Rayer a/l Rajaji Puan Kasthuriraani a/p Patto Berhormat Jelutong sekiranya Kementerian Dalam Negeri membenarkan Jawatankuasa Khas Parlimen sama ada Hal Ehwal Antarabangsa kerana ia melibatkan warga-warga dari Jawatankuasa Khas Kebebasan Asasi dan Hak-hak di Bawah Perlembagaan untuk melawat kem-kem perlindungan ini ataupun detention centres ini Pada masa yang sama, satu siasatan dibuat oleh Kementerian Dalam Negeri Jabatan Imigresen dan laporan tersebut diserahkan kepada Parlimen. Saya rasa ini adalah satu dengan izin, a very great allegation against the Ministry of Home Affairs dan harus diambil serius. Kalau kita hendak jadi world-class Parliament, kita perlu Apa pandangan Yang Berhormat Jelutong Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya menyokong penuh pandangan tersebut. Pada masa yang sama, saya ingin menggunakan kesempatan ini Tuan Yang di- Pertua untuk bertanya, apakah yang berlaku kepada laporan Suruhanjaya Siasatan Diraja Wang Kelian Adakah Yang Berhormat Timbalan Menteri masih lagi Siapakah mereka yang telah Kubur-kubur itu adalah kepunyaan siapa Suruhanjaya Siasatan Diraja DR.18.07.2022 109 Kenapa tidak sehingga hari ini perkara itu disediakan sebagai laporan dan Siapakah pihak-pihak yang terlibat Siapakah anggota-anggota atasan yang terlibat dalam perkara tersebut Apakah langkah-langkah yang telah diambil di sempadan-sempadan yang terlibat untuk Apakah langkah-langkah seperti Pagar-pagar baharu telah didirikan Anggota-anggota baharu yang telah pun dikerahkan ke tempat-tempat tersebut untuk So, ini adalah di antara persoalan- Saya tidak mahu Yang Berhormat Timbalan Menteri tersinggung dengan isu Jho Low. Tolong faham Yang Berhormat Timbalan Menteri, sekarang di luar sana rakyat Saya percaya Yang Berhormat Timbalan Menteri tahu kejadian seorang Suhaini Mohd, 43 tahun yang telah dipenjarakan sebab mencuri Milo di Terengganu. Penjara selama 14 bulan. Walhal pada masa yang sama, seorang yang Jho Low dibenarkan untuk meloloskan diri dari negara dan MDB. What kind of justice is this So, saya minta Yang Berhormat Timbalan Menteri untuk memberi penjelasan atas Terima kasih. Tuan Yang di-Pertua Berhormat Beaufort. Lima minit Yang Berhormat. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Assalamualaikum warahmatullahi wabarakatuh. Saya ingin membangkitkan beberapa perkara yang saya rasa adalah penting. Saya ingin bertanya, adakah AKSEM ini dibubarkan akan menjamin sempadan negara PDRM PDRM ini sentiasa menjaga kita selama ini tetapi saya cuma ingin Sempadan kita ini terlalu Apatah lagi kalau kami ini di negeri Sabah itu sempadan lautnya yang begitu Bukan sahaja di laut, malah di daratan Kita semua tahu bahawa pencerobohan sentiasa berlaku. Bolosnya orang yang Begitu juga daripada segi dadah yang Sabah itu dibawa Ini menyebabkan kerugian kepada negara kita, kerugian kepada Inilah perkara-perkara yang perlu diberikan perhatian. Saya ingin tahu juga dengan dipindahkan kawalan sempadan ini kepada PDRM, Ini kerana setahu sayalah, setakat ini Sesuatu yang menjadi realiti. Perbincangan saya dengan beberapa pihak di negeri Sabah mengatakan Mereka memaklumkan kepada saya bahawa perkara-perkara seperti Pertama. Keduanya, apakah perancangan kita bagi kementerian memastikan peralatan Adakah peruntukan yang telah Ini kerana kita tidak boleh lagi melakukannya ataupun menjaga sempadan kita DR.18.07.2022 Sabah. Jangan cerita tentang orang yang masuk di Wang Kelian dan sebagainya, tetapi Di sinilah Kita tidak tahu siapa yang masuk ke dalam negara kita kononnya sebagai Tanduo dahulu, adakah mereka ini datang sebagai kumpulan Ini saya bukan hendak menuduh tetapi ini adalah satu kebimbangan kepada kita. This is not Jadi, saya ingin mendapat kepastian daripada pihak kementerian agar bukan Pasukan Gerakan Am (PGA) sahaja, adakah PGA Saya kenal juga PGA ini, tetapi adakah mereka mempunyai kekuatan Yang Berhormat Timbalan Menteri. Itulah yang menjadi kebimbangan di hati saya kerana setiap kali saya bertemu dengan Sabah dan saya juga Jadi kami di Sabah dan Sarawak ini mempunyai sempadan yang begitu besar Selain daripada itu, of course lah tentang tadi apa Begitu ramai sudah anak-anak kampung, anak-anak bumiputera yang Mereka bila sudah jadi mangsa dadah ini Tuan Yang di-Pertua, seolah-olah tidak Mereka tidak boleh berbuat apa-apa pun, hendak mencari pendapatan, Mula berniaga Mereka ini menjadi penagih dadah dibawa Sehingga kini, masih belum boleh dapat diselesaikan. Jadi saya minta lah ini Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Bayan Baru, silakan. Tuan Sim Tze Tzin Akta Agensi Kawalan Sempadan Malaysia 2017. Kita tahu bahawa Akta AKSEM ini baru diluluskan lebih kurang Disember 2017. Dalam masa yang begitu singkat, AKSEM ini telah Itu menjadi titik persoalan kepada kita semua. Saya rasa isu yang paling Bagaimana kita boleh menjadikan dan Jadi saya dengar dengan lebih teliti apa yang dibangkitkan oleh Yang Berhormat Pontian, Yang Berhormat Jelutong dan juga Yang Berhormat Beaufort. Semua Akta AKSEM ini. Jadi Yang Berhormat Menteri jelaskan kenapa, apa rasional, apakah perkara- AKSEM. Ini kerana kita tahu bahawa setiap DR.18.07.2022 111 AKSEM. Akan tetapi tiba-tiba dimansuhkan. Jadi saya mahu penjelasan yang sangat jelas, Jadi adakah AKSEM ini memang gagal Inilah isu yang kita perlu tahu kerana kita tahu bahawa sekarang kita balik kepada Kastam Diraja dan juga dengan imigresen. Masing-masing sama ya, sekarang Jadi isunya kita ini tahu bahawa silo mentality, jabatan tidak berhubung dengan Yang Berhormat Menteri cadangkan jawatankuasa Sebenarnya jawatankuasa penyelaras ini ia bukan bermesyuarat selalu. Akan Ada pelbagai Jadi penyelarasan kalau IGP tidak dapat mempengerusikan, maka tidak berjalan Jadi ada isu effectiveness daripada segi itu. Kalau kita tengok negara maju yang lain, mereka telah menubuhkan single Contohnya U.S. Customs and Border Protection, sangat efektif. Saya ingin Disember 2019, semasa itu di bawah Menteri Dalam Negeri, Yang Berhormat Pagoh. Dia telah mengumumkan bahawa kerajaan akan Maksudnya ada single agency yang merangkumi semua Semua sekali, Sabah dan Sarawak, Semenanjung Utara di Thailand dan juga Singapore. Kenapa single agency ini gagal Saya hendak tahu, adakah akan datang kerajaan akan tubuhkan single agency ini untuk Isu yang kedua yang saya ingin bangkitkan adalah sebab KDN ini ia Yang di-Pertua, adalah isu bot-bot nelayan yang ditahan oleh agensi penguatkuasaan Indonesia. Kita tahu bahawa ada dispute water terutamanya di negeri Perak dan Indonesia, di mana nelayan-nelayan kita buat tangkapan ikan di sana. Akan tetapi Indonesia. Nelayan-nelayan Malaysia kita Malaysia. Kita rakyat Malaysia, kita pergi Malaysia tetapi ditangkap oleh Indonesia. Akan tetapi apabila call, APMM lambat. Bot mereka ditahan dan mereka kata Malaysia ini hendak cari siapa lagi. Kita ini rakyat Malaysia ikut perundangan Malaysia tetapi tidak mendapat pembelaan dan juga tindakan APMM. Jadi saya mohon Yang Berhormat Menteri look into this issue dan APMM supaya lebih menjaga nelayan-nelayan kita di perairan Malaysia. Akhir sekali, kita ini cakap tentang isu AKSEM ini adalah isu kedaulatan negara, Saya tahu bahawa bukan sekadar udara, laut dan juga darat PETRONAS Kesultanan Sulu. Ini tidak masuk akal dan Ini Saya kasihan dengan Tuan Yang di-Pertua. Saya tahu bahawa Tuan Yang di- Pertua sebenarnya ingin bahaskan isu ini tetapi kerajaan tidak mahu berbahas. Kerajaan Tuan Yang di-Pertua dan tidak ingin menjawab persoalan- Tidak ada isu sub judice. Sebenarnya ini adalah isu sovereignty dan isu Malaysia kerana mereka berhak tahu dan Saya mohon supaya kerajaan jawab isu-isu di mana berpuluh bilion Ringgit Malaysia, aset negara Malaysia akan disita oleh satu keputusan di Paris. Ini tidak masuk Patutnya kita bagi RM5,300 sebulan tetapi yang dituntut adalah RM66 bilion. Gila. DR.18.07.2022 Malaysia tidak mempunyai RM66 bilion yang begitu besar untuk membayar kepada Jadi saya rasa isu ini amat besar, the magnitude is big Kerajaan Barisan Nasional - Perikatan Nasional. Saya Dewan ini. Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Saya tidak pernah memberi perkenan tentang hasrat saya mahu Yang Berhormat Sibuti, silakan. Lima minit. Tuan Lukanisman bin Awang Sauni Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Saya Agensi Kawalan Sempadan Malaysia dan juga saya bersetuju dengan pandangan rakan-rakan di dalam Dewan ini daripada Yang Berhormat Beaufort, Yang Berhormat Pontian, Yang Berhormat Batu Kawan, Yang Berhormat Bayan Baru dan Yang Berhormat Jelutong berkenaan Agensi Kawalan Sempadan Malaysia. Saya ingin terus pergi kepada ancaman di antara sempadan Kalimantan dan Sarawak dan juga saya ingin mengetahui pandangan daripada pihak kementerian dan Yang Berhormat Timbalan Menteri berkenaan tentang adakah kesemua pegawai di Agensi Kawalan Sempadan Malaysia ini akan diserapkan kepada PGA Juga dalam sudut keperluan kawalan sempada di negeri Sarawak, saya Sarawak perlu menambah pasukan atau menambah sekurang- Dalam research dengan izin di dalam laman web dimaklumkan PDRM dan juga KDN akan menempatkan lagi satu batalion Sri Aman dan juga saya ingin mencadangkan agar ditambahkan satu lagi Akan tetapi, kita Kita sering bercakap berkenaan tentang pembinaan ibu kota baharu Indonesia Nusantara. Begitu juga, saya melihat ada kalanya Nusantara ini akan memberi Sabah dan Sarawak dari sudut menyediakan Indonesia membina Nusantara. Walaupun demikian, saya melihat dalam keadaan keperluan bahan-bahan Sarawak dan juga Sabah, saya Di samping itu juga, kalau kita melihat daripada data-data penyeludupan yang PGA, penyeludupannya datang banyak daripada penyeludupan diesel, Indonesia sendiri mengatakan, walaupun hati Pancasila, tetapi perut mereka dipenuhi Rukun Negara Malaysia. Ini Selain itu juga, pada masa yang sama, saya melihat sekiranya kita membubarkan Yang Berhormat Beaufort Pasukan Gerak Am kita perlu diperkukuhkan dengan menyediakan peralatan- Contohnya, keperluan dari sudut penggunaan dron, menyediakan DR.18.07.2022 113 Begitu juga kerjasama dengan kerajaan negeri untuk membantu menyediakan ATVs memandangkan Sabah dan Sarawak. Pada masa yang sama, saya merasakan keperluan PGA ataupun Angkatan Tentera Malaysia yang mengawal sempadan antara Kalimantan dan juga Sabah dan Sarawak, perlu meningkatkan pos-pos kawalan. Untuk mengelakkan penyeludupan ini berterusan, kerajaan di peringkat EPU PGA dan ATM Kita juga perlu memberikan pendidikan kepada masyarakat yang tinggal di Malaysia ke sempadan luar merupakan satu Jangan jadikan perkara ini sebagai satu tradisi amalan biasa menjual Selain daripada itu, saya ingin mengetahui, sejauh manakah perancangan Border Management System dan juga Agensi Kawalan Sempadan Malaysia ini, saya faham bahawa Selain itu juga saya berharap agar AKSEM dan juga Itu sahaja Tuan Yang di-Pertua. Sekian, terima kasih. Tuan Yang di-Pertua Tuan Ahmad Fadhli bin Shaari Terima kasih Tuan Yang di-Pertua, ruang yang Akta Agensi Kawalan Sempadan Malaysia 2017 Tuan Yang di-Pertua, saya dimaklumkan bahawa Jemaah Menteri pada 12 Mac Pelan Rasionalisasi AKSEM menerusi penstrukturan semula PDRM dan Akta AKSEM ini juga akan dimansuhkan Saya mendapati bahawa pelaksanaan penstrukturan semula AKSEM ke dalam PDRM ini merangkumi pelbagai aspek dan ia juga menimbulkan pelbagai persoalan. Antaranya yang telah disebut oleh beberapa orang rakan kita sebentar tadi bahawa isu Wang Kelian pada tahun 2015. Ia tidak boleh disapu di bawah karpet Apakah perkembangan kes ini kerana ia juga berkait dengan isu soal Pendedahan terbesar daripada penemuan kem kematian pemerdagangan Soalan saya, adakah pihak berkuasa sempadan negara pada waktu Adakah pembubaran AKSEM ini dan tugas menjaga sempadan kembali semula kepada PDRM ini boleh menjamin kes seperti ini daripada berlaku semula Ini kerana kita faham kerajaan mungkin melihat dalam pelbagai aspek. Akan tetapi Kalaupun apa yang dibuat oleh Bukanlah DR.18.07.2022 Kita tidak boleh melakukan pembaharuan hanya semata-mata kita hendak Tuan Yang di-Pertua, PDRM mengesahkan ada unsur-unsur rasuah berhubung Saya memetik kenyataan Ketua Polis Negara, Tan Sri Abdul Hamid Bador berkata beliau telah mengarahkan Jabatan Integriti dan Pematuhan Standard (JIPS) melakukan siasatan terperinci Antaranya, beliau berkata setelah disiasat dan diarahkan disiasat Pasukan Gerakan Am (PGA) yang bertugas Kemudiannya, saya memetik BERNAMA pula melaporkan seorang anggota PGA Kalimantan-Sarawak di Tebakang kira-kira tujuh kilometer pada tahun 2020. Anggota Pos Kawalan Ops Benteng di Tebedu, Sarawak. Hasil daripada kes rasuah ini, isu ini, saya ingin bertanya, apakah jaminan oleh PDRM yang mana pemeriksaan integriti setiap masa akan dilaksanakan kepada seluruh PDRM yang bertugas di sempadan Kedua, adakah PDRM mengamalkan penetapan jadual penggiliran anggota Dengan pembubaran AKSEM ini juga, bagaimanakah PDRM mempertingkatkan Dalam erti kata lain, setakat mana Saya bercakap dalam aspek saya sebagai seorang wakil dari Pasir Mas yang Sungai Golok di Thailand. Kita boleh Thailand dengan hanya beberapa langkah kaki sahaja, 15 kaki ke depan, Sungai Golok. Kita melihat bagaimana Seolah-olah mereka Jadi, setakat mana kemampuan kerajaan untuk menyediakan anggota untuk Ini kerana dengan jujur Tuan Yang di- Pertua, kita boleh melihat penyeludupan berlaku di hadapan mata kita. Penyeludupan Sebagaimana disebutkan tadi, kita boleh Setakat manakah kelengkapan diberikan untuk petugas-petugas Saya ingin memaklumkan Tuan Yang di-Pertua, dalam lawatan saya ke agensi- CCTV pun tidak Tidak berfungsi CCTV di sempadan negara. Ini kita bercakap tentang soal Oleh yang demikian, kita menyambut baik hasrat kerajaan tetapi kerajaan perlu AKSEM yang telah dibubarkan jabatan ini, ke manakah Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuaran, silakan. DR.18.07.2022 115 Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua kerana memberi peluang kepada Tuaran untuk membahaskan suatu akta Akta Agensi Kawalan Sempadan Malaysia 2017 untuk membubarkan Agensi Kawalan Sempadan Malaysia yang ditubuhkan di akta itu dan untuk mengadakan Pada tahun 2017, satu akta ini telah diluluskan oleh Dewan Rakyat ini untuk Pada ketika itu ia diluluskan kerana pada ketika itu dipercayai Pada Persoalan di hadapan kita ialah adakah dengan langkah ini kita akan dapat Dalam pembentangan sebentar tadi oleh Yang Berhormat Timbalan Menteri, tidak Dalam hal ini saya ingin bertanya kepada Yang Berhormat Menteri, untuk menyatakan perkara apakah nanti kriteria-kriteria yang akan Kita menyatakan ini kerana hal sempadan ini, Saya ambil contoh di Sabah sahaja daripada segi sempadan dia, daripada segi Saya PGA yang dicadangkan PGA dan sebagainya. Ini saya mohon bertanya kepada pihak Yang Berhormat Timbalan Menteri, apakah ini benar Itu yang satu. Kedua, di Sabah kita ada ESSCOM, kita ada ESSCOM tetapi pada masa yang Kalau semua Kalau belum, apakah nanti selepas terbubarnya AKSEM ini, akan Bila saya lihat dengan rang undang-undang ini, disebut di sini Rang undang-undang ini tidak akan melibatkan kerajaan dalam apa-apa Ini bererti bahawa langkah yang baharu ini tidak akan melibatkan pertambahan Tiada tambahan kakitangan, tiada tambahan aset dan sebagainya. Jadi, apakah nanti hal-hal menangani sempadan ini jauh lebih baik selepas ini Sabah kita ada 50 buah pulau yang paling popular, 50 pulau. Saya Saya juga ingin tahu, kita ambil tempat-tempat yang biasanya PTI menggunakan Sandakan, di kawasan Tawau, Kalabakan dan Apakah pihak kerajaan telah ataupun pihak kementerian telah mengenal Ini sebab sudah sekian lama kita Sabah ini kebanjiran PTI. Kebanjiran PTI kerana kegagalan untuk Jika sekiranya akta yang kita luluskan hari ini kita luluskan dan Saya boleh lihat di Sandakan sahaja sehingga pada hari ini sepertimana yang kita Ini bukan semakin baik, semakin buruk sebenarnya, baik kita di negeri Sabah. Sebab itu Kita mengambil ini sangat-sangat serius. Kita boleh lihat Sabah semua pun penuh dan sebagainya Sabah dan masih kebolosan di sempadan itu masih berlaku. DR.18.07.2022 Selain daripada itu, hal-hal berkaitan dengan apa yang dikatakan tadi oleh rakan- Ini lagi satu perkara yang perlu ditangani Ini bukan tuduhan ya, tetapi ini juga menjadi pengalaman kita yang lalu Selain daripada itu, sekarang ekonomi dah semakin dibuka dan sebagainya. Kita Sabah ini mempunyai pulau-pulau yang begitu cantik dan memang pelancong- Sekali lagi di sini kebolosan. Kita tidak mahu apa Pulau Sipadan dahulu di mana keselamatan yang begitu rapuh ESSCOM, tetapi hal-hal yang berkaitan dengan keselamatan Tuan Yang di-Pertua, saya ingin mengakhiri perbahasan saya ini dan mengatakan Tahun 2017 yang baru juga mengadakan satu agensi selepas itu Selepas ini dibubarkan, selepas itu diwujudkan lagi dan sebagainya seolah-olah Dewan Rakyat ini tidak meneliti dengan begitu jelas, tidak melihat dengan begitu Oleh sebab setiap langkah yang It should be for the Akan tetapi saya berharap langkah itu yang dibuat ini adalah kepada yang lebih Kita mencadangkan supaya peruntukan Ada minyak yang Kakitangan yang mencukupi dan sebagainya. Dengan Sekian, terima kasih. Tuan Yang di-Pertua Jempol, silakan. Datuk Seri Haji Mohd Salim Sharif Keluarga Malaysia. Terima kasih Tuan Yang di-Pertua kerana mengizinkan saya untuk mengambil Rang Undang-undang Agensi Kawalan Sempadan Malaysia (Pembubaran) 2021 pada hari ini. Secara keseluruhan saya menyokong segala usaha kerajaan untuk mengawal Antaranya ialah memasukkan pendatang asing tanpa izin, pemerdagangan Hal ini kerana keadaan dunia sedang berdepan Akta Kawalan Bekalan 1961 telah menjadi buruan oleh kebanyakan Pada 9 Ogos 2017 yang lalu, Rang Undang-undang Agensi Kawalan Sempadan telah diluluskan secara sebulat suara di dalam Dewan yang mulia ini Kelulusan tersebut telah membolehkan penubuhan Pasukan Agensi Kawalan Sempadan Malaysia (AKSEM) menerusi gabungan tiga agensi induk iaitu Polis Diraja Malaysia, Jabatan Imigresen dan Jabatan Kastam Diraja Malaysia untuk menjalankan DR.18.07.2022 117 Bermula 1 Januari 2018, AKSEM telah berfungsi secara rasmi dengan kekuatan seramai Perlis, Kedah, Perak dan juga Kelantan. Kini melalui Pelan Rasionalisasi AKSEM menerusi penstrukturan semula, PDRM. Soalan saya, apakah kekuatan anggota Pasukan Gerak Am (PGA) benar-benar Jabatan Imigresen dan JKDM sebelum ini. Hal ini kerana khuatir kekurangan bilangan anggota Selain itu, saya juga khuatir Pelan Rasionalisasi AKSEM ini bakal menambah beban PDRM kerana tanggungjawab tersebut telah dipikul sepenuhnya secara Walau bagaimanapun, saya tetap mengharapkan yang terbaik daripada PDRM Sejak penubuhan AKSEM secara pentadbiran November 2015, AKSEM dikatakan telah berjaya melaksanakan fungsi dengan cukup Yang Berhormat Menteri juga turut memperakui tetapi demi memastikan tugas Sebelum ini iaitu tahun pertama AKSEM beroperasi pada tahun 2016, nilai Soalan saya, berapakah nilai terkini rampasan barang yang telah berjaya PDRM di kawasan sempadan setelah AKSEM dibubarkan dan apakah ia Pada hari ini, dunia sedang berdepan dengan krisis inflasi. Kita semua RON95, Terlalu banyak laporan berita yang telah berlegar di media massa mengenai Contohnya, cubaan penyeludupan keluar 969,000 paket minyak masak RM34,000 dirampas di Beluran, Sabah pada tahun 13 Julai 2022. Oleh yang demikian, maka besarlah harapan saya agar PDRM memberikan AKSEM sebelum ini dengan lebih baik. Ini hal kerana tidak mahu lagi Keluarga Malaysia terlepas keluar dengan begitu Menuju kepada fasal 4 akta yang dicadangkan, seseorang yang dilantik sebagai Agensi Kawalan Sempadan Malaysia 2017 sebaik sebelum Saya difahamkan para anggota Jabatan Imigresen JKDM yang terlibat dalam AKSEM sebelum ini telah diserap kembali ke jawatan Soalan saya, adakah perkara ini telah dibincangkan dan diadakan sesi libat urus JKDM ataupun agensi kawalan di bawah Kementerian Kewangan. Berapakah bilangan anggota AKSEM yang terlibat dengan menyerapkan semula Hal ini Saya harap peralihan kuasa AKSEM kepada PDRM daripada aspek DR.18.07.2022 Dengan kesempatan ini juga ingin mengucapkan ribuan terima kasih kepada para Jabatan Imigresen dan juga JKDM yang pernah terlibat untuk menjayakan AKSEM bersama PDRM. Sekian sahaja daripada saya setakat ini, saya harap segala Saya Rang Undang-undang Agensi Kawalan Sempadan Malaysia (Pembubaran) 2021. Sekian, terima kasih. Tuan Yang di-Pertua Tuan Wong Hon Wai Undang-undang Agensi Kawalan Sempadan Malaysia 2017 atau singkatannya AKSEM Ogos 2017. Saya berkesempatan Hansard pada hari tersebut. Pada hari itu, ia tidak sampai lima tahun Parlimen AKSEM. Mantan Menteri Dalam Negeri pada waktu itu Menteri Bagan Datuk memperkenalkan Rang Undang-undang AKSEM, menyatakan Tuan Yang di-Pertua, tiada satu negara pun di dunia apabila ditubuhkan satu Tidak ada satu negara Malaysia negara yang pertama ditubuhkan Agensi Kawalan Sempadan spesifik Masyarakat menanya-nanyakan sama ada cost-benefit analysis telah dibuat AKSEM telah dibuat tentang analisa sebelum Kenapa pula what’s been wrong, apakah rasional pembubarannya dan apakah Sama ada Yang Berhormat Menteri Dalam Negeri hari ini daripada Parti Bersatu Perikatan Nasional Menteri Dalam Negeri sebelum ini daripada UMNO adakah terdapat Itu brainchild mantan Menteri Dalam Negeri dari parti UMNO Bagan Datuk sama Persoalan kedua Masa tidak ada Ditubuhkan satu agensi kemudian dibubarkan lima tahun Border control atau kawalan sempadan. Kemasukan pendatang asing tanpa izin, Ops Benteng telah Jun 2022. Kebelakangan ini pula tambah dua isu baharu, Tuan Yang di- Pertua. Pertama, penyeludupan barangan bersubsidi seperti minyak masak dari Malaysia Thailand, penyeludupan. Apakah langkah-langkah tambahan kita daripada segi Kedua, polisi ganja baharu di Thailand. Telah menjadi berita dunia bahawa negara Thailand telah memperkenalkan polisi liberalisasi terhadap ganja. Apakah implikasi polisi Malaysia Malaysia. DR.18.07.2022 119 Bagaimana daripada segi kawalan sempadan kita daripada segi memperketat RON95, diesel, tong LPG, gula dan sebagainya Malaysia-Thailand berikutan polisi ganja baharu Thailand AKSEM diwujudkan dengan menaik taraf Unit Pencegahan Penyeludupan (UPP) Malaysia-Thailand yang dibentuk melalui PDRM, Kastam Diraja Malaysia dan Jabatan Imigresen Malaysia. Soalan saya, UPP dan sama ada kebajikan mereka AKSEM bercita-cita besar waktu penubuhan. Bukan sahaja bidang kuasa darat Malaysia-Thailand dan juga bidang kuasa Malaysia-Indonesia, Malaysia-Brunei di wilayah Sabah dan Sarawak di mana Pasukan Gerakan Am (PGA), PDRM serta Angkatan Tentera Malaysia. Soalan saya, apakah kemas kini Dasar Keselamatan dan Ketenteraman Awam (DKKA) yang telah dirangka khasnya daripada segi kawalan sempadan Malaysia-Thailand, Malaysia-Singapura, Malaysia-Brunei dan Malaysia-Indonesia Soalan-soalan penting ini perlu diberikan penjelasan kerana pada hari ini kita akan PDRM, akan menjamin kawalan Itulah persoalan yang saya kemukakan. Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Pertua. Salam sejahtera, selamat petang. Saya dengan rendah hati ingin berbahas Rang Undang-undang Agensi Kawalan Sempadan Malaysia. RUU ini Agensi Kawalan Sempadan Malaysia (AKSEM). Agensi Kawalan Sempadan Malaysia diwujudkan pada tahun 2017 atas tujuan yang jelas iaitu Saya tidak ada masalah dengan pembubaran ini tetapi Yang Berhormat Menteri AKSEM ini dibubarkan dan AKSEM diambil oleh PDRM. Ini juga tugas tambahan bagi PDRM namun pengambilan anggota PDRM perlu ditambah. Apakah punca perubahan ini Saya faham bahawa AKSEM mempunyai limitasi kerana mampu menjaga di AKSEM terus diberi kepada PDRM. Perlu diberi jelas terperinci terhadap AKSEM dibubarkan. Saya percaya dalam penjagaan sempadan negara perlu ada penglibatan secara Jabatan Kastam Diraja Malaysia, Jabatan Imigresen Malaysia dan PDRM, serta memastikan aktiviti penyeludupan terutamanya dapat dibendung dan Rasionalnya pembubaran ini perlu diperhalusi. Adakah sebab prestasi yang Jika ya, apakah tambah baik yang boleh dibuat jika terus PDRM untuk menjaga sempadan darat negara Tuan Yang di-Pertua dan Ahli-ahli Parlimen sekalian, saya juga ucapkan terima Ops Ukur, Ops Naga Bell dan juga mereka beberapa kali kena booby trap. Veteran-veteran hari ini telah dilupakan jasa-jasa mereka menjaga sempadan. Inilah Merekalah dahulu pada tahun 70-an, 80-an menjaga sempadan-sempadan ini Akan DR.18.07.2022 Saya berharap kerajaan fikir balik nasib- Terdapat keperluan untuk semua perkara yang disuarakan oleh saya diambil Malaysia. Saya juga nasihat kepada PDRM, harapkan pegar, jangan pegar makan padi. Sekian, terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Yang Berhormat Hulu Rajang, akhir sekali. Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua, baru umur lima tahun sudah bubar AKSEM ini. Ini satu benda yang Alasannya apa yang disebut oleh Yang Berhormat Timbalan Menteri tadi, Kami tak mahu ada percanggahan dengan Akta Polis Takkanlah waktu hendak wujud dahulu, semasa hendak beranak dahulu ini, tidak fikir kata Akta Polis Adakah Jabatan Peguam Negara juga yang menyediakan draf akta ini tidak Jadi, ini satu benda yang menunjukkan bagaimana Jadi, bagi saya alasan tadi yang mengatakan bahawa ia tidak mahu nanti Kemudiannya Akta Kawalan Sempadan ini, ia akan lebih efisien dan tersusun, AKSEM selama ini tidak efisien dan tidak tersusun. Jadi, sekali lagi kelemahan menunjukkan bagaimana kegagalan Kementerian Dalam Negeri (KDN) yang menguruskan soal AKSEM ini tidak dapat memastikan AKSEM itu sendiri. Jadi, saya Yang Berhormat Timbalan Menteri. Ketiganya juga ialah nanti command and control, disebut tadi adalah daripada KPN dan saya percaya bahawa selama ini AKSEM, lead agencynya ialah polis. Walaupun KDN, di bawah satu jawatankuasa ini, tetapi lead agencynya sudah KDN. Jadi, apa beza sewaktu ia mengetuai sebagai lead agency di dalam AKSEM Adakah AKSEM itu sendiri Apa jaminan bahawa tidak berlaku penyeludupan. Kita berhadapan Barang- Thailand, khususnya sepertimana Ini persoalan yang kita hadapi sekarang ialah persoalan bagaimana satu Kedua ialah persoalan sepatutnya ia diperolehi dan digunakan oleh rakyat Malaysia. Sedangkan Perdana Menteri pada pagi tadi mengatakan bahawa minyak masak Ini adalah sebab Ini hanya untuk guna di rumah. Kalau sampai kepada peringkat penjual Thailand boleh guna DR.18.07.2022 121 Bukannya berada di luar negara. Ini yang harus dilihat oleh kementerian. Oleh AKSEM itu sendiri. Saya hendak dapatkan satu penjelasan. Apa rangka kerja yang hendak dipastikan Sampai hendak bahas soal Sulu pun tidak berani, satu benda yang sangat pelik. Sedangkan Takut nanti Sulu masuk lagi. Ia masuk ikut sempadan Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Saya mohon penjelasan daripada Yang Berhormat. Saya juga hendak minta Yang Berhormat Bukit Bendera tadi. Berapa implikasi kewangan Bila ia tukar signboard, tukar baju, maknanya yang kastam itu dia balik pergi ke Baju kastam yang lama dahulu tidak boleh Perut boroi. Berapa kos itu AKSEM lagi. Dia tidak boleh pakai uniform polis Jadi, Ini antara contoh-contoh menunjukkan kos implikasi kewangan yang Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Pokok Sena. Dipersilakan Yang Berhormat Hulu Rajang. Datuk Wilson Ugak anak Kumbong Yang di-Pertua ke atas peluang yang diberikan bagi saya membahaskan Rang Undang- Agensi Kawalan Sempadan Malaysia (Pembubaran) 2021. Sebelum saya pergi Yang Berhormat Menteri berkenaan rang undang-undang ini. Mengapa akta ini dibawa untuk dibahas pada Tuan Yang di-Pertua, kini dibawa kembali untuk Tidakkah satu kajian terperinci dijalankan sebelum suatu rang undang- Sekiranya AKSEM ini ditubuhkan bersifat sementara bagi menangani krisis Sekira tidak, maka saya hairan kenapa ia Wujudnya AKSEM ini, sebuah Saya juga ingin memetik kepada keputusan Mesyuarat Jawatankuasa Kabinet Kajian Cadangan Penubuhan badan tunggal menjaga sempadan negara dan pintu-pintu masuk, Julai 2019. KDN Tuan Yang di-Pertua, diperjawabkan sebagai urus setia, perlu Saya melihat mekanisme ini cukup cantik dan baik. Mengapa AKSEM ini Parlimen Hulu Rajang Tuan Yang di-Pertua, merupakan kawasan Parlimen Malaysia. Sering kali saya menyebut perkara ini di dalam Dewan yang mulia Parlimen saya iaitu DR.18.07.2022 Bakun, Baleh dan Murun. Ketiga-tiga kawasan ini mempunyai kawasan tadahan air yang Sarawak, Tuan Yang di- Pertua. Di mana menjelang 2030, Kerajaan Negeri Sarawak akan mencapai status Projek-projek mega ini seperti dipastikan akan memberi manfaat yang besar kepada Sarawak khususnya. Namun, masalah keselamatan persempadanan Parlimen saya. Banyak barangan subsidi Ini adalah kerana penguatkuasaan Malaysia-Indonesia Kalimantan. Saya ingin mencadangkan isu sempadan ini merentasi banyak perkara. Sekiranya AKSEM ini diterima oleh semua, maka saya ingin mengesyorkan PDRM dan KPDNHEP bekerjasama dengan lebih erat bagi memastikan Tuan Yang di-Pertua. Akhir kata, sebelum saya mengakhiri ucapan saya, saya turut ingin mohon agar PDRM, ATM, Kastam dan Imigresen Tuan Yang di-Pertua. Berikan segala kemudahan yang diperlukan kepada anggota kita yang bertugas di Kadang-kadang mereka terpisah sekian lama daripada keluarga mereka. Imbuhan sagu hati juga perlu difikirkan kepada petugas-petugas kita di sempadan yang Saya berharap Sekian, terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Hulu Rajang. Dengan demikian, diminta Yang Berhormat Menteri menjawab. Timbalan Menteri Dalam Negeri I Said Dato’ Ramli bin Dato’ Mohd Nor Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tuan Yang di-Pertua, 15 minit. Akan tetapi saya cuba. Pertama, saya ingin AKSEM. Daripada pembahas tadi jelas menunjukkan semua wakil rakyat Akan tetapi ada satu perkara kebimbangan apabila AKSEM ini dibubarkan. Sebagai mana yang saya sebutkan awal tadi, bahawa AKSEM dibubarkan tetapi Jawatankuasa kita bentuk. Saya hendak jelaskan yang pertama, Jawatankuasa Pemantapan Kawalan Sempadan yang dipengerusikan oleh Yang Berhormat Menteri Dalam Negeri. Keahlian - KSU Kementerian Dalam Negeri, KSU Perbendaharaan, KSU MOT, KSU MINDEF, KSU KKM, KSU MAFI, KSU MPI, KSU KLN, KSU KKMM, Peguam Negara, Panglima Angkatan Tentera, Ketua Polis Negara, KP JUPEN, KP Kesihatan, KP JKDM, KP MKN, KP RDJPM, KP APMM, kalau hendak sebut KP JIM, semua SUK Terutama kalau AKSEM Perlis, Kedah, Perak, Kelantan dan kita tambah untuk SUK Johor, SUK Sabah, Sarawak, KP CGSO, Komandan AKSEM, KP AKSEM, KP APM, KP RELA dan agensi- Ini kita wujudkan satu Jawatankuasa Pemantapan. Saya berterima kasih kepada Yang Berhormat Bayan Baru. Dia faham kenapa kita hendak bubarkan AKSEM. Saya juga DR.18.07.2022 123 Yang Berhormat Hulu Rajang kerana dia faham kenapa kita AKSEM. Ini bermakna, kita hendak gerak kepada evolusi Kabinet telah buat (SBA) yang akan menjaga Kedua, saya hendak sebut- Jawatankuasa Penyelarasan Kawalan Sempadan Negara yang dipengerusikan oleh Ketua Polis Negara. Ini Ketua Polis Negara menjaga ATM, PDRM, KKM, JKDM, MKN, JIM, MAQIS, AADK, PKK, KDN AKSEM dibubarkan tetapi Ya Yang Berhormat Bayan Baru, sila. Tuan Sim Tze Tzin Menteri. Saya cuma hendak tanya tentang isu single border protection agency yang akan Adakah ia akan ditubuhkan Kenapakah kita tidak biarkan AKSEM terus jalankan kerja mereka sehinggakan Ini kerana kalau tidak, sekarang kembali itu bercelaru My God, so big- Jadi, penyelarasan ini sangat susah untuk dijalankan. Yang Berhormat Menteri mesti faham. Akhir sekali, Yang Berhormat Menteri, sebenarnya kalau Yang Berhormat Menteri Jadi, saya rasa kita kena pertimbangkanlah ya, Yang Berhormat Menteri, pertimbangkan balik ya. Terima kasih. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Bayan Baru. Sebenarnya Kementerian Dalam Negeri telah diberikan amanah untuk Akan tetapi, saya tidak boleh umumkan lagi kerana ia dalam Jawatankuasa Teknikal untuk mengkaji bagaimana kita Oleh sebab itulah, ke arah kita hendak mewujudkan single border agency ini, dua Jawatankuasa Pemantapan dan Penyelarasan kita wujudkan, di mana Menteri Dalam Negeri dan Ketua Polis Negara bertindak untuk menyelaraskan kedua-dua Jawatankuasa ini. Saya hendak sebut bahawa, kita kena faham AKSEM ini adalah hanya Kelantan iaitu di Rantau Panjang, Bukit Bunga, Pengkalan Kubur Perlis di Wang Kelian, Padang Besar dan Chuping. Saya hendak sebut, kita bagi jaminan sebenarnya... Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Kementerian Dalam Negeri bagi jaminan, walaupun kita bubarkan AKSEM Mereka ini diserapkan. Sama ada UPP, akan diserapkan kepada PGA. Oleh sebab itulah kalau PGA- hendak saya sebutkan jumlahnya sekarang, AKSEM seramai 617 orang. Bermaknanya ada 13,816 orang di seluruh negara. Bermaknanya, tidak ada seorang pun AKSEM ini yang kita berhentikan kerja. Kita berikan pilihan kepada mereka. DR.18.07.2022 Kastam, kita serapkan balik kepada kastam. Jabatan Imigresen, pegawai dan anggotanya Jabatan Imigresen Malaysia. Tuan Sim Tze Tzin Menteri. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tuan Sim Tze Tzin Ada beberapa jabatan/agensi yang bantah untuk menubuhkan satu single-agency sebab You know, all these silo mentality yang menyebabkan Jadi, tidak ada garenti. Betul tidak, Yang Berhormat Menteri Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Sebab itu kita tidak boleh umumkan bila masa hendak Dalam kajian ini mestilah kita libat uruskan beberapa pihak agensi-agensi PDRM, ATM dan sebagainya. Ya Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Timbalan Menteri. Memang saya bangun dan saya ingin menyatakan Persoalan saya, Jawatankuasa Penyelarasan Kawalan Sempadan Negara dan Jawatankuasa Pemantapan Kawalan Sempadan Negara, apakah salahnya kalau Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong dijadikan pengerusi Jawatankuasa ini Yang Berhormat Bukit Bendera mengatakan undang-undang ini digubal dan Yang Berhormat Bagan Datuk, berlaku juga kejadian-kejadian seperti Wang Kelian. Sekarang ada juga kerajaan baharu, Menteri yang baharu, tetapi kita masih lagi Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong sebagai pemimpin terulung negara untuk mempengerusikan kedua-dua Jawatankuasa ini. Apakah Yang Berhormat Timbalan Menteri membantah Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Duli Yang Maha Mulia Seri Paduka Baginda Yang Pertuan Agong, apa guna kita ada Menteri, ada kementerian dan juga ada pasukan Polis Diraja Malaysia Sepertimana Yang Berhormat Jelutong sebutkan kes di Wang Kelian. Saya nak jawab yang Wang Kelian ini. Untuk pengetahuan Yang Berhormat, Suruhanjaya Siasatan Diraja mengenai Penemuan Kem Penempatan Sementara dan Kubur di Wang Kelian, Perlis telah Mac 2019 sehingga 4 September 2019. Suruhanjaya tersebut terdiri daripada tujuh orang berpengalaman luas dalam bidang Yang Amat Berbahagia Tun Arifin bin Zakaria. Saya nak sebut. Selepas mendapat perkenan Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong, Laporan Suruhanjaya ini telah Mesyuarat Jemaah Menteri buat kali pertamanya pada 29 Januari Jun 2020. Seterusnya, laporan tersebut telah dihebahkan Bermaknanya, Yang Berhormat boleh tengok, apakah hasil RCI tadi melalui laman sesawang rasmi Kementerian Dalam Negeri (KDN) iaitu Jadi, kita boleh tengok. Saya ulang. Boleh tengok di laman Berdasarkan Laporan Suruhanjaya tersebut, jumlah mayat dan kubur yang telah PATI ditangkap di bawah seksyen 26A, Akta DR.18.07.2022 125 Antipemerdagangan Orang dan Antipenyeludupan Migran (ATIPSOM) 2007 Pemandu teksi tersebut telah disabitkan dan dikenakan hukuman denda sebanyak RM20 A Akta 670 kerana terlibat dengan penyeludupan migran ke Malaysia. Pihak penguat kuasa juga telah mengambil tindakan terhadap penjaga kem di Bukit Wang Burma dan Genting Perah serta individu yang terlibat sebagai transporter PATI yang diseludupkan masuk ke Malaysia dari kem-kem ini. Empat A, Akta 670 yang terlibat Bukit Wang Burma dan Genting Perah. Kesemua Mahkamah Tinggi Kangar, Perlis dan telah disabitkan Selain daripada itu, pihak penguat kuasa Malaysia telah membuat permohonan Thailand, bagi mengekstradisi 10 orang penjenayah yang didapati terlibat PATI di Kem Bukit Wang Burma dan Genting Perah dan perkara ini masih lagi dalam proses pertimbangan ekstradisi di pihak Thailand. Bermaknanya laporan penuh boleh kita lihat di laman sesawang KDN, ya Yang Berhormat. Tentang Yang Berhormat Beaufort, saya hendak sebut, bahawa kita tidak pernah AKSEM kita bubarkan tetapi tidak melibatkan kawalan kawasan Oleh sebab itulah pasukan- bilangan anggota PGA bagi mengawal PGA yang baharu di Sabah dan Sarawak. Ini Yang Berhormat Hulu Rajang ya. Iaitu di Batalion 21 PGA Kudat, Batalion 22 PGA Kunak, Sabah dan Batalion 23 PGA Bintulu, Sarawak. Kita percaya, penggunaan teknologi terkini, kita akan sediakan secara Dalam Pos Kawalan Keselamatan yang baharu di Sarawak dan Sabah pada tahun 2022. Penambahan pos-pos baharu di sempadan Sarawak, Sabah ini akan dikawal oleh Batalion PGA baharu, yang ditubuhkan melalui Pos-pos tersebut adalah seperti berikut- saya sebut ya. (i) Pos Biawak, Lundu (ii) Pos Sebubok, Bau (iii) Pos Sapit, Padawan (iv) Pos Ulu Sungai Paku-Undop, Sri Aman (v) Pos Tapak Megah, Belaga (vi) Pos Raso, Lundu (vii) Pos Temong Mura, Serian (viii) Pos Pagalungan, Keningau, Sabah. Kita juga mengadakan kerjasama dengan pasukan PDRM dan Jabatan Sukarelawan Malaysia (RELA) yang memberikan bantuan rondaan bersama pasukan PGA di kawasan sempadan yang berpenghuni di bawah kawasan tanggungjawab PDRM. Program ini dijangka akan dapat memanfaatkan negara dengan penambahan jumlah Dato’ Ramli bin Dato’ Mohd Nor Menteri, saya beri masa lagi 15 minit. Silakan. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Mas ya. Saya sudah jawab tadi, iaitu penyerapan AKSEM merupakan sejumlah 13,199 AKSEM. Kekuatan keseluruhan PGA ketika ini seramai 13,812 orang pegawai dan anggota. DR.18.07.2022 Yang Berhormat Pasir Mas juga bertanya tentang, adakah PDRM mengamalkan Setakat mana perbincangan antara Malaysia dan negara jiran mengenai sempadan, PDRM mengamalkan dasar rotation Buat masa ini terdapat jawatankuasa yang dipanggil Jawatankuasa Am Sempadan Malaysia-Thailand telah wujud sejak tahun 1965, manakala Jawatankuasa Am Sempadan Malaysia-Indonesia telah diwujudkan pada tahun 1972. Jawatankuasa ini Malaysia. Yang Berhormat Pontian. Apabila tiada lagi kaedah NBOS, kerjasama... Minta izin ya... PDRM-JIM dan sebagainya, apa kaedah yang diambil oleh KDN NBOS, ia lebih baik Aspirasi dan semangat NBOS telah dilaksanakan sebelum diperkenalkan oleh Dr. Chan Kim, gabungan dan kesepaduan kerjasama antara agensi penguatkuasaan sentiasa AKSEM dulunya UPP dari tahun 1976, iaitu gabungan tiga PDRM, JIM dan juga Jabatan Kastam Diraja Malaysia. Manakala ESSCOM diwujudkan dari tahun 2014 dengan gabungan APMM, PDRM dan ATM NBOS yang menjadi tunjang utama operasi agensi keselamatan Saya sebut, kerajaan kita sedang mengkaji untuk ke arah menubuhkan single AKSEM, dan mengguna pakai konsep ini dengan JIM, Jabatan Kastam Diraja, Polis Diraja Malaysia, JPJ, KKM, MAQIS dan juga Isu silo yang disebut oleh Yang Berhormat Pontian, itu isu sejarah yang lama dan Pasca AKSEM ada Jawatankuasa Pemantapan Kawalan Sempadan Negara yang Menteri Dalam Negeri dan Jawatankuasa Penyelarasan Kawasan Sempadan Negara yang dipengerusikan oleh Ketua Polis Negara. Saya hendak sebut, kedua-dua jawatankuasa ini adalah di bawah Kementerian Dalam Negeri. Manakala di bawah Majlis Keselamatan Negara, kita ada Jawatankuasa Perancang Gerakan Kebangsaan dan Jawatankuasa Perancangan Gerakan Negeri, Panglima Angkatan Tentera dan juga Ketua Polis Negara. Dikatakan peningkatan kes penyeludupan kebelakangan ini bukanlah disebabkan AKSEM tetapi telah berlaku sekian lama dan kita sentiasa mengekang Apabila isu kekurangan bekalan, peningkatan harga barang menyebabkan Ini juga mengenai arahan Yang Amat Berhormat Perdana Menteri kita telah mengarahkan supaya Polis Diraja Malaysia terlibat secara langsung dalam penguatkuasaan antipenyeludupan barang- Yang Berhormat Bayan Baru saya sudah jawab tadi- tentang single border. Yang Berhormat Jelutong saya sudah jawab... Tuan Sim Tze Tzin APMM. Terima kasih. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said AKSEM tetapi... Tuan Sim Tze Tzin DR.18.07.2022 127 Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said APMM dalam operasi-operasi Operasi Kuda Laut dan juga operasi yang lain, yang telah kita berjaya Saya faham bahawa kita ada isu nelayan kita yang tersasar dari kawasan Malaysia-Indonesia dan kita alhamdulillah mendapat kerjasama Kerajaan Indonesia yang telah mengembalikan nelayan dan juga bot-bot kita Tuan Sim Tze Tzin Sebenarnya mereka menangkap, lepas itu mereka Ada kala pula, saya difahamkan ya- ada yang minta supaya beri duit Jadi ada sindiket yang berlaku. Memang ada kegiatan- Malaysia juga. Saya rasa ada satu sindiket yang berlaku. Jadi, mohon supaya Yang Berhormat Menteri siasat. Kalau tidak, bot itu berjuta- Akhirnya Jadi, harga ikan naik sebab ada isu-isu seperti APMM kena bantu nelayan kita. Jangan biarkan mereka ditangkap dan Malaysia. Itu adalah perairan Malaysia Indonesia tangkap dan masuk ke kawasan kita, tarik bot kita Itu isunya. Terima kasih. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Yang Berhormat Bayan Baru dan kita akan meneliti kes yang disebut oleh Yang Berhormat Bayan Baru untuk kita mempertingkatkan kawalan sempadan kita oleh APMM. Jangan bimbang Yang Berhormat, kita semua agensi di bawah KDN akan membantu Yang Berhormat Sibuti bangkit tentang penstrukturan. Saya dah sebut. Tentang Yang Berhormat Bukit Bendera juga mengenai penstrukturan Malaysia-Thailand, sempadan Malaysia-Indonesia dan sempadan Indonesia-Singapura Jabatan Siasatan Jenayah Narkotik kita Selain itu, agensi penguatkuasaan seperti Jabatan Kastam yang saya sebut awal Angkatan Tentera Malaysia turut memperketatkan kawalan sempadan negara Untuk pengetahuan Yang Berhormat, berikut adalah kes tangkapan dan rampasan Jun 2022 iaitu pada Pada tahun 2021, ada dua kes. Jumlah kesemuanya dua dan tangkapan tiga, Tahun 2022, ada tujuh kes. Jumlah kesemuanya lapan dan juga Rampasan ganja yang terlibat adalah 0.042 kilogram dan juga inilah Jabatan Siasatan Jenayah Narkotik kita. Jadi, saya ingat itu sahajalah jawapan yang dapat saya berikan kepada Yang Berhormat dan sekiranya ada jawapan-jawapan yang... Tuan Wong Hon Wai Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Tuan Wong Hon Wai Tadi saya menyebut tentang implikasi kewangan sama ada penukaran DR.18.07.2022 Apakah implikasi kewangan dan Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Sehingga kini, tidak ada data pada saya dan jika Yang Berhormat masih berminat, boleh saya bekalkan secara bertulis ya. Itu sahaja Tuan Yang di-Pertua. Sekiranya ada jawapan-jawapan yang tak sempat saya jawab, insya-Allah Terima kasih kepada semua 13 orang Ahli Yang Berhormat yang telah terlibat Rang Undang-undang Agensi Kawalan Sempadan Malaysia (Pembubaran) 2021. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang kedua sekarang. Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 4 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Menteri Perpaduan Negara (Datuk Halimah binti Mohamed Sadique) RANG UNDANG-UNDANG KEHADIRAN WAJIB PESALAH-PESALAH (PINDAAN) 2021 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Dalam Negeri I Said Undang-undang Kehadiran Wajib Pesalah-pesalah (Pindaan) 2021 dibacakan kali kedua Tuan Yang di-Pertua, Rang Undang-undang Kehadiran Wajib Pesalah-pesalah (Pindaan) 2021 (RUU PKW) digubal bertujuan untuk meminda Akta Kehadiran Wajib Pesalah-pesalah 1954 Pesalah-pesalah) (Pindaan) 2021 bagi memperkasakan inisiatif pemenjaraan di luar Program Pemulihan Dalam Komuniti. Akta Kehadiran Wajib Pesalah-pesalah 1954 Peruntukan di dalam Akta 461 wajar diperkukuhkan selari dengan DR.18.07.2022 129 Perintah Kehadiran Wajib merupakan hukuman alternatif di luar tembok penjara Program pemulihan akan diberikan secara berterusan oleh Jabatan Penjara Malaysia bagi Perintah Kehadiran Wajib di bawah Akta Kehadiran Wajib Pesalah-pesalah 1954 Akta 461 Berdasarkan rekod Jabatan Penjara Malaysia, sejak tahun 2010 sehingga 15 Julai 2022 Perintah Kehadiran Wajib adalah seramai 6,880 orang. Daripada jumlah Cadangan pindaan Akta Kehadiran Wajib Pesalah-pesalah 1954 Probation and Community Correction yang telah disediakan oleh Kementerian Dalam Negeri sejak tahun 2018. Ordinan Darurat Kehadiran Wajib Pesalah-pesalah (Pindaan) 2021. Jemaah Menteri dalam mesyuaratnya pada 17 Mac 2021 semasa menimbangkan memorandum Menteri Dalam Negeri, No. M137/2021, antara lain telah bersetuju supaya Ordinan Darurat (Kehadiran Wajib Pesalah-pesalah) (Pindaan) 2021) yang telah disemak Jabatan Peguam Negara dikemukakan kepada Majlis Keselamatan Negara, Jabatan Perdana Menteri untuk perkenan Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong dan seterusnya diwartakan. Ordinan Darurat Kehadiran Wajib Pesalah- (Pindaan) 2021 telah berkuat kuasa pada 16 April 2021 bagi maksud mengekang COVID-19 di kalangan banduan di institusi penjara sepanjang tempoh Proklamasi Darurat. Tuan Yang di-Pertua, sepanjang tempoh ODPKW berkuat kuasa bermula dari 16 April 2021 sehingga 26 Oktober 2021, seramai 330 orang telah diberikan hukuman Perintah Kehadiran Wajib oleh mahkamah dan 138 orang daripadanya pada kadar 41.8 Ini Perintah Kehadiran Wajib ODPKW. Justeru, adalah dicadangkan supaya Rang Undang-undang Kehadiran Wajib Pesalah-pesalah (Pindaan) 2021 digubal dengan mengekalkan pindaan yang dibuat dalam ODPKW yang merupakan satu hukuman alternatif di luar tembok penjara bagi memberi Dengan menjalani hukuman Perintah Kehadiran Wajib ini, pesalah tersebut boleh Secara tidak langsung, ia mengurangkan impak pemenjaraan seperti keruntuhan Peruntukan Rang Undang-undang Kehadiran Wajib Pesalah-pesalah (Pindaan)"
  ],
  "absentees": [
    "YB. Senator Dato’ Sri Ti Lian Ker DR.18.07.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Datuk Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Nik Muhammad Ismail bin Karim Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Muhamad Shafiq bin Ahamad Muhammad Akmal bin Md Yusoff Nur Azmina binti Jamaluddin Wan Nur Faliqha binti Wan Hazani DR.18.07.2022 1",
    "Akan tetapi belum ada prosedur lagi. Prosedur akan dibentangkan- setelah disiapkan, akan dibawa sekali lagi dalam Majlis Tanah Negara terdekat ini. Saya memberi jaminan perkara ini telah disiapkan dan Ini menunjukkan konsultasi antara Kerajaan Persekutuan dengan DR.18.07.2022 99 Tuan Mohamed Hanipa bin Maidin Pengerusi. Terima kasih kepada Yang Berhormat Menteri. Saya ingin bertanya. Walaupun Yang Berhormat memberi jaminan akan ada satu guideline. Akan tetapi saya ingin Adakah nanti dalam guideline itu kita memastikan soal-soal Sebagai contoh, saya beri contoh di UK. Mereka ada Inquiries Act. Ada satu Sedangkan kalau kita lihat di Malaysia ini Yang Berhormat Menteri, kita ambil SUHAKAM. Kita Ada satu pandangan tentang ICERD yang berbeza dengan human rights. Jadi, macam mana itu Datuk Seri Takiyuddin bin Hassan Selangor. Saya hendak beritahu bahawa negeri Selangor merupakan satu- Ini di negeri Yang Berhormat lah. Tuan Mohamed Hanipa bin Maidin Kelantan. Datuk Seri Takiyuddin bin Hassan Yang Berhormat boleh check di Selangor itu. Jadi, Selangor boleh buat. Selangor mementingkan perkara ini. Saya rasa ini akan dibentangkan dalam Majlis Tanah Negara. Insya-Allah persidangan akan datang boleh tanya lagi. Tuan Mohamed Hanipa bin Maidin Kelantan, negeri Yang Berhormat ini. Tuan Pengerusi Datuk Seri Takiyuddin bin Hassan Beberapa kali saya sebut, rundingan telah dibuat di peringkat Kerajaan Persekutuan, Majlis Tanah Negara. Ini Yang Amat Berhormat Menteri Besar Ketua Menteri sendiri yang hadir dan diluluskan sepenuh Keduanya, perkara yang dibangkitkan oleh Yang Berhormat Dungun. Saya rasa A ini yang menyatakan bahawa jika Ia hanya perlu dibayar oleh orang Baru dia kena bayar. Misalnya, kerajaan negeri telah spent dalam RM20 ribu kerana hendak simpan, Akan tetapi kalau dia akhirnya didapati tidak bersalah, Kalau dia didapati bersalah, baru lah dia diarahkan membayar Saya rasa itu jelas. Tuan Haji Wan Hassan bin Mohd Ramli Isu saya, siapa hendak tanggung Datuk Seri Takiyuddin bin Hassan Saya percaya kos yang dikeluarkan oleh kerajaan negeri mestilah dibayar Oleh sebab kerana kesalahan ini di Persekutuan apabila dihadapkan ke mahkamah. Apa-apa Kerajaan Persekutuan. Itu jelas lah. Undang-undang itu jelas. Daripada rakan saya, Yang Berhormat Jelutong. Yang Berhormat Jelutong mengesahkan bahawa air Pulau Pinang dari Kedah, negeri saya. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat. Datuk Seri Takiyuddin bin Hassan DR.18.07.2022 Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Saya rasa sesuatu tragedi yang berlaku di sesuatu tempat menyebabkan Kedah Pulau Pinang. Mungkin melalui Yang Amat Berhormat Ketua Menteri Pulau Pinang boleh meminta bantuan daripada Kerajaan Persekutuan. Misalnya, untuk membiayai kos yang perlu ditanggung kerana terjejasnya Itu cara lain lah. Akan tetapi setakat ini tidak ada hukuman atau denda kepada This is a natural disaster. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Menteri, kita tidak berbincang tentang orang yang tinggal Kedah dan di Pulau Pinang. Pulau Pinang juga rakyat Malaysia. Orang-orang yang Pulau Pinang juga rakyat Malaysia. Datuk Seri Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji Kedah, dengan Pulau Pinang semata-mata. Kedah ini ialah Kerajaan PAS. Datuk Seri Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji Kerajaan Negeri Kedah kerana membenarkan Bukan sahaja di Pulau Pinang terjejas. Penduduk-penduduk Baling. Kita bersimpati dengan mereka. Datuk Seri Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji Kerajaan Negeri Kedah, kealpaan Kerajaan Negeri Kedah. Menteri Besar Kedah yang daripada dahulu telah ugut untuk berhentikan bekalan air di Pulau Pinang. Datuk Seri Takiyuddin bin Hassan Ceramah boleh lah. Datuk Seri Dr Mujahid Yusof Rawa Kerajaan Kedah minta RM100 Federal dari tahun 2008 lagi sebab ia terpaksa simpan hutan kekal di Hulu Muda kerana takut water catchment area. Saya bertanya bagi pihak orang Kedah. Orang Kedah tidak tanya daripada PAS. Saya hendak tanya, sudah dapat ke RM100 juta itu Datuk Seri Takiyuddin bin Hassan EFT dan kita sedang buat pindaan daripada Kumpulan Wang Pembangunan Hutan. Mungkin selepas ini- Setakat ini, saya tidak ada maklumat Mungkin tidak ada lah kot. Mungkin tidak ada lagi lah. Tuan Sim Tze Tzin Kedah. Kerajaan Negeri Pulau Pinang telah mencadangkan. Kita tahu bahawa Kerajaan Kedah ini sometimes ini bukan di bawah mereka. Akan tetapi menjaga water catchment Kedah dan mereka tidak menjalankan kerja itu Itu sebab Kerajaan Negeri Pulau Pinang telah mencadangkan supaya di Menteri diwujudkan satu Hulu Muda basin authority supaya sama- Datuk Seri Takiyuddin bin Hassan Berhormat. Itu Yang Berhormat boleh bangkitkan di bawah kementerian KASA. DR.18.07.2022 101 Tuan Sim Tze Tzin Kedah, negeri Perlis dan juga negeri Pulau Pinang. Ini tiga buah negeri. Sekarang kerajaan negeri gagal. Datuk Seri Takiyuddin bin Hassan Pulau Pinang, termasuklah Empangan Mengkuang. Kalau tidak silap saya, jumlah yang cukup besar. Jadi, tidak ada Saya cerita tadi secara umumnya. Kalau Kerajaan Negeri Pulau Pinang Tuan Sim Tze Tzin Sekarang ada masalah, Kerajaan Negeri Kedah gagal untuk menjaga air dengan bersih. Jadi, kami Pulau Pinang yang menjadi mangsa. Negeri Kedah sendiri pun menjadi Rakyat Kedah, bukan Kerajaan Negeri Kedah. Saya mahu intervention daripada Federal. Datuk Seri Takiyuddin bin Hassan Kerajaan Persekutuan mengeluarkan apa-apa denda kepada kerajaan negeri ketika PH dahulu. Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua’ pun dahulunya... Datuk Seri Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua’ pun simpati. Beliau dulunya dari Pulau Pinang. Persoalannya, apakah peranan yang akan dimainkan oleh Kerajaan Persekutuan untuk Datuk Seri Takiyuddin bin Hassan Kerajaan Persekutuan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Sim Tze Tzin Tuan Sanisvara Nethaji Rayer a/l Rajaji Menteri Besar. Datuk Seri Takiyuddin bin Hassan Ini semua untuk membendung keadaan itu daripada berlaku. Tuan Wong Hon Wai Berhormat Menteri tadi sebut ia satu natural disaster. Ia sebenarnya bukan satu natural Ia man-made disaster- buatan manusia. Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Seri Takiyuddin bin Hassan Saya tidak menafikan, Kerajaan Persekutuan tidak Akan tetapi, apa yang berlaku itu disebabkan mungkin kecuaian, Tuan Sim Tze Tzin Menteri Besar buat sahaja... DR.18.07.2022 Tuan Wong Hon Wai Parlimen. Datuk Seri Takiyuddin bin Hassan Tuan Pengerusi Jawatankuasa. Hanya hal-hal mengenai dengan fasal. Saya minta. Tuan Karupaiya a/l Mutusami Padang Serai. Datuk Seri Takiyuddin bin Hassan Berhormat Bayan Baru lain kali bangun, bahas. Tuan Sanisvara Nethaji Rayer a/l Rajaji Apakah kesalahan-kesalahan yang boleh Tuan Pengerusi Datuk Seri Takiyuddin bin Hassan Saya rasa, saya tidak perlu menghuraikan dengan lebih jelas lagilah Tuan Karupaiya a/l Mutusami Berhormat Menteri, Padang Serai sedikit. Datuk Seri Takiyuddin bin Hassan Tuan Karupaiya a/l Mutusami Tuan Pengerusi Peringkat Jawatankuasa ini, Yang Berhormat Padang Serai. Sila. Tuan Karupaiya a/l Mutusami Pengerusi, hendak bahas. At least, hendak tanya sikit keadaan air di kawasan saya. Datuk Seri Takiyuddin bin Hassan Tuan Karupaiya a/l Mutusami Satu lagi. Saya hari itu dulu pun sudah cadang kalau ada sebuah Sungai Kob, selamat. Terima kasih. Datuk Seri Takiyuddin bin Hassan Fasal-fasal 1 hingga 62 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri Tenaga dan Sumber Asli (Datuk Ali anak Biju) dan Tuan Yang di-Pertua mempengerusikan Mesyuarat DR.18.07.2022 103"
  ]
}