{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman) DR.23.03.2022",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar) DR.23.03.2022 iii",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan) DR.23.03.2022",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Dr. Michael Teo Yu Keng (Miri) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT PERTAMA Rabu, 23 Mac 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Tuan Yang di-Pertua Kita mulakan dengan saya jemput Yang Berhormat Igan. Silakan. Tuan Haji Ahmad Johnie bin Zawawi Pertua. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Saya Pertanyaan-pertanyaan bagi Jawab Lisan kita pagi ini dengan serangkap Yang Berhormat Timbalan Menteri orangnya bijaksana Tuan Yang di-Pertua orangnya tampan Kerana COVID-19 rakyat merana Soalan Nombor 1 mohon jawapan. Tuan Yang di-Pertua Dipersilakan Yang Berhormat Timbalan Menteri.",
    "Tuan Haji Ahmad Johnie bin Zawawi Tahun di negeri Sarawak Program Vaksinasi COVID-19 Kanak-Kanak Sarawak setakat ini, serta berapa ramaikah Timbalan Menteri Kesihatan I Tuan Yang di-Pertua. Terima kasih Yang Berhormat Igan yang bertanya tentang Sarawak. Ketiganya berapa ramai yang telah mendaftar Tuan Yang di-Pertua, bagi negeri Sarawak seramai 286,000 orang kanak-kanak COVID-19. Sehingga 21 Mac 2022, seramai 104,000 orang atau 36.3 peratus daripada 286,000 orang COVID-19 di Sarawak. Walau bagaimanapun, pelaksanaan pemberian vaksin COVID-19 tidak MySejahtera Janji temu turut diberikan oleh pihak sekolah bagi memastikan semua mereka MySejahtera juga diberikan vaksinasi DR.23.03.2022 Sehingga 22 Mac 2022, seramai 198,095 orang kanak-kanak atau 69.3 peratus COVID-19. Pemberian vaksin di Sarawak telah Februari 2022 yang dijalankan di sekolah, klinik kesihatan dan juga Sekian, terima kasih. Tuan Haji Ahmad Johnie bin Zawawi Yang Berhormat Timbalan Menteri atas jawapan yang telah diberikan. Soalan Yang Berhormat Timbalan Menteri, sejauh manakah atau bagaimana pula PICKids ini tanpa temu janji, walk-in dengan izin Sarawak sejak 5 Mac yang lalu. Apakah ia sudah atau akan diperluaskan di kesemua PPV termasuk di luar bandar Sarawak melalui PPV jangkau luar ataupun dengan izin outreach COVID-19. Apakah usaha pihak kementerian dalam menangani persepsi kesangsian dan Terima kasih Tuan Yang di-Pertua, terima kasih Yang Berhormat Timbalan Menteri. Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih Yang Berhormat Igan. Pertamanya saya hendak nyatakan di sini bahawa Sarawak ini telah mencapai tahap yang paling tinggi dalam negeri yang PICKids ini sehingga 69.3 peratus pada ketika ini iaitu hampir 70 Sedangkan yang lain jauh ketinggalan di bawah 50 peratus. Jadi, kaedah yang sangat digunakan di sana ialah kaedah mereka pergi ke Jadi, bermakna walaupun kadar pendaftarannya agak rendah tadi kita MySejahtera ataupun akses kepada internet dan KKM dan juga pemegang taruh utama KPM dan juga kerajaan Jadi, kaedah itu banyak tetapi kadar lawatan ke sekolah-sekolah dan ke PPV yang MySejahtera. Ini didapati sangat berjaya. Walaupun di Semenanjung Sarawak adalah berlainan. Kalau kita lihat daripada data yang ada dalam COVIDNOW memang inilah yang Malah Tuan Yang di-Pertua, saya telah buat lawatan di Sabah pada 9 dan 10 Februari dan saya dapat melihat sendiri, saya telah melawat ke Klinik Kesihatan Batu Kawa bersama Profesor Dato’ Sri Dr. Sim Kui Hian, Timbalan Ketua Menteri Sarawak dan Sekolah Kebangsaan Buntal dengan Yang Berhormat Michael, Timbalan Menteri Kesihatan Sarawak dan melihat sendiri dengan mata kepala saya sendiri begitu tekun dan Walaupun kebanyakannya pelajar-pelajar ini tidak ada dalam pendaftaran MySejahtera. Jadi, mereka pergi dan pelaporan VMS dibuat oleh kakitangan kita di sana. Jadi, peratusannya tinggi. Malah saya pernah beritahu kepada Yang Berhormat Menteri Sarawak ini, kenapa dia begitu berlainan. Soalan yang kedua tadi tentang kesangsian dan keraguan ibu bapa. Ini adalah Sarawak. Oleh sebab itu kita lihat dalam peratusan ini, ia paling tinggi. Tidak ada negeri yang mencapai 50 peratus setakat ini tetapi Sarawak telah menghampiri Malah Yang Berhormat Menteri kata, Sarawak ini sudah menjadi macam Saya hendak ucapkan tahniah kepada negeri Sarawak, kerajaan negeri yang DR.23.03.2022 3 Dr. Rosemawati, Dr. Radziah dan Saya mendapat maklumat yang penting kenapa Sarawak begitu Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Chan Foong Hin Menteri, kalau Sarawak merupakan Ini kerana program PICKids di Sabah ini, sampai sekarang, kalau saya Ia adalah antara terendah di seluruh negara. Di sekolah So, macam mana hendak meningkatkan atau replicate kejayaan Sarawak ini ke Sabah Kenapa Sabah tidak mencapai kejayaan seperti Sarawak Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih Yang Berhormat Kota Kinabalu. Untuk pengetahuan semua, saya telah juga melawat kesemua negeri di Malaysia Kedah dan Perlis, belum sampai lagi. Saya dapati sebenarnya at ground, di bawah KKM, kerajaan negeri Pulau Pinang, Kelantan, Pahang KPM dan juga JKM dan sebagainya, Malah di Sabah pun sama juga. Sabah bermula dengan di bawah sekali, yang paling rendah, tidak sampai 10 Dengan Kelantan, Terengganu dan juga Sabah. Kini Sabah telah mencapai Itu satu peningkatan. Saya hendak beri kepujian kepada kakitangan hospital KKM terutamanya di Sabah yang telah bertungkus-lumus. Sebab saya juga, Tuan Yang di-Pertua, telah pergi Sabah semasa PICK Remaja dulu. Antara program yang mereka lakukan dengan RAVO. Program RAVO ini, dia turun, dia pergi tolong PKD. Ada KKM akan turun dan pergi tolong dan melakukan suntikan, almost Ini program yang telah dilakukan yang telah meningkatkan peratusan PICK Remaja. PICKids ini, insya-Allah, kita hari ini menghadapi masalah kesangsian ibu bapa. Ibu bapa mengambil sikap tunggu dan lihat. Sebenarnya, ada dua ketakutan, Tuan Yang Pertua. Pertamanya, ketakutan tentang side effect ataupun AEFI yang dicanang- Kedua ialah terlebih percaya kepada apa yang Jadi, ada berita-berita yang palsu. Oleh sebab itu, dalam COVID-19 yang masih meningkat tinggi lagi. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Kedah kecil hatilah sebab Kedah belum pergi.",
    "Tuan Khalid bin Abd Samad Kerajaan Tempatan menyatakan adakah kementerian akan melaksanakan suatu data Timbalan Menteri Perumahan dan Kerajaan Tempatan Ismail bin Abd Muttalib DR.23.03.2022 Salam sejahtera, salam Keluarga Malaysia. Tuan Yang di-Pertua, terima Yang Berhormat Shah Alam. Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, adalah menjadi Kementerian Perumahan dan Kerajaan Tempatan (KPKT) untuk memastikan Satu Keluarga, Satu Rumah’ seperti mana yang telah diumumkan oleh Yang Amat Berhormat Perdana Menteri semasa mempengerusikan Mesyuarat Majlis Perumahan Mampu Milik Negara pada Februari 2022. Justeru, saya mengucapkan terima kasih atas keprihatinan Ahli Yang Berhormat Selaras dengan matlamat tersebut, KPKT sedang menjalankan kajian analisis (BDA) perumahan bagi mendapatkan Malaysia sebelum pembangunan sistem yang berkaitan. Untuk makluman Ahli Yang Berhormat, kajian ini telah dimulakan pada Februari",
    "Kajian ini juga bertujuan untuk membantu mengatasi hartanah siap yang tidak Kajian ini turut dijadikan input bagi pembangunan platform pusat pengumpulan Ia juga akan membantu pihak Persekutuan dan kerajaan negeri dalam Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat, penemuan awal kajian (supply and demand), dengan izin, berada di pelbagai agensi dan jabatan-jabatan negeri. Sehubungan itu, terdapat keperluan untuk mewujudkan pusat repositori data untuk Kajian ini dijangka Jun 2022. Kajian ini seterusnya akan menentukan hala tuju BDA yang komprehensif merangkumi keperluan data, teknologi, KPKT juga telah membangunkan satu sistem iaitu Housing Integrated Management System (HIMS) yang telah beroperasi pada 31 Januari 2022. Sistem ini Akta Pemajuan Perumahan (Kawalan dan Pelesenan) 1966 Selain daripada pemprosesan permohonan lesen pemaju HIMS ini akan menjadi mekanisme pengumpulan HIMS ini juga BDA. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Timbalan Menteri yang memberikan penjelasan. Memang matlamat supaya semua rakyat Akan tetapi, untuk makluman Yang Berhormat Timbalan Menteri, ada satu dasar Johor iaitu skim Kuota Menegak Kerajaan (KMK) di DR.23.03.2022 5 Dia dapat rumah kos rendah walaupun dia sendiri mungkin sudah ada rumah ya. Apakah pandangan Yang Berhormat Timbalan Menteri terhadap dasar yang Adakah pihak kerajaan sanggup memberi jaminan bahawa salah guna kuasa Terima kasih. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Terima kasih Yang Berhormat Shah Alam. Sepanjang saya berada di Kementerian Perumahan dan Kerajaan Tempatan, bahkan sebelum ini pun saya tidak pernah Oleh sebab itu lah Yang Berhormat tengok, lihat pada pelaksanaan kita mengagihkan rumah-rumah Akan B40, M40 dan sebagainya kita akan Terima kasih. Tuan Khalid bin Abd Samad Yang Berhormat Timbalan Menteri. Saya akui mungkin Yang Berhormat Timbalan Menteri Akan tetapi, dalam Pilihan Raya Negeri Johor Kuota Menegak Kerajaan (KMK) telah dijanjikan oleh yang calon Menteri Besar yang Menteri Besarlah, kalau Barisan Nasional menang maka Skim Kuota Menegak Kerajaan ini akan dikembalikan. Ini kerana Kerajaan PH negeri Johor telah tamat Akan tetapi, ia merupakan satu amalan yang biasa malahan di Wilayah Persekutuan Ketua Cawangan UMNO dia ada rumah kos Saya minta kerajaan memberikan jaminan bahawa dasar-dasar yang songsang Terima kasih. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Berhormat Shah Alam, kita memang pasti bahawa kita tidak ada dasar seperti ini. Oleh Yang Berhormat Shah Alam, KPKT menyediakan B40 kah, M40 kah tidak perlu berasaskan parti politik. Ini kalau Yang Berhormat. Yang Berhormat boleh janji pada Penyokong Yang Berhormat... Tuan Khalid bin Abd Samad Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Tuan Khalid bin Abd Samad Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Kementerian Perumahan dan Kerajaan Tempatan. Tuan Khalid bin Abd Samad Kerajaan Federal... Pembesar suara dimatikan Tuan Yang di-Pertua Tuan Kesavan a/l Subramaniam Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Ya. Okey, terima kasih Yang Berhormat. DR.23.03.2022 Tuan Yang di-Pertua Tuan Kesavan a/l Subramaniam Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Projek perumahan rakyat miskin Jadi, untuk makluman Tuan Yang Pertua, projek perumahan rakyat termiskin ini telah diilhamkan oleh bekas Timbalan Perdana Menteri Malaysia merangkap Ketua Kewangan iaitu Dato’ Seri Anwar Ibrahim Ahli Parlimen Port Dickson. Persoalan saya di Parlimen Sungai Siput ada lebih 40 peratus rakyatnya yang B40 dan saya telah beberapa kali bangkitkan perkara ini sejak PPRT di Parlimen Sungai Siput di mana kerajaan Cuma memerlukan peruntukan daripada kerajaan pusat. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato’ Sri Dr. Haji Ismail bin Abd Muttalib Berhormat Sungai Siput, dalam ingatan saya, dalam rekod kita, saya ingat projek ini di Kementerian Luar Bandar. Jadi, bukan di bawah KPKT. Jadi, saya harap Yang Berhormat boleh rujuk balik Kementerian Luar Bandar dan saya insya-Allah akan juga Kementerian Luar Bandar dan menentukan apakah kedudukan projek Terima kasih Yang Berhormat. Tuan Yang di-Pertua Silakan.",
    "Tuan Yusuf bin Abd Wahab Bandar menyatakan berapa jumlah rumah PPRT yang telah dibina di Parlimen Tanjong Manis. Apakah bantuan ini masih diteruskan pada tahun ini Menteri Pembangunan Luar Bandar Assalamualaikum warahmatullahi wabarakatuh, Tuan Yang di-Pertua. Terima kasih pada Yang Berhormat Tanjong Manis soalan berkaitan dengan rumah PPRT untuk Parlimen Tanjong Manis. Untuk makluman Yang Berhormat bahawa untuk tahun 2022 ini, Program Perumahan Rakyat Termiskin (PPRT) diteruskan seperti tahun-tahun yang lalu dan kita Dewan yang mulia ini untuk tahun 2022. Bagi Parlimen Tanjong Manis, sejak dari tahun 2016, kita telah membina sebanyak 69 unit rumah PPRT Parlimen Tanjong Manis dengan Untuk makluman Yang Berhormat Tanjong Manis, SOP yang disediakan untuk rumah PPRT masih kekal Kita ada sedikit masalah kerana ada juga di kalangan mereka yang tidak Ini Akan tetapi, saya ingin tegaskan bahawa kita teruskan PPRT untuk tahun 2022. Tuan Yang di-Pertua Tuan Haji Yusuf bin Abd Wahab Berhormat Menteri, terima kasih atas jawapan Yang Berhormat Menteri berikan tadi. Seperti yang Yang Berhormat Menteri mengetahui secara umumnya selepas sahaja PKP DR.23.03.2022 7 Terutama sekali untuk PPRT di kawasan luar bandar. Soalan saya Yang Berhormat Menteri, apakah kementerian KPLB bercadang PPRT setelah mengambil kira kenaikan Terima kasih. Tuan Yang di-Pertua Dato’ Seri Mahdzir bin Khalid Soalan tambahan. Tuan Yang di-Pertua, untuk makluman Yang Berhormat, Kementerian Pembangunan Luar Bandar sedar bahawa pada waktu ini bahan binaan telah meningkat Kos binaan ini telah menyebabkan ramai di kalangan kontraktor-kontraktor Ini kerana margin Kita sedar sekarang ini di Semenanjung Malaysia harga binaannya adalah RM56,000 dan di negeri Sarawak dan juga negeri Sabah harga binaan sebuah rumah RM68,000. Jadi, kita bercadang untuk mengemukakan satu cadangan kenaikan Jemaah Menteri. Satu jumlah yang Tuan Yang di-Pertua. Sekarang ini, KPLB dalam libat urus Jemaah Menteri. Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Tuan Haji Ahmad bin Hassan Tuan Yang di-Pertua Tuan Haji Ahmad bin Hassan PPRT. Akan tetapi, di Parlimen saya banyak PPRT ini disalahgunakan. Satu daripadanya ialah ada rumah PPRT yang Untuk rumah burung walit. Bukan untuk orang Ada juga rumah PPRT ini bukan tidak ditinggali oleh orang tuan punya-nya tetapi Selain daripada itu, ada juga yang menjual. Jadi, ini saya mahu kepada Ini kerana Kedua, ada juga rumah PPRT ini Jadi, saya mahu kementerian menyelidik benda-benda Terima kasih. Dato’ Seri Mahdzir bin Khalid Yang Berhormat Papar. Ini perkara-perkara yang kadangkala berlaku di luar Pertama sekali, kita dapatkan senarai daripada Kasih. Kalau tidak ada dari eKasih pun, disahkan oleh terutamanya dari pejabat daerah Jadi maknanya disahkan bahawa dia dalam kategori miskin dan layak untuk Jika Yang Berhormat Papar rumah itu dibuat rumah burung, itu kira memang Tuan Haji Ahmad bin Hassan Dato’ Seri Mahdzir bin Khalid DR.23.03.2022 Jadi, peraturan yang sedia ada adalah untuk membantu Jadi kalau disalahgunakan, kita boleh mengambil Yang Berhormat. Tuan Haji Ahmad bin Hassan Takkanlah rumah itu ditarik. Jadi, kita terpaksa hancurkan balik rumah itulah Dato’ Seri Mahdzir bin Khalid Yang Berhormat sendiri boleh membuat laporan sebagai Ahli Parlimen, boleh Jadi, Yang Berhormat boleh hantar kepada saya rumah mana, Boleh. Tuan Haji Ahmad bin Hassan Pembesar suara dimatikan Tuan Yang di-Pertua Pokok Sena. Dato’ Mahfuz bin Haji Omar Terima kasih Yang Berhormat Menteri. Itu satu yang luar biasalah, rumah-rumah burung Ini berkaitan dengan tadi Yang Berhormat Menteri sebut, berkaitan dengan orang Dia tak ada tanah, dia hanya duduk di tempat-tempat tanah-tanah Akan tetapi, bagaimana hal tentang PPRT yang ada sekarang Berapa jumlah kekosongan yang masih ada PPRT yang baharu bagi menempatkan golongan yang Terima kasih. Dato’ Seri Mahdzir bin Khalid Sebenarnya ia ada dua perkara Tuan Yang di-Pertua, kolaborasi kerajaan Kerajaan Persekutuan. Ada di sesetengah negeri, ia luluskan tanah dan Contoh di negeri Pahang, semua Sekarang dipindahkan ke satu tempat milik kerajaan negeri, tetapi kerajaan negeri minta KPLB dan membina rumah di situ, joint venture. Jadi, Di Kedah pun ada. Di Kedah pun sama juga, ada tempat yang kerajaan Kemudian kita datang, kolaborasi dipanggil kolaborasi antara kerajaan Kerajaan Persekutuan untuk membina rumah bagi orang-orang miskin. Boleh Yang Berhormat, atas kerajaan negeri dan Kerajaan Persekutuan. Terima kasih.",
    "Tuan William Leong Jee Keen (a) mengapa 144 atlet digugurkan oleh kerana potongan (b) apakah kriteria untuk mengenal pasti atlet yang berpotensi (athletes with the best potential ). Menteri Belia dan Sukan Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh dan salam Untuk makluman Dewan yang mulia, saya ingin menjelaskan bahawa apabila MSN tidak diberikan kontrak yang baharu, ia adalah merupakan Malaysia, tetapi di mana juga. Penilaian bagi tawaran kontrak baharu atlet dibuat berdasarkan kepada prestasi Mesyuarat Jawatankuasa Kerja ataupun JKK yang membabitkan DR.23.03.2022 9 Persatuan Sukan Kebangsaan (PSK), Majlis Olimpik Malaysia, Majlis Paralimpik Malaysia, Kementerian Pendidikan Malaysia serta agensi-agensi yang Suka saya ingatkan bahawa Kementerian Belia dan Sukan melalui Majlis Sukan Negara tidak bertindak sendirian dan mendapat perakuan daripada PSK sebelum Untuk makluman Yang Berhormat Selayang, penyusunan semula program Program Podium RM60 juta setahun iaitu RM240 juta bagi tempoh empat tahun. Ini akan Bagi sukan yang tidak disenaraikan di bawah MSN dan penyertaan tertumpu kepada sukan SEA Vietnam sahaja, mereka ini Seramai 154 atlet normal daripada 11 jenis Satu Bagi menjawab pertanyaan Yang Berhormat berkenaan dengan apakah kriteria KBS ialah seperti berikut (i) prestasi yang dipamerkan oleh atlet sejak tahun 2018 (ii) rekod-rekod pencapaian di kejohanan-kejohanan antarabangsa (iii) catatan rekod semasa, masa ataupun jarak (iv) kedudukan ataupun ranking di Persatuan Sukan Antarabangsa. Sekian, terima kasih. Tuan William Leong Jee Keen Berhormat Menteri untuk jawapan yang telah diberikan. Mengikut berita, antara alasan Dana itu digunakan untuk Oleh yang demikian, walaupun saya mengalu- Soalannya adalah tentang dasar di mana akhirnya, 144 atlet ini Zaidatul Husna Zulkifli, pemenang perak SEA Games 2017 Low Wee Wern, pemain skuasy terbaik ranking kelima di dunia telah digugurkan Soalan saya tentang dasar ialah mengapa kementerian dan MSN tidak memberikan keutamaan kepada pembangunan sukan dan atlet sehingga 144 Oleh yang demikian, yang penting ialah amanah telah diberikan kepada Kementerian Belia dan Sukan dan MSN untuk menaikkan prestasi dan mutu sukan dan Tuan Ramkarpal Singh a/l Karpal Singh Selayang, boleh saya... Tuan William Leong Jee Keen Terima kasih. Tuan Yang di-Pertua Yang Berhormat Menteri. DR.23.03.2022 Dato’ Seri Ahmad Faizal bin Azumu Yang Berhormat Selayang, yang pertamanya Program Podium telah ditiadakan Belanjawan 2022. Atas sebab itu, kerajaan melalui Kementerian Belia dan Sukan telah mengusahakan untuk terus mengadakannya namun terpaksa tidak Dalam masa yang sama, usaha telah dibuat oleh Kementerian Belia dan Sukan Jemaah Menteri telah pun memberi kelulusan kepada Program Podium RM240 juta untuk empat tahun. Maka persoalan Yang Berhormat Selayang has overtaken by events dengan izin Tuan Yang di-Pertua, kerana perkara ini telahpun selesai. Ini membuktikan Kementerian Belia dan Sukan amat menitikberatkan tentang pembangunan sukan berprestasi tinggi Malaysia ini. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Jika tidak sila Yang Berhormat. Tuan Ramkarpal Singh a/l Karpal Singh Selayang. Saya just nak tanya sama ada prestasi (performance) atlet-atlet tersebut seperti Mempunyai standard yang amat Bukan prestasi (performance) mereka Bukan Saya faham mungkin dana itu berkurangan tetapi bukankah kalau dana itu Apakah pandangan Yang Berhormat Menteri Tuan Yang di-Pertua Dato’ Seri Ahmad Faizal bin Azumu Pertua. Saya bersetuju dengan Yang Berhormat Bukit Gelugor bahawa prestasi Program Podium yang telah kita laksanakan. Namun, perlu kita sedia maklum bahawa kerajaan tidak mampu untuk mengambil Persatuan Sukan Kebangsaan. Daripada segi Mesyuarat Jawatankuasa Kerja (JKK) yang melibatkan Persatuan Sukan Kebangsaan, Majlis Olimpik Malaysia, Majlis Paralimpik Malaysia, Kementerian Pendidikan serta agensi-agensi yang berkaitan bagi menentukan sama ada seseorang Jika kerajaan Persatuan Sukan Antarabangsa. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Berhormat Menteri, hari itu saya ada bangkitkan satu isu di dalam Kamar Khas berkaitan Paralimpik. Jadi jawapan yang diberikan oleh Yang Berhormat Menteri DR.23.03.2022 11 Jadi di sini saya hendak bertanya sebab di dalam Kamar Khas kita tidak boleh Jadi, saya hendak tanya kepada Yang Berhormat Menteri, Kementerian Belia dan Sukan apabila mengendalikan tentang atlet Paralimpik Hanya berdasarkan Ini kerana, Tuan Yang di-Pertua, seperti yang saya bangkitkan pada hari itu dalam Kamar Khas, atlet kita telah memenangi pingat di luar negara. Pingat emas. Apabila dia Singapura... Tuan Yang di-Pertua Tuan Khoo Poay Tiong Perdana Menteri mereka menelefon atlet di Singapore itu dan mengucapkan Akan tetapi di Malaysia ini, dia kata dia tidak harap ada menteri yang Tuan Yang di-Pertua Tuan Khoo Poay Tiong Kementerian Belia dan Sukan boleh masukkan unsur yang lain apabila Paralimpik ini. Terima kasih. Tuan Yang di-Pertua Dalam Kamar Khas tidak boleh tanya soalan tetapi dibawa Yang Berhormat Menteri hendak jawab ke atau tidak mahu Dato’ Seri Ahmad Faizal bin Azumu Tuan Yang di-Pertua Dato’ Seri Ahmad Faizal bin Azumu Yang Berhormat Kota Melaka adalah berkenaan dengan satu Asian Youth Para Games (AYPG). Kejohanan ini tidak disenaraikan dalam pemberian Skim Hadiah Kemenangan Sukan Atlet Remaja (SHAKAR) menerusi Skim Hadiah Kemenangan Sukan (SHAKAM) Adalah merugikan kepada negara jika ada atlet-atlet kita sama ada yang normal Bayangkan kalau ada di kalangan Jadi tidak semua kejohanan yang ditawarkan di seluruh dunia ini disenaraikan Jika mereka telah mencapai satu tahap yang KBS menerusi MSN sentiasa memantau kebolehan pencapaian Terima kasih Yang Berhormat Tuan Yang di-Pertua. Tuan Khoo Poay Tiong Pembesar suara dimatikan Tuan Yang di-Pertua Yang Berhormat Tuan Sabri bin Azit.",
    "Tuan Sabri bin Azit COVID-19 yang dihadapi oleh negara DR.23.03.2022 Timbalan Menteri Kesihatan I Tuan Yang di-Pertua. Terima kasih Yang Berhormat Jerai yang bertanyakan tentang COVID-19 sedang meningkat tinggi lagi. Tuan Yang di-Pertua, Akta Perubatan 1971 telah menetapkan bahawa menjadi Pada 14 Julai 2021, kerajaan telah bersetuju Pada 29 Oktober 2021, semasa pembentangan Bajet 2022, kerajaan telah Walau bagaimanapun, penyambungan kontrak ini masih tidak menyelesaikan Penyambungan kontrak pegawai- Dalam jangka masa Sehubungan dengan itu pada 19 Januari 2022, kerajaan telah bersetuju KKM bagi tujuan melantik seramai 3,586 Pewujudan sekurang-kurangnya 1,500 jawatan tetap pegawai-pegawai Seperkara lagi, pewujudan 800 jawatan tetap pakar perubatan dan 70 orang pakar KKM pada setiap tahun mulai tahun 2023. Susulan itu, pada 1 Mac yang lalu SPA telah mengeluarkan iklan bagi pengisian perjawatan tetap bagi tahun 2022 Ada tambahan 160 dan 60 dan 100 untuk pergigian dan farmasi. Tuan Yang di-Pertua, bagi jawatan jururawat, graduan institut latihan KKM akan Jururawat graduan lantikan kontrak ini juga boleh dipertimbangkan untuk diserapkan ke Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Sabri bin Azit Soalan tambahan saya ialah apakah punca utama segelintir doktor kontrak KKM walaupun sudah ditawarkan untuk menyambung pelajaran di PhD. Saya mohon penjelasan juga kenapa kerajaan tidak Apatah lagi jawatan juruteknologi makmal perubatan yang sangat Adakah mereka dipertimbangkan ke Sekian. Tuan Yang di-Pertua DR.23.03.2022 13 Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih Yang Berhormat Jerai yang begitu prihatin kepada masalah yang dihadapi Pertamanya kerajaan memang sangat prihatin dan Walau Seterusnya kerajaan juga tidak boleh menghalang atau memaksa sesiapa KKM. Jadi, ini bergantung kepada Kerajaan sentiasa seperti yang saya telah maklumkan Oleh sebab Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Karupaiya a/l Mutusami Pertua. Yang Berhormat Timbalan Menteri Kesihatan dari Bagan Serai, Padang Serai Yang Berhormat Timbalan Menteri, berapakah doktor Mohon beri penjelasan. Terima kasih Tuan Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih Yang Berhormat Padang Serai. Suka saya dengar nama serai disebut-sebut Walau bagaimanapun, perkara yang dimohon oleh Yang Berhormat Padang Serai itu Saya Walau bagaimanapun, saya mengucapkan Yang Berhormat Padang Serai, bukan sahaja masalah veteran Tahniah. Inilah Yang Berhormat Padang Serai. Kementerian Tuan Yang di-Pertua. Datuk Haji Hasanuddin bin Mohd Yunus Tuan Yang di-Pertua Datuk Haji Hasanuddin bin Mohd Yunus Yang Berhormat Timbalan Menteri tadi, Soalan saya Selepas 2025 ini, sebab 2025 adalah sangat pendek dan sangat dekat. Apakah Kementerian Kesihatan untuk merancang tentang anak-anak yang masih Terima kasih. Tuan Yang di-Pertua Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih Yang Berhormat yang begitu prihatin tentang masa hadapan anak-anak kita. Jadi seperti yang saya sebut tadi, kerajaan melalui KKM mengambil berat tentang Yang Berhormat Menteri telah mengadakan beberapa siri perbincangan bersama dengan KPT, KPM, JPA dan sebaginya dan juga pihak-pihak Jadi, perkara ini akan dibawa ke hadapan. DR.23.03.2022 Seperti yang saya maklumkan tadi, mulai sekarang sampailah ke tahun 2025, kita Kita mula pada tahun ini 4,186 dan seterusnya Kalau kita lihat Saya kira ada 11 KKM. Sudah pasti masalah Yang Berhormat Menteri sekarang Terima kasih.",
    "Tuan Ramkarpal Singh A/L Karpal Singh Negeri menyatakan berkenaan sama ada kesemua tahanan-tahanan dalam penjara dan Februari, 2022. Timbalan Menteri Dalam Negeri II Tuan Yang di-Pertua, untuk makluman Yang Berhormat Bukit Gelugor yang dihormati Dewan, statistik Jabatan Penjara Malaysia sehingga 14 Februari 2022, Manakala di Jabatan Imigresen Malaysia setakat 23 Februari 2022, terdapat Hanya 2,994 atau bersamaan dengan 17.7 percent sahaja Kementerian Dalam Negeri melalui Jabatan Penjara Malaysia dan Jabatan Imigresen Malaysia telah mengambil langkah proaktif bagi melaksanakan program Ini membuktikan apabila ini dibuktikan apabila program pemberian vaksinasi telah pun Ia juga merupakan inisiatif yang telah digerakkan di peringkat negeri masing- Kementerian Kesihatan Malaysia. Dalam masa yang COVID-19 Kebangsaan bersama-sama dengan Kementerian Kesihatan Malaysia dan CIT sehingga Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Berhormat Timbalan Menteri. Saya hendak tanya soalan berkenaan dengan vaksinasi Tadi statistik telah pun diberikan. Kami perlu faham Adakah mereka diberi Oleh kerana ini adalah penting Saya juga merupakan seorang peguam dan terdapat kes-kes di mana terdapat COVID-19. Jadi saya DR.23.03.2022 15 Terima Datuk Jonathan bin Yasin Berhormat Bukit Gelugor. Setakat ini memang mengikut data yang ada pada saya, semua Pfizer, Sinovac, AstraZeneca dan CanSino. Berkenaan dengan Jika ada, kita akan Yang Berhormat. Tuan Yang di-Pertua Yang Berhormat Dato' Haji Che Abdullah bin Mat Nawi, Tumpat silakan.",
    "Dato' Haji Che Abdullah bin Mat Nawi Luar Bandar menyatakan perkembangan terkini projek pembinaan sebuah jambatan bagi Pulau Teluk Renjuna ke tanah besar yang menjadi keperluan amat Timbalan Menteri Pembangunan Luar Bandar I Mohamad Terima kasih Tuan Yang di-Pertua dan terima kasih Yang Berhormat Tumpat. Untuk makluman Yang Berhormat, pihak kementerian mengambil maklum akan Teluk Renjuna Tumpat. Kementerian ini telah memperoleh brief project daripada pihak JKR Negeri Kelantan dan akan mengemukakan permohonan projek ini dalam Rolling Plan Ketiga Rancangan Malaysia Ke-12 kepada Unit Perancang Ekonomi, Jabatan Perdana Menteri. Skop projek yang akan dimohon adalah melibatkan pembinaan dua buah JKR R2. Sekiranya projek ini diluluskan, akan memberi manfaat kepada 2,000 Tumpat. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Dato' Haji Che Abdullah bin Mat Nawi Timbalan Menteri di atas jawapan yang diberikan. Cuma soalan saya seterusnya, saya Saya boleh Jadi kemungkinan kos yang tinggi ini akan daripada segi Jadi kenapa dua Oleh kerana ia dirancang permohonan untuk dimasukkan dalam Rolling Plan Ketiga, mungkin mengambil masa yang agak panjang lagi. Jadi soalan saya seterusnya Semasa banjir baru-baru ini, mereka Sebelum daripada Baru-baru ini juga pegawai-pegawai kesihatan barisan hadapan ini menghadapi Jadi Jadi soalan saya, apakah pelan alternatif kerajaan bagi membantu mereka dalam Terima kasih. DR.23.03.2022 Dato' Sri Haji Abdul Rahman bin Mohamad Tumpat dan terima kasih Tuan Yang di-Pertua. Saya sebenarnya memang mengetahui Yang Berhormat Tumpat. Lantaran itu, KPLB telah seberapa segera membantu daripada segi permohonan Yang Berhormat Tumpat. Yang Berhormat Tumpat telah juga beberapa kali Dewan ini termasuklah dalam ucapan beliau. Oleh sebab itu dari pihak kami telah selesai menerima brief project daripada JKR Negeri Kelantan dan telah pun dihantar ke EPU. Di pihak Unit Perancang Ekonomi, Jabatan Perdana Menteri telah meletakkan di bawah Rolling Plan Ketiga. Saya percaya Yang Berhormat Tumpat untuk membantu menyegerakannya Yang Berhormat Tumpat ketahui bahawa di EPU itu adalah di bawah Yang Berhormat Menterinya dari Jeli. Saya berharap supaya Yang Berhormat Jeli dapat juga Yang Berhormat Tumpat dan dapat Daripada segi dua yang dinyatakan oleh Yang Berhormat, ini telah di brief oleh JKR kepada kami. Mungkin ada sebab-sebab tertentu yang mungkin hendak dibina Parlimen Tumpat tersebut. Terima kasih Tuan Yang di- Pertua. Dato' Haji Che Abdullah bin Mat Nawi Timbalan Menteri. Tuan Yang di-Pertua Tuan Muhammad Bakhtiar bin Wan Chik Yang di-Pertua. Soalan saya kepada Yang Berhormat Timbalan Menteri KPLB mengenai (coastal road) dari Bagan Sungai Pinang ke Pulau Betong di mana jambatan Pantai Malindo. Sepatutnya jambatan itu dibina tinggi sedikit, jadi jalan bawah boleh lalu. Dalam Jadi saya berharap KPLB dapat Terima kasih. Dato' Sri Haji Abdul Rahman bin Mohamad Pulau dan terima kasih Tuan Yang di-Pertua. Soalan ini memang terkeluar daripada Walau bagaimanapun apabila dibangkitkan dalam Parlimen ini di Allah kita minta pegawai-pegawai kita dan biasanya jambatan ini JKR yang akan menentukan skop tersebut. Walau bagaimanapun, kementerian kami Kami akan rancang antara KKR dan KPLB untuk bersama. Mungkin Yang Berhormat pun boleh turut serta bagi membantu apa yang Yang Berhormat sebentar tadi. Terima Tuan Yang di-Pertua. Tuan Muhammad Bakhtiar bin Wan Chik Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Pembangunan pulau yang saya ingin tanyakan ialah dua buah pulau di kawasan Pontian iaitu Pulau Kukup dan juga Pulau Pisang. Apakah bentuk yang boleh Kementerian Pembangunan Luar Bandar untuk membangunkan kedua-dua buah pulau Pulau Pisang dan Pulau Kukup Terima kasih. Dato' Sri Haji Abdul Rahman bin Mohamad Pontian dan terima kasih Tuan Yang di-Pertua. Sememangnya kita terpaksa menjawab Yang Berhormat Tumpat. Insya-Allah Yang Berhormat Pontian, Yang Berhormat Pontian pun memang orang yang kuat bekerja, sangat- Jadi kita akan bantu sebaik mungkin bagi apa yang dinyatakan oleh Yang Berhormat Pontian sebentar tadi. Terima kasih Tuan Yang di-Pertua. DR.23.03.2022 17 Tuan Syed Ibrahim bin Syed Noh Tuan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Kamar Khas tetapi dibawa Dewan ini. Tuan Yang di-Pertua Tuan Syed Ibrahim bin Syed Noh Tuan Yang di-Pertua Maaf. Yang Berhormat Puan Kasthuriraani a/p Patto, Batu Kawan silakan.",
    "Puan Kasthuriraani a/p Patto (a) kos secara terperinci yang dibayar oleh pemohon kepada agen Indonesia (domestic workers) COVID-19 dan bilangan agensi yang terlibat Bangladesh serta (b) apakah langkah-langkah mencegah rasuah dan eksploitasi yang Transparency International mengenai sindiket yang memonopoli, Malaysia. Timbalan Menteri Sumber Manusia Bismillaahi Rahmani Rahim. Assalamualaikum warahmatullaahi wabarakaatuh. Terima Tuan Yang di-Pertua dan terima kasih sahabat saya dari Batu Kawan. Berkaitan dengan soalan yang dibangkitkan, berdasarkan Memorandum Persefahaman yang lepas, kos pengambilan pekerja domestik Indonesia adalah RM7,800 RM6,000 kos di pihak Malaysia dan RM1,800 adalah kos di pihak Indonesia. Manakala Mesyuarat Jemaah Menteri pada 10 Disember 2021 telah bersetuju Bangladesh adalah menerusi 275 agensi Bangladesh yang dipersetujui daripada negara sumber. Tuan Yang di-Pertua, langkah-langkah yang diambil oleh kerajaan bagi mencegah Yang Berhormat Batu Kawan ini, Jadi, langkah-langkah yang diambil oleh kerajaan bagi mencegah rasuah dan Malaysia adalah melalui Memorandum persefahaman ini dapat mengawal selia Di samping itu, memorandum persefahaman ini juga bertujuan memberi Selain daripada itu, ia juga bertujuan untuk membanteras sindiket Malaysia. Hanya agensi pekerjaan swasta yang berdaftar di bawah Akta Agensi Pekerjaan Swasta Akta 246 DR.23.03.2022 Sekian, terima kasih. Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Pertua. Terima kasih Yang Berhormat Timbalan Menteri atas jawapan tadi. Saya rasa terkejut untuk dengar bahawa kos pengambilan pekerja domestik dari Indonesia adalah dalam range RM7,800 walhal Timbalan Menteri ada pekerja domestik dari Indonesia. Kalau Yang Berhormat tidak ada, Yang Berhormat boleh pergi tanya ejen berapa kosnya. Kosnya adalah dalam anggaran RM15,000 sehingga RM30,000. Ini fakta. Sebab, Ahli Parlimen di sini pun kami menunggu untuk mendapat pekerja domestik dari Indonesia untuk menjaga keluarga kami, untuk menjaga ibu bapa kami di rumah. This is Yang Berhormat Timbalan Menteri. I think you are being misled by your officers Saya mohon satu jawapan untuk ini. This is wrong. Saya ingin tahu, adakah kementerian tahu akan amaun sebenar yang harus Is it justifiable RM15,000 hingga RM30,000 Adakah kerajaan benarkan kos ini Soalan kedua saya. Walaupun tindakan kerajaan untuk meratifikasi protokol, Forced Labour Convention, Isnin lepas memang dialu-alukan, namun Mendiang Adelina Lisao JTK ataupun tindakan daripada kerajaan... Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Dewan yang mulia ini untuk kami Terima kasih. Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Batu Kawan ini, pertama berkenaan kos. Hendak pastikan adakah Keduanya berkenaan dengan forced labour dengan Okey, saya akan sentuh kedua-dua ini. Untuk makluman Yang Berhormat Batu Kawan, memorandum telah menetapkan, RM7,800. Kalau ada satu caj ataupun satu bayaran yang Berdasarkan memorandum persefahaman yang telah kita persetujui, kos pekerja Indonesia hanya RM7,800 iaitu sebanyak RM6,000 kos di pihak Malaysia dan RM1,800 adalah di pihak Indonesia. Ini kos yang kita persetujui. Kalau berlaku ini, boleh JTK. Ini berdasarkan memorandum persefahaman. Puan Kasthuriraani a/p Patto Yang Berhormat Timbalan Menteri Berhormat Timbalan Menteri katakan RM7,800 iaitu satu amaun yang saya rasa boleh Malaysia walaupun dari B40 atau dekat dengan B40, I think RM7,800 is okay. Akan tetapi, sebelum pandemik, saya sendiri bayar lebih RM13,000 Dia katakan semua kos ini kerajaan suruh kita caj ini, kita Pembesar suara dimatikan DR.23.03.2022 19 Tuan Yang di-Pertua Timbalan Menteri. Datuk Haji Awang bin Hashim Sekarang ini memorandum RM7,800 iaitu RM6,000 di Malaysia dan RM1,800 di Indonesia. Okey, kita muktamadkan yang itu. Sebelum ini, kita kata past is Sepatutnya you kena report pada masa ketika itu, bukan pada sekarang baru you Puan Kasthuriraani a/p Patto Yang Berhormat Timbalan Menteri. Tidak dapat jawapan yang baik dalam Dewan. Pembesar suara dimatikan Tuan Yang di-Pertua Timbalan Menteri... Datuk Haji Awang bin Hashim Tuan Yang di-Pertua Yang Berhormat Tebrau, silakan. Tuan Steven Choong Shiau Yoon Pertua. Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua, soalan kedua belum jawab lagi. Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Untuk makluman Yang Berhormat Batu Kawan, memang kerajaan memandang serius Sekarang Yang Berhormat Menteri saya sedang Saya sangat ucap terima kasih kerana masih ada dikatakan berlaku forced labour Malaysia, saya minta sila buat laporan dengan segera. Sebab, kita tidak hendak lagi. Kita begitu serius untuk kita dalam 11 kriteria yang ditetapkan oleh ILO, kita sudah comply, Akan tetapi, masih ada lagi perkara-perkara yang kita perlu Kita sangat-sangat Insya-Allah, kita akan bertindak serius perkara ini. Terima kasih. Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Pertua. Tajuk pembantu rumah ini adalah satu topik yang panas. Masalahnya adalah Jadi, saya dapat ada ramai orang yang menyamar sebagai ejen yang sah bagi DR.23.03.2022 Namun demikian, kes-kes penipuan seperti ini selalu Akan tetapi, masih ramai orang di luar menjadi mangsa atas sebab keadaan Kalau tidak, kehidupan mereka tidak Jadi, soalan saya, apakah kerajaan boleh buat untuk membanteras orang yang Terima kasih. Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Yang Berhormat Tebrau yang membangkitkan soalan ejen yang menyamar. Kalau sudah ditunjuk semua dokumen sah, tidak ada lagi menyamar. Kalau dia Macam mana kita boleh kenal pasti Kalau dia menyamar, kita boleh buat terus laporan kalau kita yakin. Akan tetapi, kalau dokumen-dokumen yang dibawa semua sebagai dokumen yang sah, Kenapa kita assume kata dia menyamar Akan tetapi, kalau kita masih tidak yakin dengan apa dokumen itu, kita boleh buat laporan Jadi, majikan hendaklah menggunakan agensi pekerjaan swasta yang sah di Akta Agensi Pekerjaan Swasta 1981. Jangan menggunakan agensi-agensi yang Jadi, gunalah yang sah supaya kita mendapat semua pekerja Sekian, terima kasih. Tuan Yang di-Pertua",
    "Dato’ Haji Ahmad Nazlan bin Idris Dalam Negeri dan Hal Ehwal Pengguna menyatakan apakah yang boleh dilaksanakan Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Dato’ Rosol bin Wahid Yang Berhormat Jerantut. Bila sebut fasal Jerantut Tuan Yang di-Pertua, saya teringat Jerantut sahaja. Terima kasih Tuan Yang di-Pertua. KPDNHEP melalui Perintah Perihal Dagangan (Penandaan Tayar Pneumatik)",
    "Tayar pneumatik ialah tayar yang boleh diisi angin dan Perintah Perihal Dagangan (Penandaan Pasangan Pelapik Brek Gantian) 2014 telah mewajibkan semua pengilang Di bawah Perintah Perihal Dagangan (Penandaan Tayar Pneumatik) 2012, Malaysia telah mewajibkan bahawa tiga buah logo keselamatan wajib ada Pertama MS Sirim, kedua EX iaitu tayar atau barangan yang diimport European mark ataupun di bawah European Economic Council (EEC) dan DOT Department of Transportation of United States of America. Manakala melalui Perintah Perihal Dagangan (Penandaan Pasangan Pelapik Brek Gantian) 2014, Malaysia MS Sirim dan juga EX daripada European Economic Council. DR.23.03.2022 21 Berkaitan dengan tayar pneumatik dan pelapik brek motosikal, kementerian Ini bermakna tayar pneumatik motosikal dan juga brake pad motosikal Soalan berkaitan dengan kerusi keselamatan kanak-kanak. Saya difahamkan Kementerian Pengangkutan menangguhkan penggunaan ataupun pelaksanaan Walau bagaimanapun, kita di kementerian sedang menjalankan MIROS sebelum perintah Terima kasih Tuan Yang di-Pertua. Dato’ Haji Ahmad Nazlan bin Idris Pertua, terima kasih Yang Berhormat Timbalan Menteri. Saya ingin menekankan dalam Dewan ini juga kepada kementerian, bahawa penggunaan kerusi keselamatan kanak- Persoalannya saya hendak tanya, janganlah Terima kasih Tuan Yang Pertua. Dato’ Rosol bin Wahid Jerantut yang amat prihatin berkaitan dengan kerusi keselamatan kanak- Sebagaimana yang saya nyatakan tadi bahawa kajian minggu lepas kita adakan MIROS untuk memastikan jenis ataupun brand yang selamat dan Isunya timbul apabila pengguna mendapatkan kerusi ini Lantaran itu, kita perlu suatu keputusan yang mantap daripada MIROS ataupun MOT untuk menentukan kemampuan ataupun standard yang Terima kasih Tuan Yang di-Pertua. Tuan Lim Lip Eng Tuan Yang di-Pertua Tuan Lim Lip Eng Terima kasih. Dato’ Rosol bin Wahid Kepong. Berkaitan tayar celup ataupun retread tires. Ia diiktiraf sebagai suatu yang Akan tetapi perlu ada pensijilan daripada MS Sirim ataupun daripada DOT EX. Kena ada. Tanpa tanda tersebut makanya ia tidak boleh digunakan. Lantaran itu, kita berharap sebagai pengguna memastikan sebelum membuat apa-apa Akan tetapi tayar yang dibuat bunga balik, itu tidak dibenarkan. Akan tetapi ia di MOT, Tuan Yang di-Pertua. Jadi saya rasa menjawab apa yang ditanyakan oleh Yang Berhormat Kepong. Cuma apa yang selalu kita dapat di jalan raya kadang-kadang tayar celup Apa yang kita difahamkan bahawa ia adalah disebabkan oleh Akan tetapi tayar itu jika ada tanda MS Sirim ataupun daripada EX, ia mematuhi standard Terima kasih Tuan Yang di-Pertua. Tuan Chaa Kee Chin DR.23.03.2022 Tuan Yang di-Pertua Tuan Chaa Kee Chin Tuan Yang di-Pertua Tuan Chaa Kee Chin Yang Berhormat Timbalan Menteri berkenaan dengan Kita Cuma saya hendak tanya bagaimanakah cara penguatkuasaan, Terima kasih Tuan Yang di-Pertua. Dato’ Rosol bin Wahid Rasah. Sebenarnya kita melakukan pelaksanaan di kedai-kedai ataupun di Kita mengadakan naziran dan juga Untuk makluman data yang ada pada saya pada tahun 2020 hingga 2022 Naziran ataupun khidmat nasihat kita pergi kepada 569 buah tempat. Berkaitan dengan penyalahgunaan setakat ini, kosong daripada tahun 2020 Berkenaan dengan brek pad, pemeriksaan dilakukan di 749 buah premis Brek pad ini kita ada dua kes. Rampasan setakat ini tidak banyak, RM139 sahaja. Terima kasih Tuan Yang di-Pertua.",
    "Tuan Syed Saddiq bin Syed Abdul Rahman Kementerian Kesihatan untuk pembukaan Mac 2022. Adakah garis panduan (SOP) yang baharu akan dibentuk dan bagaimana langkah COVID-19 sekiranya sempadan negara Timbalan Menteri Kesihatan I Tuan Yang di-Pertua, terima kasih Yang Berhormat Muar yang menanyakan tentang Persediaan kerajaan untuk buka sempadan, SOP baharu dan juga Malaysia akan memasuki ke fasa peralihan ke endemik pada 1 April 2022 yang Ini dibuat berpandukan data dan fakta sains yang COVID-19, tahap kesiapsiagaan fasiliti kesihatan dalam negara serta Malaysia di samping turut membandingkan model Ia juga akan mengambil kira keperluan untuk Justeru itu, bagi memastikan pembukaan ini berjalan dengan selamat, Kementerian Kesihatan akan terus melaksanakan sistem amaran dan tindakan ataupun (HAS) yang memberikan indikasi awal mengenai COVID-19 dan pengurusan wabak secara bersasar. Kedua mengukuhkan National Testing Strategy (NTS) dengan izin, MySejahtera. Ketiga, memperkasakan pelaksanaan TRIIS yang meliputi komponen ujian, Keempat, mengurangkan morbidity dan mortality yang berkaitan dengan COVID- COVID-19 diperkukuhkan melalui pendekatan MySejahtera meliputi pelbagai aspek penting Automated FTTIS. DR.23.03.2022 23 Selain itu Tuan Yang di-Pertua, Kementerian Kesihatan juga telah mengemas kini April. Manakala bagi pengembara yang tiba menerusi pintu masuk darat, suatu Berkenaan SOP baharu pula, salah satu komponen utama di bawah fasa SOP yang disokong oleh SOP dan garis panduan ini akan diumumkan oleh MKN tidak Bagi memastikan Malaysia sentiasa bersedia menghadapi kehadiran varian (WGS) menerusi konsortium KKM, MOSTI dan KPT serta WGS kepada makmal-makmal swasta. Selain itu, Kementerian Kesihatan juga akan memastikan kesiapsiagaan sistem COVID. Kedua, membangunkan dengan izin, COVID-19 Clinical Care Pathway bagi tujuan memperkenalkan ubat antiviral terkini yang akan diberikan kepada Ketiganya, memastikan akses kecemasan dan darurat Terima kasih Tuan Yang di-Pertua. Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Timbalan Menteri. Soalan tambahan saya, apakah hujah yang berdasarkan Mac ke 1 April khususnya apabila Pengerusi Majlis Pemulihan Negara dan MPN itu dianggotai oleh wakil Kabinet juga, telah membuat keputusan pada 1 Mac. Keputusan yang sangat baik dan pada masa yang sama tidak ada perbezaan rate Ini kerana ramai di luar sana berkata ia ditangguhkan hanya untuk menghalang ratusan Johor untuk balik mengundi. Apa hujah yang berdasarkan kepada sains dan Johor dan Singapura Dato’ Dr. Haji Noor Azmi bin Ghazali Keputusan penangguhan itu lebih kurang satu bulan itu berdasarkan beberapa perkara Yang Berhormat Menteri memandangkan pada ketika itu juga kalau tidak silap saya, pilihan raya di Johor Jadi kita bimbang sebab kita akan buat satu keputusan yang besar. Keputusan untuk membuka sempadan kita ini akan memerlukan penumpuan dan fokus Jadi apabila pada ketika itu jugalah kita hendak buat pilihan rayalah, ini hendak COVID meningkat ini, dalam keadaan KKM Jadi, saya rasa ini antara perkara Dato’ Mahfuz bin Haji Omar Dato’ Dr. Haji Noor Azmi bin Ghazali April. Terima kasih. Tuan Noor Amin bin Ahmad Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Abdul Latiff bin Abdul Rahman Pertua. Soalan saya berkaitan dengan isu yang dibangkitkan ataupun disebut berkaitan Saya ingin bertanyakan isu berkaitan dengan pemakaian Saya Kelantan ataupun ke Kota Bharu dan sebagainya. Jadi, DR.23.03.2022 Pertama. Kedua ialah di Kelantan contohnya, apabila hendak buka jam peranti digital ini, Kota Bharu sedangkan ada terdapat warganegara ataupun Kota Bharu yang agak jauh, contoh dari Gua Musang, tiga jam ke Kota Bharu. Jadi, kenapakah perkara ini tidak diberikan kepada beberapa klinik bagi lebih Terima kasih Tuan Yang di-Pertua. Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat Kuala Krai. Tentang bagaimana hendak memudahkan saudara- SOP Akan tetapi seperti yang saya juga nyatakan tadi, MKN akan membentangkan strategi apa yang akan pengembara umpamanya, Malaysia, SOP umpamanya melalui udara dan darat Walau bagaimanapun, setakat ini jika yang April nanti juga, saya kira Ini Bagi mereka yang positif dan sebagainya, bergantung pada tahap vaksinasi. Mereka saya Terima kasih. Tuan Yang di-Pertua Terima kasih kepada Yang Berhormat yang mengambil bahagian. Masa untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Usul Menteri Dalam Negeri dan D.R. Rang Undang-undang Perlembagaan (Pindaan) 2022 di No. 1 dan No. 2 dalam Aturan Urusan Mesyuarat dan usul-usul hari ini, selepas itu Majlis Mesyuarat akan ditangguhkan sehingga jam 10.00 pagi hari Khamis, 24 Mac 2022 Timbalan Menteri Kesihatan I Tuan Yang di-Pertua, saya mohon menyokong. Tuan Yang di-Pertua Yang Berhormat semua, sekarang saya kemukakan masalah kepada Majlis untuk Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan DR.23.03.2022 25 Dato’ Mahfuz bin Haji Omar Pertua. Peraturan Mesyuarat 36(12), isu mengelirukan Dewan. Menteri di Jabatan Perdana Menteri pernah memberikan jawapan di dalam Dewan ini dan Perdana Menteri Dewan ini bahawa Akta Anti Lompat Parti akan Sehingga sekarang, Akta Anti Lompat Parti itu, draf itu Jadi, saya menganggap bahawa jawapan-jawapan rasmi yang diberikan di dalam Dewan ini khususnya oleh Menteri Hal Ehwal Undang-undang ini adalah suatu yang Dewan sedangkan kami semua Ahli Parlimen ini menunggu. Kami semua Akta Anti Lompat Parti ini Bukannya pindaan Perlembagaan yang sebentar nanti, yang untuk Raja-raja daripada hak sebagai seorang pemilih. Akan tetapi yang penting di sini ialah orang politik tidak boleh menjadi pelacur Kita hendak supaya orang politik mesti dihalang menjadi pelacur politik. Tiba-tiba Yang Berhormat Padang Rengas semalam, Akta Anti Lompat Parti ini kerana tidak ada Kabinet. Saya percaya bahawa kalau... Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Ahli-ahli Parlimen ini akan sepakat untuk menerima Akta Anti Lompat Parti ini. Tuan Yang di-Pertua Tuan Fong Kui Lun Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua USUL MENTERI DALAM NEGERI DI BAWAH P.M. 27(3) AKTA KESALAHAN KESELAMATAN (LANGKAH-LANGKAH KHAS) 2012 Menteri Dalam Negeri Bahawa Majlis ini membuat suatu ketetapan menurut (11), Akta Kesalahan Keselamatan (Langkah-langkah Khas) 2012 supaya subseksyen 4(5) akta itu hendaklah terus berkuat Julai 2022. Tuan Yang di-Pertua, Akta Kesalahan Keselamatan (Langkah-langkah Khas) (SOSMA) merupakan suatu akta yang digubal khusus untuk mengadakan Daripada sesi asas kepada penggubalan SOSMA 2012, ia diwujudkan untuk Akta Keselamatan Dalam Negeri (Internal Security Act- ISA) pada tahun",
    "Perkara 149, Perlembagaan Persekutuan membolehkan kerajaan menggubal Walaupun undang-undang itu berlawanan mana- Perkara 5 iaitu Kebebasan Diri atau Perkara 9, Larangan DR.23.03.2022 Buang Negeri dan Kebebasan Bergerak atau Perkara 10, Kebebasan Berhimpun, Bercakap dan Menubuhkan Persatuan dan Perkara 13, Hak Terhadap Harta. Ruang untuk menggubal perundangan menentang perbuatan subversif tindakan Perkara 149 Perlembagaan Persekutuan. Sesuatu akta boleh digubal apabila tindakan telah diambil Persekutuan. (i) untuk menyebabkan keganasan terancang terhadap orang atau (ii) untuk membangkitkan perasaan tidak setia terhadap Yang di- Pertuan Agong atau mana-mana kerajaan di dalam Persekutuan (iii) untuk menggalakkan perasaan niat jahat dan permusuhan antara (iv) untuk mendapatkan perubahan selain dengan cara yang sah apa- (v) yang memudaratkan penyenggaraan atau apa-apa bekalan atau Persekutuan atau mana-mana (vi) Yang memudaratkan ketenteraman awam di dalam Persekutuan Maka, pembentukan apa-apa undang-undang yang bermaksud untuk Perkara 5, Perkara 9, Perkara 10 atau Perkara",
    "Susulan itu, Parlimen Malaysia di bawah Perkara 149 Perlembagaan Persekutuan SOSMA 2012 dan akta ini mula berkuat kuasa pada 31 Julai SOSMA iaitu P.U.(B)256/2012 Kesalahan-kesalahan keselamatan yang boleh diambil tindakan di bawah akta ini (i) Bab VI, Kesalahan terhadap negara Akta 574 (ii) Bab VIA, Kesalahan yang berhubungan dengan keganasan (iii) Bab VIB, jenayah terancang kanun keseksaan (iv) Bahagian IIIA, penyeludupan migran Akta Antipermerdagangan Orang dan Antipenyeludupan Migran 2007 (v) Akta Langkah-langkah Khas Menentang Keganasan Di Luar Negara 2015 Selain itu di bawah subseksyen 4(3), dinyatakan dengan sejelas-jelasnya Justeru, tidak ada apa-apa yang perlu dikhuatiri oleh Ahli-ahli Yang Berhormat sekalian sekiranya timbul kerisauan atau berlakunya salah guna SOSMA 2012. Sejak tahun 2012 sehingga kini, pihak Polis Diraja Malaysia (PDRM) telah SOSMA 2012 ini untuk pelbagai tindakan dalam menangani sebarang Sejak tahun 2016 sehingga Januari 2022 seramai Sebagaimana yang diperuntukkan daripada DR.23.03.2022 27 Susulan penahanan tersebut, seramai 126 orang telah dituduh di bawah Dalam tempoh 2018 hingga 2022 Daripada statistik ini jelas menunjukkan ancaman kesalahan keselamatan ini adalah nyata Saya yakin Ahli-ahli Yang Berhormat sekalian masih ingat akan kes serangan Jamalul Kiram III di bahagian timur Sabah. Adik kepada Jamalul Kiram III iaitu Agbimuddin telah tiba bersama 100 orang pengikutnya di Kampung Tanduo Lahad Datu sebulan sebelum pertempuran berlaku. Pertempuran awal telah Mac 2013 sehingga 22 Mac 2013 di antara PDRM dan tentera yang Susulan serangan ini lapan orang pegawai polis dan dua orang tentera telah Berikutan insiden serangan ini pihak PDRM telah melakukan tangkapan Daripada jumlah tersebut 31 orang dituduh di bawah SOSMA 2012 Insiden di Lahad Datu ini nyata telah menimbulkan perasaan tidak tenteram dalam kalangan Untuk makluman Ahli Yang Berhormat sekalian, ancaman keselamatan sebegini Sabah masih berterusan sehingga kini. Disebabkan itu SOSMA Sabah dan juga dalam negara kita sendiri. Sejak lima tahun subseksyen 4(5) SOSMA 2012 ini dilanjutkan pada 2017. Pihak PDRM telah menggunakan sebaiknya peruntukan perundangan yang ada demi Pelbagai contoh kes boleh dijadikan sandaran dan kewajaran tempoh penahanan Dewan yang mulia ini. Antaranya adalah untuk menangani ancaman keganasan terhadap rakyat dan Saya hendak bagi contoh satu lagi. Contohnya adalah serangan di Movida Kitchen, Bar and Club Lounge yang bertempat di Puchong Selangor yang dilakukan oleh Hasil siasatan yang dilaksanakan menggunakan peruntukan-peruntukan di bawah SOSMA 2012 ini, didapati kedua-dua individu ini telah menerima arahan daripada Begitu juga dengan kes-kes penyeludupan migran. Contohnya, kes sindiket yang Sri Lanka dari perairan Malaysia Australia pada ketika itu. Siasatan kes rumit Saya hendak maklumkan sebagai contoh, kes ini juga telah pun tersebar luas di Australia ketika itu, menunjukkan bahawa PDRM, Malaysia menggunakan akta ini Australia. Terdapat juga kes-kes penyeludupan yang melibatkan perbuatan jenayah Kerjasama dengan negara luar diperlukan untuk Saya memahami akan ada pihak- SOSMA 2012 ini merupakan suatu undang-undang yang Ada. Kita dengar di beberapa berita social media. Namun, dari sudut keselamatan DR.23.03.2022 SOSMA 2012 ini tidak SOSMA 2012 SOSMA 2012 memberikan perlindungan dan keadilan kepada rakyat Malaysia Dalam konteks menjaga nyawa rakyat Malaysia inilah, hadirnya kepentingan SOSMA 2012. Sebagai suatu undang-undang yang digubal khusus bagi menangani ancaman Antaranya di bawah (5) iaitu orang-orang yang ditangkap dan ditahan mengikut subseksyen 4(4) Namun, berdasarkan perbincangan saya dengan pihak PDRM, sebenarnya tempoh 28 Apatah lagi melibatkan kumpulan-kumpulan pengganas dan Tuan Yang di-Pertua, semasa akta ini digubal, tempoh masa kuat kuasa (5) ini dihadkan kepada lima tahun. Lima tahun ini mewujudkan elemen (check and balance) dalam penguatkuasaannya. Walau (5) boleh disemak dan (11) akta Majlis Parlimen. Sejak Akta 747 dikuatkuasakan, ini merupakan kali kedua tempoh kuat kuasa (5) akan dilanjutkan. Insya-Allah, semakan kali pertama ke atas (5) dibuat dan diluluskan melalui usul oleh kedua-dua Majlis Parlimen adalah April 2017 di Dewan Rakyat dan pada 27 April 2017 di Dewan Negara. Tarikh (5) untuk kali pertama bagi tempoh lima tahun adalah Julai 2017 hingga 31 Julai 2022, hanya tinggal beberapa bulan sahaja lagi. Peruntukan subseksyen 4(5) akta ini perlu dilanjutkan dan tempoh tahanan Tambahan pula, siasatan kes-kes yang melibatkan kesalahan keselamatan Proses siasatan di bawah Akta 747 ini memerlukan lebih ketelitian bagi Walau bagaimanapun Hal ini adalah kerana tujuh hari sebelum tamat tempoh 28 Jabatan Peguam Negara untuk arahan selanjutnya, Sekiranya berdasarkan penilaian oleh Jabatan Peguam Negara terdapat bukti- Dalam Bank Negara, Jabatan Imigresen Malaysia, dan Suruhanjaya Komunikasi dan Multimedia Malaysia. Tempoh ini amat kritikal yang mana agensi yang dirujuk tersebut DR.23.03.2022 29 Tambahan pula, tangkapan yang melibatkan kesalahan terrorism, dengan izin Tuan Yang di-Pertua, kerja-kerja penyiasatan menjadi lebih rumit berikutan golongan ini Selain itu, terdapat juga kes kesalahan keganasan Ia memerlukan bantuan bersama dalam perkara jenayah Permohonan bantuan bersama ini memerlukan masa yang lama. Tuan Yang di-Pertua, tanpa subseksyen 4(5) ini dilanjutkan dan jumlah tahanan Selain itu, kemajuan teknologi komunikasi dan pengangkutan pada masa kini Apatah lagi suspek mungkin Untuk makluman Ahli-ahli Yang Berhormat sekalian, pada SOSMA 2012 ataupun tidak (5) ini, adalah merupakan Dewan riuh Akan tetapi sebagai individu... Tuan M. Kulasegaran Dato’ Seri Hamzah bin Zainudin Tuan Mohamed Hanipa bin Maidin Dewan ini, mengelirukan Dewan. Peraturan Mesyuarat 36(12). Minta rujuk Yang Berhormat Menteri ini kepada jawatankuasa khas ini. Mengelirukan Dewan ini. Dato’ Seri Hamzah bin Zainudin PDRM dalam melaksanakan peranan mereka. Tuan Mohamed Hanipa bin Maidin Dato’ Seri Hamzah bin Zainudin Keselamatan Langkah-langkah Khas 2012 adalah mekanisme terbaik dalam menangani Oleh itu, tempoh kuat kuasa subseksyen 4(5) Akta Kesalahan Keselamatan Langkah-langkah Khas 2012 ini perlu dilanjutkan selama lima tahun lagi Julai 2022. Terima kasih Tuan Yang di-Pertua. Saya mohon mencadangkan. Tuan Yang di-Pertua Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Tuan Yang di-Pertua Yang Berhormat, masalah sekarang ini terbuka untuk dibahas. Saya mempunyai senarai pembahas sebanyak 16 orang kesemuanya. Saya ingin Dimulakan oleh Yang Berhormat Padang Rengas. Diikuti oleh Ahli-ahli Yang Berhormat berikut Yang Berhormat Kuala Langat, Yang Berhormat Bukit Gelugor, Yang Berhormat Tebrau, Yang Berhormat Pulai, Yang Berhormat Papar, Yang Berhormat Simpang Renggam, Yang Berhormat Ipoh Barat, Yang Berhormat Sepang, Yang Berhormat Johor Bahru, Yang Berhormat Lumut, Yang Berhormat Batu Kawan, Yang Berhormat Kota Melaka, Yang Berhormat Jelutong dan akhir sekali Yang Berhormat Machang. DR.23.03.2022 Kita mulakan dengan saya menjemput Yang Berhormat Padang Rengas. Silakan Yang Berhormat, lima minit. Dato’ Seri Mohamed Nazri bin Abdul Aziz Tuan Yang di-Pertua kerana membenarkan saya untuk mengambil bahagian. 10 tahun Menteri Undang-undang. Sekali lagi saya berdiri untuk menyatakan bahawa saya Yang Berhormat Menteri sebentar tadi. Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Saya turut juga ingin menyatakan di sini iaitu bahawa kita perlu memanjangkan Yang Berhormat Menteri sebentar tadi iaitu keganasan di luar negara. Jadi, Syria dan negara-negara tertentu dengan tujuan untuk IS. Jadi ini satu perkara yang serius, yang sebelum ini kita tidak Akan tetapi orang-orang yang mengambil bahagian sebenarnya orang- IS ini. Oleh sebab kita ada undang-undang inilah, maka kita boleh menahan orang itu Kita baca bagaimana seorang doktor wanita telah pergi ke Istanbul, dari Istanbul hendak ke Syria tetapi sempat disabitkan oleh sebab ada akta ini, Kuala Lumpur. Banyaklah cerita begini ya. Jadi, oleh sebab Juga saya hendak menyebutkan di sini ada sesetengah negara macam di United Kingdom, rakyat mereka juga telah pergi ke Syria dan setengah daripada mereka itu telah Atas dasar untuk memulihkan mereka ini, maka mereka telah pergi menerusi Akhirnya kita tengok ada dua London, di UK, mereka kembali kepada aktiviti asal mereka dan telah pun Jadi bermakna saya hendak sebutkan di sini, kita masih lagi perlu kepada Alhamdulillah, kita lihat semenjak 10 tahun yang lepas, kita dapat membanteras beberapa Akta SOSMA ini. Keduanya, saya hendak sebut dan saya dengar teliti apa yang telah disebutkan Yang Berhormat Menteri iaitu bahawa 28 hari tidak mencukupi. Akan tetapi Yang Berhormat Menteri yang berlatih sebagai peguam, menahan orang lebih daripada yang Kita lihat pada hari ini Ia tidak Sebenarnya kalau disebut oleh Yang Berhormat Menteri sebentar tadi, iaitu Saya rasa kita boleh Persiapan tujuh hari untuk hendak bawa ke mahkamah itu Jadi sebab itu bukanlah satu perkara yang Jadi kepada saya kalau boleh 28 days investigation means 28 DR.23.03.2022 31 Untuk seven days hendak buat persiapan itu sudah kira post-investigation ya. That Keduanya, saya rasa iaitu bahawa kalau betul-betullah perlu dengan disebut Yang Berhormat Menteri sebentar tadi, iaitu bahawa tidak mencukupi dengan high-tech Kita perlu lebih hari lagi, saya rasa kalau tahanan lebih daripada yang Mengapa tidak kalau diperlukan kita sediakan Mungkin Mahkamah Tinggi untuk mendapat hari yang lebih. Apa yang saya rasa pada ketika ini memang tidak ada ruang tetapi kita boleh, saya rasa Saya ingat orang yang Jadi saya fikir kalau perlu kita buatlah pindaan. Akan tetapi yang penting sekarang",
    "Timbalan Yang di-Pertua Berhormat Padang Rengas. Seterusnya saya menjemput Yang Berhormat Sungai Buloh, Tuan Sivarasa Rasiah Saya bantah dengan tegas perlanjutan Kita akan mengundi selepas itu. Alasan kita bantah ialah sebab kita beranggapan peruntukan-peruntukan yang CPC atau Kanun Acara Jenayah adalah cukup untuk siasatan yang perlu Banyak negara lain juga ada masalah dengan kesalahan-kesalahan Ini bukan Malaysia ya, semua negara ada. Mereka gunakan undang-undang yang jauh Jadi, ini kita kena faham. Isunya bukan tentang kewujudan kesalahan begini. Itu kita tidak pertikaian Kesalahan-kesalahan yang disebut oleh Yang Berhormat Menteri adalah Penal Code, tidak kena-mengena dengan SOSMA. Bantahan SOSMA Pakatan Harapan dan Pakatan Rakyat pada masa SOSMA secara keseluruhan adalah sangat Jiran kita Indonesia ada juga masalah keganasan. Akan tetapi, mereka Untuk hari ini sahaja kita tumpu kepada seksyen 4(4) dan 4(5) dan usul di bawah (11). Inilah isu polis diberikan kuasa yang teruk, yang besar untuk tangkap dan Padahal, realiti hidup bukan Malaysia tetapi di banyak negara lain, kesalahan-kesalahan serius seperti Kanun Acara Jenayah (CPC) dan polis diperuntukkan 14 hari di sana yang dianggap Satu hari simpan tanpa perintah mahkamah, selepas 24 jam rujuk kepada DR.23.03.2022 Itu dianggap cukup Kebanyakan atau hampir semua dalam Walau Akan tetapi, dalam kes-kes jenayah yang disebut oleh Yang Berhormat Menteri, Sepatutnya proses Saya anggap inilah cara yang wajar. Polis akan setiap masa Merisik geng-geng yang terlibat dalam Inilah sepatutnya yang dibuat. Bukan siasat selepas tangkapan. Itu, bagi Jadi, itulah bantahan kita iaitu tempoh yang diberikan adalah memang sangat Tidak ada pemantauan dari mahkamah dan inilah yang kita sudah Sebab itu kita tidak setuju. Peruntukan dalam CPC adalah mencukupi dan digunakan di negara-negara lain. In fact sebenarnya, Tuan Yang di-Pertua, di negara-negara lain, banyak negara Kita pergi ke United Kingdom, kurang daripada seminggu. Beban atas polis ialah untuk tangkap dan tuduh di Oleh sebab, di sana dianggap dalam kes-kes Bertahun-tahun kadangkala untuk mengenal pasti siapa yang terlibat dalam Bila negara lain boleh buat, khusus negara jiran macam Indonesia, Malaysia tidak boleh buat Boleh’, tetapi dalam hal ini, tidak boleh. Apa bezanya Tuan Yang di-Pertua, kita tahu bila kita beri kuasa yang besar kepada mana-mana You must have a Jadi, di sini saya ulang pendirian saya dan pendirian, saya rasa ramai lagi akan Kita ada peruntukan yang cukup di Kanun Acara Jenayah yang membenarkan tahanan sampai 14 hari di bawah pemantauan mahkamah. Itu diguna pakai untuk ratusan, ribuan jenayah yang serius seperi rogol, rompak, bunuh Kalau boleh buat untuk kesalahan itu, kenapakah tidak boleh buat untuk Itulah soalan Jadi, kita menolak hujahan daripada Yang Berhormat Menteri bagi pihak kerajaan Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Sungai Buloh. Seterusnya saya menjemput Yang Berhormat Kuala Langat. Lima minit. Dato’ Dr. Xavier Jayakumar a/l Arulanandam Tuan Yang di-Pertua. Sedikit sahaja. Daripada segi undang-undang ini, apa yang saya Sekarang dengan apa yang kita nampak di dalam Apa yang kita kena buat ialah pihak DR.23.03.2022 33 Pada masa yang sama, apa yang diminta oleh ramai di luar ialah individual So, pada waktu ini, saya ingat kita mesti Saya Ini mesti dijaga dan dikawal selia oleh penguat kuasa iaitu polis. My only request kepada Yang Berhormat Menteri dan juga kepada polis ialah So, saya minta, IPCC akan di-table-kan di dalam Parlimen Juga, apa cadangan yang dibawa oleh Yang Berhormat Menteri sekarang ialah So, saya minta Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Kuala Langat. Seterusnya saya jemput Yang Berhormat Bukit Gelugor. Lima Tuan Ramkarpal Singh a/l Karpal Singh Yang di-Pertua kerana memberi saya peluang untuk membahaskan cadangan pindaan Sebelum saya bermula, adalah elok untuk saya menekankan bahawa undang- Tuan Yang di-Pertua. Itu adalah penting untuk kita Kanun Acara Jenayah. Now, di dalam kes yang kami debate hari ini, bayangkan Tuan Yang di-Pertua, Bayangkan, seorang itu boleh diambil oleh pegawai polis Bukankah ini boleh Itulah kebimbangan kami. Itulah Now, provisi ataupun peruntukan seksyen 4 perenggan lima ini perlu dilanjutkan (11) SOSMA. Now, itulah yang kita membahas Now, sekiranya Tuan Yang di-Pertua, kita lihat kepada sejarah pentafsiran Contohnya, untuk jamin di bawah seksyen 13. Jamin telah pun ditafsirkan oleh salah satu Mahkamah Tinggi sebagai ataupun seksyen Oleh Begitu juga, dengan proses reman di sini. Seksyen 4(5) itu secara kebiasaannya Itu adalah kebiasaannya ataupun amalan peruntukan-peruntukan di bawah CPC. Now, memandangkan keadaan tersebut, rasionalnya itu adalah jelas. Ini adalah Akan tetapi, ini telah pun dikeluarkan di DR.23.03.2022 SOSMA ini, dalam seksyen 4(5). Maksudnya polis itu tidak akan di-check and Ini sudah tentunya adalah satu perkara dalam Tuan Yang di-Pertua yang unconstitutional oleh sebab ini mengeluarkan SOSMA ini. Macam mana keadaannya sekiranya seseorang itu ditangkap ditahan untuk 28 That is satu bulan, Tuan Yang di-Pertua Selepas itu, dia kata, Tadi Yang Berhormat Padang Rengas telah pun menimbulkan Mahkamah Tinggi melalui habeas corpus Akan tetapi, habeas corpus itu memang adalah satu perkara di mana seorang Akan tetapi, itu Maksudnya Tuan Yang Pertua, sekiranya prosedur itu semua diikuti maka tiada apa-apa, there is no relief. Boleh saya just beberapa saat untuk menghabiskan... Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Maksudnya, the relief in the high court for habeas corpus itu adalah terhad kepada Maksudnya, there is adalah amat, it is Jadi, saya berkongsi pandangan dengan rakan saya tadi Yang Berhormat Sungai Buloh dan saya ingin Ini perlu difahamkan. Difaham oleh Sekiranya, kementerian mempunyai kebimbangan bahawa terdapat unsur- Timbalan Yang di-Pertua Tuan Ramkarpal Singh a/l Karpal Singh Instead of allowing 28 days. Now, under the CPC we have, If you are worried about security, okay you can Maximum 72 hours. But there is no rational, dengan izin Tuan Yang di-Pertua untuk melanjutkan untuk hampir sebulan. Jadi, saya memohon Tuan Yang di-Pertua sekali lagi. Saya berharap Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Bukit Gelugor. Seterusnya, saya menjemput Yang Berhormat Tebrau. Lima Tuan Steven Choong Shiau Yoon Tuan Yang di-Pertua, Fasal 4 Akta Keselamatan Langkah-langkah Khas ini menyentuh Di bawah fasal ini, polis mempunyai kuasa Perlu Oleh sebab, keganasan masih SOSMA ini diperlukan. DR.23.03.2022 35 Soalannya, adakah SOSMA ini zalim Akta SOSMA telah diluluskan pada tahun 2012 dan kuasa polis di bawah seksyen (5) dilanjutkan lima tahun pada tahun 2017. Hari ini Yang Berhormat Menteri Dalam Negeri menyusul maka kuasa ini harus dilanjutkan lima tahun lagi. Tuan Yang di-Pertua, saya tahu bukan semua Ahli-ahli Yang Berhormat dalam Dewan ini akan berpendapat sama dalam usul di hadapan kita hari ini. Akan tetapi, saya Ahli-ahli Yang Berhormat, akta yang lebih kurang sama pun telah digubal di United Kingdom. Pada tahun 2008, Kerajaan UK mencuba untuk Akan tetapi, ditolak oleh Parlimen dan tempoh 28 hari dikekalkan. Tuan Yang di-Pertua, cuma ada pihak seperti European Court of Human Rights Tuan Yang di-Pertua, bagi saya usul hari ini bukan untuk meminda dasar-dasar Akta SOSMA, Fasal 4(5) untuk lima tahun lagi. Maka, saya sudi menyokong usul ini dengan syarat tiada salah guna kuasa oleh pihak Tuan Sivarasa Rasiah Tuan Steven Choong Shiau Yoon Terima kasih. Tuan Khalid bin Abd Samad Tuan Cha Kee Chin Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Pembesar suara dimatikan Timbalan Yang di-Pertua Berhormat Tebrau. Seterusnya, saya jemput Yang Berhormat Pulai. Datuk Seri Haji Salahuddin bin Ayub SOSMA ini. Saya mendengar dengan teliti penjelasan Yang Berhormat Menteri. Panjang lebar tentang pelanjutan kepada akta ini dan saya tidak ada masalah bila beliau Terms of national security, we are on the Itu tidak ada masalah. Cuma, saya terkilan di bahagian akhir ucapan Yang Berhormat Menteri yang Sejarah membuktikan bahawa penghapusan atau pun the abolishment of Internal Security Act tahun 2020 itu adalah manifestasi kepada kezaliman akta itu sendiri. Itu Parlimen menafikannya kerana puluhan tahun, akta itu disalahgunakan, Yang Berhormat Menteri Dalam Negeri pada waktu itu yang membentangkan akta di Dewan ini memberikan jaminan tidak akan ada orang politik yang akan ditahan di bawah Yang di-Pertuan Agong. Akan tetapi setelah masa berlalu, mungkin Yang Berhormat tidak masuk ISA, ISA. Bukan isu 28 hari, 30 hari, masa itu 60 hari. Pada saya bukan masalah 60 atau tiga hari, tetapi bagaimana mangsa-mangsa itu dizalimi DR.23.03.2022 Saksi di bahagian sini Yang Berhormat Shah Alam yang pernah ditahan di bawah Akta Keselamatan Dalam Negeri. Tuan Khalid bin Abd Samad Datuk Seri Haji Salahuddin bin Ayub Berhormat Bagan dan ramai lagi pada waktu itu. Yang Berhormat Port Dickson dan ramai Waktu Pakatan Harapan Kabinet Datuk Ayob Khan Mydin Pitchay yang Ketua Polis Johor dan hari ini beliau mengetuai Jabatan Siasatan Jenayah Narkotik di Bukit Aman untuk memberikan keterangan pada waktu itu. Kita menggunakan istilah review. Saya faham negara perlu ada undang-undang Yang Berhormat juga hari ini setelah Menteri, faham isu agama yang dimainkan. Bagaimana ayat-ayat Allah Golongan-golongan Sebelah sana pun Kita perlu mengambil tindakan. Adakah Yang Berhormat sedar PRN Sarawak ada parti yang berkempen untuk Sarawak dari Malaysia. Akan tetapi saya lihat Yang Berhormat tidak Jadi, ini semua adalah penting untuk negara. Bagi saya, perlu ada undang- Akan tetapi, saya tetap bersetuju dengan kawan-kawan di sini bahawa prosedur Kuasa polis mesti dipantau dan dihadkan supaya tidak berlaku Jadi Tuan Yang di-Pertua, saya Terima kasih. Timbalan Yang di-Pertua Berhormat Pulai. Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Yang di-Pertua... Timbalan Yang di-Pertua Tuan Khalid bin Abd Samad Yang Berhormat Menteri telah menyatakan bahawa matlamatnya Itu betul ya, iaitu Akan tetapi janganlah kita berikan gambaran bahawa apa yang dibentangkan dan SOSMA adalah selari dengan kehendak syariat kerana selain Membaca sepotong ayat Al-Quran Matlamat tidak menghalalkan cara Apa jua tindakan Timbalan Yang di-Pertua Tuan Khalid bin Abd Samad Berhormat Pulai. Timbalan Yang di-Pertua DR.23.03.2022 37 Datuk Seri Haji Salahuddin bin Ayub Masuk sekali. Timbalan Yang di-Pertua Yang Berhormat Pulai. Seterusnya saya menjemput Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Assalamualaikum warahmatullahi wabarakatuh. Kopivosian. Mandarin Tapas kain di karbon kaca, Kain perca diguna jua, Lafaz Bismillah pembuka bicara, Terima kasih kepada Yang di-Pertua. Menyiut bubuk di muara kuala, Badan berlumir si anak ama, Dari duduk tersungkur tiada bersuara, Baik kita ini berjuang bersama. Trauma, ketakutan dan kegusaran masih lagi menghantui penduduk di Sabah Sulu pada tahun 2013. Lihatlah keadaan di Pantai Timur Sabah hari ini. Sudah hampir 10 tahun pelaksanaan perintah berkurung Zon Selamat Timur Sabah (ESSZONE). Sampai bilakah ia akan berakhir Mengimbau semula peristiwa Lahad Datu 2013 yang meninggalkan sejarah hitam Malaysia, seramai 146 orang individu ditahan termasuk 110 orang disiasat di bawah Akta Kesalahan Keselamatan (Langkah-langkah Khas) 2012 (SOSMA) kerana terlibat Sulu. Tahun 2016, seramai 22 orang lelaki ditahan di bawah SOSMA dalam operasi Ops Gasak di Lahad Datu dan Ranau yang mana mereka ini dipercayai mempunyai Tentera Diraja Kesultanan Sulu. Lima tahun selepas itu, terdapat pula Sulu merancang untuk menyerang Sabah yang tular di Pantai Timur Sabah iaitu ESSZONE. Dua bulan selepas itu, kita dikejutkan dengan Gonzalo Stampa yang mengarahkan Kerajaan Malaysia membayar sebanyak RM63 bilion kepada waris Kesultanan Sulu. Tuan Yang di-Pertua, sampai bilakah Sabah perlu hidup dalam ketakutan Ancaman demi ancaman, ugutan demi ugutan dan sampai bilakah ini akan berakhir Yang di-Pertua, adakah kerajaan sedar bahawa kami bukan sahaja diancam dari luar Telah hampir 40 tahun kami dibiarkan dalam keadaan begini. Tuan Yang di-Pertua, sudahlah hasil bumi kami disedut, dikaut berpuluh-puluh Selain daripada infrastruktur dan pendidikan yang jauh Sabah juga mengalami nasib yang sama. Lihatlah aset-aset Sudah berbuih mulut kami untuk aset pertahanan diletakkan di lokasi-lokasi yang Adakah wujud sebarang ancaman di Kota Belud misalnya Sabah. Perhebatkan anggota dan aset kita di sana. Janganlah bertindak seolah-olah DR.23.03.2022 Sabah dan mengulangi kejadian yang telah berlaku di Sabah. Don’t ask them Sabah. Tolong, tolonglah kami. Tuan Yang di-Pertua, mengambil kira ancaman keselamatan yang sentiasa Sabah dan sekiranya dengan akta ini sahaja dapat menekang keganasan dan Namun begitu, dalam kita inginkan mengutamakan keselamatan negara, hak Justeru, saya memohon kepada kerajaan supaya (5) ini agar tahanan yang ditahan selama Ini amat penting bagi saya Justeru itu, tahanan ini perlu diberikan akses manusiawi yang sepatutnya. Terima kasih. Papar mengundur diri. Timbalan Yang di-Pertua Berhormat Papar. Seterusnya saya menjemput Yang Berhormat Simpang Renggam. Lima minit. Dr. Maszlee bin Malik Bismillahi Rahmani Rahim. Kalau kita lihat keberadaan Ahli Parlimen di Dewan yang Perlembagaan dan undang- Maka, saya agak kurang bersetuju dengan kenyataan Yang Berhormat Menteri Akta SOSMA Saya yakin tiada seorang pun di dalam Dewan ini yang tidak cintakan kedamaian, yang tidak meletakkan kepentingan negara Jadi, berdasarkan komitmen itu juga, kita lihat bagaimana kita sebagai Ahli Parlimen penting melihat suatu isu itu secara holistik dan tidak terpisah-pisah. Apabila Perlembagaan sentiasa terjaga. Kehormatan individu, keramah-insaniah itu juga turut Maka, di atas dasar itu, kita berbahas pada hari ini untuk memastikan undang- Perlembagaan kita. Tuan Yang di-Pertua, saya bersetuju dengan kebanyakan hujah daripada rakan- Saya juga bersetuju dengan beberapa kenyataan yang mengatakan bahawa PDRM kita juga mempunyai kemampuan, namun perlu ditingkatkan profesionalisme Kita tidak nafikan iltizam, komitmen mereka terutamanya pada penyiasatan Pihak SB kita di antara yang terbaik dan perlu Jadi, apabila kita lihat kepada undang-undang yang ingin kita sambungkan ini, ia Kita tidak nafikan banyak DR.23.03.2022 39 Saya pernah terlibat dengan proses rehabilitasi tahanan SOSMA di Sungai Buloh. Memang ada yang genuine cases, kes tulen. Apabila penghakiman memutuskan mereka Itu kita akui. Akan tetapi juga, terdapat ramai Ada yang dijatuhkan hukuman kerana Malah ada yang menyalurkan duit untuk abang Saya kira ramai daripada rakan-rakan peguam kita, MP-MP di sini yang anak- SOSMA Saya kira janji yang saya pernah berikan kepada tahanan-tahanan yang teraniaya ini Jadi saya kira, Tuan Yang di-Pertua, kita perlu menyemak semula, kita perlu Saya tidak nafikan kita bersetuju dengan Yang Berhormat Menteri iaitu perlu kita pertahankan kedaulatan negara, keamanan dan juga keselamatan. Akan tetapi, kita juga tidak mahu ada individu, ada pihak yang teraniaya di sebalik undang- Saya mencadangkan agar isu ini dibawa ke Jawatankuasa Pilihan Khas Undang- Dewan ini supaya kita Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Simpang Renggam. Seterusnya saya menjemput Yang Berhormat Ipoh Barat. Lima minit. Tuan M. Kulasegaran Yang di-Pertua, saya tidak setuju langsung kepada apa yang dicadangkan untuk Apabila kita bermula pada tahun 2017 sunset clause ini, ada maknanya. Oleh Tuan Yang di-Pertua dan Yang Berhormat Menteri, sebenarnya pihak polis tahu The police are following us everywhere. They are Saya berkata sedemikian kerana apabila saya ada satu press conference Saya tidak memberitahu kepada mereka. Akan tetapi, saya selalu diberitahu kerana perlindungan kepada Kula, kerana untuk Kula, dia ada di sana supaya tidak apa-apa yang Kula. Jadi, Yang Berhormat, sunset clause ini tidak perlu. Itulah sebabnya, Yang Berhormat, apabila PH menerajui kerajaan, kita me-review. Saya ingat lagi di Kabinet, Antaranya, saya pun terlibat, di Peguam Negara pada masa itu datang ke Kabinet, pihak polis berpangkat tinggi Akan tetapi, sekarang Yang Berhormat, kerana ada ahli-ahli Parlimen PH dahulu sekarang tukar, turncoat, dan sekarang kata sunset Inilah double tongue, fork. Ramai orang macam ini di negara ini. Tuan Yang di-Pertua, saya hendak khusus kepada satu perkara iaitu seorang Ramasamy a/l Muthalu berumur 64 tahun. Dia dari Rawang. Saya IC. IC beliau yang Baru-baru ini dia datang untuk berjumpa dengan saya. Dia DR.23.03.2022 Sebenarnya sijil kematian adalah adik beliau, tetapi pihak KDN telah mengesahkan bahawa orang ini telah meninggal kerana IC beliau IC si mati semasa meninggal dunia. Ini adalah satu kesilapan sudah sepuluh Saya difahamkan SOSMA is very near to take action against him. Saya berharap Saya mencari Yang Berhormat Menteri untuk memberitahu perkara Saya harap something happens on this. Tuan Yang di-Pertua, dengan izin, SOSMA is a procedural law that exclude CPC, Evidence Act and other acts. During the trail SOSMA acts unfairly against the accused persons. Evidence that is normally SOSMA trial. Includes evidence Ini bermakna Tuan Yang di-Pertua, bahawa semestinya kalau kes ini dibawa ke Kalau kita tanya mana-mana peguam pun, mereka Ini adalah satu di antara yang kita belajar di sekolah undang-undang yang mana Kerana apa Kalau kita Ini adalah masalah untuk pihak berkuasa tetapi untuk fundamental right orang Saya rasa ini adalah perkara yang mustahak Saya harap bahawa kerajaan akan Today you are sitting there, you were sitting here before. What goes Yang Berhormat Petaling Jaya Selatan Akta SOSMA, diseksa dan sebagainya. Jadi kita perlu, Akhir sekali Tuan Yang di-Pertua... Timbalan Yang di-Pertua Tuan M. Kulasegaran Yang Berhormat jangan bila-bila mengatakan bahawa kita tidak Terima kasih. Timbalan Yang di-Pertua Berhormat Ipoh Barat. Seterusnya saya menjemput Yang Berhormat Sepang. Tuan Mohamed Hanipa bin Maidin Pertua. Tuan Yang di-Pertua, saya membantah undang-undang ini, membantah usul Setelah saya mendengar ucapan daripada Yang Berhormat Menteri tadi, saya boleh SOSMA sebenarnya tetapi beliau kelihatannya Kalau beliau faham, beliau tentu SOSMA ini. Saya beri contoh Tuan Yang di-Pertua, tengok seksyen 30 SOSMA itu yang mana Saya beri contoh Tuan Yang di-Pertua, Yang Arif, saya minta supaya orang yang kena tuduh ini Mahkamah tidak ada pilihan, terpaksa Peguam Negara ataupun pendakwa. Pergi rayuan pula, begitu juga DR.23.03.2022 41 Ini Tuan Yang di-Pertua, dalam seksyen 30 SOSMA. Oleh sebab itu bagi saya, SOSMA ini, tadi Yang Berhormat Menteri mengatakan Sekali lagi saya rasa dia tidak faham Tuan Yang di-Pertua, seperti mana yang dikatakan oleh Yang Berhormat Shah Alam, apabila dia bercakap soal syariah, tidak boleh lari daripada syariah. Antara prinsip Islam melarang kezaliman. Salah satu petikan daripada hadis Qudsi. Membaca sepotong hadis Ku Jadi sebab itu dalam Islam, ia menyeru kepada absolute Membaca sepotong ayat Al-Quran Pertua, saya boleh bersyarah bagi lima jam. Lima minit mungkin tidak cukup. Tuan Yang di-Pertua, SOSMA ini adalah satu undang-undang yang begitu zalim Tuan Yang di-Pertua. Seperti mana kata Yang Berhormat Kulai, ia adalah undang-undang Undang-undang ini memang undang-undang yang tidak boleh sepatutnya kita Sepatutnya kita sama-sama menentang. Masalahnya bukan kita menentang Isunya adalah Keadilan ini bersifat mutlak dan keadilan mesti diberikan kepada semua orang walaupun Tuan Yang di-Pertua, saya bercakap ini atas banyak kapasiti. Kapasiti sebagai Ahli Parlimen, sebagai seorang mantan Timbalan Menteri Undang-undang, SOSMA ini, sebagai seorang yang SOSMA mogok lapar. Mereka menyatakan Tuan Yang di-Pertua. Jadi saya rasa Tuan Yang di-Pertua, segala yang dikatakan oleh Yang Berhormat Menteri tadi sebenarnya bagi saya fake news, minta maaf. Oleh sebab itu Tuan Yang di- Pertua, saya mengharapkan supaya kerajaan ini kembali kepada senses supaya kita Itu bagi saya, seperti Yang Berhormat Ipoh Barat, kita semua sayang Malaysia tetapi kita tidak boleh Ini perkara yang kita tidak boleh compromise. Walau dalam apa keadaan sekalipun tidak boleh kita compromise kezaliman ini. Oleh sebab itu saya menyeru Tuan Yang di-Pertua, kalau hendak bercakap Islam dipanggil, Berucap dalam bahasa Arab Kalau kamu tidak faham Kamu tidak faham maqasid syariah itu apa. Maqasid syariah ini bukan sekadar kita kata menjaga lima perkara itu, bukan itu Ia lebih besar daripada itu. Baca buku Abdul Rahman Taj, seorang ulama hebat. Baca buku Ibnu Asyur, baca buku ulama terkenal dari Maghribi. Ramai sangat ulama yang Baca kitab Arab baru boleh faham. Kalau tidak boleh faham, tanya dengan ustaz-ustaz PAS itu tetapi Ketawa Tuan Khalid bin Abd Samad Tuan Mohamed Hanipa bin Maidin SOSMA ini adalah bercanggah dengan Perlembagaan Persekutuan, Perkara 149(2) Perlembagaan. Timbalan Yang di-Pertua Berhormat. DR.23.03.2022 Tuan Khalid bin Abd Samad Berhormat Sepang, boleh mencelah sedikit saja Tuan Mohamed Hanipa bin Maidin Tuan Khalid bin Abd Samad Seorang Ahli Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Yang di-Pertua, orang yang masih belum terbukti bersalah ditahan Akan tetapi orang yang terdapat dan terbukti bersalah bebas berjalan walaupun dia telah Boleh Tuan Yang di-Pertua. Apa punya undang- Can you justify what is happening Yang Berhormat Menteri Tuan Mohamed Hanipa bin Maidin Saya bersetuju dengan apa yang dikatakan oleh Yang Berhormat Shah Alam. Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Andai kata Yang Berhormat Pekan ditahan di bawah SOSMA, Walaupun saya benci betul dengan Yang Berhormat Pekan ini kerana dia telah merosakkan negara tetapi kalau dia ditahan di SOSMA, sayalah orang pertama yang akan menentang penahanan itu kerana bagi Islam ajar... Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Alam, cukup Yang Berhormat. Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua, seperti saya katakan tadi dalam surah Al-Maidah ayat 28 Membaca sepotong ayat Al-Quran Tuan Yang di-Pertua, kalau baca kitab-kitab tafsir, syana’a itu Tuan Yang di- Pertua, kebencian yang paling teruk sekali pun tidak boleh kita benci, tidak boleh kita Itulah sifat Islam absolute justice. Jadi Tuan Yang di-Pertua saya rasa, Saya harap PH kita semua menentang SOSMA bukan bermakna kita menyokong keganasan dan sebagainya. Sekian, terima Tuan Noor Amin bin Ahmad Yang Berhormat Sepang Tuan Mohamed Hanipa bin Maidin Tuan Noor Amin bin Ahmad Timbalan Yang di-Pertua Tuan Noor Amin bin Ahmad Tuan Mohamed Hanipa bin Maidin DR.23.03.2022 43 Timbalan Yang di-Pertua Berhormat Sepang. Ahli-ahli Yang Berhormat, masa telah menunjukkan jam pukul 1.00, Yang Berhormat Johor Bahru, Yang Berhormat Lumut, Yang Berhormat Batu Kawan, Yang Berhormat Kota Melaka, Yang Berhormat Jelutong Yang Berhormat Machang. Ahli-ahli Yang Berhormat, Majlis berhenti rehat. Terima kasih Ahli-ahli Yang Berhormat. Mesyuarat ditempohkan pada pukul 1.00 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Kita menyambung perbahasan ke atas usul Menteri pagi tadi. Sekarang giliran Yang Berhormat Johor Bahru. Silakan. Tuan Haji Akmal Nasrullah bin Mohd Nasir Tuan Yang di-Pertua. Terdapat banyak bahagian dalam Akta Kesalahan Keselamatan (Langkah-langkah Khas) 2012 ini ataupun SOSMA yang menafikan hak Selain sebenarnya sudah ada peruntukan undang-undang lain yang Akta SOSMA ini. Kita tahu bahawa SOSMA ini juga pengganti kepada Akta Keselamatan Dalam Negeri (ISA). Jadi apabila suspek itu boleh ditahan sehingga 28 hari dan selepas itu Majistret, selepas didakwa sementara perbicaraan pun Saya bukan peguam tetapi saya terlibat ataupun tahu kes SOSMA ini apabila National Oversight and Whistleblowers ataupun Pusat Perlindungan Pemberi Maklumat yang mana ketika itu ada seorang individu bernama Jusninawati yang berada dalam tahan SOSMA. Ini diperjuangkan oleh Ahli Parlimen Pandan ketika itu, saudara Rafizi yang terpaksa ataupun terpanggil untuk membantu SOSMA ini. Oleh sebab itu kalau Yang Berhormat-Yang Berhormat dalam Dewan ini Pakatan Harapan memang mereka ini menjadi pilihan kerana tidak ada SOSMA ini. Cuma dalam kes Jusninawati ini beliau ditahan 2015, kemudian didakwa dan sebagainya yang menariknya Tuan Yang di-Pertua, 2019 Mahkamah Persekutuan telah membebaskan beliau kerana Akan tetapi dalam tempoh tersebut 2015 Jadi bila kita sebut bahawa berlaku salah guna Jadi bila Oleh sebab itu apabila ada yang sebut macam mana undang-undang ini boleh Jun 2020 jatuh hukuman sampai hari ini bebas bergerak Tidak jejak kaki pun ke dalam penjara lagi. Akan tetapi ibu tunggal ini masuk penjara lima tahun, empat tahun kekal dalam So, dalam perkara ini yang saya hendak tanya Yang Berhormat Menteri, disebut tadi bahawa pencapaiannya seramai 3,717 Akta SOSMA ini. Apa yang saya hendak tanya Menteri, berapa ramai di kalangan mereka yang ditahan itu terdiri daripada DR.23.03.2022 SOSMA seolah-olah kami hendak melawan polis. Akan tetapi apa yang berlaku, akta ini juga sebenarnya menekan ataupun Tepuk Berhormat Menteri sebut, daripada segi statistiknya 3,717 orang pernah kena tahan tetapi Yang Berhormat Menteri boleh jawab ketika Yang Berhormat Menteri sebut 126 orang telah didakwa di bawah Kanun Keseksaan, 522 orang telah dituduh bawah kesalahan penyeludupan migran. Akan tetapi kalau banding, Tuan Yang di-Pertua banding antara dua itu hanya Maksudnya hanya 20 peratus sahaja, SOSMA, maksudnya 80 peratus itu Apa jadi kepada mereka yang tidak didakwa ini Mereka ini ditahan tanpa bicara dan daripada hasil statistik yang Menteri Itu sahaja pandangan saya Tuan Yang di-Pertua, maka dengan ini saya menolak Yang Berhormat Menteri dan disarankan agar SOSMA ini terus Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat Lumut, silakan. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pertua. Saya juga ingin turut memujuk pihak belah sana untuk menolak perkara ini di Dewan. Antara hujahnya ialah kerajaan hendak menyiasat, pihak keselamatan Saya ada pengalaman kena tangkap dan diletakkan di dalam lokap, Tuan Yang Pertua. Bukan sekali, bukan dua, banyak kali. Beberapa kali apabila lepas 24 jam kita Mereka boleh buat, siasat. Akan tetapi saya nyatakan dalam tempoh itu langsung tidak ada siasatan Inilah yang berlaku bagi banyak kes SOSMA ini. Saya anggap Akta SOSMA ini archaic ISA dahulu yang telah berjaya kita lawan dan telah pun dimansuhkan. Jadi, kita harap kalau benar ada kes dan mereka ini disangka ataupun tersangka, Tempoh 28 hari untuk menyiasat dan seperti yang disebut oleh Yang Berhormat Padang Rengas tadi, daripada 28 hari ini, 21 hari menyiasat, lagi lapan hari itu Bahawa Kita rasa pihak berkuasa Segera lakukan siasatan. Kalau tidak, kita akan menganiaya Seperti disebut oleh Yang Berhormat Johor Bahru tadi, daripada 3,717, hanya 648 Selebihnya bagaimana DR.23.03.2022 45 Seperti juga ISA dahulu, ada kes-kes SOSMA ini melibatkan tangkapan ke atas Orang politik ini perjuangannya memanglah kadang-kadang keras Akan tetapi kalau SOSMA ini untuk mengekang perjuangan mereka, saya rasa itu tidak adil. Jadi, untuk mengelakkan bukan sahaja orang politik tetapi sesiapa juga daripada Kalau dikatakan tadi kita boleh mengemukakan rayuan habeas corpus di mahkamah, Tuan Yang di-Pertua pun tahu kerjanya memang susah, lambat masa dan merumitkan si It is not an option. Bagi saya, kalau kes itu benar-benar mengancam keselamatan, percayalah pihak Bagi yang lain itu, gunakanlah akta-akta Akta Polis, Penal Code dan sebagainya Akan Tuan Yang di-Pertua, ini adalah sesuatu yang Memang kita menyokong usaha untuk menjaga keselamatan tetapi kalau Tuan Syed Ibrahim bin Syed Noh Lumut Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Tuan Syed Ibrahim bin Syed Noh Yang Berhormat Lumut, kenapakah ada wujudnya peruntukan Kenapa adanya Itu sebab kita ada di sini dalam Dewan ini. Setujukah Yang Berhormat Lumut Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Kalau betul-betul serius ada kes-kes tertentu, Dewan ini juga boleh Tuan Yang di-Pertua Dewan ini. Itu besarlah itu. Kalau ada betul-betul satu Manalah tahu kalau ada orang- Saya hendak mengajak Menteri, tarik baliklah usul ini dan kita hapuskan terus undang-undang Terima kasih. Tuan Yang di-Pertua Yang Berhormat Batu Kawan. Silakan. Puan Kasthuriraani a/p Patto Batu Kawan mengambil bahagian dalam perbahasan pindaan kepada Akta SOSMA. Pendirian saya tegas dan kukuh. Saya menolak pindaan Akta SOSMA ini dan Akta Kesalahan Keselamatan (Langkah-langkah Khas) telah diluluskan pada Satu Saya berdiri bersama Malaysia yang mahu hidup dalam satu suasana yang selamat, makmur DR.23.03.2022 Namun, akta ini lahir setahun sebelum PRU13 pada tahun 2013 sekali gus Saya mahukan semua penjenayah sama ada penjenayah kolar putih, kolar biru tidak kira Cari bukti, Saya sokong. Akan tetapi, bukan sebaliknya. Tangkap, cari Undang-undang yang sedia ada wujud hari ini di Malaysia cukup untuk menyiasat, Jika perlu, undang-undang yang perlu pindaan boleh dibawa untuk musyawarah Jawatankuasa Pilihan Khas Parlimen dan juga Bahagian Hal Ehwal Undang-undang agar Akta SOSMA ini bertindih dengan bidang kuasa undang-undang lain yang telah Maka mengapa perlu ada undang-undang draconian ini SOSMA termasuklah tahanan tanpa bicara, konsep tangkap dahulu dan cari Pada tahun 2018, Mohd Zulkifli telah menghantar RM200 kepada seorang Beliau SOSMA atas tuduhan menyalurkan dana untuk tujuan keganasan. Dalam tempoh 23 hari disiasat oleh polis Cawangan Khas, beliau diberitahu bahawa Maka beliau dituduh menyalurkan Maria Chin Abdullah, aktivis Bersih untuk menuntut pilihan raya bersih, telus dan NGO, telah ditahan pada November 2016 di bawah Akta SOSMA. Selama Seorang patriot yang Inilah reaksi dan tindakan kerajaan terhadap suara-suara yang menentang Pada tahun 2019, dua orang termasuk dua ADUN DAP ditahan di bawah SOSMA LTTE yang sudah pun defunct. Saminathan, mantan Exco dan Exco Gunasekaran ditahan di bawah SOSMA untuk 135 hari tetapi dibebaskan Februari 2020. Pada 27 Oktober 1987, mendiang ayah saya, P. Patto bersama dengan lebih 100 Akta Keselamatan Dalam Negeri (ISA) selama 15 bulan dan selainnya lebih daripada itu atas tuduhan Seorang wirawan, patriot yang cintakan tanah air ditahan kerana tidak sehaluan Ramai juga yang telah ditahan termasuk Yang Berhormat Pasir Salak pada masa Ramai juga ahli politik PAS ditahan di bawah ISA. Silap hari bulan, kalau tidak SOSMA juga. P. Patto bersama beberapa orang graduan Kem Tahanan Kamunting dibebaskan Saya dan adik saya tidak dapat menikmati pelukan ayah selama 15 Ibu saya tidak merasa sayang seorang suami untuk 15 bulan. Begitu Tuan Yang di-Pertua. Jangan-jangan Tuan Yang di-Pertua pun Walaupun ISA telah dimansuhkan... Tuan Nga Kor Ming DR.23.03.2022 47 Puan Kasthuriraani a/p Patto Malaysia ditolak ke zaman penjajahan lagi dengan wujudnya Akta SOSMA ini. Terlepas dari mulut buaya, masuk ke mulut harimau. Akta SOSMA ini boleh Tindakan melabel sebagai Satu akta NGO Akta ini harus dirujuk kepada Jawatankuasa Khas Parlimen untuk ditimbang Dewan yang mulia ini dan diputuskan oleh semua Ahli Parlimen tanpa rasa takut. Saya anak bangsa Malaysia. Tidak akan saya gadaikan Kenyataan Menteri Kerana cinta saya untuk Malaysia saya akan bantah akta zalim ini Tepuk Maka saya cadangkan, benamkan Dengan ini Batu Kawan menolak bukan sahaja pindaan tetapi Akta SOSMA yang ketinggalan zaman dan zalim ini. Sekian, terima kasih. Tuan Yang di-Pertua Yang Berhormat Kota Melaka. Silakan. Tuan Khoo Poay Tiong Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Khoo Poay Tiong SOSMA ini dimansuhkan. Pertua. Kita jangan lupa bagaimana SOSMA ini telah disalahgunakan untuk tujuan politik. Kita masih ingat seperti yang disebut oleh rakan saya Yang Berhormat Batu Kawan tadi, Ahli Parlimen Petaling Jaya dahulu ditahan di bawah SOSMA kerana menganjurkan Perhimpunan BERSIH dan juga melawan satu 1MDB. Dia ditahan di bawah SOSMA. Barangkali nanti Menteri dia akan jawab kenapa apabila kita PH memerintah, kita SOSMA. Saya hendak beritahu kepada Menteri dulu. Sekarang saya Tuan Yang di-Pertua tidak hendak bagi saya celah. Tuan Yang di-Pertua Tuan Khoo Poay Tiong SOSMA tetapi tidak berjaya. Mengapa Siapakah itu Seorang Ahli Tuan Khoo Poay Tiong Yang Berhormat Pagoh yang bukan sahaja enggan memansuhkan SOSMA SOSMA terhadap parti DAP pada waktu tersebut. Telah DAP. Siapakah mereka Gadek merupakan Exco Kerajaan Negeri Melaka. Menahan ADUN dari Seremban Jaya, Yang Berhormat Gunasekaren. Menahan Saudara Chandru merupakan CEO kepada GLC Kerajaan Negeri Pakatan Harapan pada masa tersebut dan juga menahan Saudara Sureshkumar. Saya kenal empat-empat orang ini lebih daripada 20 tahun. Mereka bukannya Mereka menyertai parti DAP untuk memperjuangkan Malaysia untuk orang Malaysia. DR.23.03.2022 Tuan Ramkarpal Singh a/l Karpal Singh Yang Berhormat Kota Melaka Berhormat Kota Melaka timbulkan. Penahanan-penahanan yang boleh dikatakan Dalam kes LTTE tersebut terdapat banyak Saya setuju dengan Yang Berhormat Kota Melaka tadi, memang mereka Jadi saya hendak Yang Berhormat Kota Melaka, pandangan Yang Berhormat Kota Melaka Memandangkan juga, bear in mind bahawa perkara- Mahkamah Tinggi dan Bukankah itu That is why they were eventually let free. Apakah pandangan Yang Berhormat Kota Melaka Tuan Charles Anthony Santiago Tuan Khoo Poay Tiong Yang Berhormat Bukit Gelugor. Tuan Charles Anthony Santiago Yang di-Pertua, Yang Berhormat Kota Melaka. Semasa penahanan empat orang yang Yang Berhormat tadi, mereka dikatakan oleh PDRM pada masa itu LTTE di Malaysia. Itu adalah satu dakwaan yang telah Akan tetapi Tuan Yang di-Pertua, Menteri pun depan ada sini, tidak ada bukti sampai sekarang bahawa wang telah pergi Ini hanya tohmahan Menteri. Ini untuk tangkap orang, ada Oleh sebab itu kita mesti tolak SOSMA, tidak boleh terima SOSMA sebab Oleh sebab itu, kita mesti tukar. Minta pandangan Yang Berhormat Kota Melaka. Tuan Khoo Poay Tiong Berhormat Klang dan juga Yang Berhormat Bukit Gelugor dalam ucapan saya. Tuan Yang Pertua, saya minta sedikit masa. Mereka ditahan dalam isu LTTE, 12 orang itu ditahan Barangkali pihak kerajaan akan kata kalau mereka disalah tangkap, Akan tetapi saya hendak beritahu Tuan Yang di-Pertua, betapa sengsaranya mereka apabila mereka ditahan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Khoo Poay Tiong Contohnya Suresh yang saya sebut rakan Selepas dia dibebaskan sampai hari ini dia tidak dapat cari kerja baharu. Orang kata Sungguhpun semua tahu dia bukan pengganas, dia tidak terlibat LTTE tetapi tidak ada orang berani hendak angkat dia sebagai pekerja. Mereka PDRM akan ambil tindakan Sampai hari ini dia tidak Rumah dia ada ibu yang sakit. Setiap bulan perlu pergi ke hospital. Anak dia OKU, Senang untuk kerajaan cakap Dia akan carry, dia akan bawa nama yang tidak sepatutnya dibawa, diwarnakan Oleh sebab itu kita Tuan Yang di-Pertua. Cara PDRM pergi menahan Saudara Saminathan pada waktu tersebut dia adalah Exco Kerajaan Negeri Melaka. Dia berada di pejabat Exco di Seri Negeri seperti kalau Menteri di Putrajaya. Di pejabat dia. Diserbu masuk oleh polis, tahan dia begitu sahaja DR.23.03.2022 49 Tidak tahu apa berlaku kepadanya sudah ditahan oleh polis. Adakah ini dipanggil mereka melaksanakan tugas mereka dengan adil dan saksama Semua ini contoh-contoh menunjukkan SOSMA ini akan disalahgunakan oleh parti Mereka akan salah gunakan SOSMA ini untuk Oleh sebab itu Tuan Yang di-Pertua, kita tahu SOSMA ini adalah ekoran daripada ISA dan kita tahu ISA itu ialah satu akta yang zalim. Masa itu kita, Yang Berhormat Seputeh juga merupakan mangsa kepada ISA pada waktu tersebut. Ditahan tujuh hari dengan alasan yang tidak munasabah kononnya dia bantah masjid ada Yang Berhormat Seputeh pada waktu tersebut tidak tahu Tuan Yang di-Pertua Tuan Khoo Poay Tiong Ahli Parlimen yang kita cintakan negara ini. Kita cintakan negara ini SOSMA demi pembangunan demokrasi negara kita yang lebih Tepuk Saya hendak ingatkan kepada Menteri akhirnya, jangan kata kita tolak SOSMA Orang yang tidak cintakan negara ialah mereka yang khianat Tepuk Itu adalah tidak cinta negara menyebabkan negara kita tidak stabil, Itu panggil pengkhianat negara. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Kota Melaka. Saya bagi double. Tuan Khoo Poay Tiong Seorang Ahli Tuan Yang di-Pertua Berhormat Kota Melaka mencelah. Saya tidak pernah menghalang sesiapa untuk Tadi contohnya, saya Yang Berhormat Bukit Gelugor dan Yang Berhormat Klang untuk mencelah Yang Berhormat Kota Melaka memberi kebenaran untuk mencelah. Seterusnya Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Saya bangun untuk bersama-sama rakan-rakan saya di sebelah sini untuk Menteri. Yang Berhormat Menteri boleh saya gunakan kesempatan ini untuk memberitahu Yang Berhormat Menteri, dalam sejarah kali pertama akta ini digunakan adalah untuk Dato' Sri Khairuddin Abu Hassan kerana pendedahan yang dibuat oleh beliau Yang Berhormat Pekan berkenaan dengan 1MDB untuk menghalang Dato' Sri Khairuddin Abu Hassan daripada meninggalkan negara pergi ke Switzerland Malaysia. Ini menunjukkan bahawa akta ini akan disalahgunakan. Yang Berhormat Menteri, Perikatan Nasional sekarang menghadapi cabaran dari Tidak silap, akta ini akan digunakan terhadap Yang Berhormat Menteri juga. DR.23.03.2022 Tepuk Perikatan Nasional cukup-cukup. Seorang Ahli Tuan Sanisvara Nethaji Rayer a/l Rajaji Jangan lupa. Saya hendak beritahu dan Tuan Yang di-Pertua, akta ini - sebagai seorang Saya ingin memetik peruntukan tersebut, salah satu peruntukan iaitu seksyen 14 yang Walau apa pun perkara 5 Perlembagaan Persekutuan dan Kanun Tatacara Jenayah, jika pada bila-bila masa semasa Pendakwa Raya boleh membuat suatu Maksudnya, saksi itu boleh berada dalam bilik yang berlainan, identiti saksi itu Apakah undang-undang ini Seorang yang dituduh di mahkamah berhak untuk melihat saksi Tuan Ramkarpal Singh a/l Karpal Singh Tuan Sanisvara Nethaji Rayer a/l Rajaji Gelugor. Tuan Ramkarpal Singh a/l Karpal Singh Yang Berhormat Jelutong Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Ramkarpal Singh a/l Karpal Singh Yang Berhormat Jelutong tadi di bawah SOSMA Ini semuanya CPC ataupun Kanun Acara Jenayah. Now, mengikut rasional kerajaan di belakang SOSMA ini, mereka berkata bahawa SOSMA diperlukan untuk security. Saya hendak tanya pandangan Yang Berhormat Jelutong, apakah tujuan ataupun rasionalnya mengambil keluar hak-hak asasi seorang SOSMA ini Apakah pandangan Yang Berhormat Jelutong Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Bukit Gelugor. Soalan yang begitu bernas. Jawapan saya adalah ia boleh Sudah semestinya dalam kesimpulan yang telah saya berikan tadi Dato' Sri Khairuddin Abu Hassan di mana ketika itu Yang Berhormat Pekan Perdana Menteri, di mana pendedahan-pendedahan berkenaan 1MDB dibuat, SOSMA digunakan untuk melakukan tahanan dan sudah semestinya niat Kita sudah pun ada undang-undang. Tuan Yang di-Pertua merupakan seorang Dalam Kanun Tatacara Jenayah sudah ada peruntukan-peruntukan yang Jadi, kita tidak SOSMA. SOSMA ini telah disalahgunakan. Yang Berhormat Menteri, tolonglah Tepuk DR.23.03.2022 51 Malaysia. Undang-undang ini boleh digunakan terhadap sesiapa juga termasuk Yang Berhormat Menteri, jangan lupa. Oleh sebab itu, kita di sini menuntut supaya undang-undang ini dimansuhkan, Undang-undang ini telah digunakan. Saya ingin menyatakan Yang Berhormat Pagoh. For the record, let me play it, bersama- Putrajaya PRU yang lalu. Selepas itu, menggunakan undang-undang SOSMA terhadap Ahli-ahli Dewan Undangan Negeri dan parti DAP. Walaupun terdapat permintaan-permintaan kami - ketika itu saya difahamkan Yang Berhormat Langkawi juga telah meminta supaya yang ditahan di bawah SOSMA LTTE ini, pertuduhan-pertuduhannya ditarik Yang Berhormat Pagoh enggan. Bolehkah Yang Berhormat Menteri Tuan Khoo Poay Tiong Tuan Sanisvara Nethaji Rayer a/l Rajaji Silakan. Tuan Khoo Poay Tiong Oktober 2019. Selepas empat bulan Sheraton Move betul Yang Berhormat Pagoh menggunakan SOSMA menahan ahli DAP untuk DAP supaya menghalalkan Sheraton Move beliau empat bulan Setuju tidak Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua, saya cuma ingin menyatakan... Tuan Lim Lip Eng Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Lim Lip Eng Dewan ini, Yang Berhormat Pagoh patut dilabelkan nama national traitor Tepuk Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya ingin menyatakan bahawa kita perlu Perlembagaan Persekutuan. Kita perlu memastikan semua rakyat di negara SOSMA ini tidak boleh Kita telah lihat sejarah telah membuktikan dan menunjukkan bahawa selain LTTE, ada ramai lagi ditahan tanpa diberi peluang untuk mendapatkan Sedangkan ada seorang Yang Berhormat dalam Dewan yang mulia ini yang telah SOSMA belum lagi dibuktikan pertuduhan tidak berhak Tuan Charles Anthony Santiago Tuan Sanisvara Nethaji Rayer a/l Rajaji DR.23.03.2022 Tuan Charles Anthony Santiago Jelutong. Terima kasih, Tuan Yang di-Pertua. Saya hendak berbalik kepada beberapa Tuan Yang di-Pertua Tuan Charles Anthony Santiago Ahli Parlimen tadi mengenai LTTE. Pada pandangan Yang Berhormat, adakah kerajaan mesti memberi Thank you. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Klang bahawa kalau pampasan telah diberikan keluarga arwah Muhammad Adib Mohd Kassim, dalam konteks yang sama yang telah ditahan dengan SOSMA ini terutamanya yang dituduh dengan salah bahawa terdapat LTTE itu, kerajaan sepatutnya mempertimbangkan suatu pampasan Yang Berhormat Kota Melaka ada lagi yang masih lagi menganggur, tidak dapat bekerja, tidak dapat juga Tuan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Machang. Silakan. Datuk Ahmad Jazlan bin Yaakub Pertua. Banyak pandangan daripada Ahli-ahli Yang Berhormat tentang rang undang- Saya Tuan Yang di-Pertua, ada yang mengatakan bahawasanya rang undang-undang Akan tetapi, keganasan Kita Saya juga sempat menghayati ucapan daripada rakan-rakan kita dari Sabah yang Sabah terhadap Berat mata memandang, berat lagi bahu kita Di situ kita lihat berapa ramai anggota polis telah terkorban untuk Kalau kita melihat daripada perspektif yang berbeza, Akan Kita seharusnya mengucapkan tahniah kepada pihak polis yang telah dapat Banyak perkara yang belum berlaku Tuan Yang di- Pertua, sebenarnya telah dihidu lebih awal ataupun dikesan oleh PDRM dan mereka dapat DR.23.03.2022 53 Mungkin ini menjadi rahsia kepada pihak kerajaan, PDRM ini tidak boleh kita pertikaikan. Juga Tuan Yang di-Pertua, umumnya mengetahui bahawasanya terdapat rakyat Akhirnya, fahaman ini dibawa balik ke dalam negara. Kalau susah, bukan sahaja Ahli-ahli Parlimen ini akan Kita tidak hendak sekiranya undang-undang ini tidak Akan tetapi, bagi saya SOSMA ini khusus untuk menentang keganasan. Kita Mungkin ada kekurangan di sana Akan tetapi, negara kita adalah negara yang mengamalkan undang-undang yang Apa pun kita boleh bangkit dan kita boleh bahaskan. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Datuk Ahmad Jazlan bin Yaakub Ini adalah Akan tetapi, kalau ada perlu sedikit sebanyak Kita juga boleh menegur pihak Yang Berhormat Menteri sendiri agar mungkin sedikit sebanyak perubahan Saya rasa pihak kerajaan pun tidak ada masalah dalam soal ini. Silakan. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang di-Pertua. Terima kasih, Yang Berhormat Machang. Saya kira tidak ada siapa di sini PDRM untuk membuat siasatan... Seorang Ahli Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Masalah yang kita timbulkan di sini ialah apabila kuasa Saya dengar ucapan daripada Yang Berhormat Machang sebentar tadi SOSMA ini bertujuan untuk menghalang daripada Adakah kita anggap bahawa Datuk Seri Khairuddin Abu Hassan, Matthias Chang dan Yang Berhormat Maria Chin Abdullah itu Seorang Ahli Datuk Ahmad Jazlan bin Yaakub Jerlun. Soalan Yang Berhormat Jerlun ini boleh ditujukan kepada Yang Berhormat Menteri, adakah orang itu salah atau tidak salah. Biarlah Yang Berhormat Menteri jawab. Saya tidak pernah jadi Menteri pun. Akan tetapi, saya tidak menyebut Yang Berhormat menuduh pembangkang Cuma, saya sebut kita menghormati Kalau kita menghargai, kita semua ini apa maknanya Selama ini pun kita menghargai peranan yang PDRM. Soal ia disalahgunakan untuk tujuan politik sebenarnya Pakatan Harapan menjadi kerajaan pun Mengapa di Dewan ini, sebelah sana tidak membangkitkan Jangan Saya lihat kalau buah mangga sudah masak, sudah lebam Yang Berhormat Pekan kena. Dia tidak ada di sini untuk menjawab. Biarlah mahkamah yang memutuskan DR.23.03.2022 Usahlah kita berulang-ulang kali. Kalau mahkamah sudah bagi dia boleh diikat jamin, Janganlah kita tidak Janganlah kita menghormati keputusan mahkamah Kalau tidak berpihak kepada kita, maka kita tidak Tidak boleh begini. Tuan Yang di-Pertua Datuk Ahmad Jazlan bin Yaakub Pertua. Saya hendak gulung. Bagi saya, itulah seperti yang saya sebut, Tuan Yang di- Pertua. Pelbagai perspektif dalam pandangan terhadap rang undang-undang ini. Saya Saya menyokong rang undang-undang ini Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh. Salam Keluarga Malaysia. Rang Undang-undang Kesalahan Keselamatan (Langkah-langkah Khas) 2012 SOSMA memperuntukkan langkah-langkah khas berhubungan Saya ingin menarik perhatian Tuan Yang di-Pertua, dalam Dewan yang mulia ini Menteri-menteri, Timbalan-timbalan Menteri, kita sering menyatakan berkaitan dengan jenayah-jenayah. Kes jenayah terancang, kes memperdagangkan manusia, kita tanya Menteri dan Timbalan Menteri. Apatah lagi sejak kebelakangan ini, kebanyakan Ahli-ahli Dewan Rakyat yang mulia ini menanyakan kepada Menteri apakah tindakan, apakah wajar Judi online contohnya. Scammers yang mana hari-hari kita dapati, malah keluarga kita sendiri. Sebagai Ahli Parlimen pun tertipu, dianiaya dan sebagainya. Jadi, saya melihat Akta SOSMA ini wajib diteruskan. Kalau kita melihat perkara- Dewan ini hanya memihakkan sebelah pihak yang banyak Walau bagaimanapun, SOSMA ini telah ditangkap SOSMA ditangkap, ada suatu ketika Yang Arif Dato’ Mohd Nazlan bin Mohd Ghazali telah AG tidak pergi ambil balik ataupun pihak AG tidak merayu Ini telah nampak sangat kita ada undang-undang. Jadi dalam konteks SOSMA pada hari ini, saya ingin menyatakan khususnya Yang Berhormat Menteri, teruskan lima tahun. Malah kalau kita tengok 28 hari ini Kalaulah kes-kes yang perdagangan manusia, terancang. Kalau kes-kes terrorism. Kita adakala waktu ketika, kita tidak dapat MLA daripada negara- Ini 28 hari ini tidak Selepas ini saya minta Yang Berhormat Menteri usulkan. Bawa rang Oleh sebab kalau kita tengok di Indonesia umpamanya, ada rakan-rakan sebut Indonesia tidak ada. Ada, Kitab Undang-undang Hukum Acara Pidana 1981 (KUHAP). Saya hendak beritahu kepada Tuan Yang di-Pertua, polis tangkap 24 jam. Seterusnya Selepas itu DPP boleh dapat 40 hari lagi. Selepas itu Selepas itu boleh DR.23.03.2022 55 Maka dengan itu, Indonesia 180 hari ditahan. Kita 28 hari sudah lama dan sebagainya dan tidak Di kesempatan ini, saya ingin mengucapkan setinggi-tinggi penghargaan syabas PDRM. Adakah Ahli-ahli Dewan dalam Dewan Rakyat yang Kita tidak tahu, Dalam masa yang sama, saya telah meneliti memang ramai rakan Saya juga telah check dengan Bukit Aman, belum ada lagi satu laporan polis yang Tidak ada. Kalau ada nanti, kita minta Yang Berhormat Menteri jawab. Kalau ada atau tidak ada Yang Berhormat Menteri boleh jawab. Dato’ Sri Azalina Othman Said Pertua, boleh atau tidak saya hendak tanya Yang Berhormat Baling satu soalan Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Dato’ Haji Che Abdullah bin Mat Nawi Dato’ Sri Azalina Othman Said Baling, Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Dato’ Sri Azalina Othman Said Baling setuju atau tidak sebab itulah perlunya Peguam Negara datang ke Parlimen untuk Dan Peguam Negara dilantik sebahagian Menteri Kabinet. Terima kasih Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Saya juga ingin sentuh berkaitan dengan Peguam Negara. Masa Pakatan Harapan memerintah... Dato’ Haji Che Abdullah bin Mat Nawi Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Harapan memerintah, Tuan Yang di-Pertua sedar atau tidak Pertua belum lagi masuk dalam Dewan yang mulia ini. Hampir 23 kes ditarik balik, Itu memang one-sided. Waktu itu semuanya boleh berlaku. Semuanya Pakatan Harapan pada waktu itu. Apabila tiba pada hari ini, kita Ini adalah keselamatan. Demi kelangsungan keselamatan rakyat yang kita semua sayangi. Kita kena sedar hari ini Dewan yang mulia ini kerana rakyat telah mengangkat kita untuk berada Dewan yang mulia ini. Jadi, janganlah kerana kawan-kawan kita selalu kena Mulut celupar. Pergi keluar Ia merupakan satu jenayah. Dato’ Haji Che Abdullah bin Mat Nawi Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua... Tuan Khoo Poay Tiong Yang Berhormat Baling Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Menteri... DR.23.03.2022 Tuan Khoo Poay Tiong Baling Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Menteri, teruskan Akta SOSMA ini, kita teruskan. Tuan Khoo Poay Tiong Baling Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Dato’ Haji Che Abdullah bin Mat Nawi Tumpat minta laluan Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Khoo Poay Tiong Baling Dato’ Haji Che Abdullah bin Mat Nawi Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Berhormat Tumpat. Yang Berhormat Tumpat, sila Yang Berhormat Tumpat. Tuan Khoo Poay Tiong Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Berhormat Tumpat. Yang Berhormat Tumpat. Dato’ Haji Che Abdullah bin Mat Nawi Baling, terima kasih Tuan Yang di-Pertua. Sebagaimana ucapan daripada Yang Berhormat Baling dan juga Yang Berhormat Machang tadi, kita dengar bahawa rang undang-undang ini adalah diluluskan dalam Salah Jadi, yang penting perlu dijaga ialah salah guna Soalan saya kepada Yang Berhormat Baling, kenapa dalam isu untuk kita hendak Ahli-ahli Yang Berhormat daripada DAP apabila bangun nampak cemas. Ada apa-apa Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Tumpat, tepuk dada, tanya selera. Beberapa Ahli Tuan Khoo Poay Tiong Tuan Sanisvara Nethaji Rayer a/l Rajaji Puan Kasthuriraani a/p Patto Pembesar suara dimatikan Tuan Yang di-Pertua Yang Berhormat Kota Melaka Tadi tidak ada orang ganggu Yang Berhormat Kota Melaka Yang Berhormat Baling, saya beri lagi seminit, boleh Tuan Khoo Poay Tiong Yang Berhormat Baling. Yang Berhormat Baling, boleh minta laluan DR.23.03.2022 57 Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pertua, saya ingin sentuh berkaitan... Tuan Cha Kee Chin Peraturan Mesyuarat 36(6) sebab Yang Berhormat Tumpat buat sangkaan jahat tadi. Dia Ahli Parlimen DAP. Saya rasa Tuan Yang di-Pertua kena ambil tindakan terhadap Dato’ Haji Che Abdullah bin Mat Nawi Nampak cemas... Tuan Cha Kee Chin Ahli Dewan. Dato’ Haji Che Abdullah bin Mat Nawi Pembesar suara dimatikan Tuan Yang di-Pertua Silakan Yang Berhormat Baling. Tuan Cha Kee Chin Dato’ Haji Che Abdullah bin Mat Nawi Berhormat Rasah, jangan cemas. Takut apa undang-undang. Tuan Yang di-Pertua Tuan Cha Kee Chin Mengapa mereka tidak mahu buat bantahan Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Tuan Yang di-Pertua... Dewan riuh Tuan Yang di-Pertua Dato' Haji Salim Sharif Tuan Yang di-Pertua Tuan Cha Kee Chin Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Sulu di Sabah oleh rakyat Malaysia... Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Akta SOSMA ini, macam mana kita hendak selesaikan masalah Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Akta SOSMA ini dilanjutkan untuk lima tahun, satu. Keduanya, Polis Diraja Malaysia yang telah menjaga keselamatan negara ini, yang telah Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort DR.23.03.2022 Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Polis Diraja Malaysia yang telah dapat mencari dan menangkap orang-orang yang Beaufort dalam beberapa bulan yang lalu, yang mereka berada dalam daerah tetapi Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Beaufort, silakan. Akhir sekali Tuan Yang di-Pertua, SOSMA ini bukan sahaja sekadar perlu dilanjutkan, malah Oleh sebab apa IO ada 18 IP pada waktu dan ketika itu... Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Kalau dahulu tidak ada SOSMA, kebanyakan Dia kena NFA, Mexico, refer to magistrate. Malah dia kena buat smoke Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim SOSMA ini wajib kita Tuan Khoo Poay Tiong Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Khoo Poay Tiong Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Khoo Poay Tiong Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Kalau kita takut hendak kena tangkap, mulut dan pergerakan kita hati-hati. Insya-Allah, SOSMA tidak akan mendekati kita. Terima kasih. Assalamualaikum Tuan Yang di-Pertua Seorang Ahli DR.23.03.2022 59 Tuan Khoo Poay Tiong Beberapa Ahli Tuan Khoo Poay Tiong Mana-mana ahli yang mengeluarkan kenyataan yang mengelirukan Dewan adalah Majlis dan ahli itu boleh dirujuk kepada Jawatankuasa Hak dan Kebebasan bagi kesalahan itu. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Berhormat Baling berkata tiada bukti mengatakan salah guna SOSMA. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Sistem pembesar suara dimatikan Tuan Yang di-Pertua Beberapa Ahli Tuan Yang di-Pertua Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua Duduk sekejap, saya hendak cakap. Yang Berhormat Kota Melaka P.M. 36(12) bagi saya pemberitahu usul, saya akan teliti Ya. Tuan Khoo Poay Tiong Tuan Yang di-Pertua Tuan Khoo Poay Tiong Yang Berhormat Petaling Jaya... Tuan Yang di-Pertua Bagi notis usul itu hari ini, saya selesaikan esok. Ada dua lagi tambahan pembahas. Yang Berhormat Puchong, kemudian Yang Berhormat Pontian. Bukan, Yang Berhormat Pasir Salak. Puan Kasthuriraani a/p Patto Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di- Pertua, saya rasa perkara yang paling utama untuk kita faham dalam perkara SOSMA ini SOSMA, tidak ada undang-undang yang Maksudnya, undang-undang yang sudah ada melalui kanun keseksaan dan SOSMA untuk kita ini memastikan bahawa keselamatan negara DR.23.03.2022 Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Kita lihat Tuan Yang di-Pertua bahawa kita ada satu peruntukan dalam SOSMA Tuan Yang Pertua, saya hendak tanyakan dua soalan kepada Yang Berhormat Menteri dalam Pertama, berkenaan dengan tempoh lima tahun yang akan dipanjangkan Soalan saya adakah perlu untuk perintah ataupun apa yang diputuskan dalam Dewan yang mulai ini digazet apabila ia telah pun dilaksanakan Mahkamah Tinggi, Shah Alam iaitu Subramniam Batumalai. Dalam kes tersebut soal yang berbangkit adalah berkenaan Parlimen untuk memanjangkan tempoh penggunapakaian SOSMA untuk lima tahun. Di situ soal yang hendak dibangkitkan adalah and I read it, Houses of Parliament under section 4(11) of the act Tuan Yang di-Pertua. Kalau kita lihat kepada seksyen yang terpakai Tuan Yang di-Pertua, ia berbunyi Subseksyen 5 hendaklah Majlis Parlimen untuk Tuan Yang di-Pertua, saya ingin bertanyakan kepada Yang Berhormat Menteri. Bukankah benar bahawa pemanjangan ataupun lanjutan lima tahun yang telah pun dibuat Kalau ia tidak digazet Ini kerana, Tuan Yang di-Pertua, kalau it has not been gazetted, then the earlier If the earlier the extension is not enforced, then this Dewan is Jadi, saya hendak bertanyakan Yang Berhormat Menteri untuk membuat semakan perkara ini. I give you the Subramaniam Batumalai lawan Ketua Polis Negara. Itu satu perkara. Kedua Tuan Yang di-Pertua yang ingin saya bangkitkan adalah berkenaan Tuan Yang di-Pertua, Bahagian V dalam undang-undang SOSMA Dinyatakan seperti berikut, Kemudian Tuan Yang di-Pertua, kita ada satu keputusan daripada Mahkamah Persekutuan Ko Chin Wah. Tuan Yang di-Pertua, saya ada satu salinan Tuan Yang di-Pertua selepas perbahasan ini yang Ketua Hakim Negara, Yang Amat Arif Tun Tengku Maimun binti Tuan Mat, Yang Arif Tan Sri Rohana binti Yusof, Presiden Mahkamah Rayuan, dan juga Yang Arif Datuk Vernon Ong Lam Kiat, Hakim Mahkamah Persekutuan. Dalam kes itu ada satu SOSMA. Soal yang berbangkit dalam kes CPC terpakai kerana SOSMA ini CPC. Kalau CPC, kita lihat seksyen 388 Jadual. Tuan Yang di-Pertua in the Jadual V SOSMA Penal Code iaitu kesalahan SOSMA juga disenaraikan. Jadi kita ada dua undang-undang yang terpakai. So, soalannya undang-undang Tuan Yang di-Pertua, Mahkamah Persekutuan dalam kes yang saya Ko Chin Wah lawan Pendakwa Raya membuat keputusan seperti berikut dan Setelah mendengar permohonan pemohon di bawah seksyen 388(1) Kanun Prosedur Jenayah yang mana permohonan untuk dilepaskan jaminan kemudian dibuat DR.23.03.2022 61 Jadi cukup jelas Mahkamah Persekutuan mengambil SOSMA, seksyen 388 Kanun Acara Jenayah juga terpakai. Akan tetapi, soal dia adalah sama ada ia begitu Mereka kata kalau ada specific act, maka the specific So, saya hendak minta di sini Tiada masalah sekiranya seseorang itu melakukan kesalahan disiasat Akan tetapi dalam SOSMA kita ini tidak Yang Berhormat Menteri, sementara It’s very harsh. Kalau kita melihat kepada keadaan Yang Berhormat Menteri, dalam kes-kes sebegini, kita lihat kebiasaannya because it involves a gang or a Jadi ramai yang dipertuduhkan sekali. Oleh sebab ramai dipertuduhkan Tuan Yang di-Pertua pun ada pengalaman, when there are so many Jadi dalam kes-kes sedemikian, soal dia kita ini tahan bawa ke Mahkamah Majistret, pindah ke Mahkamah Tinggi it takes maybe a year. Kemudian diberitahu tidak ada bukti dan ke situ kemudian dipecahkan seksyen The question is, do we have the application of Criminal Procedure Code Yang Berhormat Menteri, please look at the gazetting point, kerana kalau ianya Dewan ini meluluskan usul sebegini untuk Maka, itu adalah masalah kerana kalau tidak digazetkan kita Itu satu Kedua, hal berkenaan dengan jamin. Please look into it. CPC clearly includes V. Soal yang saya bangkitkan adakah itu bermaksud bahawa kita boleh mohon untuk Kanun Acara Jenayah dan ini adalah selari dengan keputusan Mahkamah Persekutuan dalam kes Ko Chin Wah. So, saya minta sedikit pencerahan daripada... Dato’ Ramli bin Dato’ Mohd Nor Tuan Gobind Singh Deo Saya minta agar pencerahan diberikan oleh Yang Berhormat Menteri. Terima kasih Tuan Yang di-Pertua. Dato’ Sri Haji Tajuddin bin Abdul Rahman Dato’ Ramli bin Dato’ Mohd Nor Berhormat Puchong. Dipersilakan Yang Berhormat Pasir Salak. Dato’ Sri Haji Tajuddin bin Abdul Rahman Yang di-Pertua. Saya ini bekas banduan. Bekas banduan ISA. Ya, I know, listen to me Yang you orang takut sangat fasal apa Seorang Ahli Dato’ Sri Haji Tajuddin bin Abdul Rahman Then you created all kind of rumors, all kind of stories to make people One day we’ll catch you, then you know. Tuan Yang di-Pertua, kita perlu instrumen, perlu ada undang-undang untuk You can guarantee kah di luar sana semua DR.23.03.2022 Can you guarantee Kita hendak menjaga keselamatan dan kestabilan negara Tuan Sivarasa Rasiah Dato' Sri Haji Tajuddin bin Abdul Rahman Pihak kerajaan, pihak PDRM perlu ada assurance, undang-undang yang boleh It’s for your own sake. Kalau you tak selamat, what can you do Tuan Sivarasa Rasiah Dato' Sri Haji Tajuddin bin Abdul Rahman Tuan Sivarasa Rasiah Dato' Sri Haji Tajuddin bin Abdul Rahman Seorang Ahli Dato' Sri Haji Tajuddin bin Abdul Rahman You mana ada merasa. Tanya ISA ini macam mana, you masuklah dulu. Berani Jadi Tuan Yang di-Pertua, kita ucapkan tahniah kepada pihak kerajaan PDRM yang begitu bertanggungjawab sekali untuk menjaga keselamatan Ini soal Akta SOSMA ini, yang kita takut abuse, that’s about We need it but we don’t want it to be abused. That’s all dan kita tidak boleh prejudis ISA dulu pun orang kata abuse. When I was inside, Ketawa Tuan Tony Pua Kiam Wee Dewan riuh Dato' Sri Haji Tajuddin bin Abdul Rahman Mana ini, Yang Berhormat Tony Pua ini from where Cakap berani sangat, pandai sangat, nanti Ketawa Tuan Mohamed Hanipa bin Maidin Dato' Sri Haji Tajuddin bin Abdul Rahman Home Minister. Tuan Mohamed Hanipa bin Maidin Dato' Sri Haji Tajuddin bin Abdul Rahman Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Charles Anthony Santiago Dato' Sri Haji Tajuddin bin Abdul Rahman Jelutong, as a joke lah, don’t take it seriously. Apa, you no class at all. Tuan Mohamed Hanipa bin Maidin Tuan Sanisvara Nethaji Rayer a/l Rajaji Salak, you cannot become a Minister because you can’t become an ambassador also. You got no class. Dato' Sri Haji Tajuddin bin Abdul Rahman DR.23.03.2022 63 Tuan Mohamed Hanipa bin Maidin Kalau ISA bagus, kenapa dibatalkan Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato' Sri Haji Tajuddin bin Abdul Rahman Berhormat Jelutong, nanti aku tanya putih yang kepala itu apa Hendak tunjuk alim konon. I was told... Tuan Mohamed Hanipa bin Maidin Dato' Sri Haji Tajuddin bin Abdul Rahman Come back to the ini. Dato' Ramli bin Dato' Mohd Nor Berhormat. Saya ingin mengingatkan Ahli-ahli Dewan, Peraturan 41(e), Ahli bercakap, Ahli lain tolong diam ya. I’m serious about it. Sila. Dato' Sri Haji Tajuddin bin Abdul Rahman Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua, dia mengarut itu. Dia membebel apa tak tahulah, tak Dato' Sri Haji Tajuddin bin Abdul Rahman Berhormat Sepang. Nanti Yang Berhormat Sepang pun kena sepang baru tahu. Tuan Mohamed Hanipa bin Maidin Dato' Sri Haji Tajuddin bin Abdul Rahman I’m still here. Tuan Mohamed Hanipa bin Maidin Sorry-lah, tidak ada standardlah. Dato' Sri Haji Tajuddin bin Abdul Rahman I’m still here. Tuan Mohamed Hanipa bin Maidin Diamlah, duduklah. Tidak ada standard duduklah. Dato' Sri Haji Tajuddin bin Abdul Rahman Lawyer you tidak lakulah. Tuan Mohamed Hanipa bin Maidin Dato' Sri Haji Tajuddin bin Abdul Rahman PDRM. Tuan Mohamed Hanipa bin Maidin Ketawa Tuan Sivarasa Rasiah Dato' Sri Haji Tajuddin bin Abdul Rahman Jadi pencuci tandas bolehlah. Dato' Ramli bin Dato' Mohd Nor Berhormat, ambil maklum decorum. Saya ingin remind, we are live telecast dengan izin Okey, Yang Berhormat Sepang. Okey selanjutnya saya Yang Berhormat Pontian. Tidak ada Jika tidak ada saya mempersilakan Yang Berhormat Menteri DR.23.03.2022 Menteri Dalam Negeri Saya tahu bahawa Dewan ini. Akan tetapi Akta Keselamatan ini harus kita sama- Walaupun ada kekhilafan dari segi prosedur-prosedur yang Ahli-ahli Dewan pada petang ini. Saya percaya bahawa bila kita bercakap tentang apakah ahli-ahli politik yang Ini (3), dinyatakan Maka tidak timbul PDRM. Pada hemat saya, saya tidak percaya bahawa PDRM ini juga berpolitik dalam Maka sebab itu, kalaupun PDRM sepatutnya boleh menjelaskan dengan sebaik mungkin bahawa tidak ada Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato' Seri Hamzah bin Zainudin Tuan Khoo Poay Tiong Dato' Seri Hamzah bin Zainudin Itu yang Akta 747 ini memerlukan lebih ketelitian kerana banyak masalah Ia memerlukan sesuatu ketelitian yang Tuan Sanisvara Nethaji Rayer a/l Rajaji Dato' Seri Hamzah bin Zainudin Ahli-ahli Yang Berhormat yang telah pun Dato' Ngeh Koo Ham Dato' Seri Hamzah bin Zainudin Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri. Saya cuma ingin menegaskan bahawa bukanlah pendirian kami PDRM yang menyalahgunakan kuasa. Saya perlu memberitahu. Pertama, ada pegawai-pegawai PDRM yang telah memberitahu kami bahawa Menteri-menteri di atas. Dato' Ngeh Koo Ham Tuan Sanisvara Nethaji Rayer a/l Rajaji PDRM, kita tidak pernah mempersoalkan kewibawaan PDRM. Cumanya Menteri-menteri yang mengambil tugas sebagai Menteri Dalam Negeri PDRM menangkap. Itu DR.23.03.2022 65 So, kami tidak pernah menyalahkan PDRM. Bukanlah pendirian PDRM yang menyalahgunakan kuasa tetapi the government of the day, Menteri berkenaan memang akan menyalahgunakan kuasa ini. Seperti yang telah saya nyatakan tadi, Datuk Seri Khairuddin Abu Hassan dan Matthias Chang Wen Chieh yang ditangkap di bawah SOSMA, siapa memberi arahan Jangan salahkan PDRM. Pegawai-pegawai PDRM memberitahu kami, Kami terpaksa melakukan tangkapan So, ini adalah pendekatan kami. Janganlah, tolong jangan memberi persepsi bahawa kita, PDRM, kita mempersoalkan PDRM dan sebagainya. Kita menyokong PDRM. Cuma, akta ini yang boleh disalahgunakan. Terima kasih. Dato' Seri Hamzah bin Zainudin Menteri Dalam Negeri ini sudah dua tahun. Saya tidak pernah pun mengarahkan polis SOSMA. Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Menteri, tetapi Yang Berhormat Pagoh pernah menggunakannya. Dato' Seri Hamzah bin Zainudin Tuan Sanisvara Nethaji Rayer a/l Rajaji Seorang Ahli Dato' Seri Hamzah bin Zainudin Tuan Mohamed Hanipa bin Maidin Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Pekan ada menyalahgunakannya. Tuan Mohamed Hanipa bin Maidin Dato’ Ngeh Koo Ham Dato' Seri Hamzah bin Zainudin Sepang duduk dahulu, Yang Berhormat Beruas. Dato’ Ngeh Koo Ham Berhormat Menteri, tadi apa Yang Berhormat Jelutong nyatakan itu memang benar. Kita Yang Berhormat Menteri sekarang ini orang Kita takut Yang Berhormat Menteri yang akan salah Oleh sebab itu, we are a nation of rule of law. Kalau undang-undang itu sudah Yang Berhormat Menteri, Menteri itu boleh salah gunakan. Jadi kalau ada kemungkinan kuasa disalahgunakan, kita jangan berikan kuasa tersebut Menteri Dalam Negeri. Kita ada undang-undang yang biasa di mana terdapat we ProseMirror’ check yang di mana kita pastikan kuasa itu tidak disalahgunakan. Harap... Dato' Seri Hamzah bin Zainudin Dato’ Ngeh Koo Ham Terima kasih. DR.23.03.2022 Dato' Seri Hamzah bin Zainudin Menteri Dalam Negeri sekarang ini baik. Itu okeylah itu. Akan tetapi saya hendak jelaskan, sama ada Menteri yang sekarang ini baik atau Undang-undang yang ada di hadapan kita Ia amat diperlukan. Betul, Kalau kita hendak kata disalah guna ini, SOSMA, semua undang-undang yang ada dalam negara ini Tuan Mohamed Hanipa bin Maidin Yang Berhormat Menteri Dato’ Ngeh Koo Ham Dato' Seri Hamzah bin Zainudin Menteri-menteri. Sebenarnya - duduklah Yang Berhormat Beruas. Bila you cakap tadi Duduk dahulu, duduk dahulu. Dato’ Ngeh Koo Ham Majistret. Majistret Dato' Seri Hamzah bin Zainudin Beruas. Dato’ Ngeh Koo Ham Dato' Seri Hamzah bin Zainudin Dato' Ramli bin Dato' Mohd Nor Beruas, the floor is on the Minister. Kalau dibenarkan, baru bercakap. Tuan Mohamed Hanipa bin Maidin Yang Berhormat Menteri. Dewan riuh Dato' Seri Hamzah bin Zainudin Dato' Ramli bin Dato' Mohd Nor Menteri, mic. Dato' Seri Hamzah bin Zainudin Yang Berhormat Beruas tadi, tetapi sudah mula hendak geram. Saya tidak habis lagi sudah hendak bangkang, hendak berbahas, bukan. Saya hendak Itu yang harus kita bincang. Ramai orang kata mengapa tidak guna undang-undang yang lain, yang sedia ada, CPC apa semua, betul. Akan tetapi saya juga sudah jelaskan, jenayah yang special Oleh sebab itu, kita perlukan masa. Itu CPC. Tuan Nik Nazmi bin Nik Ahmad Dato' Seri Hamzah bin Zainudin Singapura, ISA masih lagi ada. Kalau kita hendak ikut Indonesia, tadi ada seorang daripada Ahli Dewan Rakyat, dia membangkitkan bahawa Indonesia tidak ada. Betullah tidak ada, tetapi cuba kita lihat daripada undang-undang CPC mereka sendiri, dia boleh tangkapan itu ditangkap 24 jam, kemudian KAPOLRES ataupun OCPD kitalah. DR.23.03.2022 67 Itu boleh dilakukan oleh mereka, terus 20 hari. Kemudian dibawa pula kalau tidak puas DPT dia. Ini bolehlah, tetapi kita tidak ada macam itu. Tuan Nik Nazmi bin Nik Ahmad Dato' Seri Hamzah bin Zainudin Tuan Nik Nazmi bin Nik Ahmad Yang Berhormat Menteri. Tuan Mohamed Hanipa bin Maidin Dato' Seri Hamzah bin Zainudin Berhormat Sepang. I know you are... Tuan Mohamed Hanipa bin Maidin Dato' Seri Hamzah bin Zainudin Tuan Mohamed Hanipa bin Maidin Dato' Seri Hamzah bin Zainudin Tuan Mohamed Hanipa bin Maidin Dato' Seri Hamzah bin Zainudin Itu persepsi. Saya hendak Dahulu PH, siapa Menteri Dalam Negeri Saya ketika itu pembangkang, boleh kata, PH salah guna, boleh. Akan tetapi kita Apa yang penting kepada kita adalah keselamatan negara. Dibuat oleh siapa pun tidak apa, asalkan kita menjaga keselamatan dalam negara. Ya Yang Berhormat Sepang. Tuan Mohamed Hanipa bin Maidin Pertua. Terima kasih kepada Yang Berhormat Menteri. Menteri, with due respect, you Pertamanya macam saya katakan, Menteri cakap tadi aspek baru Sebenarnya Yang Berhormat Menteri, kalau Yang Berhormat Menteri Tuan Yang di-Pertua, the law itself inherently evil from the Daripada mula-mula lagi sudah memang evil. Dia Yang Berhormat Menteri, bukan isu dia salah guna bagi saya. Salah guna itu Masalah undang-undang SOSMA ini daripada mula Saya rasa Yang Berhormat Menteri tidak baca undang-undang Cuba tengok seksyen 30 sebagai contoh. Tengok banyak seksyen, Yang Berhormat Menteri, kalau Yang Berhormat Menteri faham undang-undang Yang Berhormat Menteri adalah seorang jiwa raga Yang Berhormat Menteri ini Yang Berhormat Menteri tidak akan terima benda kotor macam ini. Tadi kata Yang Berhormat Menteri, Yang Berhormat Beruas puji, dia bukan puji, dia sindir. Akan tetapi Yang Berhormat Menteri jenis tidak faham, susah. Terima kasih. Dato' Seri Hamzah bin Zainudin Dato’ Sri Haji Tajuddin bin Abdul Rahman Sombong tidak habis-habis. Dato' Seri Hamzah bin Zainudin Berhormat Sepang bercakap, juga kena sindir. Tidak, saya tidak sindir pun. Saya cuma Akan tetapi kalau beginilah caranya wakil rakyat di sebelah Yang Berhormat Sepang adalah seorang wakil rakyat yang hanya angkuh, ego, konon- Dewan ini. Padahal... DR.23.03.2022 Tuan Mohamed Hanipa bin Maidin RTM. Live, boleh Dato' Seri Hamzah bin Zainudin Tuan Mohamed Hanipa bin Maidin Dato' Seri Hamzah bin Zainudin Tuan Mohamed Hanipa bin Maidin Yang Berhormat, kita ber-debate Pembesar suara dimatikan Dato' Ramli bin Dato' Mohd Nor Ahli-ahli Dewan, we go back to what we are now. Kita punya discussion, Do not divert to the others. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Menteri, Baling boleh bagi sedikit Yang Berhormat Menteri Dato' Ramli bin Dato' Mohd Nor Berhormat Menteri. Tuan Nik Nazmi bin Nik Ahmad Tuan Gobind Singh Deo Dato' Seri Hamzah bin Zainudin Yang Berhormat Puchong, sekejap. Jadi saya pernah bersama dalam Dewan ini, Menteri lain and Yang Berhormat Sepang ketika itu juga adalah Saya tidak mahu perkara-perkara Kita kena ingat semula bahawa apa yang kita buat ini adalah sesuatu Kita buat ini kebaikan. Bukan saya hendak katakan semua yang ada dalam ini Ketika itu ramai wakil rakyat Jadi We understand that. Tadi Yang Berhormat Puchong ada minta, Ada perkara-perkara dalam itu yang patut kita review Kita sama-sama bertanggungjawab. Betul, tetapi yang waktu ini yang Otherwise, undang-undang ini sudah tidak ada. Oleh sebab itu saya minta kita lulus and Menteri selepas ini, we review perkara-perkara It is nothing wrong sebab kita adalah merupakan kumpulan atau golongan yang Oleh sebab itu, saya mahu kalau boleh Tuan Nik Nazmi bin Nik Ahmad Dato’ Seri Hamzah bin Zainudin Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua, terima kasih Yang Berhormat Menteri. Rakyat di luar sana sedang Antara perkara yang mereka hendak dengar daripada Yang Berhormat Menteri adakah selain daripada jenayah terancang, pemerdagangan manusia, Akta SOSMA Kalau ini boleh rakyat di luar sana akan berterima kasih kepada kerajaan Yang Berhormat Menteri KDN sebab ini satu perkara yang amat ketara DR.23.03.2022 69 Jadi, SOSMA inilah sahaja yang boleh mengajar mereka yang Terima kasih. Dato’ Seri Hamzah bin Zainudin Yang Berhormat Sepang tadi tidak berapa faham. Oleh sebab itu kadangkala Bab yang paling penting kepada kita adalah keselamatan keseluruhannya. Bukan hanya isu politik. Oleh sebab itu saya ucap terima kasih kerana Yang Berhormat Baling Memang kita perlukan ini terutamanya apabila banyak sindiket-sindiket Keselamatan ini bukan hanya setakat Oleh sebab itu saya tadi saya dengar Yang Berhormat Puchong cakap. Saya kata ya Review, saya minta Yang Berhormat Puchong tadi. Tuan Gobind Singh Deo Yang Berhormat Menteri. Dua perkara ingin saya bangkitkan. Satu Yang Berhormat Menteri tadi sebut bahawa sekiranya usul ini tidak diluluskan hari ini maka undang-undang Yang Berhormat Menteri P.M. 4(11) itu berkaitan dengan usul untuk lanjutkan P.M. 4(5) sahaja. Not the whole act. Ia khusus kepada 28 hari. Dato’ Seri Hamzah bin Zainudin Tuan Gobind Singh Deo Dato’ Seri Hamzah bin Zainudin Tuan Gobind Singh Deo Dato’ Seri Hamzah bin Zainudin Tuan Gobind Singh Deo Yang Berhormat Menteri saya dengan apa yang Yang Berhormat Menteri sebut Dato’ Seri Hamzah bin Zainudin Tuan Gobind Singh Deo Yang Berhormat Menteri kata bahawa tidak ada kes-kes ada laporan We are coming from that angle. Akan tetapi, biarkan Yang Berhormat Menteri kalau 28 hari seseorang Majistret di mana beliau boleh buat aduan Kemudian selepas 28 hari beliau terus Kes dia bangkit setahun selepas daripada itu... Dato’ Seri Hamzah bin Zainudin Tuan Gobind Singh Deo Majistret atau pihak yang Jadi di situ saya minta supaya kerajaan Majistret That is the aspect that I’m looking at. Terima Yang Berhormat Menteri. Dato’ Seri Hamzah bin Zainudin Kalau kita bincang seperti ini bukan tidak boleh. Saya bersetuju untuk kita Tidak payah tuduh melulu. Betul apabila saya Selepas itu dia Akan tetapi berapa Waktunya masa bila DR.23.03.2022 Ini adalah sebab kes yang ada bukan hanya setakat dalam negara. Ia begitu Kadang-kadang kes itu melibatkan ramai kumpulan yang besar That is also something yang kita perlukan undang-undang ini. Oleh sebab Offence yang ini mungkin naik lagi. Itu harus SOSMA. Akan tetapi buat Tuan Sivarasa Rasiah Dato’ Seri Hamzah bin Zainudin Bukan akta itu ada, tetapi prosedurnya nanti. Oleh kerana seksyen itu PDRM. Oleh sebab itu saya bersetuju dengan Yang Berhormat Puchong. Ada masanya untuk kita bincang dengan lebih lanjut. Buat hari ini saya minta kalau boleh kita berikan PDRM waktu yang mengikut Akan tetapi yang pentingnya review yang (comprehensive). Not only that Tuan Sivarasa Rasiah Saya sambung poin yang dibangkitkan oleh Yang Berhormat Puchong tadi. Cadangan Cadangan saya kepada Yang Berhormat Menteri dan untuk Dewan ini ialah kita jangan lanjutkan masa untuk seksyen 4(5). Apa Yang Berhormat Menteri. Akta itu masih ada. Hanya seksyen 4(5) yang masih tidak ada. Akan tetapi kita boleh fall back dengan izin kepada peruntukan Kanun Acara Jenayah di mana dengan jelas polis boleh memohon untuk 14 hari. Tidak ada isu. Poin Yang Berhormat Puchong itu terjamin. Itu sahaja. Maksudnya, kalau kita tidak lanjutkan seksyen 4(5) pada They fall back on the simplicit dengan izin... Dato’ Seri Hamzah bin Zainudin Tuan Sivarasa Rasiah Pembunuhan, perompakan Dato’ Seri Hamzah bin Zainudin Buloh. Saya faham atas permintaan Yang Berhormat Sungai Buloh itu. Bukan saya sudah Yang Berhormat Puchong, bukan Tadi Yang Berhormat Baling ada bagi tahu Banyak perkara yang Kadang-kadang ini 14 hari pun tidak cukup Oleh sebab itu saya rasa dalam jadual yang sekarang ini ada mungkin patut kita Okey, offence ini tidak payah sehingga 28 hari. Itu harus kita lihat Akan tetapi buat masa ini, hanya setakat untuk melanjutkan dahulu. The review Pada saya, itu lebih mustahak kerana persoalan hari ini apakah ini boleh Okey, itu harus dibincangkan bersama. Sekarang ini kita sebagai satu MoU yang ditandatangani oleh kita semua. We can always sit down and think about Ini salah satu yang boleh sebab semua Saya minta maaf kalau saya kata tidak sokong itu maknanya tidak sayang kepada Saya minta maaf. Akan tetapi ketika itu apabila saya baca and everyone should DR.23.03.2022 71 Tuan Yang di-Pertua Bukan semata-mata kita buat untuk hendak Tidak. Saya percaya dan yakin but buat masa ini I will never Tuan Nik Nazmi bin Nik Ahmad Dato’ Seri Hamzah bin Zainudin Akan tetapi, sebabnya oleh kerana kadangkala persepsi yang Padahal perkara-perkara yang dilakukan itu Jenayah itu nampak kecil tetapi ia boleh Oleh sebab itu kadangkala terpaksa digunakan semata-mata untuk Tuan Nik Nazmi bin Nik Ahmad Menteri. Dato’ Seri Hamzah bin Zainudin Inilah masalah kita, apabila kita lakukan sesuatu itu tanpa penggunaan detail ayat- I think all of us, saya minta maaf sepatutnya kita semua duduk Ya, silakan Yang Berhormat Setiawangsa. Tuan Nik Nazmi bin Nik Ahmad Menteri. Sekali lagi saya tegaskan isu keselamatan kita tidak pertikai. Bila kita bercakap SOSMA ini dia tidak macam undang-undang lain. The room for abuse is Misalnya kategori kesalahan-kesalahan. Saya tidak sebut soal Misalnya soal keganasan, pemilikan bahan keganasan, ada banyak kategori. Ada Jadi ada kes-kes bukan libatkan orang politik, anak keluarga anggota SOSMA dan Jadi ini bagi saya yang kita Dato’ Seri Hamzah bin Zainudin Yang Berhormat Puchong bangkitkan. Saya dah kata, kalaupun kita bincang Pindaan itu harus kita There are so many things dalam akta itu, betul. Akan tetapi buat masa PDRM kata they need this one for the time being and the review can Itu yang saya maksudkan. Jadi, tidak payahlah timbulkan mengatakan, Wah ini akan disalahgunakan apa semua... Walau bagaimanapun, kata Yang Berhormat Setiawangsa ada pernah berlaku. Okey, kalau pernah berlaku kita tengok, kita siasat why this thing happen. Sebab apa Jadi sebab itu Yang Berhormat Setiawangsa, saya mohonlah Silakan Yang Berhormat Puchong. Tuan Gobind Singh Deo Tuan Yang di-Pertua izinkan saya. Isu berkaitan isu yang lain yang berkaitan dengan Adakah Yang Berhormat Menteri dalam kedudukan untuk memberi sedikit DR.23.03.2022 Dato’ Seri Hamzah bin Zainudin Bahagian II, seksyen 4(11) itu, dalam subseksyen (5), (11) Subseksyen (5) hendaklah disemak tiap-tiap lima tahun Jadi, kita hendak buat semakan. Ia terus dilakukan untuk keselamatan negara. Suatu ketetapan diluluskan oleh kedua-dua Majlis Parlimen... Maknanya sini setuju, sana pun bersetuju untuk melanjutkan tempoh kuat kuasa Ini tidak langsung mengatakan bahawa setelah diluluskan kita gazet, tidak So, dia dah berjalan. Cuma kalau tidak dilanjutkan itu maksud dia. Jadi, sebab itu Cuma yang kita hendak tadi Ahli-ahli Yang Berhormat Tuan Gobind Singh Deo Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Tuan Gobind Singh Deo (11) ia begitu nada dia. Akan tetapi in all act of Parliament they do not Ini perkara administrative. So, I think that is something that need AG Chambers kerana ini jadi hal di dalam So, please look into it, if you don’t Dato’ Seri Hamzah bin Zainudin Tadi pun saya dah kata, bila saya tengok ada soalan-soalan ditimbulkan, it comes to my Tuan Yang di-Pertua bahawa ada perkara- Ya, saya bersetuju, saya bersetuju Akan tetapi bila Yang Berhormat buat masa ini kita sokong untuk keselamatan dalam negara. That’s Itu yang diperlukan. Kalau dalam penggal ini, kalau saya sebagai Menteri Dalam Negeri, percayalah SOSMA ini. Insya-Allah. None of you. Kalau ada Tuan Mohamed Hanipa bin Maidin Dato’ Ngeh Koo Ham Dato’ Seri Hamzah bin Zainudin Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Dato’ Seri Hamzah bin Zainudin Berhormat Sepang cukuplah, dia tidak berapa betul saya ingat. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Tuan Mohamed Hanipa bin Maidin Dulu bekas Ketua Polis Negara pun tidak percaya pada kamu. Apalah cakap. Dato’ Ngeh Koo Ham SOSMA. Kita masih ada sampai Julai 2022 sebelum Security Offences (Special Measures) 2012 ini overlaps, jadi kita Bawalah pindaan ataupun review yang Datang bersama, kemudian kita kalau setuju, kita lanjutkan. Kita masih ada masa, Menteri pun bersetuju dengan DR.23.03.2022 73 Bawalah. Dato’ Seri Hamzah bin Zainudin PDRM. Saya kata mengapa kita tidak bawa Dia kata ada banyak-banyak perkara kadangkala bila hendak melakukan Jadi sebab itu dia kata, why not Pada saya kerana tadilah, So, sebab itu saya kata, okey if that’s the case kita bawa juga untuk memastikan You talk about review, it will take some time kita hendak fikir Saya bersetuju untuk kita bincang semula dan kita buat penambahbaikan. Yang Berhormat Ipoh Barat. Tuan M. Kulasegaran Kabinet dulu, Pakatan Harapan kita ada buat Kenapa review tersebut tidak diambil kira dan tidak dibawa Kedua adalah Yang Berhormat seperti Menteri-menteri lain, memberi aku janji Ini Yang Berhormat Menteri. It won’t be effective. We know, isn’t Itu menjadi masalah yang besar Yang Berhormat Menteri. As I said before what goes Dato’ Seri Hamzah bin Zainudin Kalau saya hendak argue pun daripada sekarang sampai esok pagi pun, Yang Berhormat tidak bersama dengan saya. Akan tetapi yang pentingnya adalah jelas Tadi pun dalam ucapan saya and just now also I mention Ini memang sudah ada ternyata, termaktub dalam akta itu sendiri. Apa yang dipersoalkan adalah perkara yang lepas. Sekarang ini perkara-perkara I assure you itu tidak akan berlaku. Yes, Yang Berhormat Sungai Buloh. Tuan Sivarasa Rasiah Yang Berhormat Menteri. Isunya Yang Berhormat Menteri bukan Seperti contoh yang diberi oleh Yang Berhormat Setiawangsa ada banyak kes salah guna pada marhaen, orang biasa. Dia ditangkap di Ini yang Bukan kita cakap berkenaan ahli politik sahaja. Itu poin pertama. Kedua, Yang Berhormat Menteri sekarang timbulkan isu review. Akan tetapi MOU kita, perkara ini patut dibawa kepada Jawatankuasa MOU. Saya yakin dan saya tahu Menteri sendiri adalah dalam jawatankuasa itu. Sepatutnya dibawa ke sana, kata bincang Akan tetapi malangnya, There was no consultation, nothing. Tiba- Poin yang terakhir ialah apabila kerajaan dahululah, Barisan Nasional buat akta (5) sudah diset sebagai sunset clause. Kita ada banyak SOSMA yang memang draconian-lah, yang sudah disebut oleh Denial of bill, macam-macam tindakan draconian dalam pembawaan Akan tetapi klausa ini specifically pada masa itu pun di- Maksudnya dilihat sebagai satu yang extraordinary, Tuan Yang di-Pertua. Yang special, yang patut di-review. DR.23.03.2022 Pada suatu hari, dengan isu sunset clause ini dibatalkan. Jadi, isu itu bukan satu Its marked as a sunset clause, peruntukan dengan sunset clause iaitu review Jadi, inilah bagi kita ialah sesuai, kita tidak dilanjutkan dan kita CPC dan kita terbuka. Kita duduk bersama membincangkan, Kita ada banyak peruntukan yang perlu di-review dan dikaji semula. Inilah Yang Berhormat Menteri. Dato’ Seri Hamzah bin Zainudin Kadang-kadang kita ini, apabila kita hendak fikirkan sesuatu, akta ini perlu yang saya kata. Review itu bukan repeal, ini yang silapnya. Apabila kita kata review itu, macam Yang Berhormat Puchong cakap tadi. Ada penambahbaikan yang perlu ada dalam akta ini. Akta Bukan saya kata ini adalah sesuatu yang sunset, tidak. Ia perlu, tetapi bagaimana Itu yang sebenarnya. Bukan saya kata saya bersetuju untuk ini dihapuskan. Saya hendak beritahu saya Akta SOSMA ini yang amat baik bagi keselamatan That is something yang sepatutnya all of us fikir. Ya, ini bukan masa saya. Mungkin masa depan nanti. Kita perlukan ini. Sebagai contoh, ISA kita kata draconian tetapi negara yang lebih hebat seperti Singapura masih lagi gunakan itu. Then we talked about CPC. CPC, banyak negara yang CPC dengan kaedah prosedur yang lebih ketat, lebih besar daripada apa Semua itu harus kita fikirkan. Jangan kita hanya, buat masa ini, yang ini Tidak betul kerana keselamatan dalam negara is very, very Oleh sebab itu kita kena yakin bahawa akta yang digunakan ini baik, cuma boleh Okey, that one saya bersetuju dengan Yang Berhormat Puchong. Kalau hendak suruh saya hapuskan, I will never do that. Tuan Hassan bin Abdul Karim Tuan Sivarasa Rasiah Kesalahan itu lain. Kesalahan Kita tahu Tuan Yang di-Pertua, kesalahan-kesalahan macam Penal Code. Itu tidak Itu orang yang melibatkan diri dalam aktiviti macam itu patut disiasat, Itu tidak dipertikaikan. That is not the The issue is kegunaan akta ini di mana ada banyak peruntukan, prosedur yang ESCA’ pada tahun 70-an. Special majors dibantai secara tegas Di mana kita lihat banyak peruntukan dalam SOSMA ini adalah macam itu. Itu yang dipertikaikan, sebab itu kita daripada dahulu 2012 kita sudah bantah akta ini. So, apabila Yang Berhormat Menteri with all due respect, apabila you kata akta Kita kata Indonesia membawa seorang yang dituduh sebagai pengganas, diletak di Prosedur yang digunakan pada There is no special provision. Dato’ Seri Hamzah bin Zainudin Tuan Sivarasa Rasiah Dato’ Seri Hamzah bin Zainudin Tuan Sivarasa Rasiah Dato’ Seri Hamzah bin Zainudin Berhormat Sungai Buloh, di Indonesia DR.23.03.2022 75 Yang Berhormat patut juga mengkaji CPC yang ada di Indonesia dengan comparison yang ada dengan kita. Oleh sebab itu, tidak mencukupi Apa yang kita ada hari ini adalah semata- Akta SOSMA yang saya Ia adalah kesalahan di bawah Bab 6, kesalahan-kesalahan terhadap Bab 6A Bab 6B Jenayah Terancang. Ini CPC. Oleh sebab itu kadang-kadang jangan hanya merangkum semua itu semata-mata Semua perkara adalah Maka apabila membabitkan manusia, ada perkara-perkara yang Apabila disalahgunakan, maka semua itu tidak Penyalahgunaan itu boleh diambil tindakan terhadap Oleh sebab itu kita kena faham bahawa akta ini perlu. Pada saya, perlu dan jangan difikirkan tentang bagaimana hendak kita hapuskan, tidak. Cuma bagaimana untuk kita berikan penambahbaikan. Sikit lagi saya hendak kata, Yang Berhormat Puchong memberi satu pendapat Why not I think kalau kita semua bersetuju dengan saya, we accept this tetapi SOSMA itu diberikan penambahbaikan. Jangan dihapuskan semata- Pada saya, saya perlu supaya semua Ahli Yang Berhormat menyokong akan usul yang saya bawa ini. Tuan Hassan bin Abdul Karim Dato’ Ngeh Koo Ham Tuan Hassan bin Abdul Karim Berhormat, izinkan Tuan Khoo Poay Tiong Dato’ Seri Hamzah bin Zainudin Tuan Khoo Poay Tiong Dato’ Ngeh Koo Ham Semasa SOSMA... Dato' Ramli bin Dato' Mohd Nor Menteri membenarkan siapa Dato’ Seri Hamzah bin Zainudin Tuan Ahmad Tarmizi bin Sulaiman Dato’ Ngeh Koo Ham Tuan Ahmad Tarmizi bin Sulaiman Dato’ Ngeh Koo Ham Jadi, saya mohon kepada Yang Berhormat Menteri After your review, bawa bersama untuk kelulusan kita. Itu saya, Kita sudah berkali-kali di Dewan ini telah diberi jaminan tetapi Thank you. Dato’ Seri Hamzah bin Zainudin Tuan Ahmad Tarmizi bin Sulaiman DR.23.03.2022 Dato’ Seri Hamzah bin Zainudin Tuan Ahmad Tarmizi bin Sulaiman Dato’ Seri Hamzah bin Zainudin Cuma kadang-kadang masanya Oleh sebab itu, jangan fikirkan apabila ditangguhkan itu, adalah Ditangguhkan itu kerana mungkin ada perkara-perkara Tuan Hassan bin Abdul Karim Dato’ Seri Hamzah bin Zainudin Tuan Hassan bin Abdul Karim Menteri. Tuan Ahmad Tarmizi bin Sulaiman Tuan Hassan bin Abdul Karim (5). Dato’ Seri Hamzah bin Zainudin Tuan Hassan bin Abdul Karim Kemudian 2017, sekarang ini lima tahun lagi. Ertinya 10 tahun. Ini bermakna Yang Berhormat Menteri, waktu SOSMA ini digubal oleh Parlimen, merujuk (5), ada kebimbangan oleh Parlimen pada waktu bahawa seksyen 4(5) Ertinya, ada kebimbangan iaitu boleh berlaku Jadi, dalam hal ini, telah disebut oleh rakan-rakan Ahli Parlimen yang Berlaku banyak kes. Jadi begini, Yang Berhormat Menteri. Sudah sepuluh tahun ini, saya Akta SOSMA ini bukan kita hendak mansuhkan hari ini. Hanya (5) ini, jangan kita teruskan. Ia tamat pada 31 Julai itu, biarlah ia natural Ini kerana kita Kanun Keseksaan yang orang yang ditahan itu boleh Jadi, begitulah Terima kasih. Dato’ Seri Hamzah bin Zainudin Akan tetapi, Yang Berhormat Pasir Gudang kena faham. Apabila CPC, sebagai contoh, kadang-kadang apabila ia involves terlalu ramai CPC, kita kena faham Ini yang menyebabkan apabila kita bawa sahaja, sudah terlepas Sebab itu kita kena faham keperluan 21 hari itu bukan kerana jenayah yang Jenayah yang kompleks juga perlu ada. You hanya fikirkan, ah, semua boleh Ada evidences yang diperlukan dari luar negara. Sebab itu kita hendak Semua itu diperlukan. Suasana itu You nampak ini hanya jenayah yang mudah. Ada jenayah-jenayah yang lebih Hari ini saya tidak boleh hendak kemukakan. Sebenarnya jenayahnya banyak. Saya sudah cerita fasal apa yang berlaku di Tanduo, Lahad Datu. Itu adalah suatu DR.23.03.2022 77 Sebab itu kita kena fikir bukan hanya sedikit offences yang ada. Jenis-jenis yang Yang mudah pun ada. Yang Akan tetapi, yang kompleksnya juga ada. Maka sebab Jadi, Tuan Yang di-Pertua, itulah jawapan saya... Tuan Khoo Poay Tiong Kota Melaka. Dato’ Seri Hamzah bin Zainudin Terima kasih. Assalamualaikum warahmatullahi wabarakatuh. Tuan Khoo Poay Tiong Dato' Ramli bin Dato' Mohd Nor Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan. Masalahnya ialah bahawa Usul seperti yang dikemukakan oleh Yang Berhormat Menteri Dalam Negeri di nombor 1 dalam Aturan Urusan Mesyuarat dan Usul-usul hari ini Usul dikemuka bagi diputuskan Tuan Nga Kor Ming Dato' Ramli bin Dato' Mohd Nor Tuan Nga Kor Ming Peraturan Mesyuarat 46 minta satu belah bahagian dalam Usul ini. Sekian, terima kasih. Lebih 15 orang Ahli bangun minta diadakan belah bahagi Dato' Ramli bin Dato' Mohd Nor Berhormat, oleh sebab lebih daripada 15 orang bangun meminta diadakan belah Peraturan Mesyuarat 46(4), saya memerintahkan supaya suatu Setiausaha, sila bunyikan loceng selama dua minit. Loceng dibunyikan Dato' Ramli bin Dato' Mohd Nor Yang di-Pertua sebelum ini, saya tempohkan mesyuarat Dewan selama sepuluh minit. Mesyuarat ditempohkan pada pukul 4.37 petang Mesyuarat disambung semula pada pukul 4.50 petang Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Saya ingin mengumumkan senarai nama penghitung undi dan pemerhati bagi pengundian Blok A, Yang Berhormat Kota Bharu. Pemerhati, Yang Berhormat Tanjong Malim. Blok B, Yang Berhormat Kepala Batas. Pemerhati, Yang Berhormat Batu Gajah. Blok C, Yang Berhormat Hulu Terengganu, diperhatikan oleh Yang Berhormat Kangar. DR.23.03.2022 Blok D1, Yang Berhormat Jempol. Pemerhati ialah Yang Berhormat Kuala Langat. Blok D2, Yang Berhormat Kluang, diperhatikan oleh Yang Berhormat Sabak Bernam. Blok E, Yang Berhormat Lumut. Pemerhati ialah Yang Berhormat Tebrau. Blok F, Yang Berhormat Lanang. Pemerhati ialah Yang Berhormat Parit. Blok G, Yang Berhormat Pulai. Pemerhati ialah Yang Berhormat Sibuti. Diminta Ahli-ahli Yang Berhormat yang menjadi penghitung undi dan pemerhati Yang Berhormat dan pemerhati Tuan Sivarasa Rasiah Pintu-pintu perlu ditutup sekarang. Tuan Yang di-Pertua Tuan Wong Chen Dato’ Mahfuz bin Haji Omar Tuan Sivarasa Rasiah Tuan Yang di-Pertua Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Menteri Pembangunan Luar Bandar Tuan Yang di-Pertua Dewan berbelah bahagi Pengundian dijalankan Tuan Yang di-Pertua Yang Berhormat Menteri tadi. Yang Dewan riuh Dewan riuh Usul tidak disetujukan Ahli-Ahli Yang Bersetuju",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau) DR.23.03.2022 79",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Tuan Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Tuan Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai) DR.23.03.2022",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Tuan Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Puan Rubiah binti Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang) DR.23.03.2022 81 Ahli-Ahli Yang Tidak Bersetuju",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong) DR.23.03.2022",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara) DR.23.03.2022 83",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan) DR.23.03.2022",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)1",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)"
  ],
  "absentees": [
    "YB. Senator Datuk Lim Ban Hong DR.23.03.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.23.03.2022 1"
  ]
}