{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai) DR.28.07.2022",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut) DR.28.07.2022 iii",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh) DR.28.07.2022",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Wong Tack (Bentong) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT KEDUA Khamis, 28 Julai 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN MENTERI BAGI PERTANYAAN-PERTANYAAN",
    "Tuan Wong Hon Wai Antarabangsa dan Industri menyatakan kedudukan terkini penyertaan Malaysia ke Rangka Kerja Ekonomi Indo-Pasifik (Indo-Pacific Economic Framework - IPEF). Menteri Kanan Perdagangan Antarabangsa dan Industri Mohamed Azmin bin Ali Bendera. Indo-Pacific Economic Framework atau dengan izin IPEF merupakan instrumen Amerika Syarikat dengan negara-negara di rantau Indo-Pasifik. IPEF berperanan sebagai Pada masa ini, keanggotaan IPEF terdiri daripada 14 buah negara iaitu Amerika Syarikat, Australia, Brunei Darussalam, Fiji, India, Indonesia, Jepun, Republik Korea, Malaysia, New Zealand, Filipina, Singapura, Thailand dan Vietnam. Malaysia telah dikenal IPEF dan ia boleh dilihat sebagai satu Malaysia sebagai antara negara penting di rantau ini. Sebagai sebuah negara yang mengamalkan dasar yang terbuka dan kompetitif Malaysia senantiasa mengambil sikap terbuka dalam Kebanyakan negara ahli IPEF termasuk Amerika Syarikat merupakan rakan- Malaysia. Oleh itu, Kementerian Perdagangan Antarabangsa dan Industri berpandangan bahawa IPEF mampu meningkatkan daya saing Aspirasi IPEF secara dasarnya adalah seiring dengan usaha menggalakkan kemapanan Rancangan Malaysia Kedua Belas Aspirasi Pelaburan Nasional. Cadangan Malaysia telah diambil kira dalam kenyataan bersama anggota IPEF IPEF. Saya telah menghadiri mesyuarat peringkat Menteri IPEF yang IPEF iaitu (i) Teras Pertama (ii) Teras Kedua DR.28.07.2022 (iii) Teras Ketiga (iv) Teras Keempat Di dalam mesyuarat tersebut, saya telah menyampaikan kesediaan Malaysia Dalam hal ini, perbincangan dan MITI. Rundingan bagi MITI dan Kementerian Tenaga dan Sumber Asli. Manakala Pusat Governans, Integriti dan Anti-Rasuah Nasional (GIACC) Penglibatan di dalam Teras Pertama Amerika Syarikat selain daripada Perjanjian Rangka Kerja Perdagangan dan Pelaburan atau dengan izin, Trade and Investment Framework Agreements (TIFAs) Amerika Syarikat pada tahun 2004. Oleh yang demikian, rangka kerja ekonomi ini dilihat sebagai sebuah platform Malaysia dalam Laporan Pemerdagangan Manusia (Trafficking in Persons Report) dan meningkatkan Kerajaan Amerika Syarikat bagi meningkatkan Withhold Release Order kepada Malaysia. Bagi Teras Kedua (resiliency) dan Bagi Teras Ketiga Akhirnya bagi Teras Keempat Malaysia dalam memerangi rasuah Justeru, Malaysia boleh menggunakan teras percukaian dan anti-rasuah di bawah IPEF ini untuk mewujudkan persekitaran perniagaan yang lebih telus dan adil bagi Malaysia yang menjalankan perniagaan di Amerika Syarikat Dato’ Seri Mohamed Azmin bin Ali IPEF bekerjasama dalam menubuhkan Pusat Kecemerlangan ataupun dengan izin, Centre of Excellence, bagi mengumpulkan pakar- Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Sila Yang Berhormat Bukit Bendera, 30 saat. Tuan Wong Hon Wai Menteri. Soalan saya, beberapa soalan saya. Sama ada IPEF ini merupakan satu trade CPTPP, Comprehensive and Progressive Agreement for Trans-Pacific Partnership yang kita pelopori. Daripada segi political economy ataupun transformasi ekonomi yang disebut oleh Yang Berhormat Menteri, bagaimana kita dapat mengimbangkan perdagangan China di DR.28.07.2022 3 Malaysia telah menyertai RCEP, Regional Comprehensive Economic Partnership. Bagaimana dari segi diplomasi ekonomi ataupun political economy dapat mengimbangkan US-China trade war tersebut. Sila Yang Berhormat Menteri menjawab. Timbalan Yang di-Pertua Berhormat Bukit Bendera. Sila Yang Berhormat Menteri. Dua minit. Dato’ Seri Mohamed Azmin bin Ali Bendera. Ini satu pertanyaan yang cukup baik dan perlu kerajaan memberikan penjelasan. IPEF bukanlah tradisional FTA ataupun Perjanjian Perdagangan Bebas. Ia merupakan Malaysia memperkukuhkan Amerika Syarikat dan juga negara-negara di rantau Indo Pasifik. Oleh sebab itu di dalam IPEF, ia tidak mempunyai elemen market access seperti Yang Berhormat Bukit Bendera bangkitkan, apa bezanya dibandingkan dengan CPTPP. CPTPP merupakan Perjanjian Perdagangan Bebas yang mempunyai elemen penting IPEF tidak mempunyai elemen market access. Oleh sebab itulah yang saya nyatakan dalam kenyataan awal, Malaysia telah IPEF khususnya Amerika Syarikat untuk Yang Berhormat Bukit Bendera sedia maklum, negara anggota IPEF terdiri daripada Tahap pembangunan negara anggota itu berbeza-beza. Maka dengan adanya Soalan kedua yang dibangkitkan Yang Berhormat Bukit Bendera tentang Sebagai negara anggota ataupun ekonomi Malaysia, tetapi merupakan trading partner yang penting, kita akan China. China merupakan negara anggota Malaysia. Bagi negara China, kita telah pun mewujudkan kerjasama ekonomi di dalam RCEP dan hari ini seperti Yang Berhormat Bukit Bendera sedia maklum, China telah pun CPTPP. Jadi kita akan menjalin hubungan ekonomi China, negara-negara Eropah, Amerika Syarikat dan semua negara yang Malaysia. Terima kasih. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Berhormat Menteri Kanan. Soalan tambahan yang kedua. Saya jemput sebelah sini. Sila Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Terima kasih atas jawapan dari Yang Berhormat Menteri kepada soalan Yang Berhormat Bukit Bendera. Tadi Yang Berhormat Menteri pun ada sebut ini tidak melibatkan, ini IPEF China. Akan tetapi kita sudah ada RCEP. Jadi mengikut pandangan Yang Berhormat Langkawi, dia menuduh grouping ini adalah satu inisiatif untuk mengasingkan China. Ia merupakan satu political grouping dengan izin, dan apa Menteri Luar Negeri China, Wang Yi pun berkata inisiatif ini akan gagal kerana ia bukan satu inisiatif betul- Jadi ia pasti akan gagal. Apa pandangan Yang Berhormat Menteri Timbalan Yang di-Pertua Berhormat Terbrau. Sila, 2 minit 30 saat. Dato’ Seri Mohamed Azmin bin Ali Pandangan saya dalam keadaan yang semakin mencabar pada hari ini, Malaysia perlu DR.28.07.2022 Kita tidak lagi boleh bertindak secara Malaysia sebagai sebuah negara perdagangan perlu menjalin hubungan China, Kesatuan Eropah dan juga Amerika Syarikat. Saya telah tegaskan tadi, sebelum kita mengambil pendirian untuk menyertai IPEF, Malaysia telah pun bersetuju untuk menyertai RCEP dan kita telah meratifikasikan RCEP di mana China merupakan negara anggota di dalam RCEP. Ini Malaysia untuk bukan sahaja meneruskan tetapi China. Kedua, saya telah tegaskan tadi, negara China juga telah mengemukakan CPTPP yang Malaysia telah pun menandatangani Maka ini satu platform baharu walaupun ia bukan FTA atau pun Perjanjian Perdagangan Bebas tetapi satu instrumen yang boleh membantu Malaysia Amerika Syarikat dan negara-negara Indo Pasifik. Pada ketika ini, Malaysia tidak ada satu struktur yang jelas untuk menjalin Amerika Syarikat. Sebab itu kita berhadapan Withhold Release Order, di mana mereka telah mengeluarkan enam WRO Malaysia ke Amerika Syarikat. Saya percaya dengan adanya instrumen yang baharu ini kita boleh menjalin Amerika Syarikat supaya WRO dan juga isu-isu terkait dengan perkara tersebut. Jadi bagi Malaysia dan saya yakin IPEF ini boleh membantu Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Saya terus menjemput Yang Berhormat Betong untuk soalan Silakan.",
    "Datuk Robert Lawson Chuat Negeri dan Hal Ehwal Pengguna menyatakan semasa penularan pandemik, banyak Apakah inisiatif oleh KPDNHEP SSM bagi membantu syarikat yang hampir gulung tikar ini. Terdapat juga negara Adakah SSM akan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Untuk makluman Yang Berhormat Betong, Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna melalui agensinya Suruhanjaya Syarikat Malaysia (SSM), sedang menyediakan Rang Undang-undang Syarikat (Pindaan) 2022. Rang undang-undang ini mencerminkan komitmen SSM untuk terus menyokong RUU ini juga membolehkan syarikat yang menghadapi masalah kewangan, COVID-19 tetapi mempunyai kemampuan SSM juga sedang melaksanakan pindaan RUU Perkongsian Liabiliti Terhad (Pindaan) 2022, RUU PLT. Pindaan yang dicadangkan, antaranya bagi tujuan DR.28.07.2022 5 Akta Syarikat 2016 serta pindaan-pindaan yang berkaitan untuk turut terpakai ke atas entiti Tanpa kerangka perundangan yang komprehensif, entiti perniagaan seperti PLT akan menghadapi risiko tindakan penggulungan sekiranya mereka Jadi, dengan adanya peruntukan ini, mana-mana entiti PLT yang Inisiatif ini adalah penting untuk membantu entiti PLT yang COVID- SSM telah memulakan kajian mendalam mengenai kerangka pelaporan Dengan pemunyaan beneficial Financial Action Task Force (FATF) melalui Malaysia's Mutual Evaluation Report terbitan pada 2015. Ini selaras dengan penambahbaikan perundangan yang dibuat dalam bidang Hong Kong dan Singapura. Sebagai contohnya, RUU Syarikat (Pindaan) 2022 yang sedang diperhalusi untuk Maklumat pemunyaan beneficial adalah kritikal bagi memastikan entiti perniagaan Malaysia tidak disalahgunakan untuk tujuan jenayah atau melindungi aktiviti jenayah Kerangka pelaporan ini adalah selaras dengan Tuan Yang di-Pertua, di Malaysia semua syarikat dan perkongsian liabiliti terhad (PLT) adalah tertakluk di bawah Akta Syarikat 2016 dan Akta Perkongsian Liabiliti Terhad",
    "Oleh itu, SSM menggunakan kuasanya di bawah seksyen 20c Akta Suruhanjaya Syarikat Malaysia 2001 untuk mengeluarkan garis panduan berkenaan kerangka Mac 2020. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Sila soalan tambahan yang pertama, Yang Berhormat Betong. Datuk Robert Lawson Chuat Soalan tambahan saya, SSM telah melaksanakan pengurangan kompaun pada tahun- Adakah SSM akan melaksanakan pengurangan kompaun pada tahun ini Terima kasih. Timbalan Yang di-Pertua Berhormat Betong. Sila Yang Berhormat Menteri, dua minit 30 saat. Dato Sri Alexander Nanta Linggi Yang Berhormat Betong, Suruhanjaya Syarikat Malaysia (SSM) telah melanjutkan insentif pengurangan kompaun di bawah Akta Syarikat 1965 Julai 2022 hingga 31 Oktober 2022 ini. Di bawah insentif ini, syarikat dan Akta Syarikat 1965. Sebelum ini Tuan Yang di-Pertua, insentif berkenaan telah dilaksanakan selama Mac 2022 dan tamat pada 30 Jun 2022. Semakan status DR.28.07.2022 SSM iaitu EzBiz Online, e-mel atau SSM di seluruh Malaysia. Sekian, terima kasih. Timbalan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Yang Berhormat Hulu Langat. Datuk Haji Hasanuddin bin Mohd Yunus Yang di-Pertua dan Yang Berhormat Menteri. Pada minggu lepas, Hulu Langat ada Kementerian Kerja Raya tentang kemungkinan 50,000 buah syarikat COVID-19 kepada ekonomi. Kalau kita lihat Akta Syarikat 2016, 466(1)(a) bahawa kerajaan boleh meletakkan nilai ambang Saya difahamkan nilai itu diletakkan baru-baru ini RM50,000. Adakah nilai ini RM50,000 kepada angka lain ataupun apakah rancangan-rancangan SSM untuk Terima kasih. Timbalan Yang di-Pertua Berhormat Hulu Langat. Silakan. Dato Sri Alexander Nanta Linggi KPDNHEP melihat sebagai agak sesuai sedikit. Akan tetapi, KPDNHEP sentiasa sensitif akan keperluan. Jika ada keperluan untuk ini ditingkatkan nilai Akan tetapi, cadangan Yang Berhormat, saya anggap Terima Yang Berhormat kerana memberikan cadangan ini. Kami akan menelitinya, terima Datuk Seri Haji Mohd Salim Sharif Okey, terima kasih... Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Ada sedikit masa, saya jemput Yang Berhormat Jempol. Datuk Seri Haji Mohd Salim Sharif Hampir setiap tahun mendengar keluh resah daripada rakyat SSM iaitu semasa keputusan permohonan bantuan tunai kepada rakyat yang Perkara ini sudah tentu menyusahkan rakyat berkaitan dengan SSM kerana perlu melakukan proses permohonan rayuan dan perlu menunggu pula Bantuan Keluarga Malaysia. Soalan saya, apakah mekanisme kementerian untuk mengenal pasti status SSM sama ada masih beroperasi ataupun sebaliknya Adakah kementerian bercadang untuk melakukan proses pemutihan SSM supaya urusan SSM tidak mendapat bantuan. Mohon Yang Berhormat Menteri untuk menjawab. Terima kasih Tuan Yang di-Pertua. Dato Sri Alexander Nanta Linggi SSM mengetahui masalah sepertimana Yang Berhormat Jempol. Jadi, kita perhalusi juga. Kita melihat seperti SSM sentiasa melihat kepada DR.28.07.2022 7 Jadi SSM sangat mengetahui angka-angka dan semuanya. Jadi terima kasih Yang Berhormat Jempol kerana sekali lagi membawa isu ini kepada perhatian KPDNHEP SSM. Jadi, saya buat jaminan kepada semua, Ahli-ahli Dewan Rakyat pada pagi SSM sentiasa melihat kepada ruang dan peluang untuk membuat penambahbaikan Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan-pertanyaan Menteri seterusnya, saya ingin menjemput Yang Berhormat Datuk Dr. Hasan bin Bahrom, Tampin.",
    "Datuk Dr. Hasan bin Bahrom Bandar menyatakan sejauh mana perkembangan Pelan Pembangunan Masyarakat Orang Asli, bila ia akan dibentangkan, apakah fokus yang menjadi teras kepada Pelan Pembangunan tersebut, dan bagaimana kerajaan memastikan sosioekonomi masyarakat Orang Asli dapat dilestarikan. Timbalan Yang di-Pertua Pembangunan Luar Bandar. Tempoh masa tiga minit. Menteri Pembangunan Luar Bandar Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh dan selamat Terima kasih kepada Yang Berhormat Tampin yang bertanya berkaitan dengan Pelan Pembangunan Masyarakat Orang Asli. Untuk makluman Yang Berhormat, Pelan Pembangunan Masyarakat Orang Asli Dasar Pembangunan Orang Asli (DPOA). Sebenarnya dasar Dasar Pentadbiran Orang Asli 1961. Untuk pengetahuan Yang Berhormat, sepanjang lebih kurang 60 tahun dari dasar pentadbiran Orang Asli dari tahun Orang Asli daripada Pertama ialah mengenai dengan pendidikan. Keduanya ialah Ketiga ialah sosioekonomi dan yang keempatnya ialah kesihatan. Akhirnya, Sepanjang yang saya sebut itu, lebih kurang lebih dari 50 tahun, sekolah Orang Asli adalah 114 buah sekolah dan sekolah Orang Asli berkongsi sama ada di sekolah Melayu sekali dengan masyarakat orang Melayu Melayu. Hanya sebuah sekolah di negeri Perak yang 100 peratus Orang Asli. Sepanjang itu, ada Pusat Intelek Pelajar Orang Asli yang telah Orang Asli. Sehingga ke hari ini, atau pun dalam tempoh masa sekarang ini, di luar negara Orang Asli yang belajar di luar negara. Daripada segi infrastruktur, semua sekali 853 buah kampung masyarakat Orang Asli yang Pada tahun 2014, kerajaan Dasar Pentadbiran Orang Asli kepada dasar Pelan Pembangunan Nasional Orang Asli untuk tujuan penambahbaikan mengarusperdanakan masyarakat Orang Asli. Akan tetapi, pada tahun 2020, dasar ini telah sekali lagi ditukar kepada Dasar Pembangunan Orang Asli yang hari ini kita kenali sebagai DPOA. Ia akan melibatkan Teras Kerajaan melalui JAKOA, jabatan yang sedia ada akan mempergiatkan usaha- Orang Asli melalui program JAKOA berperanan menjaga kebajikan dan kesejahteraan masyarakat Orang Asli melalui Akta Orang Asli 1954 (Akta 134). DR.28.07.2022 Pembangunan holistik masyarakat Orang Asli terbukti melalui Rancangan Malaysia, yang telah dimasukkan dalam Rancangan Malaysia ke-10, Rancangan Malaysia ke-11, Rancangan Malaysia ke-12 dan populasi seluruh masyarakat Orang Asli Semenanjung Malaysia. Bagi tahun 2022, JAKOA telah diluluskan RM113.8 juta bagi pelaksanaan 52 projek utama di Orang Asli. Berbalik kepada soalan Yang Berhormat berkaitan dengan Dasar Pembangunan Orang Asli, boleh saya sebut bahawa dasar itu insya-Allah akan diuruskan di akhir fasa Allah sehingga ke pertengahan tahun 2023, kita boleh Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan, Yang Berhormat Tampin, sila. Datuk Dr. Hasan bin Bahrom Saya ingin bertanya beberapa isu. Pertama, isu yang sering dibangkitkan Orang Asli ialah pemilikan tanah. Tanah ini adalah milik kerajaan negeri. Soalan saya ialah sejauh mana kementerian berbincang dengan kerajaan negeri Orang Asli dapat dipertahankan. Isu yang kedua ialah tadi dibangkitkan soal Maka, apakah pelan pembangunan ekonomi Orang Asli ini dapat dilihat secara Orang-orang Asli tidak ketinggalan dari segi arus perdana Terima kasih. Timbalan Yang di-Pertua Menteri. Tempoh masa 2 minit 30 saat. Dato’ Seri Mahdzir bin Khalid Tuan Yang di-Pertua. Pertama, pemilikan tanah. KPLB mempunyai jadual Jadi, tahap satu ini yang dipanggil ukur tanah kawasan yang besar dan ada di Pahang dan Perak. Dua negeri ini yang sudah membuat ukur tanah dalam skala Kerajaan Persekutuan bagi untuk ukur tanah. Kemudian, kalau dah ada ukuran tanah yang skala Jadi, sekarang ini ukuran tanah sudah ada dibuat di negeri Pahang dan Perak. Setakat ini, ada juga yang buat ukuran tanah di negeri Johor. Saya tak pasti di Negeri Sembilan itu ada ukuran tanah atau tidak lagi, Yang Berhormat tetapi ada negeri-negeri Keduanya, mengenai dengan sosioekonomi. Ini juga menjadi salah satu tumpuan JAKOA yang kita panggil dia sebagai usahawan masyarakat Orang Asli. Jadi, Orang Asli bila anak-anaknya bertugas atau pun Sekarang ini, ada di kalangan masyarakat Orang Asli yang sudah jadi technocrat, Itu satu daripada mengubah nasib. Keduanya melalui program Saya tak dapat jawab jumlah usahawan, Yang Berhormat Tampin tetapi ada saya Yang Berhormat sejumlah usahawan-usahawan masyarakat Orang Asli daripada 853 buah kampung ini yang ada di Semenanjung. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua, saya jemput sebelah sini, Yang Berhormat Parit. Dato’ Mohd Nizar bin Haji Zakaria Menteri yang telah menjelaskan secara detail tentang Orang Asli. Kita sedia maklum bahawa ilmu pengetahuan dan DR.28.07.2022 9 Soalan saya, apakah formula kementerian dalam pelan pembangunan Orang Asli ini atau asal untuk mengatasi isu keciciran pendidikan yang Orang Asli ini, terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Dua minit. Dato’ Seri Mahdzir bin Khalid Yang Berhormat Parit atas soalan yang berkaitan dengan pendidikan. Ia menjadi JAKOA dalam usaha untuk mengarusperdanakan masyarakat Orang Asli. Oleh sebab bagi yang sekolah kebangsaan, sebab itu kita ada tiga jenis Orang Asli. Pertama, sekolah kebangsaan yang ada asrama. Sekolah kebangsaan yang ada Darjah 1 umur tujuh tahun, kena pergi duduk asrama. Kedua, kita K9. K9 ini maksudnya, sekolah Darjah 1 sampai Darjah 6, Tingkatan 1, Tingkatan 2, Tingkatan 3 di sekolah yang sama. Itu kita panggil K9. Contohnya, di dalam Parlimen Kuala Krau. Di Kuala Krau ada sekolah K9. Maknanya, masyarakat Orang Asli duduk dalam satu. Ketiga, mereka bercampur. Mereka Jadi, ada tiga jenis persekolahan. Tujuannya adalah untuk membolehkan mereka. Saya akui sampai Darjah 6, ada yang Ini kita sudah identified, ada data daripada JAKOA. Dari kampung mana sebenarnya yang berhenti dan kena ada pegawai pendidikan JAKOA yang kena pergi berjumpa dengan keluarga itu untuk ambil, bawa ke Itu usaha-usaha kita, Yang Berhormat. Akan tetapi untuk saya Orang Asli berada di lokal universiti. Di luar negara, saya sudah sebut tadi, sekarang ada 53 anak masyarakat Orang Asli ada tajaan pinjaman dan juga biasiswa yang mereka sekarang berada di luar negara Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Berhormat, 10 minit satu soalan. Sekarang tamatlah sesi untuk Waktu Pertanyaan- Menteri pada hari ini. Terima kasih Ahli-ahli Yang Berhormat. Sesi Waktu Pertanyaan-pertanyaan Menteri tamat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Malaysia. Timbalan Menteri Dalam Negeri I Said Yang Berhormat Beaufort. Untuk makluman Yang Berhormat, Kementerian Dalam Negeri DR.28.07.2022 Jumlah kes yang dilaporkan di seluruh negara bagi tahun 2022 iaitu Januari Jun, sebanyak 506 kes yang melibatkan kerugian bernilai RM4,280,279. Berdasarkan statistik, negeri Johor mencatatkan kes tertinggi berbanding negeri yang lain Pelbagai usaha telah dijalankan oleh PDRM dalam mengekang sindiket pemberi Sepanjang tempoh Januari hingga Jun 2022, Manakala bagi jenayah scammer, akibat kepesatan pembangunan dan juga Ia juga menjadi faktor penipuan dalam talian semakin meningkat. Kes jenayah Januari hingga Jun 2022, sebanyak 10,468 kertas siasatan RM362,614,896.87. Sebanyak 5,169 Kontinjen Kuala Lumpur mencatatkan kes yang tertinggi Untuk makluman Ahli Yang Berhormat juga, bagi jenayah judi online pula bagi Januari hingga Jun 2022, PDRM telah berjaya membuat 3,950 serbuan dengan Hasil serbuan tersebut, PDRM telah membuat rampasan RM762,855 dengan jumlah barangan rampasan sebanyak 7,544 Mengikut statistik, Sarawak mencatatkan jumlah serbuan tertinggi iaitu 697 Terima kasih Tuan Yang Pertua. Timbalan Yang di-Pertua Sila Yang Berhormat Beaufort. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Berhormat Timbalan Menteri yang telah memberikan jawapan. Tuan Yang di-Pertua, kes RM5.2 bilion sepanjang tahun 2020 Mei 2022. 68 peratus adalah penipuan dalam talian. Dikatakan penjenayah terdiri daripada warga luar negara dan juga dalam negara Whatsapp. Soalan saya, adakah KDN dan PDRM mengadakan ataupun mewujudkan kerjasama INTERPOL dan negara-negara lain, di mana Setakat ini, berapakah bilangan dalang-dalang, sama ada di dalam mahupun Terima Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Beaufort. Memang kita perlukan kerjasama di antara polis luar negara, INTERPOL dan Manakala operasi di luar negara, mangsanya berada di dalam negara. Oleh sebab itulah INTERPOL dan Saya hendak nyatakan bahawa kita telah mengadakan kerjasama dengan Korea Jun 2019, di mana joint operation dengan Korean National Police Agency, di mana Lembah Klang telah diserbu Korea yang terlibat dalam judi online, di mana warga Korea DR.28.07.2022 11 Kerjasama dengan Singapore police, Hong Kong dan Macau police dalam Nigeria bersama dengan 14 mule Malaysia. Pada 16 Mei 2020, Taiwan National Police Agency telah Malaysia yang ditangkap di Taiwan yang terlibat dengan 12 buah RM2.9 juta. Pada 1 Januari 2021 sehingga Ogos 2021 yang melibatkan sebanyak 255 kes kerugian, yang melibatkan RM4.6 juta. Hasil maklumat daripada polis Singapura, pihak polis telah membuat serbuan di Kuala Lumpur dan dua buah call centre di Johor dan menangkap Malaysia yang menyasarkan mangsa-mangsa di Singapura. Sementara itu, polis Singapura telah membuat tujuh buah tangkapan yang berada di Mereka menyasarkan rakyat di dalam negara. Oleh sebab itulah kita memerlukan kerjasama di antara polis di luar negara sama ASEAN Police atau melalui international atau Interpol di seluruh negara. Terima kasih Tuan Yang di-Pertua. Tuan Ahmad Tarmizi bin Sulaiman Timbalan Yang di-Pertua Yang Berhormat Kuala Selangor. Tuan Ahmad Tarmizi bin Sulaiman Timbalan Yang di-Pertua Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Kita mendengar akan pendedahan tadi, love scams, investment scams Saya kira ringkasnya rata-rata ia berpunca daripada apa yang diistilahkan Sedikit waktu dahulu, jenayah-jenayah siber yang agak major, jenayah siber yang Malaysia. Tuan Yang di-Pertua, baru-baru kita tahu Jabatan Pendaftaran Negara, 22 juta yang terdedah Kita ada CyberSecurity Malaysia dan dikatakan bahawa kita lemah Kita ada PDPD, PDPA dan sebagainya. Minta Timbalan Menteri Terima kasih. Dato’ Sri Dr. Haji Ismail bin Haji Mohamed Said Berhormat. Memang kita telah mengenal pasti masalah utama kita apabila melibatkan Polis Diraja Malaysia untuk mendapatkan maklumat Oleh sebab itulah, kita telah mewujudkan satu Jawatankuasa bersama di antara PDRM dan SKMM supaya apabila dapat maklumat tersebut mestilah dibekalkan kepada Kadang-kadang kita terpaksa menunggu tiga bulan dan Satu lagi langkah yang saya sebut minggu lepas iaitu kita memerlukan pindaan D Kanun Tatacara Jenayah yang memberikan kuasa pada pegawai Kita juga membuat cadangan untuk pindaan bagi seksyen 424 Kanun Keseksaan Terima Yang Berhormat. DR.28.07.2022",
    "Tuan Hassan bin Abdul Karim Dalam Negeri dan Hal Ehwal Pengguna menyatakan langkah-langkah yang telah diambil Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Alexander Nanta Linggi Berhormat Pasir Gudang. Yang Berhormat, kementerian ini telah melakukan pelbagai Antara langkah yang telah diambil adalah seperti Pertama, menjalankan pemantauan ke atas 20 syarikat pengeluar ayam pedaging Pemantauan ini dilakukan bagi mengesan lebih awal risiko-risiko gangguan bekalan ayam Kedua, kementerian membuat unjuran pengeluaran ayam dilakukan setiap bulan Ketiga, melakukan pemeriksaan harian bagi memantau kedudukan bekalan dan Satu lagi langkah adalah mengeluarkan arahan kepada peruncit untuk Jadi Tuan Yang di-Pertua, sebagai kementerian yang bertanggungjawab untuk Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna akan terus mengadakan sesi libat urus bersama pemain Sekian, terima kasih. Timbalan Yang di-Pertua Pasir Gudang, soalan tambahan pertama. Tuan Hassan bin Abdul Karim Pertua, Yang Berhormat Menteri. Soalan tambahan saya ialah minta Yang Berhormat Menteri jelaskan sejauh manakah kerjasama Kementerian Perdagangan Dalam Negeri Hal Ehwal Pengguna dengan Kementerian Pertanian dan Asas Tani serta Kementerian Kewangan untuk memastikan yang pertama, industri ternakan ayam di Malaysia dapat dimajukan. Kedua, harga ayam dan telur mampu dibeli oleh rakyat. Ketiga, bekalan ayam dan Akhir sekali, kebergantungan terhadap subsidi dari kerajaan Terima kasih. Timbalan Yang di-Pertua Berhormat Pasir Gudang. Sila Menteri. Dato Sri Alexander Nanta Linggi Yang Berhormat tadi KPDNHEP, MAFI dan juga Kementerian Kewangan sentiasa bersama dalam satu Selain daripada kluster kementerian-kementerian yang ini ada juga Seperti mana mungkin Yang Berhormat sudah sedia maklum kita Jawatankuasa National Action Council on Cost of Living (NACCOL) dan kita ada Jihad DR.28.07.2022 13 Tangani Inflasi dan Kos Sara Hidup dan juga jawatankuasa teknikal di mana peringkat Kesemua masalah yang telah disebut tadi dibincangkan untuk mencari jalan Oleh kerana masalah sekarang sangat drastik, kerajaan buat banyak memberi Hampir RM1 bilion untuk telur dan ayam pedaging sahaja. Jadi, kerajaan tidak Oleh sebab itu ada langkah-langkah telah dibincangkan Yang Berhormat, oleh kerana masa tidak mengizinkan, mungkin Yang Berhormat ingin sangat secara terperinci, kita boleh panjangkan jawapan atau Sekian. Datuk Zakaria bin Mohd. Edris @ Tubau Libaran. Timbalan Yang di-Pertua Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Suruhanjaya Persaingan Malaysia (MyCC) diberitakan ada membuat laporan sama ada Saya ingin bertanya Menteri mengenai perkara itu. Kedua, bijirin makanan ayam ini hampir semua diimport daripada Amerika Syarikat. Contohnya, jagung 80 peratus diimport daripada Brazil. Adakah usaha-usaha Malaysia supaya Terima kasih. Timbalan Yang di-Pertua Dato Sri Alexander Nanta Linggi Yang Berhormat Pontian. Berkenaan dengan MyCC sebenarnya MyCC, saya Menteri KPDNHEP telah siap membuat kajian dan juga segala Cuma Tuan Yang di-Pertua, oleh sebab MyCC ini adalah suruhanjaya mungkin Jadi jangan risau Yang Berhormat, saya difahamkan oleh MyCC mereka akan SOP mereka untuk mereka kemudiannya Buat masa sekarang, mungkin saya bukanlah sepatutnya seorang yang boleh Oleh sebab ini suruhanjaya ya. Kita faham MYCC. Akan MYCC akan buat pengumuman. Jadi berkenaan dengan bijirin makanan dan sebagainya. Memang ini adalah Malaysia kepada makanan ayam yang diimport Kita tidak ada, tidak mencukupi. Kalau adapun sedikit sahaja Jadi isu ini memang juga telah dibincangkan. Langkah-langkah tertentu diambil Ini supaya suatu ketika Sekian, terima kasih. Datuk Zakaria bin Mohd. Edris @ Tubau Libaran. DR.28.07.2022 Timbalan Yang di-Pertua Berhormat Menteri. Sudah panjang masa jawapan telah diberikan. Saya ingin Yang Berhormat Cameron Highlands.",
    "Dato' Ramli bin Dato' Mohd Nor Pembangunan Luar Banar menyatakan apakah status terkini perbincangan bagi Nota Persefahaman (MoU) di antara Kementerian Pembangunan Luar Bandar (KPLB) melalui Jabatan Kemajuan Orang Asli (JAKOA) serta Kementerian Kesihatan Malaysia (KKM) untuk menambah baik aspek yang berkaitan dengan kebajikan Orang Asli di negara ini. Timbalan Menteri Pembangunan Luar Bandar II Habibollah Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Untuk makluman Yang Berhormat, Kementerian Pembangunan Luar Bandar Jabatan Kemajuan Orang Asli (JAKOA) telah mengadakan mesyuarat pada Jun 2022 bagi penyemakan semula nota persefahaman (MoU) dengan Kementerian Kesihatan untuk menambah baik aspek yang berkaitan dengan kebajikan Orang Asli di negara ini. Untuk makluman Yang Berhormat, melalui mesyuarat pertama ini hasil MoU MoU pada masa itu iaitu dalam bulan Julai, tahun 2011. Pada Asas perkhidmatan Kementerian Kesihatan adalah memberi perkhidmatan kesihatan kepada masyarakat Orang Asli. Manakala Jabatan Orang Asli (JAKOA) pula memberi perkhidmatan Persefahaman baharu dibuat dokumentasi berdasarkan isu atau permasalahan Perkhidmatan pengangkutan Bengkel semakan semula MoU dan garis panduan yang lengkap akan Ogos tahun 2022 ini setelah semua pihak melengkapkan garis Terima kasih. Timbalan Yang di-Pertua Sila, Yang Berhormat Cameron Highlands. Dato’ Ramli bin Dato’ Mohd Nor (c), Perlembagaan Persekutuan, kerajaan perlu memberi perkhidmatan yang terbaik Orang Asli dengan memastikan keistimewaan masyarakat Orang Asli Soalan saya, adakah terdapat bayaran yang akan dikenakan kepada masyarakat Orang Asli di negara ini yang ingin mendapat perkhidmatan kesihatan, perubatan, Jika ada, adakah pihak Kementerian Kesihatan Malaysia melalui MoU yang hendak dilaksanakan ini dengan memberi rawatan percuma Orang Asli Mereka rata-rata adalah rakyat yang tidak berkemampuan. Timbalan Yang di-Pertua Berhormat Cameron Highlands. Sila Yang Berhormat Timbalan Menteri, satu minit. Datuk Haji Hasbi bin Habibollah Highlands. Sebenarnya dalam penambahbaikan yang akan dibincangkan pada Ogos ini Hospital Orang Asli Gombak. Ini termasuk pemberian makanan percuma, penyediaan alat sokongan Kementerian Kesihatan. DR.28.07.2022 15 Satu lagi ialah faedah dan juga perkhidmatan sedia ada dikekalkan dengan KPLB melalui JAKOA dan KKM bagi memastikan penyampaian perkhidmatan lebih baik lagi, insya-Allah Orang Asli IPT dan bekerja dalam perkhidmatan Pemeriksaan kesihatan oleh doktor pakar adalah secara percuma melalui surat JAKOA yakni guarantee letter (GL). Prosedur- JAKOA. Keutamaannya kepada golongan B40. Seterusnya iaitu tentang pengangkutan pula. Pengangkutan pesakit yang Kementerian Kesihatan Malaysia. Manakala temu janji ulangan yakni JAKOA. Ini adalah antara penambahbaikan yang akan Ogos ini. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan seterusnya Yang Berhormat Papar. Sila Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Kalau Yang Berhormat Cameron Highlands tadi bercerita tentang Orang Asli, saya pula Sabah bercerita pasal orang asal. Kebanyakannya orang asal di Sabah ini tinggalnya Mereka ini ketinggalan daripada arus pembangunan. Ramai di antara Ada yang tidak dapat meneruskan Mereka juga tidak ada bekalan elektrik, tidak ada bekalan air dan kalau adapun Kalau kita di Sewaktu kemarau ataupun tengkujuh, ramai Jadi, ramai lagi antara mereka ini mengadu kepada kita dan di sinilah kita Kementerian Pembangunan Luar Bandar Timbalan Yang di-Pertua Tuan Haji Ahmad bin Hassan Jadi, saya mahu kerajaan dapat memberikan Terima kasih. Timbalan Yang di-Pertua Berhormat Papar. Sila Yang Berhormat Timbalan Menteri satu minit. Datuk Haji Hasbi bin Habibollah Akan tetapi ia berkaitan dengan Kalau di Sabah dan Sarawak mungkin di Sarawak ada kaum Penan dan Mungkin di Sabah ada kaum Murut, Lundai dan sebagainya. Jadi saya pun mengambil kesempatan di sini juga Tuan Yang di-Pertua, JAKOA adalah termaktub untuk membantu mereka dalam Perlembagaan di mana orang Sarawak dan Sabah secara spesifik tidak disebut dalam Perlembagaan. Akan tetapi seperti di Sarawak saya beri contohlah, Penan dijaga oleh Kerajaan Negeri Sarawak. Saya juga yang sebenarnya apabila melihat perkara ini mungkin juga Orang Asli di Semenanjung ini Sabah dan Sarawak, di mana kedua- DR.28.07.2022 Di sini mendapat bantuan direct daripada Kerajaan Persekutuan. Jadi saya pun Yang Berhormat Papar. Seharusnya selain daripada JAKOA, Orang Asli di Semenanjung, Federal Government dengan izin should also extend Sabah dan Sarawak, membantu kerajaan negeri Sabah dan Sarawak ini. Dari segi kemudahan-kemudahan infrastruktur itu, memang betul ia juga tidak Orang Asli. Insya- Allah, rasanya semua perkara ini dari Jabatan Jalan Perhubungan Desa, Bekalan Elektrik dan Bandar ini ataupun air alternatif dan sebagainya. Kita tidak berhenti-henti KPLB. Terima kasih Yang Berhormat. Tuan Haji Ahmad bin Hassan",
    "Tuan R. Sivarasa Malaysia yang telah dari tahun 2019 hingga kini Perintah Pelepasan Penahan (Withhold Release Order) atau perintah Customs and Border Protection atau CBP Finding Sime Darby Berhad bertarikh 28 Januari 2022 akan ditarik balik oleh CBP Amerika Syarikat. Timbalan Menteri Sumber Manusia Bismillahi Rahmani Rahim. Terima kasih Tuan Yang di-Pertua. Berdasarkan soalan yang Dewan yang mulia, sejak dua tahun kebelakangan ini Malaysia telah dikenakan perintah sekatan pelepasan, Withhold Release Order (WRO) oleh Jabatan Kastam dan Perlindungan Sempadan Amerika Syarikat. Syarikat-syarikat ini terdiri daripada pengeluar produk sarung tangan getah dan Pada tahun 2021, dua daripada lapan buah syarikat ini telah dilepaskan Hal ini termasuklah dengan membuktikan bahawa produk-produk yang dibuat, Bagi Yang Berhormat Menteri Sumber Manusia telah mengadakan lawatan ke Washington, Amerika Syarikat pada 8 Mei 2022. Dalam lawatan itu, beliau telah bertemu dengan pihak-pihak berkepentingan Jabatan Buruh Amerika Syarikat, Jabatan Negara Amerika Syarikat dan USCBP Customs and Border Protection, dengan izin. Semasa pertemuan ini, Yang Berhormat Menteri Sumber Manusia telah mencadangkan supaya satu Jawatankuasa Kumpulan Kerja Bersama dapat ditubuhkan bagi memastikan adanya hubungan baik Cadangan ini disambut baik dan dipersetujui oleh United States Customs and Border Protection. Jawatankuasa ini dijadualkan untuk bertemu pada setiap tiga bulan. Mesyuarat pertama akan diadakan pada 22 Ogos secara maya manakala mesyuarat yang Kuala Lumpur Disember 2022. Melalui Jawatankuasa ini, pelbagai program kerjasama dijangkakan dan dapat Antaranya program pembangunan kapasiti, perkongsian maklumat dan DR.28.07.2022 17 Dalam masa yang sama, kementerian ada juga membuat pindaan terhadap Antara undang-undan yang telah dipinda Akta Kerja 1955 September 2022 ini. Kerajaan Malaysia sentiasa komited dalam memastikan majikan-majikan negara Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila Yang Berhormat Sungai Buloh. Tuan R. Sivarasa Yang Berhormat Timbalan Menteri atas jawapan itu. Isu ini bukan isu WRO dan Bukan satu cerita baru. WRO untuk Sime Darby, sebagai Disember 2020 dan saya minta Akan tetapi Yang Berhormat Timbalan Menteri gagal buat. Jadi saya harap bila Bidang perniagaan disebut sarung tangan Soalan mesti dijawab dengan Inilah tugas kita di Dewan Rakyat supaya maklumat disampaikan di Dewan yang Saya balik pada soalan tambahan. Pada Disember 2020, CBP yang agensi Amerika Syarikat telah dapati ada reasonable, dengan izin saya baca, ada Sime Darby Plantation, inilah antara GLC Malaysia, So, jadi ini sudah dua tahun lalu dan ini perkara serius sebab baru disebut oleh Yang Berhormat Menteri Perdagangan Antarabangsa dan Industri, ini serius hubungan US dan Februari tahun ini, WRO dinaikkan pangkat kepada finding. Finding CBP kata there is sufficient Sime Darby Plantation and its subsidiaries Sime Darby’s plantations to harvest fruit dan sebagainya. Timbalan Yang di-Pertua Tuan R. Sivarasa Jadi bagi saya dua tahun setengah Sepatutnya Sime Darby sudah membetulkan apakah WRO tidak dinaikkan kepada finding. Soalan saya secara spesifik, Yang Berhormat Tuan Yang di-Pertua, apakah Sime Darby Berhad, GLC premier kita ya, Top Glove. Top Glove WRO telah dibatalkan. Jadi dalam jangkaan kementerian, bilakah kerajaan melalui kementerian akan Sime Darby sebab ini menjejaskan imej Timbalan Yang di-Pertua Berhormat. Sila Yang Berhormat Timbalan Menteri jawab satu minit. Datuk Haji Awang bin Hashim Sungai Buloh. Ada empat soalan yang saya dapat catit daripada soalan tambahan ini iaitu WRO kepada Sime Darby, yang ketiga berkaitan dengan kita Tier 3, yang keempat bilakah akan selesai berkenaan dengan Sime Darby yang kita letakkan dalam senarai finding WRO. Jadi untuk senarai yang diminta DR.28.07.2022 Yang Berhormat Sungai Buloh, insya-Allah saya akan menjawab secara bertulis Tuan R. Sivarasa Datuk Haji Awang bin Hashim Saya tahu..... Tuan R. Sivarasa Dewan. Datuk Haji Awang bin Hashim Tuan R. Sivarasa Datuk Haji Awang bin Hashim Timbalan Yang di-Pertua Datuk Haji Awang bin Hashim Timbalan Yang di-Pertua Datuk Haji Awang bin Hashim Bukan saya tidak tahu, saya tahu soalan you itu. Tuan R. Sivarasa Datuk Haji Awang bin Hashim WRO. Jadi dia punya kriteria yang dibuat oleh dua buah syarikat ini, So, kita akan menggunakan kaedah kepada syarikat yang disenaraikan untuk kita Akan tetapi insya-Allah kerjasama Kerajaan Malaysia sangat-sangat baik, memberi Jadi jangkaan masa, kita minta bersabar dalam masa setahun daripada sekarang Insya-Allah terima kasih kepada Yang Berhormat Sungai Buloh yang membangkitkan perkara-perkara ini. Kita juga telah menyenaraikan... Timbalan Yang di-Pertua Timbalan Menteri Sumber Manusia WRO dan juga CBP ini. Jadi Allah, 11 perkara ini kita telah menggunakan setiap satu perkara ini secara terperinci Malaysia. Sekian, terima kasih. Timbalan Yang di-Pertua Sila, Yang Berhormat Julau. Tuan Larry Soon @ Larry Sng Wei Shien Pertua. Saya sendiri pun ada berjumpa dengan CBP dua kali tahun ini. Di kali kedua, CBP Sime Darby. Dia kata mungkin dalam setahun Akan tetapi, apabila Sime Darby hantar borang USCBP, ada sekurang-kurangnya dua bulan CBP tidak ada take Sime Darby mengenai dokumentasi DR.28.07.2022 19 So, saya hendak tanya Yang Berhormat Menteri dari MOHR, how do you actually Ini kerana selalu apabila saya tanya eksekutif Sime Darby, CBP, tidak melalui MOHR. So, walaupun MOHR ada satu US Government tetapi how much involvement kita Lagi satu, CBP pun ada kata, their main request untuk Sime Darby dan companies WRO ataupun case finding, mereka minta weekly engagement So, I want to know, how much MOHR involved in this Timbalan Yang di-Pertua Berhormat Julau. Sila, Yang Berhormat Menteri. Satu minit. Datuk Haji Awang bin Hashim Kerajaan Malaysia dengan CBP. Jadi, dokumentasi sekarang ini melalui Kementerian Sumber Manusia, bukan lagi Jadi, langkah-langkah yang kita ambil. Apabila kita ada satu libat urus dengan CBP dan juga dengan United States of America berkenaan dengan perkara-perkara yang Malaysia, jadi kita membuat libat urus dengan syarikat- CBP yang menyenaraikan blacklist kepada syarikat- Malaysia ini. Jadi, tindakan kerajaan ialah menjalankan aktiviti Yang keduanya, pemeriksaan dan penguatkuasaan susulan secara bersepadu Kita menggunakan juga penguatkuasaan ATIPSOM yang giat Oleh sebab itulah Malaysia yang disenaraikan itu dikeluarkan secara serta-merta kerana Itu yang kita kata syarikat kita ini, dia besar dan ambil masa. Seterusnya, kita terus membuat satu tindakan yang drastik menubuhkan enam CBP. Seterusnya, Kementerian Sumber Manusia juga telah membuatkan pembaharuan Akta Kerja 1955, Akta Standard Minimum Perumahan, Penginapan dan Kemudahan Pakej Pekerja 1990 iaitu Akta 446. Ini juga satu Kementerian Sumber Manusia bagi kita hendak, satu, CBP Malaysia ini kita tidak akan benarkan Inilah perkara-perkara yang kita ambil supaya Tindakan Nasional Berhubung Buruh Paksa 2021 (NAPFL) ini jelas menunjukkan Malaysia. Bukan sahaja kerana kita disenaraikan. Sudah We are very committed to reduce, dengan izin, berkenaan Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri.",
    "Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Kesihatan menyatakan jumlah kanak-kanak yang belum mendapat suntikan vaksin dan Kementerian untuk memastikan semua kanak-kanak mendapat COVID-19. DR.28.07.2022 Timbalan Menteri Kesihatan I Membaca sepotong doa Berhormat Bachok. PICKids telah dilancarkan pada 3 Februari 2022 di mana sehingga 26 Julai, COVID-19. Adalah Daripada Jadi, daripada 3.55 juta kanak-kanak, hari ini kita dapat lihat apabila kita telah Jadi, oleh sebab itu kita dapat lihat peningkatan itu. Walaupun kita belum betul- Bermakna kanak-kanak ini masih lagi dibawa oleh ibu bapa, dipersetujui oleh ibu Tuan Yang di-Pertua, bagi meningkatkan liputan imunisasi kanak-kanak, KKM Antara langkah-langkah yang telah dijalankan Pertama, telah menyediakan pakar-pakar pediatrik dan kesihatan awam untuk Malah saya sendiri juga Keduanya, menghasilkan bahan-bahan pengiklanan pendidikan kesihatan dalam Ketiganya, KKM telah juga bekerjasama dengan Immunise4Life bagi COVID-19 dan kepentingan imunisasi dalam Melayu, bahasa Inggeris dan juga loghat Pantai Timur. Keempatnya, ibu bapa, kita galakan membawa anak-anak untuk mendapatkan Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang pertama. Sila, Yang Berhormat Bachok. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Yang di-Pertua dan terima kasih pihak Yang Berhormat Timbalan Menteri dengan Kita sebenarnya masih berhadapan dengan isu keyakinan para ibu bapa terhadap Kita tahu pihak kerajaan telah Soalan tambahan saya. Dengan trend jangkitan baharu COVID-19 yang semakin Timbalan Yang di-Pertua Berhormat Bachok. Sila, Yang Berhormat Timbalan Menteri. Satu minit. DR.28.07.2022 21 Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat datang dari negeri Pantai Timur. Sepanjang kita Pantai Timur yang tidak dapat memberikan consent yang baik. Hari ini di Pantai Timur, contohnya di Kelantan, hanya 16 peratus lebih, di Terengganu 20 Sabah, satu lagi, di sana ialah 34 peratus. Ini adalah tiga negeri yang Jadi, kerajaan pertamanya kita meneruskan apa yang telah kita buat selama ini. Memberi penerangan seperti yang saya sebut tadi dan juga kita hari ini demi melindungi Bermakna Tuan Yang di-Pertua, untuk menjaga supaya anak-anak ini tidak Saya bagi keputusan dalam mesyuarat di KKM dengan cadangan daripada TWG, Dato' Ramli bin Dato' Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Pertama, pemberian dos tambahan bagi melengkapkan dos primer adalah lapan Kedua, vaksin yang diluluskan bagi dos tambahan adalah Comirnaty formulary kanak-kanak dan sehingga kini kita belum lagi mengesyorkan Sehingga kini, 988 orang kanak-kanak telah COVID-19 dengan purata pengambilan 10 orang dalam Tuan Yang di-Pertua, kita dapat lihat kalau dewasa itu sudah hampir 99 peratus Oleh sebab itu, soalan yang diberikan oleh Yang Berhormat Bachok sangat- COVID-19 yang sedang Terima kasih. Datuk Zakaria bin Mohd. Edris @ Tubau Libaran. Tuan Sabri bin Azit Dato' Ramli bin Dato' Mohd Nor Yang Berhormat Bachok. Yang Berhormat Bayan Baru. Tuan Sim Tze Tzin Berhormat Timbalan Menteri, saya setuju bahawa masalah adalah keyakinan rakyat Jadi Ada lebih kurang separuh lagi belum dapat vaksin. Jadi, bolehkah kementerian berikan satu data apakah kesan vaksin. Kebaikan Berapa peratus pula yang belum Itu soalan pertama. Kedua adalah perlukah kanak-kanak kita mendapatkan bukan Dato' Ramli bin Dato' Mohd Nor Bayan Baru ringkaskan. DR.28.07.2022 Tuan Sim Tze Tzin Mohon penjelasan daripada kementerian. Terima kasih. Dato’ Dr. Haji Noor Azmi bin Ghazali Tuan Yang di-Pertua. Ada banyak data dari luar negara tetapi saya tidak ada Walau bagaimanapun, kita dapat lihat sejak bulan Februari sehingga kini, laporan NPRA, 3,248,298 dos telah diberikan kepada kanak-kanak Comirnaty dan juga CoronaVac. NPRA menerima 500 laporan AEFI yang mana 491 adalah daripada Comirnaty dan sembilan daripada coronavac. Daripada 500 ini, hanya 31 yang serius dan Kebimbangan kita sekarang ini Tuan Yang di-Pertua ialah kes naik sekarang ini. Masuk hospital naik, masuk PKRC naik, penggunaan katil naik, penggunaan ventilator R-naught naik. Hari ini yang masih stabil mungkin bilangan kematian. Semalam 10 COVID-19 hari ini. Kebimbangan kita ialah penurunan ataupun dengan izin, Seperkara lagi ialah tentang sub-lineage variant. Varian ini mutasi sub-lineage BA.4 dan BA.5 sudah ada di Malaysia dan kes ini disebabkan varian-varian yang lebih Oleh sebab itu tadi saya bagi keputusan yang diambil oleh KKM melalui TWG supaya kanak-kanak diberikan dos tambahan. Dos tambahan ini Tuan Yang Pertua adalah melebihi untuk melengkapkan dos primer. Hari ini dos primer dos pertama, selepas lapan minggu dos kedua. Selepas itu Itu dinamakan dos tambahan COVID-19. Terima kasih. Dato' Ramli bin Dato' Mohd Nor Libaran. Datuk Zakaria bin Mohd. Edris @ Tubau Pertua kerana memberi peluang kepada Libaran untuk soalan tambahan. Terima kasih Menteri yang telah memberi jawapan yang begitu baik sekali. Maklumat daripada laman web covidnow.moh.gov.my, untuk negeri Sabah Ini berbanding dengan negeri-negeri lain, malah kadar penggunaan alat bantuan ABP dan ICU juga menunjukkan trend menaik. Tuan Yang di-Pertua, soalan saya minta Yang Berhormat Timbalan Menteri Sabah serta Kerajaan Persekutuan dan kerajaan negeri untuk menjalankan tugasan Terima kasih. Dato' Ramli bin Dato' Mohd Nor Timbalan Menteri. Dato’ Dr. Haji Noor Azmi bin Ghazali Terima kasih, Yang Berhormat Libaran yang prihatin tentang data yang saya sebutkan Sebenarnya kanak-kanak memang antara yang terendah ialah negeri Sabah KKM Sabah dan mereka yang terlibat dalam pemberian Saya ucap tahniah dan terima kasih kepada mereka tetapi dengan izin Tuan Yang Pertua, as what we said, we work very hard but there is no arm to be injected. Kita Number two, Sabah khususnya, Sabah ini luas, bukan macam Perak, bukan macam Melaka, Mereka terpaksa pergi, terpaksa buat outreach ke dalam, ke dalam, ke dalam dan DR.28.07.2022 23 PICKids telah kita Mei hari itu. Sampai tidak tahu itu. Oleh sebab itu saya bagi peluang kepada mereka untuk mendapatkan vaksin Pengarah JKN. Seperti yang saya katakan tadi, kita terus Sabah, Terengganu dan Kelantan. Jadi saya ucap terima kasih kepada Yang Berhormat dan saya hendak nyatakan JKN dan juga negeri adalah sangat-sangat baik dan sangat Saya haraplah mereka dapat tampil lagi untuk mendapatkan Terima kasih.",
    "Tuan Lim Kit Siang Tempatan menyatakan sama ada kempen Home Ownership Campaign (HOC) yang Timbalan Menteri Perumahan dan Kerajaan Tempatan Ismail bin Hj. Abd Muttalib Keluarga Malaysia. Terima Tuan Yang di-Pertua. Terima kasih, Yang Berhormat Iskandar Puteri atas Tuan Yang di-Pertua, untuk makluman Ahli Yang Berhormat, Kempen Pemilikan Rumah (Home Ownership Campaign) dengan izin dan Program Pemilikan Rumah (Home Ownership Programme) merupakan pendekatan yang hampir sama diambil oleh KPKT HOC dilancarkan dalam 2019 Disember 2021. Untuk makluman Yang Berhormat juga, kerajaan telah bersetuju untuk Kempen Pemilikan Rumah dengan memperkenalkan Home Ownership Programme (HOPE) yang telah dilancarkan oleh Yang Amat Berhormat Perdana Menteri Julai 2022 yang lalu yang merupakan pendekatan yang lebih komprehensif bagi Berdasarkan data dari Pusat Maklumat Harta Tanah Negara (NAPIC), bagi data RM22.45 bilion. Ini menunjukkan terdapat sedikit penurunan RM22.79 bilion. Kerajaan juga telah bersetuju untuk meneruskan kempen HOC pemilikan rumah RM500,000 dan ke bawah sehingga 31 Disember",
    "Sehingga kini, kempen ini telah melibatkan penjualan sebanyak 117,538 unit rumah RM92.5 bilion melibatkan diskaun sebanyak RM15.8 bilion. Bagi mendukung HOC, Yang Amat Berhormat Perdana Menteri semasa Majlis Pelancaran HOC dan Karnival Jual Beli Rumah pada 15 Julai yang lalu, telah Insentif Pemilikan Perumahan Keluarga Malaysia (i-MILIKI) yang (i) bagi rumah berharga RM500,000 dan ke bawah, insentif (ii) peringkat kedua bagi rumah berharga melebihi RM500,000 RM1 juta, insentif pengecualian sebanyak 50 peratus. Pengecualian ini adalah bagi perjanjian jual beli yang disempurnakan dalam Jun 2022 hingga Disember 2023. Oleh yang demikian, adalah menjadi DR.28.07.2022 HOC ini, Ini sekali gus diharap dapat merancakkan aktiviti Terima Tuan Yang di-Pertua. Tuan Lim Kit Siang Perangkaan baru-baru ini, ada merekodkan 1.9 juta daripada 9.6 juta buah kediaman di Ini menunjukkan penambahan 700,000 buah kediaman Adakah ini menunjukkan kelemahan Apakah langkah yang diambil untuk mengatasi masalah ini Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Berhormat Iskandar Puteri, sebenarnya melalui kempen yang kita lakukan termasuklah HOC yang baru-baru ini, kita telah dapat menurunkan jumlah rumah yang tidak terjual ini. Contohnya, kempen yang baharu ini kita telah menjual sejumlah 1,271 unit rumah. Untuk makluman Yang Berhormat juga, sebenarnya maklumat yang ada pada Yang Berhormat ini tidak tahu di mana Yang Berhormat perolehi tetapi dalam rekod yang Jadi, pelbagai insentif telah pun diberikan oleh kerajaan dalam kita memastikan Insentif Pemilikan Rumah Keluarga Malaysia (i-MILIKI) dengan memberikan pengecualian perjanjian jual beli yang Januari 2022 hingga Disember 2023 bagi RM500,000 ke RM500,000 hingga RM1 juta ialah 50 peratus. Jadi Tuan Yang di-Pertua, statistik Yang Berhormat berikan kepada saya itu, saya Terima kasih Tuan Yang di- Pertua. Tuan Sabri bin Azit Tuan Che Alias bin Hamid Dato' Sri Haji Tajuddin bin Abdul Rahman Dato' Ramli bin Dato' Mohd Nor Berhormat Pasir Salak. Dato' Sri Haji Tajuddin bin Abdul Rahman Yang di-Pertua. Saya ingin bertanya kepada Yang Berhormat Timbalan Menteri. Pertama, PR1MA. Saya difahamkan PR1MA ada banyak rumah yang tidak Berapa jumlahnya dan berapa nilainya PR1MA, katanya dulu 20,000 unit tidak terjual di merata tempat. Berapa nilainya Kedua, kalau ia tidak terjual empat, lima tahun, what is the cost of interest Beratus juta interest cost yang terpaksa ditanggung oleh PR1MA. Daripada menanggung Then, tidaklah PR1MA hendak menanggung interest cost. Kalau katakan tadi disebut RM2 bilion, RM2 billion at 10 percent a year, maknanya RM200 million. Kalau five years, RM1 billion Kalau sudah dijual dengan lebih awal dengan harga yang murah, semua PR1MA ataupun kerajaan. Dato' Ramli bin Dato' Mohd Nor Dato' Sri Haji Tajuddin bin Abdul Rahman Think business sedikitlah ya. Okey. DR.28.07.2022 25 Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Yang Berhormat Pasir Salak atas keprihatinan. Sebenarnya, rumah-rumah yang tidak Kementerian Perumahan dan Kerajaan Tempatan tetapi juga terlibat dengan rumah-rumah swasta dan rumah-rumah yang lain. Dalam konteks Kementerian Perumahan dan Kerajaan Tempatan, kita ada tiga Bagi PR1MA, sebenarnya saya hendak katakan tidak PR1MA ini agak baik, Yang Berhormat Pasir Salak. Cuma... Dato' Sri Haji Tajuddin bin Abdul Rahman Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Dato' Sri Haji Tajuddin bin Abdul Rahman Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Dato' Sri Haji Tajuddin bin Abdul Rahman Kalau tidak betul, tidak betullah. Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Dato' Sri Haji Tajuddin bin Abdul Rahman PR1MA. Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Dato' Sri Haji Tajuddin bin Abdul Rahman Show us. Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Datuk Seri Mohd Redzuan bin Md Yusof Yang Berhormat Pasir Salak. Bagi contoh satu sahaja Yang Berhormat. Di Alor Gajah kawasan saya. Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Datuk Seri Mohd Redzuan bin Md Yusof Tingkap sudah hilang, pintu sudah hilang Ini menanggung kos lagi yang disebutkan tadi. Apakah Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Dato' Sri Haji Tajuddin bin Abdul Rahman Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Dato' Sri Haji Tajuddin bin Abdul Rahman Dato' Ramli bin Dato' Mohd Nor Timbalan Menteri menjawab. Dato' Sri Haji Tajuddin bin Abdul Rahman Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Berhormat Pasir Salak, terima kasih banyak. Sebenarnya kita ada jumlah unit terjual PR1MA sebanyak 36,751 unit dan yang belum terjual Yang Berhormat ialah 10,386 unit. DR.28.07.2022 Dato' Sri Haji Tajuddin bin Abdul Rahman Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Dato' Sri Haji Tajuddin bin Abdul Rahman Eleh, apa ini Yang Berhormat Timbalan Menteri Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Yang Berhormat, saya tidak sebut tadi Yang Berhormat. Minta maaf, saya tidak sebut. Ketawa Dato' Ramli bin Dato' Mohd Nor Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Tuan Yang di-Pertua ialah RM2 bilion. Memang saya Yang Berhormat... Dato' Sri Haji Tajuddin bin Abdul Rahman Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Dato' Ramli bin Dato' Mohd Nor Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Dato' Sri Haji Tajuddin bin Abdul Rahman RM400 million a year you tanggung kos, duit pinjam daripada bank. Kalau tidak dari bank, daripada MOF. MOF pun bukan free money. Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib HOC ini yang baru kita lancarkan... Dato' Sri Haji Tajuddin bin Abdul Rahman Ketawa Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Kementerian Perumahan dan Kerajaan Tempatan di bawah Jabatan Perumahan Negara, di bawah PRIMA, di bawah SPNB dapat dijual. Dato' Ramli bin Dato’ Mohd Nor Menteri, sila gulung. Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib (rent-to-own), maknanya kita bagi dia sewa dahulu dan akhirnya adalah sistem dia Yang Berhormat, kita bagi sewa lepas itu akhirnya kita jual rumah itu. Jadi, nak pastikan semua Jadi, saya terima Yang Berhormat. Insya-Allah kita akan terus agresifkan tindakan... Dato’ Sri Haji Tajuddin bin Abdul Rahman Berhormat Timbalan Menteri. Setuju. Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Puan Nor Azrina binti Surip Dato' Ramli bin Dato’ Mohd Nor Menteri. Yang Berhormat Jerai. Tuan Sabri bin Azit Yang Berhormat Pasir Salak tadi. Kebanyakan rumah tidak terjual Adakah benar dakwaan masyarakat bahawa ia DR.28.07.2022 27 Sekian. Dato’ Sri Dr. Haji Ismail bin Hj. Abd Muttalib Berhormat Jerai. Saya tak pernah dengar ini. Kita memang tidak benarkan, tidak izinkan Sebab itulah kita ada pengurusan perumahan strata dan Jadi insya-Allah Tuan Yang di-Pertua, insya-Allah Yang Berhormat Jerai, kita Kita ada usaha-usaha mengemaskinikan tindakan terhadap pemaju- Kementerian Perumahan dan Kerajaan Tempatan dan juga rumah-rumah yang lain Terima kasih Tuan Yang di-Pertua.",
    "Tuan Larry Soon @ Larry Sng Wei Shien Kerajaan Negeri Sarawak untuk membangunkan sistem pengangkutan awam di negeri Sarawak Timbalan Menteri Pengangkutan Tuan Yang di-Pertua dan Yang Berhormat Julau. Tuan Yang di-Pertua, dalam aspek Dalam hal ini, Kementerian Pengangkutan (MOT) sentiasa bekerjasama dengan Kementerian Pengangkutan Sarawak (MOT Sarawak) Sarawak. Pada masa ini, MOT dan MOT Sarawak Program Transformasi Perkhidmatan Bas Berhenti-henti (SBST) di Kuching, Sarawak. Sesi perbincangan telah diadakan antara kedua-dua pihak pada sebelum ini dan MOT pada masa ini sedang menunggu cadangan akhir daripada pihak MOT Sarawak mengenai skop dan laluan perkhidmatan, aspek pengoperasian, aspek SBST Kesemua perkara ini masih lagi di peringkat perbincangan dan akan Selain daripada itu, program SBST Kementerian Pengangkutan juga Dana Sokongan Sementara Bas Berhenti-henti (ISBSF) di negeri Sarawak yang melibatkan sebanyak 11 operator, seterusnya memberikan manfaat Sekian, terima kasih. Tuan Larry Soon @ Larry Sng Wei Shien Pertua. Saya tadi ada dengar daripada jawapan Yang Berhormat Timbalan Menteri. Beliau Hilux di dalam kawasan pedalaman. Bukan sahaja di dalam Kuching ataupun bandar-bandar lain tetapi di kawasan pedalaman. Ini kerana saya boleh nampak macam kawasan Julau, saya ada 600 buah rumah B40 yang tidak ada kereta Bandar Sarikei, mereka mungkin ada bayar sampai RM60 ataupun RM70 DR.28.07.2022 So, ini bukan khas untuk kawasan macam Julau sahaja. Kita kira kawasan Kapit, Hulu Rajang, Lawas ataupun Baram. Ini semua adalah isu yang besar dan saya nak tanya, Terima kasih. Dato’ Henry Sum Agong Yang Berhormat tadi, itu akan dibincangkan dengan MOT Sarawak Akan tetapi bagi SBST Sarawak ini, di Kuching dan KK, pada masa yang sama, BD bersama LPKP Sarawak telah pun memulakan sesi Ini yang saya katakan tadi, apa yang diusulkan oleh Yang Berhormat itu Kerajaan Negeri Sarawak dan juga Sabah berkaitan dengan pelaksanaan program SBST ke negeri berkenaan. Dalam hubungan ini, BD mendapati pelaksanaan program SBST ke Kuching Sarawak. Selain itu, telah terdapat perjanjian. Ini dulu ada SBST dengan Kuching sebelum ini, namun telah dibatalkan oleh pemerintahan Sekian, terima kasih.",
    "Tuan Syed Saddiq bin Syed Abdul Rahman (medical cannabis) di Malaysia. Apakah langkah kerajaan untuk (a) menggalakkan pihak industri dan institusi akademik dan (b) membentuk perbezaan antara kanabis, medical cannabis dan Timbalan Menteri Kesihatan I Tuan Yang di-Pertua, terima kasih Yang Berhormat. Soalan yang sangat penting. Tuan Yang di-Pertua, untuk maklumat, Akta Dadah Berbahaya 1952, Akta Racun 1952 Akta Jualan Dadah 1952 telah sedia membenarkan keluaran yang mengandungi Setakat ini tiada percubaan klinikal ke atas apa-apa keluaran yang mengandungi Malaysia. Justeru, Kementerian Kesihatan amat-amat mengalu-alukan sebarang permohonan untuk Malaysia. Berhubung cadangan untuk membezakan antara kanabis, medical cannabis dan Jawatankuasa Induk Pembangunan Industri Kanabis dan Ketum bagi tujuan perubatan KKM selaras dengan keputusan Jemaah Menteri dalam April 2022 dan seterusnya keputusan Jemaah Menteri terhadap Tuan Yang di-Pertua, jawatankuasa ini dipengerusikan oleh Yang Berhormat Menteri Kesihatan dengan keanggotaan terdiri daripada semua kementerian dan agensi Kementerian Dalam Negeri, Jabatan Peguam Negara, Kementerian Pertanian dan Industri Makanan, Jabatan Kemajuan Islam Malaysia, Jadi, saya mengucapkan tahniah. Saya difahamkan Kaukus ini yang diketuai oleh Yang Berhormat sendiri, telah berjumpa dengan Yang Amat Berhormat Perdana Menteri DR.28.07.2022 29 Yang Berhormat Menteri tentang kepentingan ini dan bersedia untuk perkara ini. Dalam mesyuarat pertama yang diadakan 25 hari bulan Julai, hari Isnin, rangka Allah. Oleh itu, keperluan untuk meminda Akta Dadah Berbahaya 1952 berhubung dengan kawalan cannabis dan hemp, Jemaah Menteri terhadap hasil dapatan jawatankuasa. Jadi, jawatankuasa ini telah diputuskan dan diwujudkan juga Jawatankuasa Teknikal yang mengandungi semua kepakaran untuk membantu supaya menyelaraskan MGM dan akan dibuat keputusan oleh Kabinet. Dalam pada itu, sekiranya terdapat pihak yang mempunyai bukti saintifik yang Malaysia. KKM tidak menolak kajian terhadap keberkesanan kanabis perubatan. Malah, Malaysia. Jadi, kita ini sebenarnya Yang Berhormat, kita memang ketinggalan. Kita dapat lihat banyak negara, lebih kurang 40 buah negara di luar sana telah Thailand telah memberi kebenaran sebab mereka ada data mereka Jadi, kita di sini terkebelakang dan KKM sedia untuk melihat perkara- Kita tahu bahawa hemp ini adalah sangat berguna dan hemp untuk perubatan Jadi, kalau kita duduk di takuk lama, maka kita tidak akan pergi ke mana- If you plant a paddy, you cannot get the weed. So, hari ini sampailah masanya, saya pun berdapat bahawa apa yang dilakukan Yang Berhormat-Yang Berhormat semua, maka kita harap perkara ini dapat Tuan Syed Saddiq bin Syed Abdul Rahman Berhormat Timbalan Menteri. Itu jawapan yang sangat baik dan progresif. Saya berharap Oleh kerana bukan Thailand telah jauh ke hadapan tetapi di Indonesia pun telah Akan tetapi soalan tambahan saya ini. Saya faham proses kelulusan itu akan Akan tetapi Ini bukannya beli Doktor sedia hendak prescribed tetapi kalau ikut undang-undang pada hari ini, Saya agak yakin Yang Berhormat Timbalan Menteri kalau tanya, ada ramai ibu bapa ADHD yang kini telah Doktor berikan walaupun secara haram tetapi boleh diambil Saya berharap Yang Berhormat Timbalan Menteri, Kementerian Kesihatan Malaysia boleh bekerjasama dengan Pejabat Peguam Negara. Sambil kita luluskan Terima kasih Yang Berhormat Timbalan Menteri. DR.28.07.2022 Dato’ Dr. Haji Noor Azmi bin Ghazali Yang Berhormat dan mungkin Walau bagaimanapun, kita terikat dengan undang-undang Sekarang ini kita telah, seperti yang saya sebut tadi, kita telah bergerak ke depan Perkara yang disebut oleh Yang Berhormat itu saya Mesyuarat Jawatankuasa Induk nanti. Oleh sebab kita perlu akur. Kita ialah parti kepada Single Convention on Narcotic Drugs 1961. Jadi, kita kena akur, ada perkara-perkara yang kita kena akur. Seperti yang saya Hemp ialah kata orang, nasib malang hemp sebab Akan tetapi hemp TAC yang Jadi, hari ini bila kita sebut ganja, bila kita sebut kanabis, orang jadi takut terus. Oleh sebab apa Yang Berhormat kata, banyak juga doktor-doktor yang bersedia, terima kasih. Tuan Ramkarpal Singh a/l Karpal Singh Datuk Seri Bung Moktar bin Radin Dato’ Ramli bin Dato’ Mohd Nor Mas, dia bangun dahulu. Tuan Ahmad Fadhli bin Shaari Tahniah kepada Yang Berhormat Timbalan Menteri atas jawapan tadi. Cuma, apabila Parlimen saya di Pasir Mas yang bersempadan dengan Thailand. Masalah utama antara yang besar yang kami hadapi bila berdepan dengan Parlimen kami di Pasir Mas yang bersempadan dengan Sungai Golok, yang cukup-cukup sempit, panjang Jadi soalnya, dalam hal ini saya kira kerajaan perlu mengambil sikap yang berhati- Cumanya, saya perhatikan jawapan Yang Berhormat Timbalan Menteri tadi ialah kementerian terbuka, kementerian sentiasa Tidakkah ada tindakan di pihak kerajaan sendiri untuk memulakan kajian, apa- Thailand dan sebagainya untuk melihat isu ini secara Terima kasih. Dato’ Dr. Haji Noor Azmi bin Ghazali Walau bagaimanapun, Jawatankuasa Induk Ketum juga Jawatankuasa Induk yang dibentuk ini. Cuma, pada ketika ini, fokus kita kepada kanabis sebab soalan yang timbul Yang Berhormat tadi bahawa ada yang mereka ini Sudah kena tangkap, jadi masalah. Bukan Oleh sebab itu, ini kita membuat fokus dahulu. Ketum ini kalau dekat utara itu Saya dengar Padang Terap tetapi saya tidak pastilah kawasan Akan tetapi kalau penggunaan secara abusive, secara salah, maka Kita macam saya kata, kita tidak ada undang-undang lagi. Kita ada undang-undang di bawah undang-undang racun. Kita tidak ada undang-undang DR.28.07.2022 31 Oleh sebab itu, hari ini Jawatankuasa Induk ini ditubuhkan untuk Terima kasihlah Yang Berhormat, walau bagaimanapun. Dato’ Ramli bin Dato’ Mohd Nor Datuk Seri Bung Moktar bin Radin.",
    "Datuk Seri Panglima Bung Moktar bin Radin Pembangunan Luar Bandar menyatakan adakah perancangan kementerian dalam Parlimen Kinabatangan yang Timbalan Menteri Pembangunan Luar Bandar II Habibollah Terima kasih Yang Berhormat Kinabatangan dan terima kasih Tuan Yang di-Pertua. Kementerian mengambil maklum akan keperluan masyarakat luar bandar, terutamanya di Sabah yang memerlukan kemudahan infrastruktur, khususnya jalan-jalan luar bandar Untuk makluman Yang Berhormat, sepanjang Rancangan Malaysia Ke-11 dan Rancangan Malaysia Ke-12 sehingga tahun 2022, sebanyak 10 projek jalan luar bandar Parlimen Kinabatangan telah diluluskan dengan jumlah peruntukan sebanyak RM886.88 juta. Daripada jumlah tersebut, sebanyak 3 projek telah siap, empat projek Untuk makluman Yang Berhormat juga dalam proses mereka bentuk jalan luar Jabatan Pengairan dan Saliran akan diambil kira. Ini bagi memastikan jalan yang Dalam hal ini sekiranya terdapat keperluan mendesak bagi menaik taraf jalan- Yang Berhormat boleh mengemukakan permohonan tersebut kepada Unit Perancang Ekonomi negeri Sabah. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Datuk Seri Panglima Bung Moktar bin Radin Yang Berhormat Menteri. Saya amat berterima kasih kepada kerajaan dan kementerian Walau bagaimanapun Kinabatangan ini keluasannya besar iaitu bersempadan Parlimen di Sabah dan sudah tentu banyak lagi jalan yang belum berturap, Jadi, apakah kementerian akan juga Terima kasih. Datuk Haji Hasbi bin Habibollah Yang Berhormat, pada masa ini terdapat dua projek di Parlimen Kinabatangan selain daripada yang 10 tadi yang dipohon di bawah RP3, Rancangan Malaysia Kedua Belas iaitu projek menaik taraf Jalan Pelangi, Kampung Sinar Jaya, Kinabatangan. Dengan skop menaik taraf jalan sepanjang 10 kilometer dan sebuah Jalan Imbang Kenang-kenangan, Tongod, Sabah dengan Terdapat 21 projek di bawah RP1 yakni yang tahun lepas di bawah Program Jalan Perhubungan Desa (JPD) di Parlimen Kinabatangan telah diluluskan bagi tahun 2021 RM7.5 juta telah siap sepenuhnya. DR.28.07.2022 Manakala bagi tahun 2022 ini di bawah RP2 terdapat sembilan lagi projek JPD RM3 juta yang mana satu projek siap sepenuhnya dan Ini adalah di antara jalan-jalan yang masih Yang Berhormat tersebut. Terima kasih. Datuk Seri Panglima Wilfred Madius Tangau Tuaran. Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Tuaran. Datuk Seri Panglima Wilfred Madius Tangau Yang di-Pertua. Saya ingin bertanya Yang Berhormat Timbalan Menteri, adakah Sabah yang perlu di naik taraf Oleh sebab semua jalan ini adalah jalan rakyat negeri dan sepertimana yang Yang Berhormat Kinabatangan. Kerajaan negeri memang tidak Jadi, perlu diambil Persekutuan khususnya daripada Kementerian Pembangunan Luar Bandar. Jadi, ini bererti bahawa bajet itu perlu dibuat setiap tahun supaya akhirnya kita Persoalannya ialah adakah database atau Kedua, lepas itu keutamaan, sepertimana yang saya pernah tanya Yang Berhormat Timbalan Menteri bahawa keutamaan pada pandangan saya ialah jalan-jalan Jadi, kalau jalan-jalan raya menuju ke sekolah itu yang belum dinaik taraf berapa Terima kasih. Datuk Haji Hasbi bin Habibollah Memang sebelum ini Yang Berhormat pernah bertanya, memang kita mempunyai data KPLB. Dari sanalah kita capture semua jalan yang diperlukan, yang mengikut keutamaan Jadi pada masa ini kita memang sudah ada sebahagian daripadanya dan saya Malahan dalam Tentang data ini bagi kita, keutamaan itu dari negeri dan juga daripada wakil Jadi, kita memerlukan Sekolah di hujung jalan di kawasan Yang Berhormat. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat, sekarang tamatlah sesi untuk waktu Pertanyaan-pertanyaan bagi Jawab Lisan Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat DR.28.07.2022 33 RANG UNDANG-UNDANG RANG UNDANG-UNDANG PERLEMBAGAAN (PINDAAN) (NO.3) 2022 Bacaan Kali Yang Kedua dan Ketiga DAN USUL PENYATA JAWATANKUASA PILIHAN KHAS MENGKAJI RANG UNDANG-UNDANG PERLEMBAGAAN (PINDAAN) (NO.3) 2022 Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa rang undang-undang ini dibacakan kali yang kedua Julai 2022 Dato’ Ramli bin Dato’ Mohd Nor Bermula dengan Yang Berhormat Baling, Yang Berhormat Kulim-Bandar Baharu, Yang Berhormat Kuala Nerus, Yang Berhormat Bagan, Yang Berhormat Tebrau, Yang Berhormat Hang Tuah Jaya, Yang Berhormat Pasir Salak, Yang Berhormat Kota Belud, Yang Berhormat Hulu Rajang, Yang Berhormat Bukit Gelugor, Yang Berhormat Rompin, Yang Berhormat Pokok Sena dan jika ada masa kita akan cuba beri kepada Yang Berhormat Jerantut, Yang Berhormat Lembah Pantai. Dua untuk standby. Kita mulakan Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Assalamualaikum warahmatullahi wabarakatuh dan salam Keluarga Malaysia. Alhamdulillah terima kasih kerana memberi peluang dan ruang kepada Baling Rang Undang-undang Perlembagaan (Pindaan) (No.3) 2022 yang telah dibentangkan oleh Yang Amat Berhormat Bera semalam. Tuan Yang di-Pertua, perbahasan saya ini untuk melihat balik dalam Perkara 49 Apakah permasalahan Siapakah sebenarnya yang telah Oleh siapa Justeru, saya ingin nyatakan bahawa pelompat parti atau orang yang melompat Contoh, kesalahan rasuah, jika tiada penerima maka tiadalah Kalau hendak ditahan, penerima pun ditahan, pemberi pun ditahan. Lompat parti ini yang menerima maka tiada yang melompat. Kalaulah diadakan Maka saya ingin mencadangkan supaya pindaan Perlembagaan dipinda dan ditambahkan dengan memasukkan supaya mana-mana parti Contohnya, mana-mana parti yang pergi meloncat Saya pohon supaya presidennya, timbalan presidennya, naib-naib presidennya Tidak kisah dia Ahli Parlimen ataupun daripada ADUN. Ini Isu lompat DR.28.07.2022 Saya juga turut mencadangkan supaya dimasukkan juga dalam klausa di dalam Perlembagaan Persekutuan yang membolehkan pendaftaran parti politik ini sama ada Jabatan Pendaftaran Pertubuhan (ROS) atau ambil Ini kerana the flood gate, dengan izin, was opened by whom Langkawi. Like it or not, we call a spade, a spade. Dalam agama Islam pun menyatakan, Bercakaplah kamu benar walaupun pahit untuk didengar. Jadi, kita kena cakap yang betul. Hari ini mengapa saya cadangkan pindaan-pindaan ini perlu dibuat adalah kerana Saya hendak Dewan Rakyat ini. Dewan Rakyat, semua Loncat tidak loncat, gaji serupa. Naik pangkat lagi ada. Yang merana adalah Rakyat kena tahu pengkhianat-pengkhianat ini siapa. Mengkhianati parti dan Akibat daripada kerajaan yang dibentuk daripada pengkhianatan ini, maka Kalau kita tengok dari sudut ekonomi, hari Indonesia dahsyat. Kita kena memberi pujian yang tertinggi kepada Indonesia. Sepatutnya kita sudah sampai matlamat kita. Dato’ Seri Mohamed Nazri bin Abdul Aziz Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tidak pernah berlaku dalam sejarah negara kita, seorang Perdana Menteri PRU. Malah manifesto-manifestonya harus dilaksanakan. Saya bagi Call a spade a spade. Yang Berhormat Port Dickson, I Sir. Tengok ini apa yang berlaku. Ini carta dia... Carta dia, Pengerusi dia ialah Yang Berhormat Langkawi. Ketua Umumnya, Yang Berhormat Port Dickson. Timbalan Presidennya, kalau you tengok, masa itu Yang Berhormat Pandan. Sekarang ini, kalau kita tengok lagi, Timbalan-timbalan Presiden I, Yang Berhormat Bagan, my good friend Semuanya ada dalam ini. Naib Presidennya Berhormat Pulai dan Yang Berhormat Pulai, sahabat saya. Bendaharinya juga Yang Berhormat Ipoh Barat. Yang Berhormat Ipoh Barat Bendaharinya. See, what happened Bila mana peletakan jawatan yang dilakukan oleh Yang Berhormat Langkawi Yang Berhormat Pandanlah Timbalan Perdana Menteri. Kenapa tinggal dan tiba-tiba faks masuk ke istana, Menteri Dalam Negeri, waktu itu Yang Berhormat Pagoh, Yang Berhormat Pagoh pun Jadi bila perkara ini sudah berlaku, bila Perdana Menteri sudah meletak jawatan Apabila lompat-melompat ini, saya hairan. Saya hairan. Betul-betul saya hairan, Yang Berhormat Port Dickson. At least you ada cakap, Yang Berhormat. Yang lain-lain Yang Berhormat Kota Raja kah, semualah yang hebat-hebat, tidak pernah sekali berani Yang Berhormat Langkawi di dalam Dewan yang mulia ini kerana kesalahan dan Tepuk Ini tidak penting. This one will come and go. Rakyat tetap akan mengundi di Trust me. Rakyat yang dikhianati. Hari ini berlaku semua ini. Kakanda Yang Berhormat Sungai Petani, betul atau Ini berlaku kerana siapa Tidak ada Semalam pun masih ulang perkara yang sama. DR.28.07.2022 35 Natijah yang dilaksanakan oleh Yang Berhormat Langkawi. Semalam Yang Berhormat Langkawi bangun berbahas, minta lagi orang meloncat. Kalau besok ada Apa dia Yang Berhormat Langkawi ialah bapa loncat. Daripada UMNO, duduk dalam UMNO, Perdana Menteri, dimuliakan oleh UMNO, akhirnya dia marah kepada beberapa orang, Masuk Bersatu, jadi pengerusi. Selepas itu, dia tipu, dia mengkhianati Bersatu. Hari ini Pejuang. Saya tidak tahulah Pejuang atau Akan tetapi, inilah yang berlaku hari ini. Jadi, saya ingin menyarankan kepada rakan-rakan, I think cukuplah. Kita sudah Hari ini, rakyat sudah menilai. Rakyat sudah tahu sudah pilihan Mereka tidak mahu kepimpinan yang tidak Akan tetapi, dalam Parlimen semua jadi hero, semua menjerit-jerit supaya rakyat tahu dia buat kerja. Akan Yang Berhormat Langkawi meletakkan jawatan, Sampai ke semalam tidak ada teguran. Jadi, saya hendak tanyalah kepada semua. Saya kesian pada kakanda saya. Yang Berhormat Kota Raja berada di Sweden atas urusan negara. He wanted to go and MINDEF, our military, our keselamatan. Sama juga dengan sahabat Yang Berhormat Ipoh Barat berada di Bangladesh hendak bincang macam mana Di sini, Perdana Menteri letak jawatan. Timbalan Presiden pun tidak tahu. Bendahari pun tidak tahu. What Inilah satu-satunya yang rakyat Keluar lagi ada. Kerana apa Kerana rakan-rakan dalam Pakatan Harapan tidak berani. Silakan. Sorry. Dato’ Seri Mohamed Nazri bin Abdul Aziz Yang Berhormat Baling. Semalam saya juga sebut iaitu bahawa kita bersetuju untuk Kerajaan PH. Malah kita menunggu-nunggu pelantikan Yang Berhormat Port Dickson untuk menjadi Perdana Menteri. Jadi, apabila saya sebut Yang Berhormat Langkawi punca ini, Yang Berhormat Jerlun kata jangan salah kepada Yang Berhormat Langkawi sebab dia kata Yang Berhormat Langkawi ini sudah hilang majoriti. Jadi, saya hendak tanya, hilang majoriti ini, Apa pandangan Yang Berhormat dalam hal ini Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Kita mengalu-alukan. Kita meraikan Yang Berhormat Port Dickson menjadi Perdana Menteri. Why not Yang Berhormat Port Dickson, kita digodam, masuk lokap, That is your favorite word. Yang mana you tahu diugut, Saya sendiri ada pengalaman 12 malam. But it is Kami pun sama macam Yang Berhormat Port Dickson. Semangat kekuatan kita begitu jitu. Kerana apa Akan tetapi dalam hal ini, saya setuju lima tahun sepatutnya kita sudah ready. Sepatutnya dalam Parlimen ini diputuskan, bukan di luar. Tiba-tiba faks surat. That’s I was saying. Mereka ini tidak berani. Parti pembangkang yang ada sekarang ini Hanya berani di dalam Dewan. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Baling, Yang Berhormat Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Rakyat sudah tahu hari ini rakyat tahu mereka tidak berani. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Baling. DR.28.07.2022 Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Dewan. Macam mana kalau Yang Berhormat Langkawi dia tidak berani tegur, I don’t think so. You cannot. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Baling. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim No, no. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Baling, sedikit. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Baling. Kami dalam PSC yang sama. PSC Kesihatan, Sains dan Inovasi. Cuma, atas perkara ini, Yang Berhormat Baling, saya mengharapkan Yang Berhormat Baling jujur ya dengan kenyataan dan fakta. Semalam kita dengar Yang Berhormat Jerlun membuat penjelasan dan disambut oleh Yang Berhormat Muar. Yang Berhormat Muar merekodkan perkara ini detik demi detik verbatim dalam videonya. Seorang Ahli Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pakatan Harapan dan pengerusinya sudah Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Kuala Selangor, I got your point. I got your point. Okey, okey. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Langkawi meletakkan jawatan Pembesar suara dimatikan Dato’ Ramli bin Dato’ Mohd Nor Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Baling. Please. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Dalam... Pembesar suara dimatikan Dato’ Ramli bin Dato’ Mohd Nor Berhormat, saya memberi ruang. Jadi, berbahas ya. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Saya setuju apa Yang Berhormat Kuala Selangor sebut sebab parti Yang Berhormat Kuala Selangor memang intact, memang tidak berpecah, tidak lari mana- Saya menyatakan bahawa tidak menegur seorang Perdana Menteri yang datang Yang Berhormat Langkawi itu. Itu maksud saya. These people, they don't have guts to tegur. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Siapa kata, Yang Berhormat Baling Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Dewan ini. Okey, cukup, cukup. DR.28.07.2022 37 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Baling. Please, check on your fact. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Dato’ Ramli bin Dato’ Mohd Nor Baling, sila gulung. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Whatever it is... Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pembesar suara dimatikan Dato’ Ramli bin Dato’ Mohd Nor Baling, sila gulung ya. One minute. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Saya akan gulung. Natijah yang telah berlaku. What I am saying is rentetan what Rakyat di luar sana kena tahu kenapa jadi begini. Rakyat tidak tahu. Datuk Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Pagoh dan Yang Berhormat Gombak, Yang Berhormat Baling. Please say that. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Kerana Yang Berhormat Langkawi. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Pembesar suara dimatikan Dato’ Ramli bin Dato’ Mohd Nor Selangor, this floor belongs to Yang Berhormat Baling. Biar Yang Berhormat Baling Yang Berhormat boleh masa Yang Berhormat nanti berdebat atau mencelah Yang Berhormat nanti ya. Sila duduk. Sila duduk. Sila duduk. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Ramli bin Dato’ Mohd Nor Selangor boleh mencelah. Ya. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Terima kasih Dato' Ramli bin Dato’ Mohd Nor Baling, teruskan. One minute dan gulung. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Please Tuan Yang di-Pertua. Jadi pada hari ini, apa yang saya nyatakan tadi adalah hakikatnya. Sir, call a I take pinjam your word. Apa yang saya cakap Jadi, saya Negara kita lebih 61 tahun diperintah dengan baik, dijaga dengan baik, Orang Asli, orang India, orang Melayu, orang Cina, orang Kadazan, semua dapat manfaat atas hasil perjuangan 61 tahun lebih parti Bila jadi tahun 2018, rakyat hendak cuba, hendak cuba try DR.28.07.2022 Puan Maria Chin binti Abdullah Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Dato' Ramli bin Dato’ Mohd Nor Petaling Jaya duduk. There are a few minutes only. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Walaupun kami Kami tidak Itu yang kita hendak. Jadi kepada rakyat di luar sana, apa yang saya sebutkan dengar baik-baik. Saya Ini yang telah berlaku kejadian ini kerana Yang Berhormat Langkawi dan Kerajaan Pakatan Harapan pada waktu itu. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Nasional lah. Puan Maria Chin binti Abdullah Yang Berhormat Gombak lah. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Barisan Nasional Tepuk Dengan itu, Baling memohon menyokong. Assalamualaikum warahmatullahi Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Kerosakan dilakukan oleh Yang Berhormat Pekan. Kerosakan dilakukan oleh Yang Berhormat Pekan. Dato' Ramli bin Dato’ Mohd Nor Yang Berhormat Kulim-Bandar Baharu. Datuk Seri Saifuddin Nasution bin Ismail Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, terima kasih. Kulim Sebelum saya masuk kepada hujahan saya Tuan Yang di-Pertua, saya berkenan Baling iaitu berani menegur. Oleh kerana Yang Berhormat Baling berani menegurlah, maka kita tengok MDB yang menyebabkan rakyat tolak Barisan Nasional. Mei 2018, rakyat tolak. Tuan Yang di-Pertua, apa dia elephant in the room pada moment itu Kalau tidak kerana skandal MDB. Kalaulah kekuatan, kesungguhan dan keikhlasan... Tuan Mohamad bin Sabu Baharu boleh saya tanya Datuk Seri Saifuddin Nasution bin Ismail Berhormat Baling menegur Yang Berhormat Pekan pada waktu itu, percayalah Barisan Nasional masih menjadi kerajaan. Tuan Mohamad bin Sabu DR.28.07.2022 39 Datuk Seri Saifuddin Nasution bin Ismail Tuan Mohamad bin Sabu Yang Berhormat Tuan Ibrahim Tuan Man, minta penerangan daripada Arul Kanda soal skandal 1MDB. Selepas itu, keluar daripada penerangan itu PAS kata, MDB tidak ada masalah Datuk Seri Saifuddin Nasution bin Ismail Waktu itu menjelang pilihan raya. Parti Islam menghantar delegasi menemui ketua Kemudian, dengan bangganya membuat pengumuman bahawa Parti Islam sangat berpuas hati 1MDB tidak ada salah Jalan ikut tertib dan ini merupakan satu usaha yang baik. Ada beberapa orang Jemaah Menteri pada waktu itu Yang Berhormat Semporna, Yang Berhormat Pagoh, apa jadi Mereka dikeluarkan daripada parti. Tuan Ahmad Fadhli bin Shaari Baharu. Datuk Seri Saifuddin Nasution bin Ismail Saya tidak dengar Yang Berhormat Baling tegur kemudian dikeluarkan daripada parti. Tuan Ahmad Fadhli bin Shaari Baharu. Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Pasir Mas, rakan saya nanti. Yang Berhormat Pasir Mas sudah bahas semalam pun. Sudah bahas. Tuan Ahmad Fadhli bin Shaari Datuk Seri Saifuddin Nasution bin Ismail Jangan ambil masa saya. Dato' Ramli bin Dato’ Mohd Nor Mas, duduk. Datuk Seri Saifuddin Nasution bin Ismail Baik. Dato' Ramli bin Dato’ Mohd Nor Berhormat Kulim-Bandar Baharu. Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua, yang Yang Berhormat Baling menyebut itu sasarannya Yang Berhormat Langkawi. Akan tetapi proses yang berlaku sebelum Yang Berhormat Langkawi mengambil tindakan untuk melepaskan jawatan. Saya tidak mahu mempertahankan Yang Berhormat Langkawi, banyak perkara Rakan-rakan dalam PH tahu bahawa ini kita suarakan pandangan kita, Pakatan Harapan. Itu Yang Berhormat Baling tidak payah tahu sebab dia tidak dalam kelambu kami. Oleh sebab itu, Akan tetapi yang kita hendak sebut Jalannya apa Pilihan raya. Pada bulan Mei 2018, rakyat Malaysia ini pilih siapa jadi kerajaan Harapan sebab kita mempunyai sokongan yang cukup, itu hakikatnya. Selepas 22 bulan DR.28.07.2022 Akan tetapi, apabila ada di kalangan kita yang memilih untuk keluar. Istilah yang Khianat apa Apakah ada kesan baik daripada perbuatan itu Tidak ada kesan baik. Politik terus tidak stabil, ekonomi negara tidak ada yang Ada ketikanya darurat terpaksa diisytiharkan untuk sambung nyawa dan hayat Saiz Kabinet XXXL, sebab apa Habuan politik, jawatan GLC semua pakat Tujuannya apa Ini tidak boleh kita tutup dan tidak boleh kita selindung. Yang Berhormat Langkawi Tidak akan. Soal Yang Berhormat Langkawi letak jawatan tanpa berunding dengan ketua-ketua parti, kita tidak Apa perlu kita nafikan Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Kulim-Bandar Baharu. Thank you sir. Datuk Seri Saifuddin Nasution bin Ismail Saya pun tidak perlu terima kasih Yang Berhormat Baling sebab kekuatan Yang Berhormat Pekan. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim You tidak tahu. Datuk Seri Saifuddin Nasution bin Ismail Oleh sebab itu, Tuan Yang di-Pertua.. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pagoh tegur. Yang Berhormat Semporna tegur. Dato' Ramli bin Dato’ Mohd Nor Baling. Datuk Seri Saifuddin Nasution bin Ismail Berhormat Pagoh dan Yang Berhormat Semporna tegur kena pecat. Yang Berhormat Baling tidak kena pecat sebab tidak tegur. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Oleh sebab ditegurlah hari ini wujudnya kerajaan itu. Datuk Seri Saifuddin Nasution bin Ismail Berhormat Baling cium tangan Rosmah sahaja. Cium. Pertua saya hendak sebut begini, semalam ada celahan Yang Berhormat Beaufort Yang Berhormat Port Dickson berkenaan dengan usaha pada tahun 2008. Saya Majlis Presiden Pakatan Rakyat. Yang Berhormat Port Dickson pada Permatang Pauh dan Yang Berhormat Tuan Lim Kit Siang pada masa itu Iskandar Puteri dan Tanjung Timur, kemudian Yang Berhormat Marang. Kami bersama-sama dan pada ketika Yang Berhormat Kepala Batas menjadi Perdana Menteri, apa yang kita buat Kita bincang bahawa kalau ada keperluan untuk kita hendak ambil alih kerajaan. Saya dan Yang Berhormat Sungai Petani berjumpa dengan Tuan Yang di-Pertua di Sabah Yang Berhormat Tan Sri Datuk Seri Panglima Pandikar, mantan minta Katanya, kalau jalan mengambil alih kerajaan itu adalah melalui peraturan Dewan, itu tidak akan berlaku. Sebab ia cuma ada pada Peraturan Mesyuarat 18 dan Peraturan Mesyuarat 27. Peraturan Mesyuarat 18, Tuan Yang di-Pertua Peraturan 27 ini satu usul biasanya urusan kerajaan didahulukan. Jadi, kami Hendak ambil alih kerajaan hendak buat dalam Dewan atau Dewan. Majlis Pakatan Rakyat masa itu kata dalam Dewan. DR.28.07.2022 41 Siapakah yang boleh panggil sidang Dewan Surat telah ditulis. Ditandatangani oleh Yang Berhormat Marang, oleh Yang Berhormat Port Dickson sekarang dan juga oleh Yang Berhormat Iskandar Puteri, saudara Lim Kit Siang. Menulis kepada Perdana Menteri meminta supaya dipanggil Sidang Khas Parlimen Satu Usul Undi Tidak Percaya dikemukakan. Itu saluran tertib yang kami buat, Tuan Yang di-Pertua. Dato’ Seri Anwar bin Ibrahim Datuk Seri Saifuddin Nasution bin Ismail Dato’ Seri Anwar bin Ibrahim Perdana Menteri. Usul bahawa Dewan yang mulia ini telah hilang kepercayaan kepada Perdana Menteri dan kerajaan pimpinannya. Ditandatangani oleh saya selaku Presiden Keadilan, saudara Lim Kit Siang sebagai Setiausaha Agong DAP dan Tan Sri Haji Abdul Hadi Awang selaku Presiden PAS. Perdana Menteri pada masa itu jawab tidak perlu. Dia enggan mengadakan dan Majlis Tertinggi UMNO mengatakan tidak perlu. Jadi, kita pada masa Tuan Yang di- Pertua. Dalam lompangan masa daripada September itu sehingga sidang 13 Oktober. Itulah pesawat khas dibawa ke Taiwan untuk belajar pertanian. Di situlah ada percaturan Yang Berhormat Marang, Yang Berhormat Permatang Pauh dan Yang Berhormat Gelang Patah pada masa itu telah Saya ingat penjelasan ini dapat disahkan kerana saudara Yang Berhormat Kulim- Bandar Baharu memang melihat dan membawa surat ini ke Pejabat Perdana Menteri. Jadi, Yang Berhormat Beaufort lain kali check dahulu fakta. Jangan jadi rabun politik. Disampuk Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua, menyerah sendiri surat itu kepada Ketua Setiausaha Sulit Perdana Menteri, Dato’ Tajudin Wahab di Pejabat Perdana Menteri. Sebab apa Sheraton. Kami buat di Parlimen. Jadi, sahabat saya kemudiannya Taiwan. Masa itu, Taiwan ini dia hujung tahun itu dia selalunya Akan tetapi tidak apalah. Itu episod sudah lepas. Akan tetapi cerita pokoknya kalau betul hendak ambil alih kerajaan selepas pilihan Parlimen. Buktikan kita dapat sokongan. Kita tidak buat Parlimen. Sebab itu akan menyebabkan huru-hara, ketidakstabilan, habuan, Itu yang kita hendak tolak. Sekarang masa untuk Bezanya kami waktu itu adalah kita pilih saluran Parlimen untuk kita uji sama ada Perdana Menteri mendapat sokongan. Beza yang baru ini adalah dia buat di luar. Jadi, itu Oleh itu, kita kata kita meterai MOU pada September tahun lepas. Kita kena Fokus kepada menjana semula ekonomi. Bantu rakyat Kita memasuki perjanjian dengan Perdana Menteri. Dato’ Ramli bin Dato’ Mohd Nor Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua, kerana itu, hasil daripada MOU ini adalah beberapa perkara. Sekarang tinggal dua sahaja lagi yang belum terlaksana. Setelah anti-hopping law ini, Allah kita luluskan. Tinggal mengehadkan Perdana Menteri 10 tahun dan Parliamentary Services Act. Kalau ada ini semua tercapai, 100 MOU itu terlaksana. Oleh itu, saya berterima kasih banyak pada Yang Berhormat Menteri. Saya Bagaimana hendak tentukan Semua pandangan mereka kita ambil. DR.28.07.2022 Seperti disebut oleh Yang Berhormat Port Dickson. Apakah rang undang-undang Jawapannya tidak. Apakah ia sempurna Akan tetapi apakah dia satu permulaan yang baik Tuan Yang Pertua, saya menyokong. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kulim-Bandar Baharu. Dato’ Abdullah Sani bin Abdul Hamid Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kuala Nerus. Datuk Seri Haji Shamsul Iskandar @ Yusre bin haji Mohd Akin Jaya Dato’ Dr. Mohd Khairuddin bin Aman Razali Alhamdulillah. Saya menyokong penuh Rang Undang-undang Perlembagaan (Pindaan) 2022 Ahli Dewan Rakyat bertukar parti yang dibentangkan Pertamanya, ia menyelesaikan permasalahan akibat mengamalkan hak Perlembagaan kita dalam Perkara 10 yang menyatakan Kedua, kerana ini adalah satu rang undang-undang yang memang dinanti oleh Ahli-ahli Parlimen dan juga rakyat sebagai satu penyelesaian adil bagi Ahli Parlimen, bagi rakyat dan juga bagi parti. Pertamanya bila bincang tentang isu permasalahan yang timbul akibat akta yang Perlu kita ingat bahawa parti Sebaik mana platform politik itu dasarnya yang Dato’ Ramli bin Dato’ Mohd Nor Dato’ Dr. Mohd Khairuddin bin Aman Razali Oleh sebab parti politik ini ditadbir oleh manusia, tentu akan berlaku kelemahan pada Berlaku perbezaan pendapat memberi kesan pada negara. Dalam Islam, kita Bila mana berlaku kesilapan dibuat teguran Seperti mana kata Nabi SAW, Akan tetapi bila mana berlaku kesilapan, kelemahan atau berbeza Dalam hadis Nabi SAW di mana sahabat Nabi, Muaz bin Jabal menjadi imam solat, membaca surah Baqarah yang panjang ketika solat Isyak. Maka, seorang sahabat mufaraqah Nabi tersebut Berucap dalam bahasa Arab Lalu diadukan kepada Nabi SAW. Lalu kata sahabat tadi, Mengambil air dengan binatang ternakan. Bila mana Kami keluar daripada solat tersebut’. Maka Menyatakan bahawa tidak menjadi masalah DR.28.07.2022 43 Maka, demikianlah kita lihat pada hari ini. Kemelut mufaraqah atau kemelut keluar Kalau kita lihat dalam Keluarnya Yang Berhormat daripada Parti Islam se-Malaysia (PAS) Kerajaan PAS Terengganu pada tahun 1961. Bermula Menteri Besar yang tidak diredai dan tidak dipersetujui oleh Ahli-ahli parti ataupun di kalangan Ahli-ahli Yang Berhormat di peringkat parti. Lalu akhirnya menyebabkan Yang Berhormat ADUN Jeram pada ketika itu. Jeram ADUN Buluh Gading di Parlimen Kuala Nerus. Ketika itu Yang Berhormat Ustaz Azzam Hanafiah, Yang Berhormat Jeram telah keluar daripada parti EXCO. Diikuti kemudiannya oleh Yang Berhormat Senator Tuan Guru Haji Abbas seorang tokoh ulama besar negeri Terengganu Julai 1960 kerana faktor yang sama, pertembungan Akhirnya seorang lagi keluar dari parti bernama Ustaz Mohd Taib Sabri Abu Bakar dipecat daripada parti pada tahun 1960 menyebabkan akhirnya berlaku satu usul Dewan Undangan Negeri Terengganu dan usul itu untuk Usul Undi Tidak Percaya kepada Menteri Besar ketika itu tetapi tidak berjaya dan gagal. Kemudian, Kerajaan PAS pada ketika itu berunding dengan Parti Negara untuk Akan tetapi apa yang berlaku kemudiannya, Parti Negara dipujuk untuk menyertai PAS. Akhirnya PAS, wakil rakyat PAS iaitu ADUN Langkap, Ismail Abbas nama dia. Dilantik EXCO Kerajaan PAS Negeri Terengganu, menimbulkan kemarahan Parti Negara, menyebabkan Parti Negara akhirnya pakat dengan UMNO dengan Parti Perikatan pada ketika itu. Akhirnya, berlakulah pula lompat parti daripada PAS kepada Parti Perikatan, dua orang lompat parti. Akhirnya, berlakulah usul undi tidak percaya pada Menteri Besar Negeri Terengganu dan jatuhlah Kerajaan PAS di negeri Terengganu pada Sebelum itu lagi, pada tahun 1957 Ustaz Mohammad Taib Sabri Abu Bakar dari Perikatan, ADUN Perikatan pada ketika itu keluar daripada Perikatan dan masuk ke dalam PAS, menjadi Yang Berhormat yang mewakili PAS di DUN Negeri Terengganu dan beliau Marang yang hari ini dipanggil Ru Rendang. Ini sejarah. Begitu juga DAP dan PKR, menyebabkan Kerajaan Perak pada tahun 2009. Mufaraqah Yang Berhormat PAS juga Parti AMANAH, mufaraqah Yang Berhormat PKR dan BERSATU yang Kerajaan Perikatan Nasional sebelum ini. Ini ertinya, isu-isu keluar Akan tetapi ini adalah hak yang diberikan oleh Malaysia iaitu hak untuk Akan tetapi oleh sebab ada halangan di peringkat perundangan, Ahli-ahli Parlimen yang keluar parti atau ADUN yang keluar parti dengan Oleh sebab bila mana mereka meletakkan jawatan daripada jawatan mereka, Maka, kali ini, kita bentangkan rang undang-undang ini untuk memberikan Pertama, hak yang adil pada rakyat. Ini Maka, bila mana seorang wakil rakyat keluar daripada parti, maka rakyat perlu MP yang telah keluar parti atau ADUN keluar parti Maka, perlu dibuat pilihan raya yang baharu. Itu yang pertama, adil kepada Kedua, adil kepada parti. Hal ini kerana seorang wakil bertanding dengan watikah Dia bertanding dengan dana parti, sebahagian besarnya. Dia Maka, tentulah DR.28.07.2022 Akan tetapi ruang Ketiga, kita adil kepada Ahli Parlimen. Ahli Parlimen adalah orang politik, dia Maka, tentulah dia mengharapkan Maka, Ahli Parlimen, menawarkan diri untuk Ahli Parlimen atau ADUN pada kali yang seterusnya. Sila Yang Berhormat, soalan. Datuk Seri Mohd Redzuan bin Md Yusof Adakah ini juga Ini telah pun Jadi, mohon penjelasan ataupun dimasukkan dalam itu, kalau kita rangkumi RUU perlu diperhalusi dan dipinda Dato’ Dr. Mohd Khairuddin bin Aman Razali Yang Berhormat. Apabila kita bincang tentang keluar parti, kita iktiraf hak untuk keluar Hak untuk pergi parti yang baharu. Adapun mengenai gagasan ataupun ikatan Yang Berhormat Menteri perlu jawablah, Akan tetapi apa yang saya hendak sebut ialah hak untuk kita bertindak Hari ini yang keluar parti dituduh pengkhianat, kita mendengar perkataan Sedangkan, hak mereka keluar itu diiktiraf oleh Perlembagaan. Maka, rang undang-undang ini datang untuk kita selesaikan masalah, Dalam hadis Nabi SAW, Nabi ajar kepada kita bab sumpah, kata Nabi SAW Membaca sepotong hadis Allah, tidak bersumpah mana-mana sumpah, kemudian aku melihat ada satu lagi Itu hadis sahih Bukhari, diriwayatkan oleh Bukhari dan Muslim, menunjukkan Allah SWT. Maka, rang Datuk Seri Dr. Haji Dzulkefly bin Ahmad Dato’ Dr. Mohd Khairuddin bin Aman Razali Ahli Parlimen atau ADUN yang keluar parti. Terima kasih, saya menyokong. Assalamualaikum warahmatullaahi wabarakaatuh. Dato' Ramli bin Dato' Mohd Nor Berhormat Kuala Nerus. Masa ada lagi lima minit sebelum kita ambil rehat. Saya teruskan Yang Berhormat Bagan. Five Tuan Lim Guan Eng Julai 2022 ialah hari bersejarah pada Malaysia. Ini kerana ia ialah titik Malaysia daripada amalan politik wang. Sungguhpun DR.28.07.2022 45 Perlembagaan ini tidak mungkin memuaskan hati semua pihak, sekurang- Sebagai salah MoU bagi pihak PH dengan Yang Amat Berhormat Perdana Menteri untuk melihat hasilnya, akhirnya berbuah dengan melarang wakil rakyat PH MoU ini. Apa yang lebih penting ialah ia memulihkan keyakinan kepada pengundi untuk Dengan kata lain, peristiwa memalukan yang terus menghantui arena politik Malaysia Langkah Sheraton pada tahun 2020 tidak boleh berulang lagi. Pada hari ini, wakil DAP berasa bangga Ahli Parlimen tidak menjual prinsip dan terus berpegang teguh Tidak ada satu pun daripada 42 orang Ahli Parlimen lompat ataupun lari Parti DAP... Tuan Mohamad bin Sabu Tuan Lim Guan Eng Yang Berhormat Mohamad Sabu. Ketawa Puteri, Yang Berhormat Lim Kit Siang yang merupakan Ahli Parlimen pertama yang Rang Undang-undang Bukan Ahli Kerajaan Private Member’s Bill pada tahun 1978. Kena tunggu selama 44 tahun, baru Malaysia, bukan untuk diri sendiri. Perlu disebutkan Kerajaan Negeri Pulau Pinang pada tahun 2012 telah meluluskan pindaan Perlembagaan melarang perbuatan lompat parti. Sepuluh tahun kemudian, akhirnya Perlembagaan Persekutuan. Akan tetapi banyak yang perlu diusahakan pada masa hadapan, termasuk Ini Dewan ini, mereka akan terus cari Perlembagaan ini diluluskan. Tumpuan pindaan Perlembagaan ini adalah ke atas wakil rakyat yang lompat parti atau menukar parti atas Akan tetapi Parlimen atau Seharusnya ia juga dianggap sebagai meninggalkan parti atas inisiatif sendirinya Saya harap Yang Berhormat Menteri boleh Tuan Yang di-Pertua, langkah seterusnya ialah untuk SPRM accountable Parlimen dan bukan seperti sekarang, di bawah Jabatan Perdana Menteri. Sudah sekian lama SPRM diperalatkan sebagai satu senjata politik untuk mengekalkan Ahli Parlimen pembangkang untuk Sekiranya tidak ada tindak balas positif daripada Ahli Parlimen pembangkang, SPRM akan terus siasat dan menyusahkan Ahli Parlimen pembangkang, termasuk Selepas Ahli Parlimen tersebut lompat, siasatan itu akan hilang Ada banyak kes di SPRM. Hanya apabila SPRM dapat dibersihkan daripada mereka yang terpengaruh oleh DR.28.07.2022 Malaysia boleh dibersihkan daripada amalan politik wang supaya mereka yang bersalah Tuan Yang di-Pertua, saya harap bahawa dengan lulusnya pindaan Perlembagaan ini, kita dapat memastikan ia diwartakan dengan cepat dalam satu sesi Yang Berhormat Menteri Santubong. Beliau berharap Perlembagaan ini boleh dikuatkuasakan kira-kira ataupun pada 1 September 2022 atau dalam tempoh tersebut. Saya berharap ini boleh diberikan PRU Ini kerana kalau tidak, ini mungkin akan digunakan oleh pihak Saya berharap Yang Berhormat Menteri boleh berikan jaminan kerana ini adalah begitu penting. Let it be enforced before Boleh ya, Yang Berhormat Menteri Saya percaya bahawa perkara ini ialah sesuatu yang amat penting. Lagi satu Malaysia dapat diseragamkan. There must be uniformity of the laws. Semua negeri Kita tidak mahu lihat Kalau ini berlaku, ia akan Oleh sebab itu, saya harap bahawa ini boleh Perlembagaan Supaya undang-undang yang sama dapat Dalam aspek ini, saya Datuk Seri Mohd Redzuan bin Md Yusof Tuan Lim Guan Eng Datuk Seri Mohd Redzuan bin Md Yusof Berhormat Bagan. Saya amat bersetuju dan menyokong Rang Undang-undang ini, Ia pelbagai cara, ada yang pindah parti dan sebagainya. Antara sebab yang mungkin kita kurang memahami ideologi dalam satu bentuk gagasan Antara faktor-faktor yang perlu dibukukan sebab bukan sahaja Ketika itu, kalau disebutkan keluarnya M Block, parti yang saya sebagai ahli. Kita Executive powers and try to influence Ini kita masukan dalam sejarah. Ini pandangan ketika itu Pakatan Harapan. Jadi, di situ timbulnya kurang kesefahaman, maka satu keputusan telah dibuat, Tuan Lim Guan Eng PH tetapi saya tumpukan kepada institusi. Sekiranya Yang Berhormat Akan tetapi siapa yang makan cili, dia akan rasa pedas. So, di sini jelas sekalilah. Dato' Ramli bin Dato' Mohd Nor Bagan, satu minit, sila gulung. Tuan Lim Guan Eng Tuan Mohamad bin Sabu Tuan Lim Guan Eng DR.28.07.2022 47 Tuan Mohamad bin Sabu PH turut memerintah. Mereka ambil alih tidak sampai setahun lebih, indeks rasuah naik 10 mata. Mana yang Tuan Lim Guan Eng Yang Berhormat pun Kita harus bangga pada masa itu. Akan tetapi Sekarang sudah 62, teruk sekali. Datuk Seri Mohd Redzuan bin Md Yusof Tuan Lim Guan Eng PH memberikan jaminan bahawa kita akan PH untuk meminda Perlembagaan negeri masing-masing Perlembagaan Persekutuan. Supaya aktiviti atau Saya harap ini boleh Barisan Nasional dan Perikatan Nasional, Sarawak. Saya hendak akhiri ucapan saya dengan menyatakan sokongan ke atas pindaan Perlembagaan ini. Ingin juga mengucapkan tahniah kepada Yang Berhormat Santubong Perlembagaan Saya tahu ini bukanlah yang mudah tetapi akhirnya dapat dipermudahkan Parti DAP daripada Yang Berhormat Puchong yang saya rasa telah banyak berusaha untuk Dewan yang mulia ini. Sekian, terima kasih. Saya terus menyokong. Dato' Ramli bin Dato' Mohd Nor Berhormat Bagan. Sebelum kita berhenti rehat, ada pemakluman. Yang Berhormat Menteri akan menjawab pada pukul 4.00 petang. Jadi, kadar waktu berapa ramai yang Kita berhenti rehat dan akan mula balik pada pukul Mesyuarat ditempohkan pada jam 1.09 petang Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Berhormat, kita sambung perbahasan. Saya dengan ini menjemput Yang Berhormat Pasir Salak. Dato’ Sri Haji Tajuddin bin Abdul Rahman Yang di-Pertua, memberi peluang kepada saya untuk berbahas atas Undang-undang Anti- Parti ini. Saya ingin mengingatkan diri saya dan juga rakan-rakan Ahli Parlimen, We must know apa tujuan kita Kalau tidak nanti kita merapu, cakap benda-benda yang tidak relevan. Pada saya dan saya percaya rakan-rakan dalam Parlimen ini juga setuju bahawa Politically stable. Kenapa Tidak lain dan tidak bukan ialah untuk kita boleh menumpukan Sama ada Ahli Parlimen kalau tahu pun di peringkat negeri, wakil-wakil rakyat di peringkat DR.28.07.2022 Apatah lagi dalam negara kita ini rakyat kita dan negara kita dalam keadaan yang Kalau kita menghabiskan masa dengan berpolitik sepanjang masa sebagaimana Dewan ini, boleh dikatakan lebih daripada separuh masa Dewan ini adalah dihabiskan dengan politik kepartian. Jadi, saya Kita menjadi ahli wakil rakyat yang bertanggungjawab kepada rakyat dan juga Kita banyak benda yang kita hendak buat dalam menghadapi cabaran semasa Ini Kita perlu itu kalau tidak kita tidak boleh hendak duduk merancang masa depan kita. Inilah Election after election. Bertukar kerajaan Kita tidak menunaikan B40 ini tidak tahulah sudah berapa lama kemiskinan ini. Sudah berapa lama kita bercakap hendak membasmi kemiskinan, miskin tegar dan Hendak membela nasib penduduk luar bandar tidak kiralah apa kaum pun, We are still talking about the same thing. Saya berasa sedih kadang-kadang memikirkan kelemahan diri sendiri sebagai Menjadi pembangkang Kita gagal sebenarnya. We should be ashamed of ourselves. Kita patut malu pada Tidak kiralah daripada mana parti politik pun, we have failed. Saya kalau jadi peneroka FELCRA umpamanya, jadi peneroka tanah rancangan I will be talking Tidak dapat membela nasib. Negara lain seperti negara Jepun, Korea, Taiwan mereka telah berjaya dalam masa tempoh 20 tahun, 30 tahun. Saya pernah Korea masa saya muda-muda dahulu, it’s about 30 years ago. Mereka pun Taiwan miskin. In fact, Malaysia was slightly better than them, lebih baik. Akan I feel sad. Kita hari-hari bercakap hendak membela rakyat, membangunkan negara, So, this is not only the government. Jangan salahkan kerajaan sahaja. Even the opposition Kelemahan kerajaan melaksanakan projek-projek, kelemahan pihak Saya percaya kerajaan pun kalau dia mendengar cadangan-cadangan yang I’m sure responsible politicians from the government side akan Akan tetapi kalau cadangan-cadangan yang tidak ada Saya rasa kerajaan yang berjiwa besar, kerajaan yang berani tidak takut kepada Tidak takut kepada cabaran. Tidak takut kepada apa-apa tuduhan, kalau dia Begitu juga Kalau kita membantah dengan sebab kepentingan peribadi, kepentingan We are not brave enough. We are cowards Demi Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pasir Salak, Baling sedikit boleh DR.28.07.2022 49 Tuan Sim Tze Tzin Dato’ Sri Haji Tajuddin bin Abdul Rahman Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Pasir Salak. Very calm and cool, good Sir. Yang penting saya nak tanya, Yang Berhormat Pasir Salak, hari ini kerajaan Keluarga Malaysia yang Yang Amat Berhormat Dato’ Sri Ismail Sabri bin Yaakob, Ahli Yang Amat Berhormat daripada Bera. Kalau kita tengok jelas berbanding dengan Pakatan Harapan Kita masa tu Hari ini ada CSA dengan membawa perjuangan yang melandaskan Keluarga Malaysia. Apakah pandangan Yang Berhormat, apa yang dibuat oleh Yang Amat Berhormat Bera pada hari ini bagus, tepat, suci, ikhlas atau murni Timbalan Yang di-Pertua Salak, ada seminit lagi. Dato’ Sri Haji Tajuddin bin Abdul Rahman Perdana Menteri itu untuk fokus kepada tugas dan tanggungjawab Tidak kiralah daripada pihak kerajaan, sanggup orang kata berpelukan Sanggup berbaik-baik but ini pun, gesture ini pun tidak di- Menuduh Perdana Menteri itu, Seorang Ahli Dato’ Sri Haji Tajuddin bin Abdul Rahman Betul tidak Perdana Menteri kerajaan yang ada pada hari ini, so sambut baiklah. Berilah Ini disebut soal tidak Perdana Menteri ini. Anytime can happen lah, itulah, inilah. What is this Tuan Karupaiya a/l Mutusami Dato’ Sri Haji Tajuddin bin Abdul Rahman Okey, oleh sebab masa sudah suntuk, saya ada satu poin saja lagi Tuan Yang di-Pertua. Satu poin saja lagi. Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Please. We want to change the culture in the Dewan. You nak bercakap, we keep quiet. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Berhormat Pasir Salak satu lagi poin. Dato’ Sri Haji Tajuddin bin Abdul Rahman Tidak ada masalah. You nak bercakap berapa jam pun Tuan Yang di-Pertua benarkan, go ahead. We are prepared to listen. Beberapa Ahli Dato’ Sri Haji Tajuddin bin Abdul Rahman Beberapa Ahli Dato’ Sri Haji Tajuddin bin Abdul Rahman Very big scope. You all are very sempit. Otak kecil, tahu tidak DR.28.07.2022 DAP, tidak dapat sambutan. Tidak dapat sambutan. I mark you. Now we have an election. Ini SUA UMNO nak election cepat. Okay let’s have... Tuan Karupaiya a/l Mutusami DAP. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Sri Haji Tajuddin bin Abdul Rahman Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Berhormat Pasir Salak. Tuan Mohamed Hanipa bin Maidin Indonesialah. Kesianlah. Kesianlah. Dato’ Sri Haji Tajuddin bin Abdul Rahman Manifesto tipu. Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Indonesia. Kesianlah. Timbalan Yang di-Pertua Tuan Charles Anthony Santiago Timbalan Yang di-Pertua Salak, masa sudah tamat. Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Noor Amin bin Ahmad Pertua. Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Berhormat Pasir Salak. Dato’ Sri Haji Tajuddin bin Abdul Rahman Saya nak gulung. Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Yang di-Pertua. Timbalan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Dato’ Sri Haji Tajuddin bin Abdul Rahman Pemimpin dia yang buat hal. Yang Berhormat Langkawi Betul tak UMNO, masuk sana, masuk sini. He is one of them. Lagi siapa Berhormat Port Dickson pun serupa juga. Apabila dia menghadapi masalah... DR.28.07.2022 51 Tuan Karupaiya a/l Mutusami Dia tubuh parti. Timbalan Yang di-Pertua Padang Serai. It’s not your time. Dato’ Sri Haji Tajuddin bin Abdul Rahman Tuan Noor Amin bin Ahmad Ada sign tak Dato’ Johari bin Abdul Berhormat Port Dickson.... Dato’ Sri Haji Tajuddin bin Abdul Rahman Speaker. Tuan Sim Tze Tzin Dato’ Johari bin Abdul Yang Berhormat Pasir Salak. Yang Berhormat Port Dickson kena pecat, bukan Timbalan Yang di-Pertua Salak... Tuan Noor Amin bin Ahmad Dato’ Sri Haji Tajuddin bin Abdul Rahman Seorang Ahli Timbalan Yang di-Pertua Salak... Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Know your place, understand or not Timbalan Yang di-Pertua Berhormat Pasir Salak... Dato’ Sri Haji Tajuddin bin Abdul Rahman What is this Timbalan Yang di-Pertua Salak, masa sudah habis. Tuan Charles Anthony Santiago Salak duduk. Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman If they don’t change... Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Beberapa Ahli Timbalan Yang di-Pertua DR.28.07.2022 Tuan Sim Tze Tzin Salak look at the mirror please. Dato’ Sri Haji Tajuddin bin Abdul Rahman We are going to do Change Tuan Mohamed Hanipa bin Maidin Dato’ Sri Haji Tajuddin bin Abdul Rahman Salak and see whether you can win or not. Come Timbalan Yang di-Pertua Sudah sudah. Seorang Ahli Timbalan Yang di-Pertua Beberapa Ahli Timbalan Yang di-Pertua Yang Berhormat Pasir Salak. Sekarang saya jemput Yang Berhormat Hang Tuah Jaya. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuah, Hang Jebat. Dato’ Sri Haji Tajuddin bin Abdul Rahman Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Sri Haji Tajuddin bin Abdul Rahman Orang bercakap, mengacau. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Yang Berhormat Pasir Salak. Dato’ Sri Haji Tajuddin bin Abdul Rahman Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Suruh keluar. Pengecut. Timbalan Yang di-Pertua Salak, Yang Berhormat Hang Tuah Jaya on kan microphone. Tuan Noor Amin bin Ahmad Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Saya ucap terima kasih kepada Tuan Yang di-Pertua dan juga Yang Berhormat Pasir Salak kerana menghiburkan kita selepas daripada makan tengah hari dan... DR.28.07.2022 53 Dato’ Sri Haji Tajuddin bin Abdul Rahman Kang kepala itu dah botak, nanti botak lagi kang. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Charles Anthony Santiago Dato’ Sri Haji Tajuddin bin Abdul Rahman Bukan kepala itu saja. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Yang di-Pertua ya... Tuan Sivarasa Rasiah Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Sivarasa Rasiah Beberapa Ahli Timbalan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Jadi saya ingat Setiausaha Dewan tolong ingatkan kerana Kita tidak boleh serah kepada Timbalan Menteri yang tidak ada kaitan dengan isu ini untuk hadir dan dengar, semata-mata untuk Jadi pada saya, pindaan Perlembagaan ini merupakan satu kemenangan rakyat Pilihan Raya Umum yang lepas mereka pilih Pakatan Harapan tetapi sekarang ini dipimpin UMNO dan juga Barisan Nasional. Jadi ini perkara yang pada saya dapat kita lihat daripada kedua-dua pilihan raya Pilihan raya negeri di Melaka dan juga pilihan raya negeri di Johor, di mana Dato’ Sri Haji Tajuddin bin Abdul Rahman Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Sri Haji Tajuddin bin Abdul Rahman Melaka dan Johor... Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Jadi sebab itu pada saya pindaan ini Pakatan Harapan. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Hang Tuah Jaya, Yang Berhormat Menteri Undang-undang sudah masuk ya. Yang Berhormat Menteri Undang-undang sudah masuk. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Melaka dan Johor, jangan merajuk. Lawan lagi. DR.28.07.2022 Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Itu yang saya sebutkan tadi bahawa memorandum ini merupakan Oleh sebab itulah, saya mahu supaya dalam keadaan rakyat mendengar Mari kita hukum kerajaan yang gagal ini, yang lemah ini... Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Harapan yang gagal, Yang Berhormat Hang Tuah Jaya. Timbalan Yang di-Pertua Baling, sila duduk. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dato’ Sri Haji Tajuddin bin Abdul Rahman. Kencing banyak. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Saya hendak sebut sebagai satu pantun untuk Dari Melaka hamba berpencak, Melakar sejarah di petang hari, Binasa sudah nasib si katak, Tiada harapan melompat lagi. Jadi dengan adanya peruntukan dan pindaan ini, saya harap bahawa ini Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Langkawi tadi itu Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Dewan ini dan mendengar sendiri. Beberapa isu yang berkaitan tentang rang undang-undang ini ialah, misalnya, Perdana Menteri. Dalam kita punya Perlembagaan, di sana terdapat Perdana Menteri apabila selesai pilihan raya. Katalah seperti Tuan Yang di-Pertua, tidak ada lagi kerana kita tahu Dengan masuknya pengundi muda, berlaku Mereka punya pilihan. Oleh sebab itu, pada saya, dalam Katalah nanti selepas pilihan raya, Pakatan Harapan mendapat 100 kerusi, tidak Barisan Nasional mungkin 40 ataupun 50 kerusi, yang lain-lain kecil- Jadi, di situ terdapat isu yang real. Apa isunya Perdana Menteri. DR.28.07.2022 55 Oleh sebab itu saya ingin tanya kepada Menteri Undang-undang sekarang ini, Perdana Menteri itu, mereka tidak kata MP yang akan Perdana Menteri itu ikut parti, tidak. Keputusan MP, Ahli Parlimen yang menang Perdana Menteri. Jadi kalaulah dia daripada Barisan Nasional ataupun daripada Perikatan Nasional, dia hendak cross floor, dia tidak keluar Bagaimanakah kedudukan mereka Kedua, isunya ialah apabila mereka menjadi BEBAS. Dalam pindaan ini BEBAS tetapi dia lompat parti, maka Jadi, bagaimana dalam keadaan di mana mereka mempunyai parti, Yang Berhormat Port Dickson, misalnya, maka mereka Parti Keadilan Pakatan Harapan. Bagaimanakah kedudukan mereka Ini perkara-perkara yang pada saya mesti kita jelaskan. Kerana apa, Tuan Yang Pertua Yang Berhormat Menteri, saya ada masalah untuk bawa isu ahli politik ini ke Oleh sebab itu, saya minta susulan daripada pindaan ini Parlimen. Kita adalah ahli politik. Biarlah kita uruskan yang Oleh sebab itu, saya hendak minta pandangan daripada Yang Berhormat Menteri, BEBAS, dia lompat untuk join parti, Sebab, ini adalah akta ataupun pindaan larangan BEBAS, dia tidak ada parti. So, apabila dia hendak join sesebuah parti, Pada saya, dalam hal ini, saya minta Yang Berhormat Menteri Undang-undang Election Commission, Suruhanjaya Pilihan Raya kerana Suruhanjaya Pilihan Raya ini adalah satu suruhanjaya yang ditugaskan untuk mengurus pilihan raya Jadi, janganlah misalnya kita tinggalkan Election Commission. Kita jadikan betul-betul Suruhanjaya Pilihan Raya yang betul-betul Supaya Election Commission itu, Suruhanjaya Pilihan Raya Saya mengambil contoh India, Yang Berhormat Menteri. Saya percaya dibuat India misalnya, mereka sudah lulus lama sudah undang-undang anti-defection, Maka, undang-undang itu tidak serve the purpose. Begitu juga di New Zealand Begitu juga di Papua New Guinea. Papua New Guinea, sepanjang menjadi Pasti ada pertukaran Kerana apa Jadi bagaimana undang-undang ini Yang Berhormat Menteri untuk memastikan perkara ini Tuan Yang di-Pertua. Supaya kita dapat pastikan Seperti mana yang diungkapkan oleh Margaret Thatcher, dengan izin Tuan Yang di-Pertua, Where there is error, may we bring truth. Where there is doubt, may we bring And where there is despair, may we bring hope. DR.28.07.2022 Kita bawa harapan kepada rakyat agar pindaan ini akan mencorakkan perjalanan Yang telah berlalu, berlalu. Yang telah khianat, khianat. Yang Adakah mereka selamat Pertua. Minta maaf kalau takut Tuan Yang di-Pertua terasa. Saya bukan hendak Tuan Yang di-Pertua tetapi yang lain-lain. Timbalan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Akan tetapi, saya hendak ingatkan di dalam Dewan ini sebagai saya punya Rusia, Leo Tolstoy. Buku itu bertajuk Hadji Murat. Hadji Murat ini menceritakan Chechnya. Mereka sokong Czar. Leo Tolstoy hidup Saya Ahli-ahli Yang Berhormat yang lain untuk baca. Setebal 100 muka surat buku Leo Tolstoy yang bertajuk Hadji Murat yang menceritakan bagaimana akhirnya seorang Jadi, Tuan Yang di-Pertua, ingat perkara ini. Rakyat menghukum, rakyat di luar Ini harapan yang kita beri kepada rakyat. Ayuh, percayalah semula Kita sama-sama keluar dan tunjukkan Insya- Allah, kita janji selepas ini tidak akan ada lagi insiden pengkhianatan yang akan Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Hang Tuah Jaya. Seterusnya, saya ingin menjemput Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Rang Undang-undang Perlembagaan (Pindaan) (No. 3) mengenai peruntukan larangan Ahli Dewan Rakyat bertukar parti. Saya menyokong RUU ini sebagai menghormati aspirasi rakyat Malaysia yang Saya menggunakan A ke parti B, malah yang menang atas tiket BEBAS pun dilarang Saya ingin memberi pandangan, kemungkinan berbeza, supaya rakyat dapat tahu Dewan yang mulia ini. Kita semua berhujah adalah untuk Namun, RUU ini melarang kebebasan untuk Sebaliknya, RUU ini Saya Tuan Yang di-Pertua, saya confused dengan izin, konsep demokrasi di (5) SOSMA, tahanan suspek tidak melebihi 28 hari kerana usul tersebut Namun, tidak pula merasakan RUU ini jika diluluskan, juga tidak Ahli-ahli Parlimen semua telah bersumpah untuk mempertahankan demokrasi Perlembagaan Persekutuan dan menggubal DR.28.07.2022 57 Secara umumnya, we are slowly killing democracy dengan izin. Ramai di kalangan Dewan yang mulia ini selalu berhujah dan menyatakan pandangan atas Seronok mendengarnya dan untuk mendapatkan political Adakah ia akan bercanggah dengan demokrasi dan kebebasan seperti mana yang Perlembagaan Persekutuan Baru-baru ini, kita sudah meluluskan perlanjutan 28 hari reman di bawah SOSMA. Hari ini, kita pula akan meluluskan RUU larangan bertukar parti. Kalau semua pihak Rang Undang-undang Kawalan Hasil Tembakau dan Merokok juga bertujuan menggubal akta yang menyentuh hak-hak Kita tidak harus melayan kesemua kehendak rakyat. Kita kena berani buat Perlembagaan Persekutuan. Akhirnya, saya ingin bertanya sama ada senario berikut dilarang atau dikecualikan RUU ini. Contohnya, seseorang Ahli Parlimen mengisytiharkan sokongan beliau Perdana Menteri tanpa memberi notis keluar parti dan tidak menyertai mana-mana Apakah jawapannya Ini adalah cerita tentang saya. Pada tahun 2020, saya mengisytiharkan sokongan Perdana Menteri ketika itu. Saya berbuat demikian tanpa menerima sebarang duit Perdana Menteri ketika itu. Jadi, saya mintalah RUU ini. Dengan itu, saya sudi menyokong selepas mendapat jawapan dari Menteri. Terima kasih. Timbalan Yang di-Pertua Berhormat Tebrau. Seterusnya, saya menjemput Yang Berhormat Kota Belud. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Rahmanir Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, Adakah kerana memperjuangkan rakyat atau demi kepentingan diri Tuan Yang di-Pertua, saya tidak bersetuju untuk seorang wakil rakyat yang hanya Mana mungkin orang No Mereka harus diajar dan dihukum dan bukan sekadar mengosongkan kawasan Wakil-wakil rakyat Yang Berhormat. Mereka juga seharusnya tidak layak untuk Mengosongkan kawasan sahaja tidak cukup untuk mengajar Tuan Yang di-Pertua, saya juga ingin bertanya kepada kerajaan tentang Sudah tentu parti tersebut Kalau kita ambil jumlah maksimum perbelanjaan yang dibenarkan oleh Suruhanjaya Pilihan Raya (SPR), untuk Parlimen sejumlah RM200,000 dan untuk Dewan Undangan Negeri sejumlah RM100,000, ini hanyalah jumlah atas kertas yang mana saya Saya ingin membangkitkan mengenai Perkara 54(1) Perlembagaan Persekutuan Ahli Dewan Rakyat yang tidak perlu diisi DR.28.07.2022 Parlimen akan Soalan saya, adakah Perkara 54(1) ini akan dipinda Sekiranya tidak, siapakah yang akan menguruskan rakyat di Parlimen tersebut Tuan Yang di-Pertua, wakil rakyat yang dipecat parti seharusnya tidak diiktiraf Contoh terbaik adalah apabila Yang Berhormat Semporna digantung UMNOnya hanya kerana beliau menegur Perdana Menteri waktu itu kerana kes MDB. We should not consider that as lompat parti. Definisi lompat parti ini adalah apabila seseorang wakil rakyat itu meninggalkan Dalam masa Tuan Yang di-Pertua, saya juga inginkan komitmen kerajaan pasca PRU15 Tiada gunanya kita Begitu juga Dewan Undangan Negeri, tiada gunanya rang undang-undang ini Tengok sahaja apa Malaysia tahun 2020. Langkah Sheraton dan langkah Hina Musa harus Malaysia. Keadaan ekonomi tidak stabil adalah hasil daripada politik yang tidak stabil. Tidak Perdana Menteri. Kerajaan Sabah di bawah WARISAN tidak sampai pun tiga tahun, terpaksa dibubarkan oleh sebab langkah hina Musa. Tuan Yang di-Pertua... Tuan Haji Ahmad bin Hassan Yang Berhormat Kota Belud. Apakah pendapat Yang Berhormat Kota Belud RUU ini Kalau di tempat saya, dipanggil katak puru. Ertinya, katak ini adalah katak Ke mana sahaja dia pergi, dia akan sentiasa membawa racun mereka. Jadi di Katanya Keluarga Malaysia. Apa ertinya Keluarga Malaysia, kalau kami tidak sign MOU, kami tidak ada peruntukan Jadi, saya ingin menyeru lagi kalau disebabkan orang-orang ini melompat adalah Keluarga Malaysia ini. Jadi, apakah pendapat Yang Berhormat Kota Belud Timbalan Yang di-Pertua Berhormat Kota Belud. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, saya teruskan. Timbalan Yang di-Pertua Puan Isnaraissah Munirah binti Majilis @ Fakharudy Sebelum saya mengakhirkan Parlimen. Sebagai wakil rakyat pembangkang, mengapa kerajaan bersifat tidak adil dan Suka atau tidak suka, rakyat telah memilih kami sebagai wakil rakyat DR.28.07.2022 59 Peruntukan Parlimen seharusnya diberi seadilnya kepada semua wakil rakyat Peruntukan Parlimen harus disalurkan melalui Parlimen dan bukan di bawah bidang kuasa Yang Amat Berhormat Perdana Menteri. Jangan kita hanya tahu menghukum tetapi kita Datuk Ignatius Dorell Leiking Sedikit sahaja masa. Terima kasih Tuan Yang di-Pertua. Tadi saya dengar Yang Berhormat Tebrau membawa isu berkenaan dengan kelulusan usul SOSMA di Dewan Negara semalam. Dengan izin, can we do exactly the same for this bill di Dewan Negara minggu hadapan. Dewan Negara hanya bersidang pada 8 hingga 16 Ogos, do it August Timbalan Yang di-Pertua Yang Berhormat Penampang. Sila Yang Berhormat Kota Belud. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Pertua, saya ingin masukkan dalam ucapan saya. Saya juga berpendapat yang sama RUU ini penting maka kita harus segerakan Dewan Negara kerana kita mahu antilompat parti ini dilaksanakan. Saya juga ingin memberi peringatan kepada kerajaan supaya jangan pula jadi tali Sahabat saya Yang Berhormat Sepanggar sudah Sabah sehingga pihak polis pun terlibat Hanya kerana akta ini dibawa dan dibentangkan it Kita perlukan undi dua pertiga, dalam Dewan ini. It means wakil rakyat daripada pembangkang juga sama-sama contribute Sebagai anak Sabah, sudah-sudahlah lompat parti ini. Lompat parti ini hanya akan membuatkan Sabah tertinggal jauh di belakang. Only the Tiada siapa pun yang sepatutnya mampu membeli pendirian dan Jadilah Malaysia yang stabil, Malaysia yang adil dan yang paling penting Malaysia yang bersih. Terima kasih. Timbalan Yang di-Pertua Berhormat Kota Belud. Seterusnya saya menjemput Yang Berhormat Hulu Rajang. Datuk Wilson Ugak anak Kumbong Pertua di Rang Undang-undang Perlembagaan (No. 3) (Pindaan) 2022. Dengan mengenai peruntukan larangan Ahli Parlimen bertukar parti, Yang Amat Berhormat Perdana Menteri di atas keberanian Ini membuktikan Tuan Yang di-Pertua Tuan Yang di-Pertua sejenak kita imbas kembali sejumlah Ahli Parlimen PRU ke-14, merupakan satu sejarah Ia memberikan isyarat jelas bahawa amalan Tuan Yang di-Pertua. Setelah 65 tahun, kita mencapai kemerdekaan, ini merupakan satu rekod luar biasa di Ahli Parlimen lompat parti selepas pasca PRU ke-14. Ini bukannya satu rekod Berdasarkan perbandingan dengan negara-negara jiran di rantau Asia Tenggara, Malaysia boleh dianggapkan sebagai negara berdepan masalah paling ramai Ahli DR.28.07.2022 Parlimen lompat parti. Ini juga turut mencalarkan imej negara bukan sahaja di mata ASEAN, bahkan di peringkat antarabangsa Tuan Yang di-Pertua. Senario ini turut Malaysia. Kini Sekiranya dilihat senario politik negara-negara jiran, saya tidak pernah jumpa berita Ahli Parlimen Indonesia lompat parti. Kalau di negara Singapura, hampir tiada isu wakil rakyat Isu ini disebabkan undang-undang Malaysia tidak tegas dengan amalan wakil Perlembagaan Persekutuan. Kebebasan yang wujud menjadikan sebuah satu alat Dewan ini. Tuan Yang di-Pertua, menurut data kajian sejumlah 41 daripada 193 buah negara Akta Antilompat Parti berdasarkan satu kajian dibuat Keterlibatan 41 buah negara yang menggubalkan Akta Antilompat Parti berkenaan, menunjukkan fenomena wakil rakyat lompat parti adalah merupakan isu Saya ingin merakamkan tahniah Yang Berhormat Menteri Undang-undang di Jabatan Perdana Menteri dan Dewan yang Tuan Yang di-Pertua di kesempatan ini saya menyokong penuh rang undang- Mencadangkan agar mandat kepercayaan rakyat tidak lagi sewenang- Saya minta Ahli-ahli Yang Berhormat jagalah maruah kita sebagai ahli wakil rakyat dengan baik Tuan Yang di-Pertua, kos bagi melaksanakan satu PRK mahupun PRU bukanlah Ini adalah wang rakyat Tuan Yang di-Pertua. Saya pasti pengundi marah sekiranya wang negara digunakan untuk memuaskan Justeru, saya mencadangkan Tuan Yang di-Pertua agar satu Ahli Parlimen yang bertanding akan dikenakan dengan sejumlah berapanya oleh Ini juga bagi Ahli Parlimen dijadikan sebagai barang dagangan oleh parti dan parti politik. Saya pasti ramai pengundi akan turut senada dengan cadangan ini. Tujuan denda ini juga SPR bagi Perkara ini mungkin nampak rumit Tuan Yang di-Pertua, sebelum saya mengakhiri hujah-hujah saya, perkara pokok Pindaan rang Malaysia. Masyarakat umum harus mengambil tahu akan pembaharuan yang digubal ini Tuan Yang di-Pertua, sebelum merumuskan huraian perbahasan saya, izinkan Lompat si katak lompat, Jangan lompat ikut rama, Menabur budi biar tempat, Jangan sekadar mencari kuasa. Sekian terima kasih. Timbalan Yang di-Pertua Berhormat Hulu Rajang. Seterusnya saya menjemput Yang Berhormat Bukit Gelugor, Dewan, Yang Berhormat Rompin tidak ada dalam Dewan. Seterusnya Yang Berhormat Pokok Sena. DR.28.07.2022 61 Dato’ Mahfuz bin Haji Omar Saya ingin merakamkan tahniah kepada semua Ahli-ahli Parlimen yang saya kira Yang Amat Berhormat Perdana Menteri untuk kita bersetuju supaya tidak lagi berlaku krisis yang Jadi saya MOU yang telah pun dipersetujui bersama antara Yang Amat Berhormat Perdana Menteri dengan Pakatan Harapan. Ini merupakan sesuatu yang sangat dibanggakan ke arah untuk satu politik baharu Saya kira bahawa ini adalah sesuatu untuk kita Kuasa rakyat yang membuat penentuan kepada siapa Malaysia ini. Ini telah menjadi satu sejarah kepada kita bagaimana krisis yang berlaku pada Langkah Sheraton’ telah membawa kepada Seharusnya, bagi saya Tuan Yang di-Pertua, sudah ada satu keinsafan kepada kita semua untuk memastikan bahawa Jadi, seharusnya ada keinsafan kepada semua akibat daripada Sheraton’ itu telah membawa kepada krisis yang berpanjangan yang menunjukkan Contoh, saya hendak beritahu kepada Yang Berhormat. Hari ini keluar satu Setiausaha Agung Perikatan Nasional iaitu kenyataan media bahawa Mesyuarat MT Perikatan Nasional pada 27 Julai semalam telah dipengerusikan oleh Tan Sri Dato' Haji Mahiaddin bin Md. Yasin dan dihadiri oleh semua presiden parti anggota Tan Sri Haji Abdul Hadi Bin Haji Awang, Presiden PAS, Datuk Seri Panglima Dr. Jeffrey G. Kitingan, Presiden STAR, Datuk Seri Panglima Yong Teck Lee, Presiden SAPP Yang Berhormat Senator Datuk Dominic Lau, Presiden Gerakan. Apa yang disebutkan dalam kenyataan ini ialah dalam fasal perkara 3, Yang Amat Berhormat Perdana Menteri Perikatan Nasional Jadi semua orang tahu bahawa isunya ialah terma-terma perjanjian penting ini Timbalan Perdana Menteri. Jadi masih lagi Ini kerana perebutan Ini suatu yang sangat malang yang seharusnya dilihat oleh semua khususnya oleh Perdana Menteri. Ini menunjukkan bahawa Seorang Ahli Dato’ Mahfuz bin Haji Omar Langkah Sheraton’ dahulu adalah Yang Berhormat Shah Alam, ada apakah DR.28.07.2022 Tuan Khalid bin Abd Samad Kita rasa agak peliklah bagi Perikatan Nasional khususnya BERSATU untuk menimbulkan Pakatan Harapan. Alasan yang diberikan oleh BERSATU untuk meninggalkan Pakatan Harapan DAP, tidak hendakkan Anwar sedangkan apabila Pakatan Harapan hadapi pilihan raya semua itu pun diketahui adalah sebahagian daripada Pakatan Harapan dan janji dalam Pakatan Harapan. Ia telah peroleh mandat daripada Itu adalah asas yang lebih kukuh untuk janji-janji itu dipenuhi. Akan tetapi, wujudnya di DAP dalam Pakatan Harapan, Anwar sebagai calon Perdana Menteri selepas Tun, dipertikaikan dan digunakan sebagai alasan untuk BERSATU keluar daripada Pakatan Harapan, sedangkan itu mandat rakyat. Lalu benda yang dia orang buat janji dengan Perdana Menteri sekarang iaitu Timbalan Perdana Menteri daripada BERSATU itu tidak ada mandat daripada sesiapa Lalu ini satu kepelikan. Dia tidak sedar dia sudah langgar janji Apa pandangan Yang Berhormat Pokok Sena Dato’ Mahfuz bin Haji Omar Berhormat Shah Alam. Sekali khianat, terus mengkhianati. Itulah jawapan, sekali khianat Puan Rusnah binti Aluai Dato’ Mahfuz bin Haji Omar Pakatan Harapan. Kemudian bersama dengan kleptokrat. Kemudian kleptokrat Jadi, sekarang mereka merasa tidak puas hati terhadap kerajaan Yang Amat Berhormat Perdana Menteri... Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pokok Sena, Baling boleh. Dato’ Mahfuz bin Haji Omar Puan Rusnah binti Aluai Dato’ Mahfuz bin Haji Omar Puan Rusnah binti Aluai Yang Berhormat Shah Alam bagi tahu itu tentang janji-janji ini. Setujukah Yang Berhormat kerbau dipegang dengan tali, manusia diikat dengan janji. Jika manusia yang Setuju tidak Beberapa Ahli Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Pokok Sena, topik yang sama Yang Berhormat Pokok Sena. Dato’ Mahfuz bin Haji Omar Tuan Ahmad Tarmizi bin Sulaiman Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Orang kampung, bolehlah, topik yang sama. Dato’ Mahfuz bin Haji Omar Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Pokok Sena ini memang hebat dan berani. Adakah apa yang Yang DR.28.07.2022 63 Berhormat sebut tadi kita boleh iktirafkan Yang Berhormat Langkawi pun sama lebih Setuju atau tidak Timbalan Yang di-Pertua Yang Berhormat Pokok Sena. Dato’ Mahfuz bin Haji Omar Inilah puncanya. Itulah puncanya Yang Berhormat Pagoh. Yang Berhormat Pagohlah puncanya. Tidak apalah. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Langkawi berhenti dengan tiba-tiba tidak bagi tahu Yang Berhormat Pokok Sena. Yang Berhormat Langkawi itu bapa angkat Yang Berhormat Pokok Sena. Dato’ Mahfuz bin Haji Omar Berhormat Pagohlah yang memulakan. Jadi, ini suatu... Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tadi baru saya kata gentleman, tidak berani jawab. Bercakaplah kamu benar walaupun pahit Timbalan Menteri Pertanian dan Industri Makanan II Muhammad Zawawi bin Haji Salleh Pembesar suara dimatikan Timbalan Yang di-Pertua Pokok Sena ada seminit lagi. Dato’ Mahfuz bin Haji Omar Presiden PAS juga turut menyatakan rasa agak kecewa... Tuan Ahmad Tarmizi bin Sulaiman Dato’ Mahfuz bin Haji Omar Perdana Menteri... Tuan Ahmad Tarmizi bin Sulaiman Dato’ Mahfuz bin Haji Omar Timbalan Perdana Menteri. Tuan Ahmad Tarmizi bin Sulaiman Dato’ Mahfuz bin Haji Omar Berhormat Perdana Menteri tidak memenuhi, tidak bersungguh-sungguh untuk memenuhi PM dengan Perikatan Nasional. Tuan Mohamed Hanipa bin Maidin Dato’ Mahfuz bin Haji Omar Tuan Mohamed Hanipa bin Maidin Yang Berhormat Shah Alam sahaja. Yang Berhormat Pokok Sena sikit Tuan Khalid bin Abd Samad Pokok Sena. Tuan Yang di-Pertua, saya agak hairan tengok orang yang hendak salahkan Yang Berhormat Langkawilah, inilah, itulah. Sebenarnya, yang hendak tebuk atap itu ada Lalu dia dapat tebuk atap. Dia tebuk Tiba-tiba... DR.28.07.2022 Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Shah Alam rumah sudah hanyut, tsunami bawa hanyut mana tebuk-tebuk Tuan Ahmad Tarmizi bin Sulaiman PAS dulu. Tuan Khalid bin Abd Samad Tuan Ahmad Tarmizi bin Sulaiman PAS dulu. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat Langkawi buat hanyut. Yang Berhormat Shah Alam tidak berani tegur Yang Berhormat Langkawi. Pembesar suara dimatikan Timbalan Yang di-Pertua Pokok Sena, 28 saat lagi. On-kan balik mic. Tuan Mohamed Hanipa bin Maidin Sena. Dato’ Mahfuz bin Haji Omar Yang Berhormat Shah Alam tadi. Jadi, saya agak terkejutlah dengan kenyataan Parti Perikatan Nasional pada hari ini sedangkan Pengerusi Perikatan Nasional itu pernah menjawat jawatan Perdana Menteri yang sepatutnya dia berfikir Bukan kepentingan parti komponen Akhir, saya lihat bahawa usul ini kita persetujui untuk membersihkan negara kita Jadi ini satu benda seperti mana Yang Berhormat Gua Musang tempoh hari kerana ada parti politik Jadi saya harap selepas kita dapat PAS juga akan bersih... Tuan Ahmad Tarmizi bin Sulaiman PAS itu. Dato’ Mahfuz bin Haji Omar Pembesar suara dimatikan Dato’ Mahfuz bin Haji Omar Allah. Timbalan Yang di-Pertua Berhormat Pokok Sena. Ahli Yang Berhormat seterusnya saya tadi ada memanggil Yang Berhormat Rompin dan juga Yang Berhormat Bukit Gelugor. Mereka baru masuk. Saya Untuk makluman, Menteri akan menjawab tepat pada pukul empat petang. Oleh Yang Berhormat Rompin kemudian diikuti oleh Yang Berhormat Bukit Gelugor. Silakan Yang Berhormat Rompin. Switch on your mic. Dato’ Sri Hasan bin Arifin Yang Berhormat Tuan Yang di-Pertua, terlebih dahulu Raja Berperlembagaan. DR.28.07.2022 65 Pilihan Raya ke-14 menyaksikan suatu perubahan kuasa di antara Barisan Nasional yang memerintah lebih 60 tahun dalam negara kita ini. Ini merupakan satu Saya sangat percaya kepada two-party system di mana sebuah kerajaan yang Keadaan ini berlaku di negara barat dalam sistem demokrasi moden di mana Amerika Britain dan di negara barat. Di negara-negara yang maju tidak banyak parti politik dan mereka juga tidak Mereka banyak supporters ataupun subscribe parti-parti yang mereka Pilihan Raya ke-14 menyaksikan satu perubahan kuasa. Saya melihat inilah Pakatan Harapan telah diberi kesempatan untuk memerintah negara kita ini dan Barisan Nasional menjadi pembangkang ketika itu. Akan tetapi hendak dikatakan politik kita tidak matang dan tidak lama, sudah lebih Akan tetapi nampaknya apabila PH mengambil alih, tidak ada satu Tuan Mohamed Hanipa bin Maidin Boleh ya Dato’ Sri Hasan bin Arifin Tuan Mohamed Hanipa bin Maidin Yang Berhormat Rompin. Terima kasih Tuan Yang di-Pertua. Hendak tanya satu. Tadi Yang Berhormat Rompin kata semasa PH memerintah tidak ada kestabilan politik. Adakah setelah berlakunya Langkah Sheraton dan telah membentuk kerajaan berlakunya Itu yang pertama. Keduanya .... Dato’ Sri Hasan bin Arifin Tuan Mohamed Hanipa bin Maidin Pakatan Harapan tidak langgar manifesto memang parti yang lompat ini tidak akan Sekian, terima kasih. Timbalan Yang di-Pertua Yang Berhormat Rompin teruskan. Dato’ Sri Hasan bin Arifin Yang Berhormat Sepang ini cepat sangat mengambil kesimpulan. Jadi, apa yang saya harapkan adalah satu two-party system dalam negara. Presiden PKR Seorang yang lama dalam politik. Tidak akan berlaku kestabilan jika Perdana Menteri. Sekarang pun berlaku seperti itu juga. Perdana Menteri bukan presiden parti. Dia Sebenarnya analogi ini kita melihat kembali, Presiden PKR parti yang Perdana Menteri. Sekarang suasana ini berlaku sedemikian rupa dan Pakatan Harapan tidak dapat membuat Jadi berlakulah keadaan yang tidak stabil. Apatah lagi saya harus secara jujur DR.28.07.2022 Akhirnya rakyat akan memberontak, rakyat akan menimbulkan satu keadaan yang Di kalangan parti ketika itu juga tidak mampu untuk membuatkan dasar-dasar Sebagai sebuah negara Malaysia yang berbagai-bagai bangsa dan Seterusnya akan berlalu lagi perubahan, Perikatan Nasional memerintah tidak Tuan Khalid bin Abd Samad Boleh saya tanya Dato’ Sri Hasan bin Arifin Tuan Khalid bin Abd Samad Timbalan Yang di-Pertua Berhormat Shah Alam. Tuan Khalid bin Abd Samad Pertua. Yang Berhormat Rompin memberikan gambaran bahawa Kerajaan Pakatan Harapan ditolak oleh rakyat kononnya oleh kerana tidak melaksanakan manifesto. Akan Dato’ Sri Hasan bin Arifin Analogi itu kena betul. Tuan Khalid bin Abd Samad Hakikatnya Pakatan Harapan jatuh oleh kerana Lompat parti ini poin saya yang terakhir ya. Lompat parti ini tidak akan UMNO dan PAS tidak sekongkol dan sanggup terima katak-katak ini untuk So, saya harap pembahas-pembahas sama ada daripada PAS ataupun daripada UMNO janganlah berlagak macam hero hendak mempertahankan mandat rakyat. Kamulah yang telah mengkhianati mandat rakyat kerana kamu telah menerima katak- Sedangkan kamu tahu rakyat telah memberi mandat Pakatan Harapan. Apa pandangan Yang Berhormat Rompin Dato’ Sri Hasan bin Arifin Ahli Parlimen tidak akan berani. Tuan Khalid bin Abd Samad Mana ada desakan daripada rakyat Yang Berhormat. Dato’ Sri Hasan bin Arifin Tuan Khalid bin Abd Samad Harapan dan manifesto sedang dilaksanakan. So, janganlah ubah history, hendak ubah Itu tidak betul. Dato’ Sri Hasan bin Arifin Dewan yang mulia ini kenapa perlunya satu kestabilan politik two-party system dan Bagi membentuk satu kerajaan yang stabil, dari segi budayanya, Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Rompin. Terima kasih Tuan Yang di-Pertua. Pada awal tadi saya memang Yang Berhormat Rompin ini yang mengakui setelah UMNO dan UMNO tumbang dengan hanya tinggal 49 kerusi dan hari ini tinggal Kita berdepan dengan satu landskap politik yang baharu, two- DR.28.07.2022 67 Cumanya dalam naratif butiran Yang Berhormat Rompin tadi menyalahkan Pakatan Harapan pula kerana ia belum lagi ditolak rakyat. Rakyat akan tolak selepas lima Yang tolak, yang lompat dan yang khianat adalah Yang Berhormat Pagoh, Yang Berhormat Gombak dan kawan-kawan. Jadi, apabila UMNO dan PAS bersekongkol itulah gagalnya kita membina dua parti sistem dan Yang Berhormat Rompin mahukan. Itu naratif yang sebenarnya Yang Berhormat Rompin. Terima kasih. Timbalan Yang di-Pertua Berhormat Rompin. Yang Berhormat Rompin, minta rumuskan Yang Berhormat Rompin. Dato’ Sri Hasan bin Arifin Pakatan Harapan tetapi yang saya katakan suasana politik ketika itu dan Bagaimana kalau kita melihat sebuah parti seperti UMNO yang hanya 49 kerusi Perdana Menteri oleh kerana suasana dalam keadaan normal, ia tidak akan Dalam sistem demokrasi biasa tidak akan berlaku tetapi suasana politik negara, Demi PAS, seperti BERSATU dan parti-parti lain merasakan Perdana Menteri daripada parti UMNO yang hanya 49 kerusi ketika ini. Timbalan Yang di-Pertua Rompin. Tuan Khalid bin Abd Samad Datuk Seri Dr. Haji Dzulkefly bin Ahmad Berhormat Rompin, betul. Kamilah yang mengutamakan kestabilan... Tuan Khalid bin Abd Samad Datuk Seri Dr. Haji Dzulkefly bin Ahmad MOU yang kami tandatangani. Itu sebenar-benarnya ialah hujah kami. Dato' Sri Hasan bin Arifin Datuk Seri Dr. Haji Dzulkefly bin Ahmad Titah Paduka Agong. Dato' Sri Hasan bin Arifin Pembangkang dengan kemuliaan hatinya sanggup menandatangani satu perjanjian Oleh sebab, itu fakta. Timbalan Yang di-Pertua Rompin, masa sudah tamat. Dato' Sri Hasan bin Arifin Timbalan Yang di-Pertua Berhormat Rompin. Dato' Sri Hasan bin Arifin Parlimen ini untuk mewujudkan satu suasana politik... Tuan Khalid bin Abd Samad Dato' Sri Hasan bin Arifin DR.28.07.2022 Timbalan Yang di-Pertua Rompin, Terima kasih Yang Berhormat Rompin. Dato' Sri Hasan bin Arifin Undang-undang ini menyekat semua orang untuk menggunakan perkara-perkara yang Perlembagaan, yang bertentangan dengan sensitiviti Ahli-ahli Parlimen tidak sewenang-wenangnya keluar parti... Tuan Mohamad bin Sabu Rompin bercakap ini lebih baiklah daripada orang lain. Bagi sayalah. Eloklah sikit dari Timbalan Yang di-Pertua Rompin, masa sudah tamat Yang Berhormat Rompin. Dato' Sri Hasan bin Arifin Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Rompin. Seterusnya, saya jemput Yang Berhormat Bukit Gelugor. Tuan Ramkarpal Singh a/l Karpal Singh Yang di-Pertua kerana memberi saya peluang untuk berbahas pindaan ini yang amat GE 14 Kami di sini, di Pakatan Harapan telah pun menang pilihan raya tersebut. Akan Federal Government. Now, kita perlu- It’s a good step in the right direction, dengan izin Tuan Yang di-Pertua. Di Pulau Pinang, kita juga mempunyai Anti Hopping Law. Now, di Pulau Pinang juga terdapat satu insiden di mana terdapat isu lompat dan sebagainya, di mana Pulau Pinang sekarang di bawa ke Mahkamah Persekutuan untuk Pulau Pinang tersebut adalah berperlembagaan Now Tuan Yang di-Pertua, apa ini bermaksud adalah, sebelum keputusan ini Mahkamah Persekutuan di dalam kes Nordin Saleh Di mana diputuskan di sana bahawa the right to associate is a Constitional right and so is the right to, dengan izin Tuan Yang di-Pertua, disassociate. Maksudnya, katak-katak boleh melompat. Itu dalam senang katalah. Tidak perlu kita baca Federal Court Judgement dan sebagainya. It just means that frogs are allowed to jump. Sana ada banyak katak. Seorang Ahli Tuan Ramkarpal Singh a/l Karpal Singh I think at least, satu sana. Satu sana, adakah lagi Seorang Ahli Tuan Karupaiya a/l Mutusami Seorang Ahli Tuan Ramkarpal Singh a/l Karpal Singh Katak berdiri. Beberapa Ahli Tuan Ramkarpal Singh a/l Karpal Singh DR.28.07.2022 69 Seorang Ahli Tuan Ramkarpal Singh a/l Karpal Singh Tuan Mohamed Hanipa bin Maidin Beberapa Ahli Tuan Ramkarpal Singh a/l Karpal Singh Dia akan lompat sini. Kita lompat sana. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua marah. Tuan Ramkarpal Singh a/l Karpal Singh Itu hakikatnya, Tuan Yang di-Pertua. Hakikatnya ialah kerajaan boleh tumbang... Seorang Ahli Tuan Ramkarpal Singh a/l Karpal Singh Seorang Ahli Tuan Ramkarpal Singh a/l Karpal Singh Seorang Ahli Tuan Ramkarpal Singh a/l Karpal Singh Seorang Ahli Tuan Ramkarpal Singh a/l Karpal Singh Yang di-Pertua... Tuan Khalid bin Abd Samad Tuan Ramkarpal Singh a/l Karpal Singh Mahkamah Persekutuan yang kita tunggu sekarang berkenaan dengan Pulau Pinang itu akan reverse ataupun memutuskan Itu akan Pindaan undang-undang ini dialu- Saya mengucapkan terima kasih kepada semua yang berkenaan. I think we were The committee comprising Datuk Seri the Minister Akan tetapi kita juga perlu lihat dari segi sama ada ianya Coalition hopping tidak ditangani oleh undang-undang ini. Tuan Sim Chee Keong Gelugor dan terima kasih kepada Tuan Yang di-Pertua. Saya setuju dengan Yang Berhormat Bukit Gelugor bahawa lompat politik, katak politik dan sebagainya ini ialah satu Memang kita adakan pindaan Perlembagaan Parlimen iaitu We are Parliament. Akan tetapi setujukah Yang Berhormat Bukit Gelugor Parlimen, selain daripada Keduanya, juga ada berlaku isu lompat katak ini Hak dan kuasa kerajaan Jadi, saya harap mungkin selepas ini bagi mencerminkan kehendak Parlimen bahawa kita menolak katak politik. Kita harus meratakan hak sama ada Ahli Parlimen pembangkang ataupun Ahli Parlimen di sebelah kerajaan. Contohnya, ada katak-katak politik. Memang alasan jahat Ini memang justifikasi mereka tetapi ada juga katak-katak politik Jadi, kita di sini harus selepas ini DR.28.07.2022 Ahli Parlimen. Contohnya, mendapatkan peruntukan yang sama Seorang Ahli Tuan Sim Chee Keong Pengerusi PAC seperti sekarang. Kita jangan kata bergantung Perdana Menteri. Kalau PH jadi Perdana Menteri, memang kita akan Pengerusi PAC. Akan tetapi kita institusikannya supaya tidak Ahli Parlimen. Semangat MOU ini memang patut kita Jangan seperti Yang Berhormat Pagoh dulu, sudah MOU. Kita buat macam sekarang, saya nampak amat bagus. Pindaan undang-undang ini juga dilaksanakan dengan baik. Ada konsultasi Ada proses yang begitu baik dan teliti. Saya rasa semua Bukan sahaja kita buat undang-undang melarang lompat parti Ahli Parlimen, tidak kira pembangkang ataupun kerajaan. Tuan Ramkarpal Singh a/l Karpal Singh Tuan Sim Chee Keong Timbalan Yang di-Pertua Berhormat Bukit Mertajam, sila... Tuan Syed Ibrahim bin Syed Noh Yang Berhormat dari Bukit Mertajam tentang rasuah juga. Saya ingat ada disebutkan oleh Yang Berhormat Ketua Pembangkang, ada 40 buah Jika kita Indeks Persepsi Rasuah, lebih ataupun hampir 80 peratus Indeks Persepsi Rasuah. Jadi kalau kita lihat ini, kita hendak pinda undang-undang ini, kita hendak buat Yang Berhormat Bukit Gelugor bahawa kita mesti Kita kena banteras, terutamanya kerja-kerja SPRM untuk memastikan tidak ada lagi mereka yang rasuah politik, yang rasuah Setuju kah Yang Berhormat Bukit Gelugor Timbalan Yang di-Pertua Bukit Gelugor, ada seminit 40 saat. Minta rumuskan. Tuan Ramkarpal Singh a/l Karpal Singh Yang Berhormat Bukit Mertajam dan juga Yang Berhormat Ledang. Memang rasuah itu merupakan punca, the problem yang kita hadapi. In fact Yang Berhormat Pagoh dahulu sebagai Yang Amat Berhormat Perdana Menteri telah pun ada Akan tetapi Tuan Yang di-Pertua, apa yang ingin saya katakan di sini adalah Itu merupakan masalah utama sekarang. Sheraton Move itu berpunca daripada coalition hopping di mana satu parti, keseluruhan parti telah Pakatan Harapan pada masa itu. Bagaimanakah kami dapat mengelakkan perkara ini Saya faham bahawa the right to disassociate juga merupakan fundamental right. Akan tetapi mungkin kita boleh mengambil petua, contoh dari India, di mana di India terdapat undang-undang di sana di mana sekiranya dua pertiga ataupun at least dua Akan DR.28.07.2022 71 Tuan Yang di-Pertua, ini akan discourage mereka, coalition from hopping entirely Ini mungkin satu perkara yang boleh diambil kira oleh pihak Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Bukut Gelugor. Yang Berhormat, untuk kita mencapai pukul 4 petang, ada lebih Tadi kita ada dua orang pembahas lagi iaitu Yang Berhormat Jerantut Yang Berhormat Lembah Pantai. Saya berikan masa empat minit seorang. Silakan Yang Berhormat Jerantut. Dato’ Haji Ahmad Nazlan bin Idris Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh, Keluarga Malaysia. Izinkan saya menyampaikan serangkap pantun untuk Lompat melompat berlalu sudah Akibatnya parti rata-rata tidak stabil Undang-undang lompat dibentang sudah Semoga negara terus stabil, insya-Allah. Tuan Yang di-Pertua, hari ini sejarah baharu, insya-Allah akan tertulis dalam Allah akan kita sama-sama sokong Saya hendak merakamkan setinggi-tinggi Yang Amat Berhormat Perdana Menteri, UMNO, Barisan Nasional dan juga Menteri Undang-undang, PBB, GPS serta semua parti-parti Ahli Parlimen Hasrat, tindakan serta terjemahan hasil daripada perbahasan selama dua hari ini, Cuma Biasalah ada sedikit- Umumnya kita mengetahui seperti mana rakan-rakan yang lain, PRU ke- Malaysia seluruhnya di Parlimen. Kali inilah yang menyaksikan begitu keadaannya dan ini mengakibatkan negara Jadi, mudah-mudahan ianya bagi saya Mudah-mudahan juga ia tidak akan Apabila kita lihat keadaan ekonomi tidak seimbang, tidak stabil, pelabur pun tidak Kalau kita sendiri pun, hendak melabur dalam keadaan kerajaan yang sukar untuk Jadi, kalau kita dapat melihat Cuma Tuan Yang di-Pertua, saya Dewan Rakyat ini dalam pelbagai DR.28.07.2022 Harapnya ia juga akan diikuti oleh kerajaan-kerajaan negeri. Memandangkan Dewan ini. Biarlah ia selaras, di peringkat Kerajaan Pusat kita ada undang-undang yang sebegini. Maka ia lebih elok kalau kerajaan-kerajaan negeri juga mengikuti agar semuanya selari, Jadi Tuan Yang di-Pertua, saya rasa cukuplah di situ kerana saya tak nak Terima kasih banyak. Timbalan Yang di-Pertua Berhormat Jerantut. Pembahas terakhir, saya jemput Yang Berhormat Lembah Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang di-Pertua. Saya turut berbangga dapat bersama membahaskan rang undang- Ramai di luar sana yang mengatakan Ramai yang menafikan, malah ada yang mencerca, Tiada gunanya Pakatan Harapan sign MoU, mereka semua ini Dia akan cakap sahaja tetapi dia tidak akan Saya hendak rekod di sini bahawa ini tidak boleh berlaku sekiranya kita tidak Yang Berhormat Menteri yang telah membantu memacu menjadi Cuma yang saya ingin tegaskan semalam saya ada Harapan saya daripada 220 orang Ahli Parlimen yang hadir, semaksimum mungkin kita perlukan, lebih daripada 148 orang Ahli Perlembagaan ini. Kenapa penting Tuan Yang di-Pertua Hansard atau Penyata Rasmi kita. Rakyat juga akan dapat melihat Kita tidak hendak lalu lagi perkara seperti itu. Cukuplah sampaikan kita Di manakah kemuliaan Dewan ini sekiranya kita tidak Ia bermula dengan kita. Jadi, harapan saya, Tuan Yang di-Pertua, di dalam minit-minit yang terakhir ini, Yang Berhormat Menteri teruskan dengan Banyak lagi yang perlu Yang penting hendak tegaskan di sini, MoU tidak tamat 31 Julai. Perkara MoU telah ditandatangani pada 13 September 2021 menyatakan bahawa MoU Parlimen dibubarkan. Parlimen boleh dibubarkan bila- Julai. Maka bermaksud selagi mana Parlimen tidak bubar, selagi MoU itu akan berkuat kuasa, selagi itulah kita akan bekerjasama untuk memastikan Tepuk Sekian, Tuan Yang di-Pertua. Saya mohon menyokong. Timbalan Yang di-Pertua Berhormat Lembah Pantai. Ahli-ahli Yang Berhormat, sekarang saya jemput Yang Berhormat Menteri di Jabatan Perdana Menteri untuk memberi jawapan dalam tempoh Silakan, Yang Berhormat Menteri. Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar DR.28.07.2022 73 Timbalan Yang di-Pertua Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Assalamualaikum warahmatullahi wabarakatuh, salam bahagia, salam sejahtera. Tuan Yang di-Pertua, sebagai pendahuluan, terlebih dahulu izinkan saya Yang Amat Berhormat Perdana Menteri yang telah membentang rang undang-undang ini yang menunjukkan komitmen Perlembagaan, bersama dengan Ahli-ahli Dewan Rakyat pada 20 Julai 2022 semalam. Sebelum saya menjawab pertanyaan-pertanyaan yang telah dibangkitkan oleh Ahli-ahli Yang Berhormat, ingin saya nyatakan di sini walau apa jua hujah-hujah Ahli Yang Berhormat, berkenaan isu-isu berkaitan Ahli Yang Berhormat harus sedar bahawa kita berada di Demokrasi Berparlimen. Berteraskan kepada perkara itu juga, hasilnya rang undang-undang ini yang telah Jawatankuasa Pilihan Khas secara bipartisan, dengan izin, oleh wakil-wakil parti utama dalam Dewan yang mulia Dengan itu, izinkan saya juga, Tuan Yang di-Pertua, untuk mengucapkan jutaan terima Jabatan Hal Ehwal Undang-undang, AG Chambers dan khususnya kepada Select Committee Khas yang telah dilantik oleh Dewan. Tuan Yang di-Pertua mempengerusikan Mesyuarat Ini kerana, betul, saya bersetuju dengan Ahli-ahli Yang Berhormat sekalian Itulah makanya bermacam-macam perbahasan kita buat dalam Jadi, saya bersetuju dengan ada Ahli-ahli Yang Berhormat mengatakan bahawa Tuan Yang di-Pertua, sebagaimana juga Ahli-ahli Yang Berhormat sekalian sebut. Tuan Yang di-Pertua, terlebih dahulu, saya mengambil kesempatan ini untuk Seramai 54 orang Ahli Yang Berhormat yang telah Rang Undang-undang Perlembagaan (Pindaan) (No. 3) 2022 Segala cadangan dan pandangan oleh Ahli-ahli Yang Berhormat amat dihargai dan akan diberi perhatian yang sewajarnya. Walaupun Tuan Yang di-Pertua, Ahli Yang Berhormat Kinabatangan dan Yang Berhormat Hulu Selangor telah membangkitkan isu berkaitan keperluan penggubalan suatu rang Ahli Dewan Rakyat bertukar parti bagi Dalam hal ini, sebagaimana dijelaskan oleh Yang Berhormat Tuaran dan Yang Berhormat Pengerang yang merupakan Ahli Jawatankuasa Pilihan Khas Parlimen, saya Ahli Yang Berhormat bahawa Jawatankuasa Pilihan Khas Parlimen telah mempertimbang dan bersetuju mengenai pemilihan pendekatan satu (one-step approach), dengan izin, dalam memperkenalkan undang-undang Perlembagaan. Ini kerana pindaan kepada Perlembagaan Persekutuan akan memastikan Perlembagaan Persekutuan memerlukan Majlis Parlimen. Pada DR.28.07.2022 Dewan Rakyat bertukar parti digubal. Selain itu, terdapat persoalan apakah justifikasi pindaan kepada Perkara 10 Perkara 10 Perlembagaan Persekutuan perlu dipinda kerana Perkara 10 Perlembagaan Persekutuan adalah peruntukan bagi kebebasan berpersatuan. Sehubungan dengan itu, pindaan terhadap Perkara 10 Perlembagaan Persekutuan perlu (c) fasal (1) Perkara 10 Ahli Dewan Rakyat dan Ahli Dewan Undangan Negeri bagi Persekutuan dan mana-mana negeri tertakluk masing-masing kepada Perkara baharu A dengan seksyen baharu 7A Jadual Kelapan. Penggubalan larangan Ahli Dewan Rakyat bertukar parti melalui pindaan Perlembagaan Persekutuan ini turut dipertimbangkan pemakaian peruntukan oleh Ahli Dewan Undangan Negeri. Persoalan ini dibangkit oleh Ahli Yang Berhormat Pengerang, Yang Berhormat Seremban, Yang Berhormat Pasir Gudang, Yang Berhormat Tuaran, Yang Berhormat Machang, Yang Berhormat Hulu Selangor, Yang Berhormat Rasah, Yang Berhormat Selangau, Yang Berhormat Tampin dan Yang Berhormat Bagan. Saya ingin merujuk kepada fasal 1 dan fasal 2 rang undang-undang ini yang telah Ahli Dewan Undangan Negeri melalui Jadual Kelapan Perlembagaan Persekutuan. Pindaan ini Dewan Undangan Negeri meminda Perlembagaan negeri masing- Jadual Kelapan Perlembagaan Persekutuan. Walau bagaimanapun, pemakaian peruntukan larangan Ahli Dewan Undangan Negeri bertukar parti hanya akan dikuatkuasakan di suatu negeri pada tarikh yang Yang di-Pertuan Agong dengan persetujuan Raja-raja atau Yang di- Pertua Negeri. Dalam hal ini, rujukan undang-undang ke Mahkamah Persekutuan oleh Mahkamah Tinggi Pulau Pinang mengenai kuasa DUN Pulau Pinang untuk mewujudkan Berdasarkan perbahasan yang telah berlangsung, saya dapati masih ramai Ahli Yang Berhormat kurang jelas mengenai tafsiran Ahli Dewan Rakyat bertukar parti Ahli Dewan Rakyat dalam Antara persoalan berbangkit adalah seperti berikut... Tuan Loke Siew Fook Yang Berhormat Menteri. Saya hendak balik kepada berkenaan dengan Ahli Dewan Undangan Negeri sebelum bertukar kepada tajuk lain. Saya hendak tanya sama Jadual Kelapan itu, kalau sekiranya Sultan ataupun Raja ataupun ketua Jadual Kelapan ini. Maksudnya tidak perlu ada pindaan DUN masing-masing, masih perlu membawa satu pindaan ke Dewan Undangan Negeri masing-masing sebelum Jadual Kelapan ini terpakai. Boleh Yang Berhormat Menteri Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat perhatikan jawapan itu tadi memang perlu mengatakan dipinda Kalau tidak, ia tidak terpakai. Akan tetapi walau bagaimanapun, saya juga ingin Nordin Salleh. Jikalau kes Nordin Salleh ini- apa sahaja pihak kes Nordin Salleh, kalau affirm keputusan Maknanya negeri tidak boleh meminda melainkan ada pindaan kepada peringkat Persekutuan dengan rang undang-undang Parlimen. Jadi kalau kes review ini Pertanyaan Ahli Yang Berhormat... Tuan Sivarasa Rasiah Tadi Yang Berhormat Menteri telah sahkan pindaan kepada DR.28.07.2022 75 Perlembagaan negeri masing-masing perlu dibuat. Adakah fahaman saya betul pindaan Perlembagaan setiap negeri untuk incorporate apa peruntukan dalam 7A Jadual Kelapan. Maksudnya setiap negeri perlu buat enakmen di Dewan Undangan Negeri dan luluskan itu. Jadi soalan saya ialah apakah time frame dengan izin I mean pindaan ini larangan kepada lompat parti ini berkuat PRU akan datang. Adakah time frame yang dirancang Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Sebenarnya persoalan ini dibangkit dalam select committee sama ada kita Jadi jawapan daripada Jawatankuasa Pilihan Khas ialah supaya Yang di-pertuan Agong membuat engagement-nya dengan Sultan-sultan dan TYT-TYT dahulu. Selepas BHEUU akan membuat engagement Walaupun kita mempunyai peruntukan dalam Perlembagaan untuk Yang Berhormat. Tuan Sivarasa Rasiah DUN. Jadi itulah Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat sebenarnya. Walaupun undang-undang di Sabah telah Sabah akan memperkenalkan semula. Sarawak Pulau Pinang sudah ada, Kelantan, mana satu lagi, Sabah. Jadi maknanya Kalau Terima kasih Yang Berhormat. Pertanyaan Ahli Yang Berhormat Shah Alam, Yang Berhormat Pasir Mas, Yang Berhormat Jempol dan Yang Berhormat Setiawangsa mengenai sama ada seorang Ahli Dewan Rakyat bertindak keluar parti dalam gabungan yang sama dianggap sebagai Dalam konteks ini, Jawatankuasa Pilihan Khas telah bersetuju dan mengesyorkan Ahli Dewan Rakyat yang keluar dari satu parti politik dalam satu gabungan dan Ahli Dewan Rakyat tersebut terhenti menjadi Ahli Dewan Rakyat dan perlu mengosongkan Ini kerana keanggotaan seorang Ahli Dewan Rakyat merujuk kepada Selain itu, keanggotaan seorang Ahli Dewan Rakyat juga merujuk kepada seorang Ahli Dewan Rakyat, bukan anggota mana-mana (direct member of the coalition party). Dalam hal ini, Ahli Dewan Rakyat yang merupakan direct member of coalition Undang-undang Persekutuan akan dianggap bertukar parti Pertanyaan Ahli Yang Berhormat Pontian, Yang Berhormat Kuala Krai, Yang Berhormat Batang Lupar, Yang Berhormat Setiu dan Yang Berhormat Lubok Antu Ahli Dewan Rakyat sekiranya parti politik diwakili keluar daripada Saya ingin menarik perhatian semua Ahli Yang Berhormat bahawa prinsip larangan Ahli Dewan Rakyat bertukar parti berpegang kepada Dewan Rakyat dalam sebuah parti politik. Oleh yang demikian, sebarang DR.28.07.2022 Mana-mana Ahli Dewan Rakyat yang kekal dalam parti gabungan sedia ada juga Sebagai contoh, jika sebuah parti keluar daripada gabungan Dalam situasi ini, statusnya Perkataan di sini gunakan nama Amira. Contohnya tadi ialah (i) Amira tidak bersetuju dengan tindakan tersebut, maka status Amira tergantung kepada kedudukan Amira dalam parti. Sekiranya Amira kekal sebagai anggota (ii) tindakan Amira untuk tidak mengikut keputusan parti keluar Amira dipecat Maka Amira tidak dianggap sebagai (iii) tindakan Amira untuk tidak mengikut parti tersebut keluar Amira terhenti dengan sendirinya. Maka Amira Persoalan Yang Berhormat Kuala Krai, Yang Berhormat Semporna, Yang Berhormat Jempol, Yang Berhormat Bagan... Datuk Seri Haji Ahmad bin Haji Maslan Seorang Ahli Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Jaya. Datuk Seri Haji Ahmad bin Haji Maslan Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Tuan Khalid bin Abd Samad Ketawa Datuk Seri Haji Ahmad bin Haji Maslan Sebagai contoh, kita contoh parti yang ada dalam Dewan inilah. Perikatan Nasional, lambangnya Perikatan Nasional. Kita ambil dua contoh parti, jika ada ahli PPBM, dia masuk PAS. Dia PPBM tetapi masuk PAS ataupun daripada PAS masuk PPBM itu. Adakah Itu, itu. Kalau kita bagi contoh yang ada Dewan ini, mudah sikit. Jadi Amira dan sebagainya itu, dia menyebabkan kabur. Yang Berhormat Shah Alam pun kabur juga sebenarnya. Tuan Loke Siew Fook Berhormat Menteri. Saya nak tanya, sebab contoh yang diberikan oleh Yang Berhormat Menteri tadi dalam keadaan (c) tadi iaitu kalau seseorang itu melanggar keputusan parti Adakah itu dianggap sebagai bertukar parti sebab itu ada hubung kait dengan Saya nak tanya kepastian daripada Yang Berhormat Menteri. Sebab Perlembagaan parti dibuat, maka seseorang itu akan hilang jawatannya sebagai Ahli DR.28.07.2022 77 Dewan Rakyat kalau dia melanggar keputusan parti. Saya harap itu dapat kepastian Terima kasih. Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Pertama, parti dalam satu gabungan, ahli dia bertukar daripada satu parti ke Oleh sebabnya di sini adalah keluar Ha Jawapan kepada Yang Berhormat ini, begitulah hakikatnya. Kalau Perlembagaan parti itu mengatakan apa sahaja tindakan ahli itu tadi dan akhirnya dia Jadi persoalan Yang Berhormat Kuala Krai, Yang Berhormat Semporna, Yang Berhormat Jempol, Yang Berhormat Bagan dan Yang Berhormat Hang Tuah Jaya Ahli Dewan Rakyat memberikan sokongan kepada parti politik Adakah tindakan ini dianggap bertukar parti Ahli Dewan Rakyat yang memberi sokongan kepada ahli parti politik lain Ini kerana Ahli Dewan Rakyat tersebut masih Jadi Yang Berhormat, saya nak ulas Kita bincang pun soalan ini panjang lebar juga dalam jawatankuasa Kalau kita lihat dalam Perlembagaan, ia menumpukan kepada Ahli Parlimen. Soalan ahli politik itu tidak terbangkit ya. Itu yang pertama. Jadi, dia hanya menyokong. Contohnya kalau menyokong apa-apa usul yang Akan tetapi kalau dia ada halangan daripada parti itu yang melarang Yang Berhormat. Maknanya dia boleh sokong mana-mana usul, mana- Datuk Seri Saifuddin Nasution bin Ismail Yang Berhormat Menteri. Dato’ Mahfuz bin Haji Omar Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua. Yang Berhormat Menteri, saya betul-betul hendak dapat Menteri ini. Saya buat analogi begini ya, satu Seorang Ahli Parlimen yang membuat keputusan di dalam Parlimen yang Whip party-nya, dalam perkara misalnya financial bills Maknanya mengikut rang undang-undang kita ini, seorang anggota itu tidak Am I right Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat, apabila kita menggubal rang undang-undang ini India. Kita juga melihat contoh di UK yang mana arahan-arahan Jadi kalau seseorang Ahli Parlimen di India, dia tidak mengikut apa kata whip dia, tak ada dalam Perlembagaan parti Ahli Parlimen. Itu juga berlaku di England yang bakal dilaksanakan sekarang. Jadi, begitulah. Akan tetapi kita tidak menggunakan contoh England, UK dan tidak juga menggunakan India menggubal rang undang-undang ini. Jadi, kita gunakan contoh kita sendiri Puan Teo Nie Ching DR.28.07.2022 Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat Jerlun ini dahulu. Puan Teo Nie Ching Terima kasih Yang Berhormat Menteri. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang Berhormat Menteri dua perkara. Satu, tadi disebut Ahli Dewan Rakyat Arahan itu tentunya mestilah satu arahan yang rasmi Ahli Dewan Rakyat itu tak pasti keputusan mana Itu yang pertama. Keduanya, walaupun seorang Ahli Dewan Rakyat itu mewakili partinya bertanding Kadangkala Ahli Parlimen itu mesti menyuarakan isi hati pengundi dalam kawasan dia Kita berada di sini saya tahu mewakili parti tetapi kami juga diletak di sini oleh Atas sebab itu yang kami menang itulah yang sebabnya kita Dewan Rakyat ini. Jadi kalau kita tidak boleh bersuara, mungkin dengan sedikit Ahli Dewan Rakyat. Terima kasih. Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Sebenarnya cukup tepat Yang Berhormat. Sebenarnya apa Perlembagaan dia Yang Berhormat akan kehilangan keahlian, gugur keahlian oleh kerana Parlimen itu, tidak menjadi apa-apa Yang Berhormat. Ini teori daripada Edmund Burke, tahun 1750, penulisannya. Jadi, maknanya Ahli Parlimen itu bebas menyuarakan apa sahaja irrespective of party dia kata, irrespective Tuan Yang di-Pertua, akan membuat satu-satu keputusan. Jadi, kita ambil kira juga perkara- Jadi okey itu Yang Berhormat, tak ada menjadi masalah itu, Yang Berhormat. Puan Teo Nie Ching Saya nak bagi satu contoh lagi. Kalau seseorang Ahli Parlimen SD untuk seorang calon PM yang lain. Saya Yang Berhormat Menteri, sama ada SD itu masih terpakai SD itu untuk calon Perdana Menteri yang lain PM tersebut masih boleh guna pakai SD tersebut dan juga angkat sumpah Perdana Menteri. Itu satu contoh yang saya hendak bagi kepada Yang Berhormat Menteri. Harap boleh dapat jawapan daripada Yang Berhormat Menteri. Terima kasih. Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Yang Berhormat. Walau bagaimanapun, apa yang Yang Berhormat sebut itu, memang seorang Ahli Parlimen membuat keputusan bertentangan dengan kehendak parti dia. Akan tetapi, Yang Berhormat Perlembagaan parti tidak mengatakan yang keahliannya akan tergugur oleh Ahli Dewan Rakyat. Tuan Gobind Singh Deo Tuan Yang di-Pertua. Yang Berhormat Menteri isu berkenaan dengan keadaan- DR.28.07.2022 79 Di situ soalan-soalan yang dikemukakan tadi, ada yang risau berkenaan dengan Saya rujuk Yang Berhormat Menteri kepada perkara yang baharu 49A dan di Tuan Yang di-Pertua, kalau dibenarkan saya hendak membuat rujukan kepada dua Kita melihat perbezaan antara perkataan yang digunakan dalam pindaan ini. Dua A(1)(a) yang menyatakan seperti berikut Rakyat sebagai anggota satu-satu parti politik satu (ii) dia tidak lagi menjadi anggota parti Itu menunjukkan keadaan yang berbeza. Pertama, bila membuat keputusan sendiri untuk melepaskan keahlian dan di situ (ii)’ di mana berlaku satu keadaan di mana beliau tidak Perlembagaan parti Itu boleh juga merangkumi keadaan-keadaan yang disebut oleh Yang Berhormat Menteri tadi. Sekiranya, perlembagaan parti tidak membenarkan sesuatu perkara dan di Maka, bukankah di situ Saya minta penjelasan. Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Itu sebenarnya tujuan Tuan Khalid bin Abd Samad Ini bererti bahawa semua parti politik mesti Ahli Parlimen ambil tindakan sekian-sekian, maka dengan sendirinya So, we must have that dengan izin, we must have that with our constitution supaya So, our constitution must be clear on this. Is that right Ya, dengan izin the party constitution, is that right Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Dewan riuh Berhormat Seremban, Yang Berhormat Pasir Mas, Yang Berhormat Kuala Krai, Yang Berhormat Jerlun, Yang Berhormat Sepanggar, Yang Berhormat Lubok Antu, Yang Berhormat Setiawangsa, Yang Berhormat Seremban, Yang Berhormat Jerlun, Yang Berhormat Dungun, dan Yang Berhormat Machang mengenai situasi sekira seseorang Ahli Dewan Rakyat mempunyai prinsip yang bertentangan dengan prinsip parti politik yang Merujuk kepada persoalan ini, sekiranya seorang Ahli Dewan Rakyat mempunyai Ahli Dewan Rakyat tersebut dianggap telah bertukar parti dan perlu mengosongkan kerusinya. Yang itulah Yang Berhormat. Ahli Dewan Rakyat tersebut yang tidak Cease to be a member tersebut dengan sendirinya. Merujuk kepada perkara ini, perlembagaan sesuatu politik menentukan tindakan Ahli Dewan Rakyat tersebut. Oleh itu, terdapat keperluan untuk pindaan Walau bagaimanapun, jika seorang Ahli Dewan Rakyat dipecat dan melalui Ini merupakan satu pengecualian yang Jawatankuasa pilihan khas telah bersetuju dan mengesyorkan Antara DR.28.07.2022 (i) pemecatan disebabkan Ahli Dewan Rakyat mempunyai masalah (ii) hal pemecatan memerlukan pendekatan yang berbeza supaya (iii) hal pemecatan adalah satu perkara yang di luar kawalan Dewan Rakyat. Seterusnya, pertanyaan Yang Berhormat Pontian, Yang Berhormat Pasir Mas, Yang Berhormat Tuaran, Yang Berhormat Dungun, dan Yang Berhormat Rasah mengenai Ahli Dewan Rakyat yang menggunakan simbol parti politik lain Terdapat persoalan bahawa mandat rakyat yang diberi kepada Ahli Dewan Rakyat adalah berdasarkan kepada simbol parti politik yang digunakan Ahli Dewan Rakyat Dalam hal ini, penggunaan simbol parti politik atau simbol parti Ini bermaksud jika seseorang menggunakan simbol sesuatu parti politik, mereka Kalau dia bertanding bebas, orang dekat luar sana dia meminjam simbol Kelantan, saya Jadi, dia menang dia kekal sebagai bebas, tidak ada masalah. Jadi, tidak Tuan Yang di-Pertua, secara amnya terdapat dua situasi berkenaan Ahli Dewan Rakyat bebas. Ahli Yang Berhormat Jempol, Yang Berhormat Dungun, Yang Berhormat Julau dan Yang Berhormat Hang Tuah Jaya telah membangkitkan persoalan sama ada Ahli Dewan Rakyat daripada sesuatu parti politik yang kemudiannya menjadi Ahli Dewan Rakyat bebas dianggap bertukar parti. Merujuk kepada perkara ini, tindakan Ahli Dewan Rakyat dianggap bertukar parti Ahli Dewan Rakyat yang menang atas kerusi sesuatu parti politik telah diberi Selain itu, seorang Ahli Dewan Rakyat bukan merupakan anggota mana-mana Ahli Dewan Rakyat bebas Boleh menyokong mana-mana parti politik atau parti gabungan tetapi mesti kekal Ahli Dewan Rakyat bebas dan tidak boleh menyertai mana-mana parti politik. Sekiranya, beliau hendak bertindak menyertai satu parti politik, maka beliau Makna, dia mesti daftar menjadi ahli mana-mana political party Ahli Dewan Rakyat. Ini kerana mandat yang diberi rakyat atas tiket bebas. Sekiranya mandat tidak dipenuhi, Ahli Dewan Rakyat harus kembali kepada rakyat melalui pilihan raya. Pada masa yang sama... Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Dato’ Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Sini. Terima kasih Tuan Yang di-Pertua. Dalam kes yang diberikan contoh kepada Yang Berhormat Menteri tadi seseorang yang bukan ahli parti dibenarkan menggunakan Itu kalau kita yang bukan sebahagian daripada organisasi tersebut mungkin tidak Akan tetapi apabila si pengguna lambang itu berpindah parti. Maka parti DR.28.07.2022 81 Bagaimana remedi kepada orang sebegini untuk kekal Clear ya. Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Berhormat. Soalan simbol itu tadi. Pemakaian itu memang ada kebenaran daripada parti. Jadi hakikatnya orang yang memakai lambang dia itu, bukan ahli parti dia. Jadi hakikatnya Dia bebas sebenarnya. Jadi itulah kenapanya dia tidak dianggapkan sedemikian Yang Berhormat. Jadi kita tidak ada control apa yang berlaku kepada parti. Dewan Rakyat tidak Yang Berhormat. Tindakan parti itu. Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Kepada calon tersebut, dia akan minta berubahlah tetapi bagi parti Dia hendak Jadi bagaimana si calon tadi itu hendak mendapat ataupun Kamu kena remain in our party. Jadi dia hendak remedi macam mana dia hendak laporkan kepada siapa ROS ataupun Parlimen dan situ akan ada pertelagahan yang mana yang benar Mungkin Tuan Yang di-Pertua kot. Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Dewan Rakyat itu mungkin ROS, mungkin SPR bagi kebenaran Jadi itu di luar bidang kuasa Dewan Rakyat. Tuan Yang di-Pertua Berhormat, Yang Berhormat. Tuan Larry Soon @ Larry Sng Wei Shien Tuan Yang di-Pertua Tuan Larry Soon @ Larry Sng Wei Shien Tuan Yang di-Pertua Dewan riuh So, berapa lama Yang Berhormat Tuan Lim Lip Eng Tuan Larry Soon @ Larry Sng Wei Shien Tuan Yang di-Pertua Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Tuan Sim Chee Keong Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Tuan Sim Chee Keong Ketawa Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Insya-Allah saya boleh berhentilah dan jawapan-jawapan ini saya boleh Ahli-ahli Yang Berhormat. Tuan Larry Soon @ Larry Sng Wei Shien Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Tuan Yang di-Pertua Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Saya mohon. Tuan Yang di-Pertua DR.28.07.2022 Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Tuan Yang di-Pertua Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Perlembagaan yang sangat penting. Biarlah kita habis berbahas ataupun Yang Berhormat Menteri. Tuan Yang di-Pertua Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Tuan Yang di-Pertua Berhormat yang perlu pulang ke kawasan masing-masing. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Tuan Yang di-Pertua Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Dewan ini untuk mendengar. Tuan Yang di-Pertua Yang Berhormat di sini saya rasa lebih. Jadi terima kasih Yang Berhormat Menteri. Maaf Yang Berhormat. Ahli-ahli Yang Berhormat, sekarang saya kemukakan masalah bagi diputuskan. Masalahnya ialah bahawa Usul atas nama Pengerusi Jawatankuasa Pilihan Khas Rang Undang-undang Perlembagaan (Pindaan) (No. 3) 2022 dan mengenai Peruntukan Larangan Ahli Parlimen Bertukar Parti oleh Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Penyata yang disiapkan oleh Jawatankuasa Pilihan Khas yang dilantik oleh Majlis ini pada 11 April 2022 untuk mengkaji Rang Undang-undang Perlembagaan (Pindaan) (No. 3) 2022, yang dibentangkan dalam Majlis ini sebagai Kertas DR 7 Tahun Peraturan Mesyuarat 60 disetujukan. Ya, ini usul itu dahulu Usul dikemuka bagi diputuskan Tuan Yang di-Pertua Oleh sebab mengikut Peruntukan Perkara 159 Perlembagaan Persekutuan Rang Undang-undang Perlembagaan (Pindaan) (No. 3) 2022 ini memerlukan sokongan (2/3) Ahli Majlis Dewan ini. Maka mengikut Peruntukan Peraturan Mesyuarat 46(5), saya memerintahkan supaya satu belah bahagian diadakan sekarang. Dua per tiga undi itu adalah bersamaan dengan 148 undi Ahli-ahli Yang Berhormat semua daripada 222 Ahli Majlis. Setiausaha sila bunyikan loceng selama dua minit. Loceng dibunyikan Dewan berbelah bahagi Pengundian dijalankan Tuan Yang di-Pertua Ahli Yang Berhormat yang mencipta sejarah hari ini. Undi yang bersetuju 209 orang. DR.28.07.2022 83 Tidak hadir 11 orang. Tuan Yang di-Pertua Rang undang-undang dibacakan kali yang kedua Ahli-Ahli Yang Bersetuju",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan) DR.28.07.2022",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong) DR.28.07.2022 85",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng) DR.28.07.2022",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Tuan Mordi anak Bimol (Mas Gading) DR.28.07.2022 87 Bacaan Kali Yang Ketiga Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Perlembagaan Persekutuan telah Saya mohon mencadangkan iaitu rang Tuan Yang di-Pertua Menteri Tenaga dan Sumber Asli Tuan Yang di-Pertua Berhormat, masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang ketiga Perkara 159 Perlembagaan Persekutuan, Rang Undang-undang Perlembagaan (Pindaan) (No. 3) 2022 ini memerlukan sokongan (2/3) daripada jumlah bilangan Ahli Majlis Dewan ini. Maka mengikut peruntukan Peraturan Mesyuarat 46(5), saya sekali lagi memerintahkan supaya satu belah bahagian Kira. Silakan penghitung dan pemerhati seperti yang diumumkan tadi ambil Dato' Haji Salahuddin bin Ayub Tuan Yang di-Pertua Oleh sebab semua yang ada, tidak payah loceng lah ya. Yang Berhormat Lumut, tolong Sudah sedia semua Dewan berbelah bahagi Pengundian dijalankan Tuan Gobind Singh Deo Tuan Yang di-Pertua. Tuan Yang di-Pertua, kalau kita lihat kepada Peraturan Mesyuarat 60 yang menjadi peraturan mesyuarat yang dipakai sekarang, ia merujuk Sekiranya laporan itu telah pun direcommitted, Peraturan Mesyuarat 60(4) Peraturan Mesyuarat 60(4) menyatakan, Bill recommitted... Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua Tuan Gobind Singh Deo Select Committee, the House shall proceed to consider the Bill as Select Committee upon a motion ... Then of course 60(2), Bill as reported from the Select Committee. Tuan Yang di-Pertua Tuan Gobind Singh Deo DR.28.07.2022 Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Yang di-Pertua. Then, we have (4), which talks about, House upon a Bill recommitted under the provisions of this Order shall (2) or (3) of Standing Order 59 So, Standing Order 59, Tuan Yang di-Pertua, takes us back (2) says, Bill as provided in Standing Order 57 Bills. Provision 57 of Standing Order. That is when we go into Jawatankuasa, and then Tuan Yang di-Pertua Pengerusi and all that. I am just concerned, Tuan Yang di-Pertua, because So, ordinarily there are three stages. Second reading, then after that, it goes to Jawatankuasa. Second reading, I stand corrected, untuk second reading, you need two- Jawatankuasa, not necessary. And then finally the third reading, you need two We have not gone through the process of Jawatankuasa when we refer to each So, I am just seeking guidance, Tuan Yang di-Pertua. Tuan Yang di-Pertua Penyata Special Select Committee. Itu sudah kita undi tadi. Bersuara sahaja, tidak perlu two-thirds. Kemudian, oleh sebab ini rang undang-undang ini dirujuk kepada Special Select Committee, maka peraturan yang terpakai ialah P.M.60(1) dan 60(2). Oleh kerana Yang Berhormat Puchong merujuk kepada bahasa Inggeris, saya akan merujuk kepada bahasa Inggeris. P.M.60(1) mengatakan, Committee, the House shall proceed to consider the Bill as reported from the Select Committee upon a motion Diperkenankan. Yang tadilah usul yang kita telah luluskan. Oleh sebab itu, P.M.60(2) terpakai. P.M.60(2) kata, Without amendment, the House may proceed to the third Ia tidak payah Jawatankuasa Dewan lagi. Peruntukan 60(4) Yang Berhormat Puchong bangkitkan tadi merujuk kepada Committee of the whole house, bukan Special Select Committee. Yang kita undi sekarang Special Select Committee. Manakala P.M.60(4)... Dato’ Seri Panglima Bung Moktar bin Radin Tuan Yang di-Pertua. Tuan Yang di-Pertua Committee of the whole House. This is not a Committee of the whole House. Datuk Seri Shamsul Iskandar @ Yusre bin haji Mohd Akin Yang Berhormat Kinabatangan hendak cepat balik sahaja. Tuan Yang di-Pertua Tuan Gobind Singh Deo Tuan Sim Chee Keong Kena pastikan katak tidak wujud lagi. Tuan Yang di-Pertua Ahli Yang bersetuju ialah 209 orang. Ahli Yang tidak hadir 11 orang. Tuan Yang di-Pertua DR.28.07.2022 89 Rang undang-undang dibacakan kali yang ketiga dan diluluskan Ahli-Ahli Yang Bersetuju",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu) DR.28.07.2022",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching) DR.28.07.2022 91",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Tan Kok Wai (Cheras) DR.28.07.2022",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Wong Tack (Bentong)"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.28.07.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Datuk Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Nik Muhammad Ismail bin Karim Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Muhamad Shafiq bin Ahamad Muhammad Akmal bin Md Yusoff Nur Azmina binti Jamaluddin Wan Nur Faliqha binti Wan Hazani DR.28.07.2022 1"
  ]
}