{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti) DR.03.10.2022",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu) DR.03.10.2022 iii",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai) DR.03.10.2022",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YB. Senator Dato’ Dr. Mah Hang Soon",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar) DR.03.10.2022 v Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT KETIGA Isnin, 3 Oktober 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat PEMASYHURAN DARIPADA TUAN YANG DI-PERTUA TATACARA PELAKSANAAN PERSIDANGAN PARLIMEN Tuan Yang di-Pertua Ahli-ahli Yang Berhormat, seperti mana Ahli-ahli Yang Berhormat sedia maklum, Mesyuarat Ketiga, Penggal Kelima, Parlimen Keempat Belas bersidang mulai hari ini, 3 Oktober sehingga 29 November 2022 iaitu selama 32 hari. Bagi memastikan Mesyuarat Ketiga ini dapat dilaksanakan dalam keadaan lancar dan selamat, surat edaran Tatacara Pelaksanaan Persidangan Parlimen bagi Ahli Parlimen dan Pegawai Pengiring telah Ahli-ahli Yang Berhormat semua. Ahli-ahli Yang Berhormat semua, Ahli-ahli Yang Berhormat adalah amat Dewan Rakyat. Ahli-ahli Yang Berhormat boleh membuka pelitup muka ketika berucap di Dewan Rakyat dan memakai semula dengan kadar segera selepas selesai berucap. Untuk makluman Ahli-ahli Yang Berhormat, seperti mana saya maklumkan Dewan Julai yang lalu, langkah-langkah telah diambil dalam Dewan ini dan Kompleks Parlimen untuk meningkatkan kualiti udara dalaman COVID-19. Parlimen Malaysia Jabatan Bomba dan Penyelamat COVID-19. Dengan demikian, saya pohon semua pihak agar sentiasa peka dan mematuhi Tatacara Pelaksanaan Persidangan Parlimen yang telah ditetapkan. Semoga kita semua Akhir sekali, di atas meja Ahli-ahli Yang Berhormat juga telah diletakkan jadual Sesi Pertanyaan-pertanyaan Bagi Jawab Lisan. Jadual Mesyuarat Ketiga ini. Sekian, terima kasih. MEMPERKENANKAN AKTA-AKTA Tuan Yang di-Pertua Majlis ini iaitu Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong dengan limpah kurnia Baginda telah memperkenankan Akta-akta yang telah Mesyuarat Kedua, Penggal Kelima, Parlimen Keempat Belas yang lalu",
    "Akta Agensi Kawalan Sempadan Malaysia (Pembubaran) 2022 DR.03.10.2022",
    "Akta Sistem Insurans Pekerjaan (Pindaan) 2022",
    "Akta Keselamatan Sosial Pekerja (Pindaan) 2022",
    "Akta Perlembagaan (Pindaan) (No.3) 2022",
    "Akta Majlis Pembangunan Wilayah Ekonomi Pantai Timur (Pindaan)",
    "Akta Kawalan Padi dan Beras (Pindaan) 2022",
    "Akta Kehadiran Wajib Pesalah-pesalah (Pindaan) 2022",
    "Akta Lembaga Pemasaran Pertanian Persekutuan (Pindaan) 2022",
    "Akta Mahkamah Kehakiman (Pindaan) 2022",
    "Akta Kanun Tatacara Jenayah (Pindaan) 2022",
    "Akta Perhutanan Negara (Pindaan) 2022",
    "Akta Tabung Angkatan Tentera (Pindaan) 2022",
    "Akta Racun (Pindaan) 2022",
    "Akta Keselamatan Sosial Suri Rumah 2022. PERUTUSAN DARIPADA DEWAN NEGARA Tuan Yang di-Pertua Tuan Yang di-Pertua Dewan Negara yang menyatakan persetujuan Dewan itu kepada rang undang-undang yang telah diluluskan oleh Dewan Rakyat dalam Mesyuarat Kedua, Penggal Kelima, Parlimen Keempat Belas 2022 yang lalu. Saya Setiausaha membacakan perutusan itu sekarang. Setiausaha membacakan Perutusan Ogos 2022 Perutusan Daripada Dewan Negara kepada Dewan Rakyat Tuan Yang di-Pertua Dewan Rakyat, Dewan Negara telah meluluskan rang undang-undang yang berikut tanpa",
    "Rang Undang-undang Perhutanan Negara (Pindaan) 2022",
    "Rang Undang-undang Agensi Kawalan Sempadan Malaysia (Pembubaran) 2021",
    "Rang Undang-undang Kehadiran Wajib Pesalah-pesalah (Pindaan) 2021",
    "Rang Undang-undang Suruhanjaya Bebas Tatakelakuan Polis",
    "Rang Undang-undang Perlembagaan Persekutuan (Pindaan) (No.3) 2022",
    "Rang Undang-undang Keselamatan Sosial Pekerja (Pindaan) DR.03.10.2022 3",
    "Rang Undang-undang Sistem Insurans Pekerjaan (Pindaan) 2022",
    "Rang Undang-undang Keselamatan Sosial Suri Rumah (Pindaan)",
    "Rang Undang-undang Majlis Pembangunan Wilayah Ekonomi Pantai Timur (Pindaan) 2022",
    "Rang Undang-undang Kawalan Padi dan Beras (Pindaan) 2022",
    "Rang Undang-undang Perlembagaan Pemasaran Pertanian Persekutuan (Pindaan) 2022",
    "Rang Undang-undang Racun (Pindaan) 2022",
    "Rang Undang-undang Antigangguan Seksual 2021",
    "Rang Undang-undang Tabung Angkatan Tentera (Pindaan) 2022",
    "Rang Undang-undang Mahkamah Kehakiman (Pindaan) 2022",
    "Rang Undang-undang Tatacara Jenayah (Pindaan) 2022",
    "Rang Undang-undang Kastam (Pindaan) 2022",
    "Rang Undang-undang Eksais (Pindaan) 2022",
    "Rang Undang-undang Zon Bebas (Pindaan) 2022",
    "Rang Undang-undang Cukai Pelancongan (Pindaan) 2022",
    "Rang Undang-undang Levi Pelepasan (Pindaan) 2022",
    "Rang Undang-undang Cukai Jualan (Pindaan) 2022",
    "Rang Undang-undang Levi Kenderaan Barang-barang (Pindaan)",
    "Rang Undang-undang Levi Keuntungan Luar Biasa (Pindaan)",
    "Rang Undang-undang Cukai Perkhidmatan (Pindaan) 2022 Yang Ikhlas, YANG DI-PERTUA DEWAN NEGARA JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN",
    "Dato' Sri Haji Tajuddin bin Abdul Rahman Keluarga Malaysia. Menteri di Jabatan Perdana Menteri (Ekonomi) Mohamed Saya mulakan dengan pantun Tuan Yang di-Pertua. Tuan Yang di-Pertua DR.03.10.2022 Dato’ Sri Mustapa bin Mohamed COVID-19, Ukraine semuanya mencabar, Penduduk seluruh dunia rasa tertekan, Wakil rakyat kerajaan, pembangkang berdebar-debar, Tunggu masa bila wisel akan ditiupkan. Tuan Yang di-Pertua, seperti yang Ahli Yang Berhormat sedia maklum, dunia (i) pandemik COVID-19 yang telah bermula pada Disember 2019 (ii) konflik Rusia dan Ukraine bermula 24 Februari yang lalu (iii) ancaman perubahan iklim seperti banjir dan kemarau. Memandangkan persekitaran ekonomi global yang mencabar, Tabung Kewangan Antarabangsa (IMF) telah tiga kali menyemak anggaran pertumbuhan ekonomi dunia Dengan mengambil kira pelbagai cabaran dan ketidaktentuan yang dijangka IMF telah menurunkan unjuran pertumbuhan ekonomi global bagi tahun Walaupun persekitaran ekonomi global amat mencabar, ekonomi Malaysia telah Ini disokong antara lain Rancangan Malaysia Ke-12, Bajet 2022, Pakej Rangsangan Ekonomi dan pembukaan semula sempadan negara. Kerajaan yakin, Bank Dunia telah menaikkan unjuran pertumbuhan kita kepada 6.4 peratus. Berikut adalah di antara petunjuk ekonomi yang membuktikan prestasi ekonomi (i) jumlah eksport meningkat sebanyak 30.3 peratus kepada RM1 (ii) jumlah jualan kenderaan penumpang dan komersial meningkat Januari hingga Ogos tahun ini (iii) ketibaan pelancong meningkat kepada 3.2 juta bagi Januari Julai tahun ini (iv) kadar pengangguran sudah turun kepada 3.7 peratus pada Julai. Tuan Yang di-Pertua, kerajaan sentiasa prihatin dalam menjaga kebajikan Keluarga Malaysia. Antara usaha yang telah dan sedang dilaksanakan oleh kerajaan RM80 bilion untuk subsidi bantuan insentif, harga runcit RON95 umpamanya di Malaysia ialah RM2.05 seliter berbanding dengan RM2.70 Qatar, RM2.80 di Arab Saudi, RM4.20 di Indonesia. Kerajaan juga menyediakan bantuan-bantuan lain termasuklah (i) bantuan Keluarga Malaysia sebanyak RM8 bilion. Sehingga September tahun ini, sebanyak RM5.9 bilion telah disalurkan (ii) meneruskan kawalan harga ayam dan telur ayam yang RM1.1 bilion (iii) meneruskan kawalan harga minyak masak tulen dan minyak DR.03.10.2022 5 (iv) memberi subsidi tarif elektrik sebanyak RM5.8 bilion bagi Julai hingga Disember 2022 (v) akhir sekali Tuan Yang di-Pertua, tanpa subsidi yang disediakan Jabatan Perangkaan Malaysia menganggarkan Ogos lalu. Walaupun ekonomi negara kini sedang menghadapi pelbagai cabaran domestik Keluarga Malaysia. Tuan Yang di-Pertua, pada tahun 2023 kesemua pakar ekonomi termasuk IMF dan Bank Dunia meramalkan Malaysia sebagai sebuah ekonomi kecil Langkah- Belanjawan 2023. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Berhormat Pasir Salak. Dato’ Sri Haji Tajuddin bin Abdul Rahman Ini petanda baik kalau pilihan raya tidak lama lagi, insya-Allah menanglah Ini Ketua Pembangkang tengok-tengok saya pasal apa Saya hendak tanya Yang Berhormat Menteri. Belum bercakap lagi sudah habis Minta masa sedikit Tuan Yang di-Pertua. Saya hendak menarik Yang Berhormat Menteri. Banyak kerugian ekonomi kita disebabkan Umpamanya plantation kita rugi hampir RM20 bilion satu tahun. FELCRA kita rugi RM3 bilion satu bulan. What is this Apa pasal ini berlaku E, electric Kalau sekiranya dapat dipenuhi, maka beratus bilion kita boleh dapat dari segi Wang ini boleh membantu rakyat dalam Boleh dikatakan Tunggulah dahulu, kita hendak pilihan Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Kita masih UMNO, no problem. Itu gantung bukan gantung mati. Apa masalah Tuan Yang di-Pertua Dato’ Sri Haji Tajuddin bin Abdul Rahman Kalau tidak mati, dia nanti takut dia hidup balik. Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Dato’ Sri Mustapa bin Mohamed Berhormat Pasir Salak. Betullah memang banyak isu pelaksanaan yang perlu ditangani Atas kertas cantik ya. Umpamanya setakat ini kira-kira 450,000 pekerja Malaysia tetapi yang masuk cuma 100,000. Untuk makluman, petang ini Yang Berhormat Menteri Sumber Manusia akan berjumpa Ada di hadapan kita ini untuk memperincikan apa DR.03.10.2022 Masalah Bangladesh kah, masalah imigresen kah, masalah sumber Jadi, untuk makluman Ahli Yang Berhormat, saya ingin memaklumkan di sini Kabinet isu ini dibincangkan lima enam bulan setiap minggu Jadi, kami sudah buat keputusan tidak mahu dengar lagilah hal ini. Itu Yang Berhormat Menteri Sumber Manusia akan berjumpa pihak- Saya yakin beliau akan dapat menangani sebahagian besar masalah tersebut. Betullah kelapa sawit industri yang terkesan, FELDA, FELCRA, FGV, syarikat plantation RM20 bilion satu tahun. Satu angka yang amat besar, kerugian besar. Jadi, Selain itu, saya hendak memaklumkan bahawa kita ada PEMUDAH yang Kami mesyuarat setiap bulan. Ini juga Kita telah buat keputusan hujung tahun ini setiap MyMudah. Tujuannya ialah untuk Ini berlarutan enam bulan, Betullah kata Yang Berhormat Pasir Salak, berpuluh bilion industri RM20 bilion. Terima kasih Yang Berhormat. Kita menaruh keyakinan bahawa Yang Berhormat Menteri Sumber Manusia, Yang Berhormat Menteri Dalam Negeri dan pihak-pihak Menteri Dalam Negeri dan pihak Jabatan Tenaga Kerja, imigresen akan menangani perkara ini Terima kasih Yang Berhormat Pasir Salak. Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Tuan Haji Ahmad bin Hassan Datuk Dr. Shahruddin bin Md Salleh Tuan Yang di-Pertua Bukan. Maaf. Sila Yang Berhormat Papar, silakan. Tuan Haji Ahmad bin Hassan Dengan kebanyakan badan antarabangsa dan pakar menjangkakan tahun hadapan akan Kabinet dan Bagaimana pula dengan kebajikan-kebajikan anggota beruniform yang telah Terakhir soalan saya ialah, tentang langkah kerajaan dalam menentukan Sabah dan Sarawak, dengan projek-projek mega yang ada di Semenanjung. Terima Tuan Yang di-Pertua Dato’ Sri Mustapa bin Mohamed Sabah dan Sarawak, infrastruktur. Ini sedang ditangani oleh kerajaan melalui Majlis Khas (MA63) ada Jawatankuasa di bawahnya termasuklah Jawatankuasa Sosioekonomi yang DR.03.10.2022 7 Semenanjung dengan Sabah dan Sarawak. Oleh itu dalam RMKe-12 telah pun ditetapkan bahawa sekurang-kurangnya 50 Sabah, Sarawak, Kelantan, Terengganu, Kedah dan Perlis dan RMKe-12 insya-Allah kita akan penuhi untuk tahun-tahun seterusnya. Itu berkaitan infrastruktur, dan yang kedua berkaitan dengan penjimatan. Memang Ogos, September yang lalu dikeluarkan- sudah lama sudah Julai yang lalu Kementerian Kewangan langkah-langkah penjimatan Ini penting kita jimatkan Mengenai pembangunan- kita sedia maklum walaupun peruntukan sebelum ini RM64 atau RM65 bilion tetapi terkini untuk tahun 2022 lebih tinggi daripada Jadi yang detilnya kita akan dengar dengan lebih terperinci Belanjawan Yang Berhormat Menteri Kewangan. Berkaitan dengan pasukan keselamatan yang beruniform perkara ini sedang Yang Berhormat Menteri Kanan Pertahanan. Terima kasih, Tuan Yang di- Pertua. Tuan Yang di-Pertua Tun Dr. Mahathir bin Mohamad Dewan ini, nilai mata wang sudah jatuh dengan teruk. Apakah Bajet terutama berkenaan dengan apa yang perlu dibayar oleh Dolar Amerika, dan adakah ini akan menyebabkan defisit bertambah Bajet yang diperkenalkan. Tuan Yang di-Pertua Dato’ Sri Mustapa bin Mohamed Yang Berhormat Langkawi. Pertama, kita sedia maklum bahawa nilai mata wang ini ditentukan oleh pasaran Jadi turun naik Apa yang penting yang perlu kita tekankan bahawa ini berikutan daripada dasar Fed. Reserve, Bank Pusat Amerika Syarikat yang telah Amerika Syarikat yang telah menyebabkan penurunan beberapa mata wang termasuklah Yen Jepun Ringgit Malaysia tidaklah seteruk beberapa currency itu. Itu yang pertama. Kedua, kesan- kalau Yang Berhormat Langkawi tanya tentang kesan kepada Hutang langsung Kerajaan Pusat tidak sampai 5 peratus pun dalam Dolar Amerika. Kebanyakan hutang Kerajaan Pusat adalah dalam Ringgit Malaysia. Jadi Kerajaan Pusat kesannya kecil sekali. Manakala yang lain-lainnya Akan tetapi mengikut pandangan Bank Negara, kedudukan kecairan bank-bank Liputan ataupun coverage reserve kita yang sekarang ini kira-kira 106 Dolar Amerika Syarikat, melebihi short-term debt, dengan izin. Jadi dengan lain perkataan, bagi hutang langsung Kerajaan Pusat, kesan Ringgit itu kepada bayaran hutang Kerajaan Pusat secara Kerajaan Persekutuan adalah dalam Dolar Amerika. Kebanyakan hutang Kerajaan Persekutuan Ringgit Malaysia, khususnya Treasury Bills, dan juga Government Securities. Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Silakan. DR.03.10.2022",
    "Dato' Seri Anwar bin Ibrahim B40, M40, T20 menurut pecahan tahun 2019, 2020, 2021 dan 2022. Menteri di Jabatan Perdana Menteri Mohamed Terima kasih atas peluang memberi saya sedikit Tuan Yang di-Pertua, untuk makluman Yang Berhormat Port Dickson, kerajaan Dasar Membantu Kumpulan Miskin dan Kumpulan Rentan melalui penyampaian bantuan dan perkhidmatan. Pengelasan kumpulan pendapatan-pendapatan ini mula diperkenalkan oleh Bank Dunia September tahun 1972- sudah lama, sudah 50 tahun, dengan keutamaan kepada B40. Setiap negara menggunakan kaedah pengelasan kumpulan pendapatan Amerika Syarikat, Korea Selatan, Singapura menggunakan B20, M60 dan T50. Thailand menggunakan D50, M40 dan T10. Kita di Malaysia menggunakan B40, M40 dan T20- berdasarkan pendapatan isi rumah. Dan ia bukan merujuk kepada Jadi mengikut klasifikasi terkini, B40 yang meliputi 2.91 juta isi rumah pendapatan RM4,850 T20 pendapatan lebih daripada RM10 ribu pendapatan isi rumah lebih RM10,960, meliputi 1.46 juta isi rumah. Pengelasan kumpulan berdasarkan pendapatan ini penting untuk kerajaan Bantuan Keluarga Malaysia kepada RM5,000 ke bawah Komunikasi dan Multimedia, juga B40 yang di IPT Orang Tua oleh Jabatan Kebajikan Masyarakat dan Rancangan Makanan Tambahan. Jadi ini antara bantuan-bantuan bersasar yang digunakan berdasarkan kepada B40. Tuan Yang di-Pertua, komponen isi rumah B40, M40, T20 juga boleh B1, B2, B3, B4, M1, M2, M3, M4, T1, T2 umpamanya bagi B1 yang paling miskin pendapatannya RM2,500 Bagi T2 yang tertinggi pendapatan isi rumah RM15,040. Pada masa ini untuk makluman Yang Berhormat ’Permatang Pauh’, Jabatan Perangkaan sedang melaksanakan survey pendapatan dan kemudahan... Tuan Ahmad Fahmi bin Mohamed Fadzil Dickson. Dato’ Sri Mustapa bin Mohamed Minta maaf, Tuan Yang di-Pertua, dan Yang Berhormat Port Dickson. Pada masa ini, Jabatan Perangkaan Malaysia sedang melaksanakan survey Januari 2022 hingga Disember tahun ini. Sampel yang secukupnya Keluarga Malaysia. Dalam Kajian Separuh Penggal Rancangan Malaysia Kedua Belas yang akan Kategori Kumpulan Pendapatan berdasarkan hasil survey pendapatan perbelanjaan kemudahan asas yang Pada masa ini, analisis ke atas survey akan kita laksanakan pada Maka kita akan Akhir sekali Tuan Yang di-Pertua, semakan ini akan mengambil kira, antaranya DR.03.10.2022 9 Kategori kumpulan pendapatan isi rumah yang baharu akan memantapkan lagi Terima kasih Yang Berhormat Port Dickson, terima kasih Tuan Yang di-Pertua. Dato’ Seri Anwar bin Ibrahim Menteri. Saya tidak sangat terkesan dengan silap angka ini, yang saya hendak jelaskan Yang Berhormat Menteri ialah jumlah sebenarnya Maka pendekatan Kalau kita lihat umpamanya, kesan bukan sahaja di desa atau pedalaman Sabah dan Sarawak tetapi di kalangan miskin bandar juga jauh meningkat dan keadaan RM80 bilion. Itu daripada segi kesengsaraan kebanyakan rakyat untuk dapat hidup dengan Jadi, bertambahnya peruntukan Jadi sebab itu yang Yang Berhormat Menteri ialah apakah langkah perubahan yang Janganlah jawab macam jawab kejatuhan Ringgit itu, Yang Berhormat Menteri Kewangan. Ada masalah yang real kerana kita trading nation dan import yang tinggi. Maka bahan- Jadi, ada kaitan. Saya tanya soalan B40 dan kemiskinan tegar ini kerana kaitan dengan permasalahan yang dihadapi Itu saya minta jawapan daripada Yang Berhormat Menteri. Dato’ Sri Mustapa bin Mohamed Yang Berhormat Port Dickson. Kerajaan sedar bahawa kerajaan menghadapi COVID-19 dan juga pasca COVID-19 dan kini kenaikan harga. Sebagai makluman, sebelum COVID-19, kadar kemiskinan 5.6 peratus dan semasa COVID-19, 8.4 peratus. Apabila ekonomi dibuka semula pada bulan April tahun lalu dan Mei 2020 kepada 3.7 peratus pada bulan Ogos yang lalu, kita dapati COVID-19. Itu yang pertama. Ya, betul semasa COVID-19 meningkat dengan ketara tetapi selepas COVID-19, Sebagai contoh, salah satu daripada angka Kasih oleh ICU, Jabatan Perdana Menteri. Setahun lalu, angkanya 262,000 miskin tegar. Hari ini, 15 September 2022, Makna, penurunan yang ketara. Ini ada kaitan dengan Itu yang pertama. Yang keduanya, apabila inflasi berlaku. Sekarang ini yang terkini, pada bulan Ogos ialah 4.7 peratus berbanding 4.4 peratus pada bulan Julai. Maka kerajaan sedar B40. Itu sebabnya kita teruskan Subsidi petrol, minyak masak untuk 1kg, 3kg, 4kg dan 5kg. Kita adakan Jualan Murah Keluarga Malaysia. Ini adalah langkah-langkah yang membolehkan kerajaan menjual ataupun Harganya murah. Sebanyak DUN sudah pun melaksanakan program ini akan diteruskan sehingga hujung tahun. Jadi, langkah-langkah yang diambil untuk meringankan beban rakyat dan dalam Belanjawan, mungkin langkah-langkah seterusnya akan diumumkan oleh kerajaan. Terima kasih. Dato’ Seri Anwar bin Ibrahim Jadi, bantuan itu tidak membantu. Oleh sebab itu saya minta penjelasan perubahan dasar Dato’ Sri Mustapa bin Mohamed Makanan 7.2 peratus. Sebahagian besar kenaikan itu ialah makanan Makanan ada dua, nombor satu ialah makanan di rumah. Luar DR.03.10.2022 Antaranya nasi campur, roti canai. Itu antaranya. Angka- Jabatan Perangkaan. Jadi, langkah yang lebih berkesan antara Program Miskin Tegar yang saya sendiri memantaunya. Kita sudah melaksanakan, 70 lokaliti sudah selesai. 110 lokaliti lagi akan kita pilih dalam Banyak di Sabah dan Sarawak Orang Asli dan ini adalah antara langkah jangka panjang dan jangka pendek Sudah pasti langkah-langkah untuk mengurangkan ketirisan seperti yang Yang Berhormat Port Dickson tadi, ini satu perkara yang diambil berat Delivery, maknanya penyampaian dasar-dasar kerajaan lebih berkesan. Ini Kerajaan Pusat, kerajaan negeri, Ada sedikit sebanyak isu tetapi berjalan dengan baik, Insya-Allah dan apabila Umpamanya di Koridor Utara, ada Program Kasih Ibu, RM250 sebulan diberikan kad yang membolehkan mereka yang layak untuk membeli Ini antara langkah-langkah yang diambil oleh kerajaan dan kita akan teruskan Keluarga Malaysia akan dapat Kita tahu mencabar dan tahun depan Bajet 2023 akan address dengan izin, akan Terima Tuan Yang di-Pertua. Tuan Yang di-Pertua Jempol, silakan. Datuk Seri Haji Mohd Salim Sharif Pertua. Status sebuah negara berpendapatan tinggi sudah tentulah dibayangi dengan Sejak sekian lama pihak kerajaan Walau bagaimanapun di Malaysia, dalam keadaan tersebut tidak Contohnya minyak masak dapat subsidi paket. Di kampung, masih Masih kurang dan terputus. Jadi soalan saya, apakah faktor yang telah menyumbang kepada keadaan yang Apakah punca sebenarnya permasalahan ini terus berlanjutan hingga Mohon Yang Berhormat Menteri untuk menjawab. Terima kasih Tuan Yang di- Pertua. Dato’ Sri Mustapa bin Mohamed Bukan Malaysia. Jadi untuk mengukur jurang ini, bukan sahaja Pendapatan kita tahu ada Gini coefficient dan lain-lain dan sebenarnya Gini Yang Berhormat Jempol tadi, ada bertambah sedikit. Jadi, ada tanda-tanda bahawa jurang pendapatan melebar sedikit. Jurang ini ada Rancangan Malaysia Ke-12, jurang antara kaum, jurang dalam kaum itu juga ada Jadi, isu ini isu yang semakin besar. Bukan sahaja di Malaysia, di Eropah, di Amerika, isu terkini dalam lima tahun ini ialah jurang pendapatan yang lebih lebar antara Kerajaan dalam Rancangan Malaysia Ke-12 telah Wilayah Sabah, Sarawak dengan Semenanjung. Langkah-langkah telah dilaksanakan dengan menyediakan peruntukan lebih Sabah dan Sarawak, sebagai contoh. Selain itu, kita juga perlu tingkatkan usaha- DR.03.10.2022 11 Pendidikan adalah satu Mengenai minyak masak, kita sedang menanganinya. Bekalan tadi, kita tahu Langkah- Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Bukan hanya sekadar negara berpendapatan tinggi Yang Berhormat Menteri. Maka kemahiran tinggi, pendidikan tinggi adalah penting dan Kita tahu kita ada banyak mengimport Apa salahnya kalau rakyat menjadi usahawan tani. Kita juga ingin Apa salahnya jika rakyat menjadi usahawan online. Setakat Dato’ Sri Mustapa bin Mohamed Yang di-Pertua, memang matlamat kita ialah untuk menjadikan Malaysia sebuah negara Negara itu maksudnya rakyatlah. Mengikut perkiraan terkini, gap antara pendapatan kita dengan pendapatan untuk Maka, kita ada masa tiga empat tahun ini Malaysia Betul, e-dagang sedang rancak dilaksanakan, tingkatkan kemahiran TVET dan lain- Kita perlu laksanakan dengan lebih Ini juga ada berkaitan dengan delivery ataupun sistem penyampaian. Dasar yang TVET untuk kita rapatkan jurang antara keperluan industri Maka, priority kita untuk Insya-Allah ini akan Rancangan Malaysia Ke-12 Bajet 2023. Terima kasih Yang Berhormat Pontian, Tuan Yang di-Pertua.",
    "Datuk Hajah Rubiah binti Haji Wang Jawatankuasa Pengurusan Bencana Daerah di seluruh negara bagi Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Yang Berhormat Kota Samarahan. Tuan Yang di-Pertua, saya memerlukan sedikit Izinkan saya. Tuan Yang di-Pertua Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Pertua, Yang Berhormat, bagi menghadapi sebarang kemungkinannya berlaku bencana Jawatankuasa Pengurusan Bencana Daerah adalah seperti Untuk memastikan Jawatankuasa Pengurusan Bencana Daerah (JPBD) berada Yang Berbahagia Tan Sri Ketua Setiausaha Negara akan Task Force Persediaan Menghadapi Monsun Timur Laut 2022/2023. DR.03.10.2022 Mesyuarat task force akan diadakan secara berkala sehingga MTL bermula dan Seramai 76,336 orang pegawai dan anggota agensi tindak balas semua peringkat Semua aset Daripada aspek Jabatan Pengairan dan Saliran (JPS) telah bersedia Sebanyak RM50,000 diperuntukkan kepada setiap daerah. Manakala peruntukan RM1.08 juta disalurkan kepada lapan agensi tindak balas sebanyak RM100,000 NADMA juga menyalurkan peruntukan sebanyak RM30,000 bagi Jawatankuasa Pengurusan Bencana Negeri akan melaksanakan perolehan bot tersebut. Bagi pengurusan mangsa, Jabatan Kebajikan Masyarakat menyediakan (PPS) di seluruh negara untuk Pihak JKM juga bersiap Sebanyak 140 buah stor bencana di peringkat negeri dan daerah, Selain daripada itu, JKM juga mempunyai Bagi memastikan bekalan barang keperluan bencana mencukupi terutama di Ketua komuniti dan jawatankuasanya akan JKM juga akan menyediakan OKU untuk mangsa-mangsa yang dipindahkan ke pusat pemindahan Selain itu, NADMA dalam proses mengagihkan sebanyak 62,500 unit kit C- Jawatankuasa Pengurusan Bencana Negeri (JPBN) dan Jawatankuasa Pengurusan Bencana Daerah (JPBD) juga telah diarahkan Sekian, terima kasih. Tuan Yang di-Pertua Puan Rubiah binti Wang Datuk Ignatius Darell Leiking Tuan Khoo Poay Tiong Tuan Yang di-Pertua Puan Rubiah binti Wang Berhormat Timbalan Menteri atas jawapan yang diberikan tadi. Saya amat gembira Jawatankuasa Pengurusan Bencana Daerah diberi peruntukan RM50,000 untuk Harapan saya di Sarawak turut menerima peruntukan tersebut. Namun, begitu Yang Berhormat Timbalan Menteri Kerajaan Keluarga Malaysia telah membelanjakan RM2.03 Bantuan Banjir Keluarga Malaysia yang meliputi bantuan tunai, Jadi soalan tambahan saya, adakah pihak kerajaan DR.03.10.2022 13 Sarawak memandangkan kawasan-kawasan banjir dan Mereka sebenarnya mengalami kerugian yang besar setiap tahun. Kalau boleh Sabah dan Sarawak. Terima kasih. Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Pertua, terima kasih Yang Berhormat Kota Samarahan. Sememangnya setiap apa sahaja Sarawak dan kita juga mengambil kira hot spot- Sarawak. Jadi, persediaan lebih awal dibuat dan penambahan- Yang Berhormat. Bagi menzahirkan keprihatinan kerajaan terhadap mangsa-mangsa bencana Sarawak, kerajaan sebagaimana kebiasaan memberikan Bantuan Wang Ehsan sejumlah RM1,000 kepada setiap ketua isi rumah Yang Berhormat Selain itu berdasarkan pertanyaan Yang Berhormat, berikut (i) Bantuan Wang Ehsan Kematian RM10,000 kepada waris. Ini NADMA (ii) Bantuan Barangan Keperluan Asas (BBKA) sebanyak RM2,500 setiap KIR. Bantuan ini juga membolehkan mangsa (iii) sumbangan pembaikan rumah secara tunai bagi kerosakan RM5,000 yang diselaraskan oleh NADMA (iv) baik pulih rumah dan bina baharu rumah yang dilaksanakan Kementerian Pembangunan Luar Bandar dan Kementerian Perumahan Kerajaan Tempatan. Terima kasih. Tuan Yang di-Pertua Tuan Khoo Poay Tiong Soalan tambahan saya kepada Yang Berhormat Timbalan Menteri, memandangkan Yang Amat Berhormat Perdana Menteri bercadang untuk membubarkan Parlimen seperti yang dikehendaki oleh UMNO Saya minta jawapan Yang Berhormat Menteri. Tuan Yang di-Pertua Yang Berhormat Perdana Menteri. Yang Berhormat Hang Tuah Jaya, silakan. Tuan Khoo Poay Tiong Tuan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Yang di-Pertua Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya DR.03.10.2022 Amerika Syarikat telah pun mengeluarkan amaran cuaca buruk ini akan bermula dari 1 November. Soalan saya mudah, saya ucap tahniah kerana kerajaan telah pun foresee, Pertamanya penglibatan Ahli-ahli Parlimen dan ADUN. Kita dapati bagi kawasan- Ahli Parlimen daripada pembangkang, ia tidak dilibatkan dalam Jawatankuasa Pengurusan Bencana Daerah ini. Jadi, saya percaya Yang Berhormat Menteri punya kuasa untuk mengarahkan perkara itu tidak berlaku. Kedua Yang Berhormat Menteri, tadi soalan sahabat saya Yang Berhormat Kota Melaka tetapi saya hendak rephrase soalan itu. Ubah sedikit soalan. Bagaimana Yang Amat Berhormat Perdana Menteri, Jabatan Perdana Menteri ataupun Jawatankuasa Bencana ini sekiranya pilihan raya dibuat sewaktu banjir Tuan Yang di-Pertua So, tidak boleh di dalam peraturan mesyuarat. Silakan Yang Berhormat. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Tuan Yang di-Pertua. Terima kasih Yang Berhormat Kota Melaka tetapi saya tidak dapat Tuan Yang di-Pertua tetapi saya Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Berhormat-Yang Berhormat, dari segi penglibatan Ahli Parlimen dan ADUN-ADUN, saya MP-MP dan juga ADUN-ADUN ada juga dicadangkan Jawatankuasa Bencana Daerah. Saya sebenarnya Yang Berhormat dan kita sedang melihat perkara ini dan Allah kalau... Datuk Ignatius Dorell Leiking Datuk Mastura binti Tan Sri Dato’ Mohd Yazid Ahli Parlimen dan ADUN-ADUN yang mempunyai maklumat-maklumat yang terkini dan merasai hal-hal Terima kasih. Datuk Dr. Shahruddin bin Md Salleh Tuan Yang di-Pertua",
    "Tuan Loke Siew Fook Lebuh Raya Bertingkat Sungai Besi - Ulu Kelang (SUKE), Lebuh Raya Bertingkat Damansara - Shah Alam (DASH), Lebuh Raya Bertingkat Setiawangsa - Pantai (SPE) dan Lebuh Raya Lembah Klang Timur (EKVE) serta Menteri Kanan Kerja Raya Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh Tuan Yang di-Pertua. Terima kasih Yang Berhormat. Untuk makluman Ahli Yang Berhormat, Lebuh Raya Bertingkat Sungai Besi Pakej CA4 iaitu dari persimpangan Cheras ke Kajang ataupun Lebuhraya Grand Saga sehingga CB5 Jalan Lingkaran Tengah Dua atau MRR2 Bukit Antarabangsa sepanjang 16.6 kilometer pada 16 September 2022. Manakala Pakej CA1, CA2 dan CA3 dari Sri Petaling, Bukit Jalil, Alam Damai Persimpangan Cheras, Kajang dijangka dibuka sepenuhnya pada suku pertama DR.03.10.2022 15 Bagi Lebuh Raya Bertingkat Damansara Selain itu Lebuh Raya Bertingkat Setiawangsa Seksyen 4 daripada Setiawangsa ke Taman Melati pada 21 Disember 2021 manakala Kerinchi, Jalan Klang Lama, Salak, Pandan, Ampang dan Setiawangsa dijangka siap pada hujung 2022. Lebuh Raya Lembah Klang Timur (EKVE) Kadar tol untuk tempoh operasi pertama Plaza Tol Wangsa Maju Lebuh Raya SPE yang telah dibuka adalah RM3.50 bagi Kelas 1, RM7 bagi Kelas 2, RM 10.50 bagi Kelas 3, RM1.80 bagi Kelas 4, RM3.50 bagi Kelas 5. Manakala kadar tol bagi Lebuh Raya SUKE, DASH dan EKVE akan diumumkan setelah selesai pewartaan pungutan tol dan Sekian, terima kasih Tuan Yang di-Pertua Tuan Loke Siew Fook Yang Berhormat Menteri. Berapakah nilai pampasan tol yang perlu dibayar kepada semua pemegang konsesi lebuh Keduanya berkenaan dengan Lebuh Raya Bertingkat Sungai Besi - Ulu Kelang (SUKE) ini. Saya pun ada menggunakan lebuh raya ini daripada arah Bukit Antarabangsa Cheras. Saya mendapati apabila di simpang keluar berdekatan dengan Maktab PGRM, hendak masuk balik ke Grand Saga Highway itu, lorong untuk keluar itu Satu lorong sahaja. Apa yang lebih menyusahkan ialah selepas keluar Saya hendak tanya bagaimanakah pihak kementerian boleh meluluskan reka Sepatutnya kalau mana-mana lebuh raya hendak sambung kepada lebuh raya Adakah tindakan Terima kasih. Tuan Yang di-Pertua Dato’ Sri Haji Fadillah bin Yusof Berhubung kait dengan SUKE, jalan turun the ramp down, memang kita Satu ialah apabila dalam pelaksanaan dahulu, tiba-tiba ada kelulusan MRT. Disebabkan itu, ada technical issue yang perlu diselesaikan. Akan tetapi apa Kedua, untuk menambah satu lorong lagi dan akhirnya yang ketiga nanti apabila Allah akan dapat dikurangkan sebab akan ada jalan Yang ini memang dalam perancangan. Apabila Akan tetapi keseluruhannya saya kira SUKE itu akan memberi MMR2 dan DR.03.10.2022 Grand Saga itu kita sedang muktamadkan, masih dalam perundingan untuk Itu langkah pertama. Kedua, untuk tingkatkan Terima kasih. Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Terima kasih kepada Yang Berhormat Menteri yang menjawab soalan dari Yang Berhormat Seremban. Ini mengenai isu lebuh raya jadi saya hendak bangkitkan isu Lebuhraya Pasir Gudang. Saya ucapkan terima kasih kepada Yang Berhormat Menteri yang sudah Lebuhraya Pasir Gudang dari Bandar Sri Alam ke Pasir Gudang. Akan tetapi saya hendak bangkitkan isu adalah di seksyen dari Johor Jaya Bandar Sri Alam, di situ berlaku isu lubang yang tidak diselesaikan. In akan menambah Bandar Sri Alam pun, selalu Saya juga minta Yang Berhormat Menteri menjawab bila stesen dari Kangkar Tebrau ke Taman Perling Terima kasih. Dato’ Sri Haji Fadillah bin Yusof Yang Berhormat Tebrau tetapi mungkin keluar dari skop. Tuan Ahmad Fahmi bin Mohamed Fadzil Dato’ Sri Haji Fadillah bin Yusof Tidak jelas Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Tuan Ahmad Fahmi bin Mohamed Fadzil Pertua, Lembah Pantai. Dato’ Sri Haji Fadillah bin Yusof Tuan Ahmad Fahmi bin Mohamed Fadzil Pertua, Lembah Pantai, SPE. Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan Yang di-Pertua, terima kasih Yang Berhormat Menteri. Saya ingin bertanya SPE. Ia diluluskan sebelum banyak daripada bangunan-bangunan di kawasan Kampung Kerinchi telah siap. Saya bagi contoh sekarang ini, dari laluan Kerinchi Link SPE, ia ada satu jajaran yang sangat dekat dengan banyak bangunan Masjid Ar-Rahah, Angkasapuri, South View dan banyak lagi. Sekarang ini masalah yang penduduk hadapi ialah memang betul dalam lebih Jadi saya ingin bertanya kepada Yang Berhormat Menteri. Pertama, apakah yang DR.03.10.2022 17 Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Kedua, adakah boleh diselaraskan satu mekanisme sekiranya satu lebuh raya itu Sekarang ini itulah jawapan daripada pihak SPE kepada saya. Terima kasih. Menteri Kanan Kerja Raya (i) peringkat Persekutuan (ii) negeri (iii) Majlis Perbandaran. Kadang-kadang masalahnya ialah koordinasi. Oleh sebab itu, kadang-kadang bila Kadang- Itu lebih mudah untuk kita rancang. Oleh sebab itu, memang daripada segi dasar kalau highway dilaksanakan kalau Itu memang Bukan tidak ada requirement tetapi kalau tidak dimasukkan sebab kos akan Oleh sebab itu, kadang-kadang ia menjadi satu cabaran pada kita. Akan tetapi apa yang disuarakan oleh Yang Berhormat Lembah Pantai, saya akan bincang CSR daripada pihak pemaju tersebut. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan jawab lisan seterusnya saya ingin menjemput Yang Berhormat Tuan Ahmad Fadhli bin Shaari, Pasir Mas.",
    "Tuan Ahmad Fadhli bin Shaari (LCS). Timbalan Menteri Pertahanan Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh, salam Terlebih dahulu saya ingin mengucapkan terima kasih kepada Yang Berhormat Pasir Mas, orang muda atas soalan yang dikemukakan sebentar tadi. Bagi menjawab soalan tersebut, suka saya jelaskan di sini, Kementerian Pertahanan sentiasa memastikan pematuhan peraturan kewangan semasa Prosedur (SOP) Pengurusan Perolehan Dalaman MINDEF, merupakan Kementerian juga sentiasa melaksanakan kajian semula dan mengemas kini SOP Pengurusan Perolehan Dalaman MINDEF supaya prosedur ini mematuhi dan Sebagai maklumat Yang Berhormat Pasir Mas dan semua Ahli Dewan yang mulia DR.03.10.2022 Tentera Darat Malaysia, Tentera Laut Diraja Malaysia atau Tentera Udara Diraja Malaysia terlebih dahulu sebelum proses perolehan dilaksanakan Unit Perancangan Ekonomi, Jabatan Perdana Menteri dan Kementerian Kewangan untuk kelulusan perolehan. Perkara ini merupakan salah satu usaha untuk mencegah dan mengelak Selain daripada itu, Kementerian Pertahanan juga Jawatankuasa Pelaburan Pertahanan sebagaimana yang Kertas Putih Pertahanan. Jawatankuasa ini insya-Allah akan berfungsi untuk menetapkan dasar dan Angkatan Tentera Malaysia sendiri. Platform di peringkat tertinggi ini akan dapat membantu meningkatkan tahap ATM daripada segi aset dan juga kelengkapan. Terima kasih Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Timbalan Menteri atas jawapan tadi dan saya menyambut baik jawapan yang diberikan Itu satu LCS di mana TLDM sebagai end user, pandangan mereka telah diketepikan dan mengambi kira Tidak apalah, kerana itu telah berlalu dan telah disebut dalam PAC. Kita minta kerajaan mengambil tindakan yang selanjutnya Akan tetapi ia telah menjejaskan perancangan daripada TLDM dan kita melihat BERNAMA melaporkan wawancara dengan TLDM dan menyebut bahawa LCS ini menjejaskan perancangan TLDM. Soalan saya Yang Berhormat Timbalan Menteri, bahawa dalam permasalahan LCS ini, sampai sekarang kita dimaklumkan bahawa detail design ini Jadi adakah masalah ini akan melewatkan lagi penyiapan kapal LCS yang pertama sekurang-kurangnya. Apa jaminan daripada kerajaan untuk menyiapkan LCS-1 dalam tempoh dua Yang Berhormat Menteri Kanan Pertahanan baru-baru ini Tuan Karupaiya a/l Mutusami Dato’ Sri Ikmal Hisham bin Abdul Aziz Yang Berhormat Pasir Mas, seorang Ahli PAC, yang menyentuh mengenai cabaran LCS terutama mengenai detail design dan jangka waktu Bagi menjawab soalan Yang Berhormat Pasir Mas dan untuk makluman Ahli Dewan, fokus Kementerian Pertahanan pada masa ini adalah untuk memastikan Syarikat Boustead Naval Shipyard Sendirian Berhad dapat menyelesaikan design detail untuk Buat masa ini sebanyak 94 peratus Sehingga November 2019, pihak OEM iaitu Naval Group telah meluluskan 82 BNS. Mengenai BNS dengan pihak Naval Group Perancis. Ini penting bagi memastikan apa jua yang diputuskan kelak akan dapat TUDM, TLDM sebagai end user. Pihak Naval Group juga telah memutuskan akan menghantar pasukan Menyentuh mengenai pembinaan kapal LCS, ia adalah mengikut konsep zon. Baki enam BNS adalah hanya untuk melibatkan detail DR.03.10.2022 19 Manakala bagi kritikal zon, detail design yang telah siap adalah antara 98 Critical zone ini merupakan zon kapal di Kalau non-critical, zon kapal atas permukaan air. Critical zone Tentang persoalan jaminan kerajaan untuk menyiapkan LCS dalam tempoh dua Yang Berhormat Dato' Seri Hishammuddin bin Tun Hussein, Menteri Kanan Pertahanan sewaktu sesi Usul Khas mengenai isu LCS di Dewan Negara baru-baru ini. Kementerian LCS-1 ini akan siap pembinaannya. Tempoh ini realistik memandangkan fasa mobilisasi selesai pada Disember tahun Semua pihak terlibat mempunyai 14 bulan untuk memastikan kapal siap pembinaan Garis masa ini mesti Boustead Naval Shipyard selaku kontraktor yang telah dilantik. Perkara ini selari Littoral Combat Ship. Ini Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Menteri. Soalan tambahan yang kedua, saya jemput Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Pertua. Terima kasih Yang Berhormat Timbalan Menteri Pertahanan. Padang Serai Kapal dibeli berbilion-bilion, Namun singgah tiada di pelabuhan, Keluarga ditinggal menjaga sempadan, Janji veteran bila hendak tunaikan. Padang Serai minta Yang Berhormat Timbalan Menteri Pertahanan menjelaskan RM6.08 bilion yang telah dijelaskan oleh pihak Boustead Naval Shipyard tetapi tidak ada sebuah kapal yang Lebih buruk lagi projek ini mengalami kelewatan selama tiga tahun LCS hanya melibatkan sejumlah RM1.7 bilion. Dengan jumlah perbelanjaan yang telah dibuat oleh kerajaan, TLDM seharusnya sudah Mengapa perkara ini terjadi Mohon jelaskan. Tuan Lim Lip Eng Tuan Karupaiya a/l Mutusami Pertua. Terima kasih Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Berhormat Padang Serai. Sila Yang Berhormat Timbalan Menteri menjawab satu minit. Dato’ Sri Ikmal Hisham bin Abdul Aziz Terima kasihlah Yang Berhormat Padang Serai. Oleh Sebab Yang Berhormat Padang Serai ini saya tahu kalau dia bangun sahaja mesti fasal veteran sebab dia seorang Akan tetapi baguslah, saya tahniah seorang pejuang veteran yang dalam Parlimen ini. Mengenai soalan Yang Berhormat Padang Serai, okey. Kenapa terjadi, mana duit Untuk pengetahuan semua dan juga Yang Berhormat Padang Serai, Secara Akan tetapi sebaliknya pembayaran adalah berdasarkan aktiviti dan kontrak untuk DR.03.10.2022 Tambahan pula kontrak juga berdasarkan kepada Ringgit Malaysia dan Euro. Oleh itu ada pembayaran juga telah Euro pada masa itu. Kapal ini untuk pengetahuan Justeru kemajuan setiap kapal perlu Untuk makluman juga inventori peralatan berkaitan kapal LCS dalam ruang RM1.7 bilion. Jadi Yang Berhormat Padang Serai, ini PAC sendiri. Oleh demikian RM6 bilion yang dibelanja Akan tetapi saya hendak maklum kepada semua Ahli-ahli Yang Berhormat, insya-Allah Yang Berhormat Dato' Seri Hishammuddin, Menteri Kanan Pertahanan amat berbesar hati akan menjawab semua soalan lain selanjutnya mengenai LCS ini pada minggu-minggu akan datang, insya-Allah. Mungkin minggu depan Saya percaya nanti penjelasan beliau akan merungkaikan segala kegusaran Saya harap nanti apabila beliau sendiri Terima kasih. Harap sabar. Puan Teo Nie Ching Tuan Syed Ibrahim bin Syed Noh Puan Teo Nie Ching Tuan Syed Ibrahim bin Syed Noh Puan Teo Nie Ching Timbalan Yang di-Pertua Saya hendak pergi... Tuan Lim Lip Eng Timbalan Yang di-Pertua Yang Berhormat Tuan Mohamad bin Sabu, Kota Raja. Puan Teo Nie Ching",
    "Tuan Haji Mohamad bin Sabu Malaysia kekal dengan Dasar Negara Berkecuali sebagaimana Tun Abdul Razak dan apakah sikap Malaysia terhadap usaha Australia, United Kingdom (UK) dan Amerika Syarikat (US) untuk mewujudkan Nuclear Powered Submarine (AUKUS) di Australia yang melibatkan rantau ini. Timbalan Menteri Luar Negeri Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Terima kasih Yang Berhormat Kota Raja di atas soalan yang dikemukakan. Sebelum menjawab Yang Berhormat di atas pulangnya ke Naib Ketua Pemuda parti Yang Berhormat semalam. Yang Berhormat menanyakan berkaitan dengan hubungan berhubung pendirian Malaysia terhadap dasar negara berkecuali dan kerjasama keselamatan tiga hala antara Australia, United Kingdom dan Amerika Syarikat yang dikenali sebagai AUKUS. Untuk makluman Yang Berhormat, semenjak penyertaan Malaysia sebagai Non-Aligned Movement (NAM) pada tahun 1970, Malaysia terus Prinsip Bandung 1955 yang merupakan penyataan politik Dasar Negara Berkecuali juga turut digariskan sebagai salah DR.03.10.2022 21 Malaysia, tumpuan dalam Pematuhan ke atas prinsip-prinsip ini adalah sangat penting bagi kepentingan Malaysia diterima sebagai sebuah negara yang mempunyai kredibiliti Tuan Yang di-Pertua, seperti Yang Berhormat sedia maklum, penumbuhan AUKUS melibatkan isu-isu keselamatan negara serta serantau. Oleh itu adalah Sebagaimana kenyataan Yang Amat Berhormat Perdana Menteri pada 18 September 2021 yang lalu, Malaysia telah menyuarakan AUKUS yang bakal memangkin ketegangan antara kuasa-kuasa Pasifik ini. Sebagai sebuah negara dalam ASEAN, Malaysia memegang prinsip untuk mengekalkan ASEAN sebagai zon aman, bebas dan (ZOPFAN) adalah penting untuk Malaysia memastikan kestabilan di rantau ini Selain itu Malaysia juga telah menggesa supaya semua pihak perlu mengambil Menteri Luar Negeri juga telah acap kali mengulangi pendirian Malaysia AUKUS melalui beberapa sesi perbincangan dengan negara-negara AUKUS Justeru pendirian terhadap kerjasama AUKUS secara amnya adalah selaras dengan Malaysia. Kerajaan komited untuk terus Malaysia sebagai sebuah negara berkecuali yang Walau bagaimanapun, kerajaan juga akan sentiasa memantau perkembangan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan pertama, sila. Tuan Mohamad bin Sabu Ukraine diserang Amerika dan sekutunya akan mengatakan mereka akan Ukraine. Apabila Taiwan mungkin diserang oleh China, Amerika telah Taiwan. Amerika bersama dengan Australia dan UK dalam AUKUS. Australia ada hubungan baik dengan Malaysia terutama FPDA. Kebelakangan ini kita lihat Malaysia semakin seolah-olah keluar daripada Konflik timur tengah Yaman-Saudi, kita menghantar tentera tanpa United Nations. Ini menandakan bahawa Malaysia tidak lagi bersikap Apakah sikap ini mendorong kuasa besar untuk menarik Malaysia ke arah konflik Australia untuk membawa Malaysia memihak kepada Amerika Syarikat. Tuan Yang di-Pertua Berhormat Timbalan Menteri. Dato’ Haji Kamarudin Jaffar Yang Berhormat telah pegang secara konsisten Yang Berhormat Mungkin dalam satu, dua insiden ada boleh dianggap berbeza sedikit tetapi DR.03.10.2022 Begitu jugalah dalam kes-kes yang berkaitan dengan AFPDA. Ini memang tetap Itu pun untuk menjamin keselamatan negara kita dan itu pun Yang Berhormat maklum hasil daripada apa yang berlaku di mana negara Jadi, ini insya-Allah akan kekal merupakan pegangan dan prinsip kita dan isu Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Timbalan Yang di-Pertua Saya tengok sebelah sini tidak ada. Saya pergi sebelah sini. Sila Yang Berhormat Jerlun. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang di-Pertua. Saya ingin bertanya apabila kita lihat sikap hegemoni kuasa-kuasa Barat Amerika Syarikat di luar perairan mereka, termasuk di Eropah. Sekarang perkara yang sama boleh juga berlaku di rantau ASEAN ini dan dengan Nuclear Powered Submarine (AUKUS). Ini adalah satu kumpulan military yang Jadi, saya mendengar jawapan Yang Berhormat Timbalan Menteri sebentar tadi. Pertamanya saya lihat bahawa ucapan yang Yang Amat Berhormat Perdana Menteri di UNGA baru-baru ini pun tidaklah betul-betul menekankan soal keamanan dan ZOPFAN Yang Berhormat Timbalan Menteri Apakah tindakan yang boleh Malaysia ataupun ASEAN ambil sekiranya ZOPFAN Amerika Syarikat dan UK di dalam perairan kita. Apabila kita lihat bahawa Amerika Syarikat sudah Malaysia apabila kapal-kapal daripada Rusia ingin berlabuh Jadi apa kesungguhan yang ditunjukkan oleh Kerajaan Malaysia ini bersama ASEAN ini untuk mengelak daripada berkembangnya AUKUS ini. Timbalan Yang di-Pertua Timbalan Menteri. Dato’ Haji Kamarudin Jaffar Yang Berhormat Kota Raja ASEAN. Sekali lagi saya harap bahawa kerajaan kita juga akan kekal dengan pendirian itu Yang Berhormat Jerlun maklumkan tadi sebagai satu negara dan ASEAN. Ini juga suatu daripada pendirian dan usaha kita yang bermula daripada awal lagi ASEAN sebagai prinsip kita iaitu konsep dengan izin ASEAN centrality ini untuk menangani cabaran yang pelbagai yang datang daripada Barat ataupun di Timur. Itu kekal pendirian kita dan saya yakin bahawa Malaysia yang berprinsip ini. Terima kasih. DR.03.10.2022 23 Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan seterusnya saya ingin menjemput Yang Berhormat Dato' Sri Richard Riot anak Jaem.",
    "Dato' Sri Richard Riot anak Jaem Multimedia menyatakan komitmen kementerian untuk memastikan liputan jalur lebar yang Sarawak dapat direalisasikan. Timbalan Menteri Komunikasi dan Multimedia Abidin Malaysia. Saya mohon untuk menjawab pertanyaan Yang Berhormat Serian bersekali Yang Berhormat Betong nombor soalan tujuh November 2022. Kerajaan komited dalam memastikan jalur lebar menyeluruh di seluruh negara Sarawak di bawah Pelan Jalinan Digital Negara (JENDELA) fasa satu inisiatif yang telah sedang dijalankan di Sarawak dan Parlimen Serian serta Parlimen Betong setakat suku kedua 2022 adalah seperti berikut (i) Serian- tapak menara baru perancangan 25, siap dua (ii) naik taraf stesen pemancar- perancangan 92, siap 83 (iii) premis tersedia gentian optik Serian- 1,267, siap 2,061 (iv) Betong, tapak menara baru- perancangan 23, belum ada yang siap (v) naik taraf stesen pemancar- perancangan 75, siap 71 (vi) premis tersedia genting optik- perancangan 1,201, siap 1,052. Kerajaan telah mempercepat penyediaan perkhidmatan jalur lebar melalui JENDELA fasa dua ke fasa satu dengan keseluruhan 523 lokasi Sarawak yang memberi manfaat Untuk makluman Ahli Yang Berhormat juga, peratusan liputan 4G di kawasan Sarawak telah meningkat kepada 82.84 peratus pada suku kedua JENDELA. Manakala di Parlimen Serian dan Parlimen Betong adalah seperti berikut (i) Serian sebelum JENDELA- 54.27 peratus. Setelah siap JENDELA, 80.17 peratus (ii) Bentong- 70.6 peratus. Setelah siap, 79.74 peratus. Penambahan liputan di seluruh negara termasuk di kawasan luar bandar di JENDELA fasa dua 2023 hingga 2025. Semua USP fund dan pelaburan menurut komersial oleh syarikat pemberi RM4 bilion di negeri Sarawak. Daripada jumlah tersebut, sebanyak RM2.12 bilion telah siap dilaksanakan RM1.9 bilion lagi dalam peringkat pelaksanaan. Selain pembelaan menara Pelan JENDELA dan Satelit, pihak kerajaan Secara keseluruhannya, projek POP fasa satu akan melibatkan 630 lokasi dan Manakala jumlah POP secara keseluruhan di Sarawak adalah sebanyak Daripada jumlah tersebut pula, lima kawasan berhampiran sekolah luar bandar di Parlimen Serian dan kawasan di Parlimen Betong akan terlibat dengan perlaksanaan POP Manakala bagi fasa dua pula, 31 Parlimen Serian dan 20 Parlimen Betong. Terima kasih. DR.03.10.2022 Timbalan Yang di-Pertua Sila Yang Berhormat Serian. Dato’ Sri (Dr.) Richard Riot anak Jaem Berhormat Timbalan Menteri jawapan cantik, jawapan elok. Akan tetapi on the ground Jadi, jawapan itu saya tidak terima. Kawasan saya sendiri Serian, kawasan saya, kawasan Serian hanya 60 kilometer Kuching. Dari ibu kota negeri Sarawak hanya 60 kilometer. Saya punya kampung Serian di mana tempat saya tinggal, liputan pun tiada. Hanya Celcom sahaja. Jadi kita sememangnya faham,, di negeri Sarawak sebenarnya Kerajaan Negeri Sarawak telah membina ratusan menara telco. Akan tetapi masalahnya saya nampak Jadi, selagi alat pemancar tidak dibekalkan, selagi itulah masalah tiada liputan di Sarawak tidak akan terjawab. Jadi, tolong betulkan jawapan. Maaf bunyi Sebab orang kampung marah. Timbalan Yang di-Pertua Berhormat Serian. Sila Yang Berhormat Timbalan Menteri. Datuk Zahidi bin Zainul Abidin Yang Berhormat lah. Memang kita merancang seperti mana yang saya baca Akan tetapi, ada cabaran untuk kita untuk kita melaksanakan projek-projek Antaranya, pertukaran lokasi tapak JENDELA akibat daripada pertindihan lokasi Oleh sebab, di Malaysia ini, Sarawak sahaja Kadang-kadang dia Jadi, kadang-kadang itu ada lah pertukaran lokasi. Pengambilan tanah melibatkan seperti mana yang dikatakan tadi macam Jabatan Kerja Raya juga. Kita hendak kerajaan negeri, hendak ambil tanah kerajaan tempatan, ini Satu lagi akses, akses ke kawasan-kawasan yang kita hendak bina tower, Lokasi menara tanah oleh korporat dengan cadangan peletakan Bekalan kuasa seperti bekalan elektrik dan sebagainya. Jadi untuk makluman Yang Berhormat, kita mintalah Yang Berhormat kalau boleh Yang Berhormat, mana yang perancangan yang belum ada lagi, berjumpa MCMC negeri. Negeri kita ada MCMC, Yang Berhormat boleh jumpa, dan Yang Berhormat boleh lapor semula kepada kita. Terima kasih banyak. Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Lim Lip Eng Kepong sudah berdiri selama sejam. Tuan Syed Saddiq bin Syed Abdul Rahman Pertua, Muar Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Lim Lip Eng Tuan Syed Saddiq bin Syed Abdul Rahman Muar. Tuan Yang di-Pertua DR.03.10.2022 25 Seorang Ahli Tuan Yang di-Pertua Tuan Lim Lip Eng Tuan Yang di-Pertua. Minggu lalu Yang Berhormat Timbalan Menteri sendiri telah kata, di Malaysia G berada di lapan buah kawasan seperti Kuala Lumpur, Putrajaya, Selangor dan Soalan saya, mengapa handphone saya ini yang ada fungsi 5G tidak tunjuk ada G di Kuala Lumpur khususnya di kawasan Kepong. Adakah Yang Berhormat Timbalan Menteri bohong Tuan Ahmad Fahmi bin Mohamed Fadzil Sarawak. Tuan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Seorang Ahli Tuan Yang di-Pertua Datuk Zahidi bin Zainul Abidin G dahulu. Jadi, antaranya kita Dewan Bandaraya Kuala Lumpur untuk kawasan-kawasan Mungkin di Kepong belum lagi. Jadi, kita akan Kepong sebab dia termasuk di kawasan Kuala Lumpur. Jadi, tunggu-tunggulah, tunggu. Kita pun akan bagi tahu sebab masalahnya Kita kata okey pergi Kepong, kawasan Yang Berhormat, Sementara kita dapatkan kebenaran daripada Dewan Bandaraya Kuala Lumpur dan juga pemancar Tuan Lim Lip Eng Tuan Yang di-Pertua Tuan Syed Saddiq bin Syed Abdul Rahman Menteri, walaupun saya faham Yang Berhormat Timbalan Menteri mungkin berniat baik. Akan tetapi, saya rasa bukan sahaja bagi kerajaan ini, tetapi sudah tiga buah kerajaan. Saya rasa angka-angka rasmi daripada kementerian berkenaan capaian internet Tadi kita dengan di Sarawak sudah capai sebanyak 80 Sarawak, angka rasmi bagi Parlimen saya di Muar sudah Tidak payah pergi jauh, tiga puluh minit sahaja dari bandar pergi ke Sungai Balang, tidak ada 4G pun, 3G pun sangat lemah. Apabila saya terbang ke KK, KK, 4G pun tidak ada, internet tidak ada langsung. Oleh sebab itu apabila banyak kali- ini bukan pertama kali saya bangkitkan, Persoalan saya ini, dua perkara. Pertama, bagaimana kerajaan mendapatkan audit berkenaan capaian internet ini Muar tidak dapat- bayangkan Sabah dan Sarawak. Kedua, walaupun capaian itu ada, tetapi kadang-kadang menunjukkan bahawa Borneo, lebih 50 peratus tidak ada tablet, laptop dengan Apakah cadangan dan solusi daripada Terima kasih. Tuan Yang di-Pertua DR.03.10.2022 Datuk Zahidi bin Zainul Abidin MCMC Kuala Lumpur dia ada MCMC negeri setiap negeri. Okey. Kedua, contohnya tadi Yang Berhormat kepong beritahu tentang DNB tiada Saya hendak terangkan di sini, MCMC kita keluar duit, kita bina menara, kita Kita keluarkan duit kerajaan, duit tuan-tuan, duit rakyat, kita Akan tetapi, pemancar yang hendak letak di situ, telco. Ini yang kita hadapi Di mana kita beritahu, terima kasih Yang Berhormat Muar, bahawa kadang- Dia tidak tambah kekuatan pemancar. Jadi, kita MCMC mengarah. Contoh, DNB, 5G- tadi Yang Berhormat Kepong beritahu 5G tidak ada di Kepong. DNB dia mengarahkan telco, Telco tidak bersetuju mungkin banyak Jadi, dia tidak bagi di Kuala Lumpur kawasan- Oleh sebab, DNB pula dia tidak ada kuasa mengarahkan telco, yang ada MCMC. Oleh sebab yang buat 5G ini DNB. Jadi, kita kena ingat dalam Parlimen kita beritahu G ini kepada MCMC supaya kita dapat arahkan telco, kena sign Memaksa telco supaya ikut cakap kita. Jadi, ini Yang Berhormat-Yang Berhormat lapor, kita akan beritahu telco, kenapakah tidak letah pemancar dekat situ Sini tidak ada line. Jadi, maknanya Jadi, kita harap penduduk akan complain dan check tempat yang ada line. Kedua, last sekali. Ahli-ahli Yang Berhormat, kita ada teknologi. Teknologi kata Ataupun kita kena ambil duit USB Fund di kawasan luar bandar, di bandar tidak boleh. Di Sarawak atau di mana, kita boleh Dia ada badan, agensi multimedia Jadi kita minta swasta. Yang ini kena bayar. Maknanya kita hendak kuatkan Jadi, kalau boleh- maknanya Ahli-ahli Parlimen minta bajet, kita bayar itu untuk Oleh sebab kita ada beberapa teknologi yang kita kena bayar untuk Terima kasih Yang Berhormat. Tuan Yang di-Pertua Panglima Haji Mohd Shafie bin Haji Apdal.",
    "Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Menteri Kanan Perdagangan Antarabangsa dan Industri menyatakan, persediaan negara Trade Protectionism di peringkat global yang akan Timbalan Menteri Perdagangan Antarabangsa dan Industri Hong COVID-19 dan disusuli dengan konflik antara Rusia dan Ukraine. Untuk memastikan bekalan makanan yang mencukupi, dan pemulihan ekonomi Pertama, mempelbagaikan sumber bahan mentah dan makanan dari pelbagai DR.03.10.2022 27 Kedua, Malaysia konsisten dalam membangkit isu trade protectionism ini dalam ASEAN dan juga APEC, dan juga di peringkat pelbagai Pertubuhan Perdagangan Sedunia (WTO) bagi memastikan amalan ini tidak Semasa persidangan Menteri WTO yang Kedua belas yang diadakan pada bulan Jun yang lalu, Malaysia telah menyeru supaya WTO selaku institusi antarabangsa yang Malaysia telah menekankan bahawa usaha-usaha perlu dipertingkatkan untuk WTO. Di peringkat ASEAN pula, Mesyuarat Menteri-menteri Ekonomi ASEAN Ke-54 WTO, Perjanjian Perdagangan Barangan ASEAN (ATIGA) dan Memorandum of Understanding on the Implementation of the Non-Tariff Measures on Essential Goods under the Hanoi Plan of Action. Tuan Yang di-Pertua, dalam kerjasama ekonomi di rantau Asia Pasifik, Malaysia APEC juga giat berusaha untuk memastikan rantaian Sebagai contoh, semasa pandemik ekonomi- Asia Pasifik telah bermuafakat dalam memastikan bekalan vaksin, ubat-ubatan Tuan Yang di-Pertua, inisiatif ketiga iaitu melalui Perjanjian Perdagangan Bebas, Malaysia turut menekankan aspirasi perdagangan bebas dan adil bagi memajukan lagi Keempat, Malaysia turut mengambil Terkini, Malaysia telah menyertai Rangka Kerja Ekonomi Indo-Pasifik (IPEF) bersama 13 rakan dagang di rantau Indo-Pasifik. IPEF ini dilihat sebagai instrumen IPEF yang dapat meminimumkan trade protectionism yang Yang Berhormat Semporna. Kesemua pendekatan dan inisiatif yang diambil oleh kerajaan ini merupakan Pada masa yang sama, mengawal Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua. Setelah mendengar apa yang telah dijawab oleh Yang Berhormat Timbalan Menteri berhubung kait dengan protectionism dan saya mendapati Yang Berhormat Timbalan Menteri telah menyatakan bahawa dasar kerajaan Saya Kita Kita boleh dagang dengan minyak masaknya, oil- kelapa sawitnya dengan barang-barang Akan tetapi kita lihat, kerana kita hendak kan ayam, contoh. Kita kawal eksport Saya bekas Menteri Dalam Negeri Perdagangan. Saya nyatakan, Apa DR.03.10.2022 Akan tetapi saya melihat dasar kerajaan Yang Berhormat nyatakan. Kita amalkan RM400 juta. Telurnya, ayamnya, Where the country goes Dengan jumlah subsidi yang begitu besar dan di samping itu, sudah kita lift up Singapore punya market sudah tidak boleh sudah, fasal Singapore sudah dapat dari Thailand. Jadi, ini yang kesannya. Saya berharap jangan You must very consistent daripada segi amalan, bila negara lain India hendak banned dan kita protest ya, semasa Akan tetapi hari ini, kita juga ban ayam yang ada. Ya, saya sedar itu food security, Market intervention is a failure in the market forces yang Market mechanism must prevail in the economy. Jangan ada interventions banyak Terima kasih banyak. Tuan Yang di-Pertua Datuk Lim Ban Hong Yang Berhormat Semporna. Saya fikir Kerajaan Malaysia tidak lari daripada amalan perdagangan bebas yang diamalkan selama Perjanjian RCEP yang Mac. Berkenaan dengan beberapa perkara yang dibangkitkan oleh Yang Berhormat Semporna, saya fikir yang dilakukan itu mungkin apabila kita Ia bukan merupakan amalan dan Yang Berhormat Semporna, sekiranya kita lihat jumlah perdagangan Malaysia Januari hingga 8, eksport kita mencecah RM1 trilion. Itu merupakan masa RM1 trilion dan jumlah perdagangan kita RM1.8 bilion. Ini menunjukkan perdagangan bebas yang Begitu juga perdagangan bebas yang Tahun ini untuk enam bulan yang depan, kita telah meluluskan jumlah pelaburan RM123.3 Sekiranya kita tidak mengamalkan perdagangan bebas, saya yakin dan percaya Jadi, saya fikir berkenaan dengan sesetengah pendekatan yang telah diambil Yang Berhormat boleh rujuk kepada Kementerian KPDNHEP Kementerian Pertanian berkenaan dengan pendekatan yang dijalankan dan Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Kuala Nerus. Dato’ Dr. Mohd Khairuddin bin Aman Razali Jadi, sejauh mana kerajaan memberi Terima kasih. Datuk Lim Ban Hong Kementerian Pertanian dan Industri Asas Tani (MAFI) dan pelbagai program yang juga sedang dilaksanakan ini adalah untuk Saya fikir boleh rujuk kepada usaha yang dilakukan oleh Kementerian Pertanian. Bagi di peringkat MITI, kita sentiasa menggalakkan industri dan DR.03.10.2022 29 Akan tetapi kalau spesifik berkenaan dengan food security ini, saya fikir ia perlu Kementerian Pertanian memandangkan banyak usaha yang telah Terima kasih. Tuan Yang di-Pertua Terima kasih semua. Masa untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat RANG UNDANG-UNDANG DI BAWA KE DALAM MESYUARAT RANG UNDANG-UNDANG PENGANGKUTAN JALAN (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang Undang-undang bernama Suatu Akta untuk meminda Akta Pengangkutan Jalan 1987 Henry Sum Agong Mesyuarat ini. RANG UNDANG-UNDANG PENGANGKUTAN AWAM DARAT (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang Undang-undang bernama Suatu Akta untuk meminda Akta Pengangkutan Awam Darat 2010 Dato’ Henry Sum Agong Mesyuarat ini. RANG UNDANG-UNDANG LEMBAGA PELESENAN KENDERAAN PERDAGANGAN (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang Undang-undang bernama Suatu Akta untuk meminda Akta Lembaga Pelesenan Kenderaan Perdagangan 1987 Menteri Pengangkutan Mesyuarat ini. RANG UNDANG-UNDANG KUALITI ALAM SEKELILING (PINDAAN) 2022 Bacaan Kali Yang Pertama Rang undang-undang bernama suatu akta untuk meminda Akta Kualiti Alam Sekeliling 1974 Tuan Ibrahim bin Tuan Man Mesyuarat ini. DR.03.10.2022 USUL-USUL MENANGGUHKAN PEMILIHAN TIMBALAN YANG DI-PERTUA DEWAN RAKYAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, Bahawa menurut Peraturan Mesyuarat 90(2) dan dengan Tuan Yang di-Pertua, saya mengemukakan usul untuk Peraturan Mesyuarat 6 iaitu bagi menangguhkan Timbalan Yang di-Pertua Dewan Rakyat seperti perkara 1 yang Aturan Urusan Mesyuarat dan Usul-usul hari ini ke Mesyuarat yang akan datang. Tuan Yang di-Pertua Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah usul seperti yang Usul dikemuka bagi diputuskan Tuan M. Kulasegaran Parlimen bersidang Tuan Yang di-Pertua Tuan M. Kulasegaran Tuan Yang di-Pertua Yang Berhormat. Dato Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Dato’ Mahfuz bin Haji Omar Ketawa WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) Sri Dr. Haji Wan Junaidi bin Tuanku Jaafar Bahawa mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Majlis Mesyuarat akan Selasa, 4 Oktober 2022. Tuan Yang di-Pertua Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) DR.03.10.2022 31 Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah Usul dikemuka bagi diputuskan USUL MELANJUTKAN TEMPOH PEMBENTANGAN PENYATA JAWATANKUASA PILIHAN KHAS MENIMBANG RANG UNDANG- UNDANG KAWALAN PRODUK TEMBAKAU DAN MEROKOK 2022 Menteri Kesihatan Tuan Yang di-Pertua, saya mohon mencadangkan Bahawa Majlis ini mengambil ketetapan bahawa Jawatankuasa Pilihan Khas Menimbang Rang Undang-undang melalui ketetapan yang dibuat Majlis pada hari Selasa, 2 Ogos 2022, hendaklah meneliti Rang Undang-undang Kawalan Produk Tembakau dan Merokok 2022 dengan Penyata yang mengandungi cadangan Dewan ini Mesyuarat Ketiga, Penggal Kelima, Parlimen Keempat Belas Bahawa Jawatankuasa Pilihan Khas menimbang Rang Undang-undang Jawatankuasa ini meneliti isu- Penyatanya kepada Dewan ini Bahawa Majlis membuat ketetapan melanjutkan tarikh bagi Jawatankuasa Pilihan Khas ini membentangkan suatu Penyata yang Dewan ini tidak lewat daripada hari Khamis, 6 Oktober Terima kasih. Tuan Yang di-Pertua Timbalan Menteri Kesihatan I Yang di-Pertua, saya menyokong. Tuan Yang di-Pertua Ahli-ahli Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis Masalahnya ialah bahawa usul seperti yang dikemukakan oleh Yang Berhormat Menteri Kesihatan di bawah nombor 2 dalam Aturan Urusan-urusan Mesyuarat Usul-usul hari ini hendaklah disetujukan. Usul dikemuka bagi diputuskan Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim September 2022, saya telah menulis kepada Yang Amat Berhormat Perdana Menteri dan Yang Amat Berhormat Perdana Menteri sendiri mengemukakan usul khas langkah-langkah kerajaan untuk DR.03.10.2022 Sekiranya Yang Amat Berhormat Perdana Menteri tidak bersedia Yang Amat Berhormat Perdana Menteri memberi Ketua Pembangkang mengemukakan usul berkenaan. Tidak ada keputusan muktamad oleh Yang Amat Berhormat Perdana Menteri. Maka pada 30 September 2022, saya telah menulis kepada Tuan Yang di-Pertua Dewan membincangkan permasalahan ekonomi Jadi, saya pohon persetujuan Tuan Yang di-Pertua kerana keadaan, seperti mana RM123 Ini ada kaitan juga dengan jaminan Yang Amat Berhormat Perdana Menteri akan adakan siasatan rapi tentang pengaliran luar termasuk Pandora Papers yang sampai sekarang tidak ada keputusan dan maklumat lanjut. Saya tekankan ini, Tuan Yang di-Pertua, dan minta Tuan Yang di-Pertua berikan Kerana kalau katakan ini boleh dibincangkan dan dibahaskan dalam Belanjawan, yang saya boleh jangka jawapannya, Belanjawan ini unjuran pendapatan Yang saya kemukakan ialah permasalahan Wang beratus bilion ringgit dibawa keluar Kemudian, kita bicara Jadi, hal yang pokok iaitu pengurusan dana dan pengaliran keluar simpanan wang Dan ini, bagi saya, ada Ringgit yang akan Jadi, saya mohonlah supaya Tuan Yang di-Pertua bertegas memberi laluan Ahli-ahli Dewan membahaskan hari ini juga dan kemudian dijawab oleh Yang Amat Berhormat Perdana Menteri. Tuan Yang di-Pertua Saya mengaku terima sesalinan surat Yang Berhormat kepada Yang Amat Berhormat Perdana Menteri mengenai usul yang hendak difailkan. Saya juga menerima usul Yang Berhormat Ketua Pembangkang bertarikh 30 September 2022 untuk membincangkan Bahawa Dewan yang bersidang pada hari ini membincangkan Itu usul yang difailkan. Saya dapati bahawa usul tersebut tidak perlu disegerakan, Yang Berhormat, Yang Berhormat melalui surat Antara lainnya ialah kerana persoalan tersebut telah pun Dewan ini amat banyak kali sebenarnya. Lapan kali sebenarnya, Yang Berhormat. Termasuklah juga usul tergempar yang difailkan oleh Yang Berhormat Pulai, kalau tidak silap saya. Malah pada hari ini pun, terdapat dua soalan yang mendekati perkara yang Saya telah memberi Yang Berhormat Menteri Ekonomi pada pagi tadi Esok pun ada lagi satu soalan Yang Berhormat. DR.03.10.2022 33 Malah seperti Yang Berhormat kata tadi, Yang Berhormat memang amat peka Allah. Saya pasti isu ini akan diperdebatkan, akan dibahaskan oleh semua Ahli Parlimen dan akan dijawab oleh Yang Berhormat Menteri-menteri yang berkaitan. Oleh Yang Berhormat. Terima kasih. Dato’ Seri Anwar bin Ibrahim Disampuk Ahli-ahli Yang Berhormat akan memanfaatkan waktu itu membahaskan keadaan kini Baik. Kedua, saya hendak jelaskan di sini, jawapan-jawapan yang dalam sesi soal Menteri memberi kuliah kenyataan tetapi tidak ada Ada soalan tambahan sedikit tetapi sangat terbatas. Isu seperti kejatuhan Ringgit, umpamanya dijawab perang Ukraine-Rusia yang berlaku di seluruh dunia. Itu Kedua, dalam soal ini juga dalam kos sara hidup itu permasalahan sekarang, Jadi, kita minta beberapa pendekatan baharu oleh Kita tidak boleh Menteri kita akan tambah beberapa peruntukan. Ia tidak Jadi yang saya tekankan supaya beri keutamaan, ada urgency masalah. Masalah Masalah kos sara hidup. Jadi, lebih utama Jadi, kalau itu tidak boleh dibahaskan, saya bimbang akan Parlimen ini. Begitu juga kejatuhan ringgit. Penyelesaian yang Menteri itu soal tindakan terbaru. Keyakinan kepada sistem menyebabkan Itu sudah berlaku sekian Akan tetapi kerana tahap perbahasan dan perbincangan itu tidak telus dan terbuka, Jadi, dengan sedikit pengalaman saya sebagai Menteri Kewangan, saya tidak Ini kenyataan yang berulang kali dibuat Dia tidak ada perasaan keprihatinan bahawa ada masalah yang Banyak kategori, bukan sahaja veteran tentera yang Saya ke Port Dickson dan tidak terlepas daripada permasalahan ini. Akan tetapi Menteri Ini cakap apa Ini terpulanglah kepada kebijaksanaan dan wewenang Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat. Akan tetapi pendapat saya ialah kita telah bincangkan perkara ini pada Saya pasti semasa 23 hari selepas Jumaat ini, insya-Allah perkara ini akan dibahaskan dengan Bajet itu ya lah mengenai belanjawan tahun hadapan tetapi semestinya ia Yang Berhormat, insya-Allah. Maka saya terpaksa tolak Yang Berhormat. Terima kasih. Tuan Mohamed Hanipa bin Maidin Mesyuarat 2 berkaitan dengan seating arrangement. Kita tahu bahawa Yang Berhormat Pasir Salak telah digantung. Jadi, adakah wajar beliau duduk di tempat UMNO Sementara digantung ini, kalau boleh campak tempat lain boleh tak Kedua, mengenai petua daripada Tuan Yang di-Pertua yang mengatakan bahawa Yang Berhormat Pekan masih lagi Ahli Parlimen. Oleh sebab dia masih Ahli Parlimen, DR.03.10.2022 Parlimen tetapi saya letak Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Kami hendak tengok semua, satu dunia hendak tengok Ahli Parlimen bergari datang ke Parlimen. Minta dipertimbangkan. Sekian, Tuan Yang di-Pertua Chief Whip untuk mengubah kerusi tempat duduk Yang Berhormat Pasir Salak. Maka, tempat duduk Yang Berhormat Pasir Salak adalah kekal sehingga hari ini. Kedua, mengenai Yang Berhormat Pekan. Saya ingin nyatakan sedikit pendirian Sebenarnya tiap-tiap Ahli Parlimen berhak datang ke Parlimen Dewan Rakyat. Itu secara amnya. Ia tidak memerlukan kebenaran saya Seperti Yang Berhormat datang hari ini hendak masuk Dewan Rakyat tidak perlu Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua So that’s general. So, mengenai kehadiran Yang Berhormat Pekan, ia bukan di bawah Saya tidak mempunyai kuasa untuk membenarkan beliau datang Kalau dia hadir, maka dia tidak perlu meminta kebenaran saya untuk Dewan tetapi persoalannya sekarang ialah adakah beliau boleh hadir Itu bukan di bawah bidang kuasa saya. Ini kerana dalam bahasa Inggeris maaf, Who has his custody Jadi, itu bukan kuasa saya. Satu lagi, saya rasa lah, sefahaman saya Sekali Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Ahli Parlimen Tuan Yang di-Pertua Persekutuan akan hilang kelayakan beliau sebagai Ahli Parlimen apabila pertamanya Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Maknanya sekarang ini kalau kita semua sudah akui bahawa dia telah bersalah dan telah Dengan itu terus dikenakan tindakan dan perlucutan sebagai Ahli Parlimen. Sekiranya dia diampun pada ketika yang akan datang, barulah boleh direinstate Ahli Parlimen. Ini kerana kita tidak merasakan bahawa Dewan yang mulia ini wajar menerima Saya mengharapkan bahawa Tuan Yang di- Pertua akan mengambil satu sikap yang lebih tegas step-by-step. Tuan Yang di-Pertua DR.03.10.2022 35 Yang Berhormat sendiri kata sepatutnya begitu. Akan tetapi, undang-undang ini The law is not always Yang Berhormat. Tuan Khalid bin Abd Samad Parliament should change it. Tuan Yang di-Pertua Not as it should be or as it ought to be. We can go on fighting until all the cows But, the most important thing is how it is. So, how it is Inggeris. Bukan sudah sedia, saya memang sudah hafal benda ini. Dia kata, If within the period of fourteen days specified in paragraph An appeal or any other court proceeding is brought and in respect Itu masalahnya. Ia tidak ada Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Tuan Khalid bin Abd Samad So, pengampunan is not nothing to do with Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Tuan Yang di-Pertua So, sekarang ada Kemudian mengenai pengampunan, ia paragraph lain. Juga kata, A’ Macam Ogos saya rasa. So, kalau masih dalam 14 hari itu, there is filed a And then dia kata, So, serupa juga. Hilang kelayakan itu akan hanya mengambil kesan selepas So, itulah peruntukan Perlembagaan Persekutuan saya terikat dengan ini. So, kita boleh bincanglah dan membuat naratif... Tuan Khalid bin Abd Samad Tuan Yang di-Pertua I implement the law as it is. Maaf. Tuan Khalid bin Abd Samad Because let’s go for what as it should be not as what it is, insya-Allah. Tuan Sim Chee Keong Tuan Yang di-Pertua Tuan Sim Chee Keong Tuan Mohamed Hanipa bin Maidin Pertua aware tidak ada satu kenyataan daripada peguam yang agak senior iaitu GK Ganesan yang mengatakan ada kes di India keputusan Tuan Yang di-Pertua itu Tuan Yang di-Pertua DR.03.10.2022 Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua tidak seperti begitu ya. Ini kerana, ada kes di India. Jadi, Parlimen ini untuk kita sama-sama Ahli Parlimen seperti Jadi, kita kena bincangkan ini dahulu. Ini sebenarnya isu Perlembagaan. Tuan Yang di-Pertua Yang Berhormat yang cadangkan bahawa Yang Berhormat Pekan dibenarkan Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua, saya tidak ada masalah. I’m with you on that point. Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Are you aware or not Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Tuan Sim Chee Keong Tuan Mohamed Hanipa bin Maidin Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Pertua. I will write to you Indian Court... Tuan Yang di-Pertua Tuan Mohamed Hanipa bin Maidin Saya cadang, saya hendak tengok dia bergari itu sahaja. Tuan Khalid bin Abd Samad Ketawa Tuan Mohamed Hanipa bin Maidin Dewan ketawa Oleh sebab apabila Kita mesti gari dia, bukan sampai gari kaki lah. Gari tangan cukuplah. Tuan Yang di-Pertua Tuan Sim Chee Keong Tuan Yang di-Pertua Tuan Sim Chee Keong Pertua. Izinkan saya membawa Peraturan Mesyuarat 66(1), (2) dan (5) oleh kerana terlalu (5) tetapi secara amnya ialah Rang Undang-undang Perbekalan. Tuan Yang di-Pertua Tuan Sim Chee Keong (5). Saya bacakan peruntukan yang (5) itu tetapi secara amnya tadi saya sebut ialah Rang Undang-undang Perbekalan. Jadi, Perkara Peruntukan 66(5) berbunyi, DR.03.10.2022 37 Hendaklah diuntukkan 20 hari selebih-lebihnya bagi membincangkan Rang Undang- Perbekalan dan kedua-dua anggaran-anggaran biasa dan pembangunan dalam Jawatankuasa Sebelum itu disebut pula perbahasan tentang rang undang-undang itu dalam sesi Dewan ataupun Majlis. Jadi, tadi saya pun dengar petua Tuan Yang di-Pertua kepada Ketua Pembangkang untuk membangkitkan usul kecemasan beliau ataupun emergency Rang Undang-undang Perbekalan. Perdana Menteri mungkin akan menyebut tentang isu yang telah dibangkitkan oleh Yang Berhormat Ketua Pembangkang. Jadi, di sini dengan ura-ura bahawa mungkin Parlimen akan dibubarkan dan Tuan Yang di-Pertua dan Dewan ini memberi satu petua supaya Perdana Menteri memberi jaminan agar kita dapat membincangkan ataupun Rang Undang-undang Perbekalan yang akan dibentangkan pada 7 Oktober ini sehingga selesai sehingga diluluskan supaya kita bukan sahaja mematuhi Dewan tetapi kita juga menghormati prosedur Dewan ini dalam Jadi, saya harap mungkin Tuan Yang di-Pertua, kita boleh minta Perdana Menteri Rang Undang- Perbekalan akan diteruskan seperti biasa sehingga tamat seluruh proses Dewan yang mulia ini dan juga Senat selepas ini. Terima kasih. Tuan Yang di-Pertua Saya yang allot masa itu. So, saya selalu beri lapan hingga sepuluh hari. Pada pada peringkat seterusnya, Itu di bawah kuasa saya dan bukan di bawah kuasa Yang Amat Berhormat Perdana Menteri. Maka, beliau tidak boleh memberi jaminan tersebut, nombor satu. Nombor duanya, sudah tentulah belanjawan itu akan dibahaskan sekiranya Dewan Rakyat masih ada. Kalau Dewan Rakyat tidak ada, maka tidak boleh bahaslah. Kuasa untuk dissolve itu adalah kuasa Yang Amat Berhormat Perdana Menteri. Saya tidak Tuan Sim Chee Keong Sebenarnya saya setuju ini merupakan kuasa Tuan Yang di-Pertua. Itulah sebabnya saya Tuan Yang di-Pertua berikan petua kepada Perdana Menteri dan Perdana Menteri Dewan dalam tangan beliau untuk Seri Paduka Baginda Yang di-Pertuan Agong. Jadi, Tuan Yang di-Pertua harus memberikan satu petua agar Perdana Menteri Kita hormati proses Dewan. Kita habiskan Tadi Tuan Yang di-Pertua kata, kita tidak boleh buat apa-apa kalau Dewan Dewan Kalau proses ini sudah pun termaktub dalam peraturan mesyuarat kita, kita harus Dewan (the importance), dengan izin, the importance of the Malaysia. Terima kasih. Tuan Yang di-Pertua He has power, this side will have non-power, itu masalahnya. Kita kena terimalah Yang Berhormat. Terima kasih. DR.03.10.2022 Puan Teresa Kok Tuan Sim Chee Keong Tuan Yang di-Pertua Tuan Sim Chee Keong Tuan Yang di-Pertua Tuan Sim Chee Keong (legislative) di mana kuasanya secara simbol Tuan Yang di-Pertua. Tuan Yang di-Pertua Saya tidak ada. Tuan Sim Chee Keong Tuan Yang di-Pertua Akan tetapi untuk teruskan atau tidak, bukan kuasa saya. Tuan Sim Chee Keong (legislative) untuk memberikan check Itulah maksudnya check and balance dalam keadaan Tuan Yang di-Pertua There is nothing to check and balance. Tuan Sim Chee Keong Kalau kerajaan tidak ikut, itu mungkin terpulang kepada mereka. Tuan Yang di-Pertua Tuan Sim Chee Keong Tuan Yang di-Pertua Perdana Menteri di dalam Perlembagaan Persekutuan, Yang Berhormat ya. Terima kasih. Yang Berhormat, last. Puan Teresa Kok Pengerusi PBM mengumumkan Ahli Parlimen Segamat dan juga Yang Berhormat Kuala Langat mereka telah keluar daripada BERSATU dan masuk ke partinya. Soalan saya ialah, kita semua sudah bahas dan luluskan akta Jadi, pengumuman macam ini masih sahkah Jadi, adakah Yang Berhormat Segamat masih Yang Berhormat Timbalan Menteri Tuan Yang di-Pertua Puan Teresa Kok Perikatan Nasional, bukan di bawah Barisan Nasional, ia macam di tengah-tengah. Adakah ia masih bebas Tuan Yang di-Pertua Puan Teresa Kok Tuan Yang di-Pertua Yang Berhormat, jadi saya tidak boleh buat ruling lah. Terima kasih ya semua. Silakan Tuan Setiausaha. DR.03.10.2022 39 Puan Teresa Kok Pertua RANG UNDANG-UNDANG RANG UNDANG-UNDANG KANUN KESEKSAAN (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Kanun Keseksaan dibacakan kali yang kedua sekarang. Tuan Yang di-Pertua Datuk Wira Hajah Mas Ermieyati binti Samsudin Akta Kanun Keseksaan (Pindaan) 2022 yang melibatkan peruntukan berhubung dengan kesalahan menghendap (stalking) dengan izin. Perlakuan menghendap pada kebiasaannya melibatkan beberapa siri perbuatan (harassment) dengan izin dengan secara berulang-ulang sama ada dalam kehidupan Pada 30 Mei 2019, mantan Yang Berhormat Menteri di Jabatan Perdana Menteri (Parlimen dan Undang-undang) telah pun menerima kertas cadangan daripada Pertubuhan Pertolongan Wanita atau Women’s Aid Organization (WAO) yang telah pun mencadangkan supaya undang-undang Dalam hal itu, pada 2 Julai 2019, kerajaan telah pun menubuhkan Jawatankuasa Kerja Kajian Dasar Mengenai Perlakuan Mengganggu dan Menghendap yang bertujuan Selain itu, beberapa siri perbincangan dan bengkel bersama-sama dengan Antara (i) Bahagian Pendakwaan, Jabatan Peguam Negara (ii) Kementerian Dalam Negeri (iii) Kementerian Pembangunan Wanita, Keluarga dan Masyarakat (iv) Kementerian Komunikasi dan Multimedia (v) Kementerian Kesihatan Malaysia (vi) Polis Diraja Malaysia (vii) Jabatan Kebajikan Masyarakat DR.03.10.2022 (viii) Jabatan Penjara Malaysia (ix) Pejabat Ketua Pendaftar Mahkamah Persekutuan (x) Majlis Peguam Malaysia (xi) Ahli akademik daripada UiTM (xii) Women’s Aid Organization (xiii) Lembaga Kaunselor Malaysia. Dalam menyediakan penyediaan dasar dan undang-undang antimenghendap ini, Ini bagi memastikan undang-undang berkenaan dibentuk mengikut acuan Malaysia bagi mengelakkan sebarang permasalahan atau komplikasi sekiranya ia Selain itu, aspek siasatan, pendakwaan, pembuktian dan hukuman Tuan Yang di-Pertua, rang undang-undang ini bertujuan untuk meminda Kanun Keseksaan Akta 574 seperti berikut Fasal 1 mengandungi tajuk ringkas dan bertujuan untuk memberi Menteri kuasa Fasal 2 bertujuan memasukkan seksyen baharu 507A dalam Akta 574 untuk Untuk makluman Dewan yang mulia ini, rasional bagi meminda Kanun Keseksaan Perlakuan mengganggu dan menghendap boleh menimbulkan perasaan takut Perlakuan ini boleh mencapai ke tahap di mana mangsa Selain itu, perlakuan ini turut memberikan implikasi serius terhadap kesihatan Hasil Understanding Malaysian’s Experiences of Stalking oleh sebuah NGO WAO mendapati senario perlakuan Malaysia adalah meluas, di mana 36 peratus rakyat Malaysia pernah dihendap dan juga merasa ketakutan, 12 peratus mendapat ancaman Hasil tinjauan ini juga mendapati perlakuan mengganggu dan menghendap Malaysia daripada segi Manakala, Malaysia percaya bahawa perlakuan mengganggu Negara-negara luar telah pun mengambil inisiatif lebih awal dalam mewujudkan Bagi tujuan pindaan ini, rujukan Singapura, United Kingdom India telah dilaksanakan dengan tujuan mengenal pasti model perundangan yang Singapura telah memperuntukkan perbuatan mengganggu dan menghendap Protection from Harassment Act 2014. Negara India pada tahun 2013 telah melakukan pindaan ke atas Indian Penal Code dan D. Manakala United Kingdom DR.03.10.2022 41 United Kingdom Protection from Harassment Act Pindaan kepada Akta 574 ini telah melibatkan dan mengambil kira pandangan WAO termasuklah sesi yang turut melibatkan penyertaan Proses ini secara tidak langsung Oleh itu, penetapan dasar dan perundangan antimenghendap dalam pindaan ini Pindaan kepada Akta 574 ini dilihat sebagai satu mekanisme yang mampu Ini Dimensi kelakuan menghendap pada masa kini semakin mencabar kerana ia Facebook, Instagram dan Pindaan kepada Akta 574 ini akan turut merangkumi kesalahan menghendap Rang undang-undang ini memperkenalkan hukuman penjara dan denda yang Pindaan kepada Akta 574 ini juga antara satu bentuk Kelakuan menghendap adalah sukar untuk dibuktikan sebagai satu kesalahan Seksyen 507 Akta 574 sedia ada kerana peruntukan tersebut adalah Sehubungan dengan itu pindaan kepada Akta 574 dengan memasukkan Seksyen 507A berhubung pelakuan menghendap adalah lebih Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Tuan Yang di-Pertua, berdasarkan rasional yang telah dinyatakan adalah menjadi Pada masa yang sama dengan wujudnya peruntukan undang-undang ini, dapat Malaysia serta negara-negara lain yang telah pun lama Dengan ini Tuan Yang Pertua, saya mohon mencadangkan. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Ada sesiapa yang menyokong Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Timbalan Yang di-Pertua Berhormat, masalah di hadapan majlis ialah Rang Undang-undang bernama suatu akta DR.03.10.2022 Kanun Keseksaan dibacakan kali kedua sekarang dan terbuka untuk Yang Berhormat, saya ada menerima seramai tujuh orang Ahli-ahli Yang Berhormat untuk berbahas. Dimulakan dengan Yang Berhormat Segambut, kemudian Yang Berhormat Tebrau, kemudian Yang Berhormat Sepang, kemudian Yang Berhormat Pasir Gudang, kemudian Yang Berhormat Papar, Yang Berhormat Batu Kawan Yang Berhormat Hang Tuah Jaya. Dengan itu saya ingin menjemput Yang Berhormat Segambut, tempoh masa 10 Silakan. Puan Hannah Yeoh Berhormat Segambut bangun menyokong rang undang-undang ini dan saya hendak Yang Berhormat VK Liew mantan Menteri Undang-undang yang telah memulakan WAO dan seperti yang dikatakan oleh Ren-Chung, WAO’s Deputy Executive Director. Beliau mengatakan ini a multiagency committee was set up which survived the Yang Berhormat VK Liew yang pada tahun 2020 telah menghadiri satu perbincangan bersama WAO di pejabat saya di KPWKM pada ketika itu. Saya percaya beliau pasti gembira untuk Parlimen hari ini. Mengapa RUU ini wajar disokong Malaysia dan 1/3 Malaysia termasuk 39 peratus wanita pernah dihendap sampai rasa ketakutan atau Ini menurut satu kajian tahun 2020. Kajian itu juga mendapati menghendap Oleh sebab itu saya percaya dengan adanya Menghendap juga boleh diikuti oleh kejadian lebih buruk termasuk kes bunuh dan Malaysia pernah dihendap sebelum Itu sebab saya percaya undang-undang ini apabila ada siasatan oleh pihak polis Keduanya, menjadikan stalking jenayah telah mendapat sokongan secara Saya percaya tidak ada orang yang akan bangun membantah rang undang- Menjadikan stalking satu jenayah telah menjadi norma antarabangsa dan Jadi, seperti yang saya katakan saya menyokong rang undang-undang ini tetapi Pertamanya adalah untuk meluaskan definisi stalking untuk merangkumi tingkah Seksyen 507A, Ini ada dua precedent. Satu, Queensland’s Criminal Code Act dan Singapore’s Protection from Harassment Act. Jika perkataan DR.03.10.2022 43 Keduanya adalah untuk memastikan tambahan doxing ataupun merosakkan, Saya bagi cadangan (c), Untuk (e), Untuk (f), (g), Cadangan untuk menambah (e), (f), (g) dan pindaan (c) ini perlu untuk pastikan Perbuatan-perbuatan tersebut belum disenaraikan dalam Jika perbuatan ini dirangkumi dalam Dengan itu Akta Komunikasi dan Multimedia. Jadi walaupun dia adalah kesalahan sedia ada tetapi kalau tidak masukkan Satu KDN dan satu lagi Kementerian Komunikasi dan Multimedia. Jika Akhir sekali, kelebihan membuka kes di bawah kesalahan stalking berbanding Kanun Keseksaan atau Akta Komunikasi dan Multimedia, adalah Saya faham Akan tetapi kalau kita lihat keadaan politik dan senario hari ini, ada banyak Parlimen kerana mainan politik. Jadi, isu kewarganegaraan satu. Kita kena Sekarang ini yang terbaru sampai Tuan Yang Pertua pun Majlis Diraja. Jadi kalau kita tidak buat sekali gus, saya risau ini yang akan berlaku walaupun Jadi, saya mohon Yang Berhormat Timbalan Menteri pertimbangkan NGO, WAO khasnya kerana mereka telah banyak melihat kes-kes seperti ini dan saya Jadi saya mohon segerakan pindaan, terima kasih. Timbalan Yang di-Pertua Berhormat Segambut. Seterusnya saya ingin menjemput Dewan. Saya jemput Yang Berhormat Sepang. Saya bagi tempoh masa lima minit. Kalau hendak lebih beritahu. Tuan Mohamed Hanipa bin Maidin Pertua kerana membenarkan saya turut serta dalam perbahasan ini. Sebelum saya Saya sudah melihat kepada DR.03.10.2022 Walaupun negara kita nampaknya cuba untuk memperkasakan bahasa Melayu Yang Berhormat Menteri berucap di luar negara dalam bahasa Melayu, Yang Amat Berhormat Perdana Menteri baru-baru ini seperti Mat Kilau, berucap di PBB dalam Melayu tetapi kita punya rang undang-undang ini masih lagi dalam bahasa Inggeris. Apa jadi ini Melayu dan bahasa Inggeris, dua-dua bahasa Inggeris Patutnya satu versi dalam bahasa Melayu, memang bahasa Melayu tetapi versi bahasa Melayu pun bahasa Inggeris, versi bahasa Inggeris, bahasa Inggeris. Itu pertamanya. Jadi yang keduanya saya lihat perkataan stoking di sini. Tuan Yang di-Pertua, Cumanya saya ingin Dalam undang- Tuan Yang di-Pertua, ada dua elemen. Satu dipanggil mens rea, mental Satu lagi dipanggil actus reus iaitu perbuatan jenayah itu sendiri. Sekali lalu apabila kita lihat perundangan ini, seksyen 507, oleh sebab perkataan Dalam undang-undang untuk makluman Tuan Yang di- Pertua, certain kesalahan sepatutnya kita jadikan kesalahan strict liability iaitu kesalahan So dalam kes ini, berdasarkan pengalaman saya sebagai peguam, bila ada Sebab Tuan Yang di-Pertua, kita ini sepatutnya Tuan Yang di-Pertua, Akan tetapi apabila kita kalah, tidak boleh terima seperti pernah Tuan Yang di-Pertua ya. Jadi saya rasa undang-undang ini Tuan Yang di-Pertua, kalau kita hendak Tuan Yang di-Pertua, hakim di mahkamah dia Tidak timbul hakim ini Sebagai contoh apabila seorang hakim di Mahkamah Persekutuan menolak UMNO kata ini maknanya kita menolak Saya tak faham dia faham atau tidak alasan teknikal atau tidak. Alasan Tuan Yang di-Pertua, kalau contohnya kita ada kesalahan koma dan Itu alasan teknikal yang kita boleh tolak, dalam bahasa Inggeris in limine. Kita Akan tetapi dalam kes yang melibatkan Yang Berhormat Pekan, empat syarat ini Akan tetapi dalam kes yang melibatkan Yang Berhormat Pekan apabila mereka gagal membuktikan kes itu dan apa lagi, mereka tukar peguam di Tuan Yang di-Pertua, dalam undang-undang Tuan Yang di-Pertua, saya rasa kita Bukan saya kata apa Tuan Yang di-Pertua, sebab cara kita Seolah-olah UMNO sahaja faham undang-undang. Sebagai contoh Tuan Yang Pertua, mereka kata, Bukan tidak benarkan tetapi ada syarat. Macam kita main bola Tuan Yang di- Pertua, kalau kita main bola, kalau kita kalah dalam perlawanan bola itu, kita boleh bantah. Boleh bantah kepada FIFA tetapi mesti ikut syarat. FIFA kata empat syarat mesti ikut tetapi Mereka kata, Akan tetapi apabila Yang Berhormat Bagan Datuk, Dato’ Seri Dr. Ahmad Zahid Hamidi tidak dipanggil bela diri di mahkamah di Shah Alam, terus kata Apabila mereka kalah, mahkamah tidak adil. Apabila mereka bebas, ini Yang Berhormat Bagan DR.03.10.2022 45 Datuk di luar mahkamah, beliau mengatakan ini menunjukkan kemenangan UMNO. Sejak UMNO Tuan Yang di-Pertua, dia kena betulkan itu. Di akhir kes pendakwa bukan peranan Ada sufficient evidence atau tidak. Apabila mahkamah tidak memanggil dia membela Apabila dia kata saya tidak bersalah, adakah dia Mahkamah Kuala Lumpur, bermakna dia bersalah Ini undang-undang. Jangan nampakkan kebodohan kita. Kadang-kadang kita Jadi Tuan Yang di-Pertua, saya ingin mencadangkan undang-undang ini kalau Tuan Yang di-Pertua, mesti Akhirnya Tuan Yang di-Pertua, saya mengharapkan undang-undang ini kalau kita Tuan Yang di-Pertua, kalau Tuan Yang di-Pertua, kita pastikan Tuan Yang di- Pertua, semua stakeholders ini mendapat Saya tidak pasti sejauh manakah stakeholders telah betul-betul dihubungi secara Saya akui Tuan Yang di-Pertua, semasa saya menjadi Timbalan Menteri Undang- Sebab Tuan Yang di-Pertua, dalam kes yang melibatkan jenayah-jenayah Tuan Yang di-Pertua, selalunya dalam banyak keadaan Tuan Yang di-Pertua, Sebagai contoh Tuan Yang di-Pertua, pernah berlaku di dalam Malaysia, Tuan Yang di-Pertua, pernah seorang yang dituduh kes rogol bawah umur, walaupun ada Daripada segi undang-undang Tuan Yang di-Pertua, tidak boleh kita salahkan Sebagai Akan tetapi Tuan Yang di-Pertua, apabila mereka terlepas kerana benda itu, Sebab itu saya kata sebelum kita buat undang-undang ini, perkataan-perkataan Akan tetapi di sini kita kata Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Sepang. Seterusnya saya menjemput Yang Berhormat Pasir Gudang. Lima Tuan Hassan bin Abdul Karim Pertua. Terlebih dahulu saya ingin menyatakan memang menyokong pindaan rang Akta 574, tentang kesalahan menghendap. Ini perkara yang baik. Kita Komanwel telah disebut tadi. Jadi contoh yang Malaysia sokong. DR.03.10.2022 Kedua, dengan adanya undang-undang mencegah menghendap ini, kita Malaysia ini. Kita menjamin kehormatan terutama Jadi saya melihat, saya bersetuju dengan Yang Berhormat Sepang tadi. Rang A itu, saya pun bimbang. Saya Antara rang undang-undang pindaan cegah menghendap ini Akta Hasutan 1948. Saya pernah dituduh di bawah Akta Hasutan. Hukumannya Di dalam Akta Hasutan yang berat itu, yang dibuat masa zaman kita belum (intention element) tidak ada dalam undang-undang itu, Akta Hasutan. Ertinya, mereka yang dituduh di bawah Akta Hasutan itu mudah sahaja untuk Akan tetapi mengapa kita dalam satu undang- Elemen niat itu. Jadi, yang hendak dikejar tidak dapat, ramai yang terlepas. Kalau saya lihatlah Tuan Yang di-Pertua, ertinya Susah pihak pendakwaan Jadi, saya setuju dengan pandangan Yang Berhormat Sepang iaitu Kalau dia menghendap itu, tidak akan dia tidak ada niat apa pun yang buruk Kalau Akta Hasutan, elemen niat itu tidak ada, kenapa dalam akta yang baik ini hendak Mereka yang jadi mangsa nanti, anak-anak kita, gadis-gadis Jadi begitulah, Tuan Yang di-Pertua. Jadi, kalau boleh Ini Jabatan Peguam Negara. Maknanya, rephrase semula ini. Kalau jadikan ini satu kesalahan strict liability, dia Act of Harassment itu, tidak payah hendak buktikanlah. Beban membuktikan Jadi, kita mahu anak-anak gadis kita, wanita-wanita kita, kanak- Kita mahu wujudkan masyarakat yang Itu sahaja Tuan Yang di-Pertua, terima kasih. Timbalan Yang di-Pertua Berhormat Pasir Gudang. Seterusnya, saya menjemput Yang Berhormat Papar, lima Tuan Haji Ahmad bin Hassan Terima kasih Tuan Yang di-Pertua, atas peluang yang diberikan kepada Rang Undang-undang Kanun Keseksaan (Pindaan)",
    "Saya menyokong penuh RUU ini yang dijangka akan memberikan perlindungan Gangguan secara berterusan menggunakan pelbagai instrumen atau medium, Tuan Yang di-Pertua, ringkas sahaja dan saya ada tiga soalan berkaitan dengan RUU ini. Pertama, berkenaan dengan kesalahan berulang. Dimaklumkan kesalahan Soalan saya, adakah ia RUU ini Kedua, adakah kesalahan membocorkan data peribadi juga akan termasuk dalam Ketiga, melalui pemerhatian kerajaan setakat ini, berapakah laporan yang Tuan Yang di-Pertua, saya juga ingin mengambil peluang ini untuk DR.03.10.2022 47 Dengan pindaan kepada RUU ini, maka tugasan polis akan semakin berat dan Justeru, aspek kebajikan anggota polis, termasuk soal perjawatannya, isu Di Parlimen saya misalnya, ada balai polis yang sudah lama bangunannya dan Termasuk juga tugas-tugasan RUU ini berkuat kuasa, maka anggota-anggota polis ini Saya juga inginkan kerajaan memberikan perhatian kepada kebajikan mereka Oleh kerana saya pernah melihat dan masuk Jadi, aspek kesihatan mental anggota- Tuan Yang di-Pertua, saya dengan ini menyokong RUU ini. Terima kasih. Timbalan Yang di-Pertua Berhormat Papar. Seterusnya, saya menjemput Yang Berhormat Batu Kawan. Sila, lima Puan Kasthuriraani a/p Patto Batu Kawan mengambil bahagian dalam membahaskan pindaan Kanun Keseksaan untuk menjenayahkan kelakuan menghendap atau, dengan Saya telah membawa perkara ini ke Dewan Rakyat hampir Setelah bersilih ganti Perdana Menteri dan Menteri di Jabatan Perdana Menteri, mendiang Datuk V.K Liew di bawah Pakatan Harapan yang, dengan izin, started Menteri dan Timbalan Menteri hari ini. Yang Berhormat Santubong dan Yang Berhormat Masjid Tanah merealisasikannya dengan sokongan dan Jabatan Peguam Negara, PDRM, NGO seperti Women’s Aid of Organisation Malaysia. Beberapa tahun yang lepas, seorang bekas suami telah menghendap bekas Kesudahan kepada kisah ini ialah si bekas suami telah datang ke Kuala Lumpur, menembaknya Namun pada masa itu, ia tidak lagi- belum Akan tetapi menghendap atau stalking ini bukan hanya terbatas atau tergolong Seramai 88 peratus daripada Malaysia pernah menjadi mangsa menghendap sampai mereka berasa rimas, takut Mungkin Tuan Yang di-Pertua juga sendiri pernah menjadi mangsa Jangan risau Tuan Yang di-Pertua, selepas pindaan ini diluluskan, undang- Tuan Yang di-Pertua juga. Perlukah negara kita satu undang- We are long overdue, Tuan Yang Pertua. Negara-negara seperti Australia, India, Amerika Syarikat, Kanada, New Zealand, Bangladesh, Afrika Selatan, Jerman, United Kingdom, Korea Selatan dan lain- Di benua ASEAN, selain Filipina dan Singapura, Malaysia akan menjadi negara DR.03.10.2022 Menghendap atau stalking didefinisikan sebagai satu perbuatan kesalahan menghendap Di Malaysia setakat ini kerana tiada undang-undang yang menjenayahkan Ini selaras dengan soalan saya di Parlimen juga. Saya berharap dengan Saya berharap tindakan tegas akan diambil terhadap mana-mana orang, tidak Ini merupakan satu langkah yang berani dan progresif oleh Jabatan Perdana Menteri dan saya mengalu-alukan pindaan ini. Namun, ada sedikit penambahbaikan yang perlu dipertimbangkan dan saya harap Saya ingin mencadangkan agar seksyen A (1) diluaskan definisi menghendap kepada satu perbuatan yang berterusan iaitu, Dalam nafas yang sama, saya juga ingin mencadangkan agar perbuatan doxing, Act of Harassment. Walaupun mungkin akan ada pandangan bahawa jenayah ini boleh Akta Komunikasi dan Multimedia 1988, namun Untuk membantu dalam proses laporan dan siasatan jika ia diletakkan di bawah Akta Komunikasi dan Multimedia dan juga proses untuk mangsa jenayah hendap dapat Tambahan kepada itu, saya ingin cadangkan juga perkataan-perkataan seperti Pada masa yang sama, saya juga ingin mencadangkan agar kerajaan meneliti Kanun Tatacara Jenayah yang juga meliputi pemanjangan tempoh berkuat Tuan Yang di- Pertua, kita berada di sini hari ini untuk membahaskan pindaan ini kerana sudah datang Saya harap Ahli-ahli Parlimen sebelah sana dan di sini akan menyokong pindaan Kanun Keseksaan ini agar kita boleh memastikan kita wujudkan satu persekitaran Bukan apabila seorang itu menjadi mangsa jenayah hendap, Kanun Keseksaan ini. Pada masa yang sama juga, saya Yang Berhormat Timbalan Menteri dan Menteri Dewan Rakyat dan Saya harap PDRM akan memastikan anggota polis juga menerima latihan yang Saya harap dalam Ahli Parlimen, ini akan jadi satu realiti. Sekian, terima kasih. DR.03.10.2022 49 Timbalan Yang di-Pertua Berhormat Batu Kawan. Yang Berhormat, ada tiga lagi Ahli-ahli Yang Berhormat untuk Yang Berhormat Hang Tuah Jaya, Yang Berhormat Petaling Jaya dan Yang Berhormat Setiu. Akan tetapi jam telah menunjukkan pukul 1 dan kita akan berhenti rehat Terima kasih Ahli-ahli Yang Berhormat. Mesyuarat ditempohkan pada pukul 1.03 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Dato' Ramli bin Dato' Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Dato' Ramli bin Dato' Mohd Nor Rahim. Kita teruskan persidangan dengan perbahasan. Saya menjemput Yang Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Terima kasih Tuan Yang di-Pertua. Hang Tuah Jaya turut terpanggil pada petang ini untuk membahaskan tentang Jabatan Perdana Menteri berkait tentang Akta Kanun Keseksaan yang telah memasukkan seksyen baharu 507A berkait tentang the Tuan Yang di-Pertua, the offence of stalking. Semasa pembentangan yang dibuat oleh Yang Berhormat Timbalan Menteri pagi Dewan bahawa dalam membuat ataupun Beliau sebut tadi pengalaman di Singapura, di UK dan di India. Secara khusus saya ingin bertanya kepada Yang Berhormat Timbalan Menteri United Kingdom. Di United Kingdom, ada empat warning sign, dengan izin Tuan Yang di-Pertua, Pertama, it is fixated, dengan izin, obsessive, unwanted dan juga Saya bangkitkan perkara ini kerana mungkin elok kalau kita zahirkan di dalam Dewan Rakyat ini tentang pindaan ini, apakah di Malaysia ini berkait pindaan ini terdapat Tuan Yang di-Pertua, berkaitan tentang Apakah kita meniru ataupun mengambil verbatim apa United Kingdom ataupun kita mempunyai suatu pandangan yang Itu yang Kedua, Tuan Yang di-Pertua. Kita semua sedia maklum kalau kita melihat Domestic Violence Act, Akta Keganasan Rumah Tangga, kalau berlaku keganasan ini, kebiasaannya kita boleh mohon Maknanya, arahan sementaralah Saya lihat beberapa negara yang maju yang berkait tentang stalking ini, mereka (SPO). Jadi kalau ada elemen-elemen tadi, DR.03.10.2022 Jadi, saya ingin tanya, apakah ini ada dizahirkan di dalam pindaan ini Jabatan Perdana Menteri khususnya yang menjaga bahagian Misalnya, saya ambil contoh di Filipina. Pengalaman Filipina, mereka letak Kita Saya tidak ingat sama ada Akta Antigangguan Seksual. Kalau tidak ada, apakah nanti akan ada buat adjustment ataupun pindaan, Jadi, perkara-perkara ini saya percaya wajar saya bangkitkan di sini supaya Dewan boleh dimaklumkan tentang pendekatan yang segera sekarang ini yang sedang Kanun Keseksaan, maknanya kita Ataupun di sana Jabatan Perdana Menteri untuk meletakkan di bawah undang-undang Terakhir, Tuan Yang di-Pertua. Kita sebagai ahli politik ini, kadang-kadang kita Ya tak Jadi dalam hal ini, apakah undang-undang ini terpakai Kalau ikut kata Tun Samy Vellu, dia kata ahli politik kalau tampar pun kita kena senyum, tidak Jadi, isu stalking ini ataupun political stalker ini kadang- Jadi, pada saya, perkara ini, Terima kasih Tuan Yang di-Pertua. Dato' Ramli bin Dato' Mohd Nor Berhormat Hang Tuah Jaya. Dipersilakan Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Terima kasih Tuan Yang di-Pertua kerana memberi peluang Setiu untuk sama-sama membahaskan Rang Undang-undang Kanun Keseksaan (Pindaan) 2022. Tuan Yang di-Pertua, yang menjadi kebimbangan saya di sini adalah kadang- Oleh itu, pelaksanaan mengendap turut Justeru itu, saya memohon agar pihak kementerian menjelaskan secara terperinci Tuan Yang di-Pertua, perkara seterusnya. Berdasarkan akta ini juga, saya mohon RUU ini Facebook, Instagram, TikTok, dengan izin dan sebagainya DR.03.10.2022 51 Selain itu, perkara terakhir yang ingin saya bangkitkan mengenai bidang kuasa PDRM. Berdasarkan akta ini, sama ada hanya PDRM yang diberi sepenuhnya untuk PDRM dengan mana-mana kementerian lain yang berkaitan. Mohon penjelasan. Sekian, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Setiu. Seterusnya dipersilakan Yang Berhormat Petaling Jaya. Puan Maria Chin binti Abdullah Pertua. Saya rasa isu stalking ini telah menyebabkan banyak kematian dan serangan Statistik menunjukkan bahawa lebih satu pertiga rakyat Malaysia pernah Ini adalah satu isu yang kita hendak Lagipun bentuk Akan tetapi pada masa ini juga temporary stalking dengan izin berlaku di internet Saya juga hendak menegaskan bahawa mengadu Suruhanjaya Komunikasi dan Multimedia Malaysia berhadapan dengan sedikit atau tiada tindakan kerana pelaku boleh Ini adalah satu cabaran dan saya harap apabila kita mengimplementasikan dalam RUU ini, kita akan mengambil kira isu ini. Saya mencadangkan bahawa perlindungan dan (1A) Kanun Tatacara Jenayah memberi kuasa kepada Timbalan Pendakwa Raya untuk meminta mahkamah memerintahkan orang yang disabitkan Pertimbangan lain ialah mempunyai sesi terapi Ini adalah yang penting saya rasa walaupun pesalah perlu Jika tidak, dikhuatiri Saya juga mencadangkan bahawa Kementerian Kesihatan juga mengambil Dalam RUU ini, saya ada satu- Ahli-ahli Parlimen. Saya hanya Ini adalah penting kerana kalau kita lihat Kanun Tatacara Jenayah, A(1) dalam ayat terakhir seksyen ini. Bolehkah saya harap menambahkan satu ayat juga dengan izin, Tambahan ini akan mengutamakan keselamatan mangsa, memberi protection Satu lagi Akta Keganasan Rumah Tangga yang memberikan perintah perlindungan selama 12 bulan. Sekian, terima kasih. DR.03.10.2022 Dato’ Ramli bin Dato’ Mohd Nor Berhormat Petaling Jaya. Dipersilakan Yang Berhormat Tebrau. Tuan Haji Yusuf bin Abd Wahab Dato’ Ramli bin Dato’ Mohd Nor Tebrau tidak ada di dalam Dewan, dipersilakan Yang Berhormat Padang Rengas. Yang Berhormat Padang Rengas juga tiada. Saya mempersilakan Yang Berhormat Menteri. Silakan. Yang Berhormat Menteri menjawab 20 minit. Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Ahli-ahli Yang Berhormat yang telah pun mengambil bahagian dalam sesi Rang Undang-undang Kanun Keseksaan (Pindaan) bagi tahun 2022. Segala cadangan serta pandangan oleh Ahli-ahli Yang Berhormat itu amat kami Ada juga yang berjumpa dengan saya Dewan walaupun mereka tidak berbahas tetapi mereka juga melahirkan rasa Tuan Yang di-Pertua, Ahli Yang Berhormat daripada Segambut dan juga Yang Berhormat Batu Kawan telah pun mencadangkan mengenai dua perkara yang perlu Rang Undang-undang Kanun Keseksaan (Pindaan) iaitu bagi tahun (1) bagi mengambil kira perbuatan stalking dilaksanakan secara Untuk makluman Ahli Yang Berhormat, peruntukan yang dicadangkan telah pun A subseksyen (1) Akta 574. Perkataan A(4) Akta 574 dan sebagai contoh dalam Akta Kesalahan- Seksual Terhadap Kanak-kanak Terma Berbanding dengan terma Di samping itu juga, Indian Penal Code 2013, California Penal Code, Domestic Violence Act 116 of 1998 South Africa menggunakan terma Manakala cadangan bagi menambah peruntukan di bawah A(2) Akta 574 bagi perlakuan doxing interfering with any property in the Untuk makluman Ahli Yang Berhormat, senarai di bawah di bawah subseksyen A(2) Akta 574 yang dicadangkan merupakan satu senarai non-exhaustive. Ini Berhubung isu... Puan Hannah Yeoh Saya faham mahkamah mungkin akan memahami bidang kuasa mereka, Apabila mereka mengambil aduan dan mereka DR.03.10.2022 53 Oh, saya baca akta ini ianya bukan satu jenayah. Jadi, dia langsung tak nak Apa pandangan Yang Berhormat Timbalan Menteri Untuk purpose of Hansard, adakah Yang Berhormat Timbalan Menteri kata Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat Segambut. Untuk makluman Yang Berhormat, untuk persoalan yang pertama Oleh sebab itu, ia tidak terhenti sahaja pada hari ini ataupun pada Maksudnya, dengan anggota polis bukan hanya dengan itu, dengan pihak DPP, Malah, mereka boleh mengambil apa juga diadukan kepada mereka untuk Ini tidak boleh dalam masa Oleh sebab itulah, saya mengharapkan supaya pindaan ini dapat kita lakukan Puan Hannah Yeoh Oleh sebab dalam bills ini mengatakan rang undang-undang ini tidak akan melibatkan E sehingga G. Akan tetapi, kalau kita tunggu kali kedua untuk buat pindaan, ia akan melibatkan Jadi, cadangan saya sekali gus kita buat dalam peringkat jawatankuasa. Saya mohon Yang Berhormat Timbalan Menteri pertimbangkan. Terima kasih. Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat. Saya melihat Yang Berhormat Segambut ini memang begitu prihatin, malah Yang Berhormat Segambut, tetapi juga sahabat Yang Berhormat Batu Kawan juga very consistent, dengan izin. Oleh sebab itu saya memahami tentang aspirasi ataupun semangat yang Yang Berhormat untuk memastikan apa juga yang kita lakukan pada hari Cuma apabila tidak ada perbelanjaan daripada Saya mohon untuk saya teruskan Yang Berhormat. Bagi (harassment) di bawah Akta Komunikasi dan Multimedia 1998 (online harassment yang diterima oleh pihak Suruhanjaya Komunikasi dan Multimedia Malaysia. Daripada jumlah ini, hanya enam peratus iaitu 963 MCMC. Oleh itu, cadangan kerajaan untuk menangani isu di bawah dua akta yang Ahli Yang Berhormat Sepang dan juga Ahli Yang Berhormat Pasir Gudang telah Sebenarnya peruntukan yang dicadangkan telah pun mengambil kira kepentingan DR.03.10.2022 Tuan Yang di-Pertua, Ahli Yang Berhormat Papar telah... Tuan Mohamed Hanipa bin Maidin Berhormat Menteri, minta Berhormat Timbalan Menteri. Saya hendak betulkan sedikit, saya bukan kata tidak perlu kepada actus reus. Saya rasa yang berhormat timbalan menteri mungkin tersilap memahami makna strict Kenapa saya mencadangkan itu Jadi, saya mengharapkan bukanlah Kalau kita Jadi, kenapa dalam undang-undang ini kita tidak mahu buat begitu, sedangkan Yang Berhormat Timbalan Menteri juga, adakah Yang Berhormat Timbalan Menteri merasakan bahawa dalam Oleh sebab yang saya tahulah, minta maaf kalau saya salah, masih boleh betulkan, Criminal Registry Act. Dahulu ada cadangan hendak Jadi, macam mana kita hendak memantau mereka yang memang convicted Kuala Lumpur, selepas itu pergi ke Melaka, tempat Yang Berhormat. Sepatutnya mereka kena daftar di balai polis untuk polis memantau. Jadi, Macam mana Yang Berhormat Timbalan Menteri, tolong jawab. Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat Sepang. Yang Berhormat Sepang, kita memahami tentang saranan yang telah Yang Berhormat Sepang itu tadi. Akan tetapi, kita tidak boleh menggunakan Oleh sebab, ia cukup dengan memberikan di bawah peruntukan sedia ada iaitu Saya lihat perkara ini yang menjadi pembuktian Kalau kita tengok strict liability sebagaimana yang Yang Berhormat mana tadi sebut, maknanya perbandingan yang Akta Hasutan juga, ianya adalah berbeza. Tuan Yang di-Pertua, saya ingin meneruskan jawapan. Ahli Yang Berhormat Papar telah membangkitkan mengenai kesalahan berulang. Kesalahan membocorkan Adakah termasuk dalam rang undang-undang ini Statistik pelaporan stalking, berdasarkan jantina dan juga kebajikan serta beban Polis Diraja Malaysia (PDRM). Sebagaimana yang telah dimaklumkan tadi, Berhubung isu kesalahan membocorkan data peribadi, adalah tidak DR.03.10.2022 55 Akta Perlindungan Data Peribadi 2010 iaitu Akta 709. Seterusnya, berkaitan dengan statistik pelaporan kes stalking. Setakat tiada PDRM berkaitan dengan kes Ini kerana sehingga kini, stalking bukanlah satu kesalahan jenayah. Namun, menurut tinjauan WAO, pada tahun 2020, sebanyak 39 peratus orang Jadi, ini bukan hanya bermakna mangsa itu hanya wanita semata-mata, tetapi Sebagaimana yang telah WAO. Berhubung dengan beban tugas kepada pihak PDRM setelah rang undang- Rang undang-undang ini telah digubal melalui sesi libat urus PDRM, di mana pihak PDRM amat menyambut Kanun Keseksaan bagi Ini termasuklah pihak PDRM, di mana pihak PDRM amat menyambut baik Kanun Keseksaan bagi Di samping itu PDRM kesalahan stalking sekiranya disiasat atau dihukum ia boleh Tuan Yang di-Pertua, Ahli Yang Berhormat Batu Kawan juga telah PDRM bagi menguruskan kes stalking sebagai PDRM telah pun dilibatkan sejak daripada Jawatankuasa Anti-Stalking yang telah ditubuhkan di bawah Bahagian Hal Ehwal Undang-undang (BHEUU) Jabatan Perdana Menteri. Pihak PDM telah memaklumkan bahawa Bahagian D11 iaitu Siasatan Seksual Wanita dan Kanak-kanak telah pun diberi latihan khusus untuk menguruskan kes jenayah Di Institut Latihan Kehakiman Perundangan iaitu (ILKAP). Tuan Yang di-Pertua, ya. Puan Kasthuriraani a/p Patto Soalan tambahan. Kita dimaklumkan tahun lepas sebanyak RM13 juta telah Bahagian D11 Bukit Aman tetapi sehingga kini masih tidak cukup lagi RM13 juta itu diikat dengan 100 pegawai yang akan dilantik untuk Tadi Yang Berhormat Timbalan Menteri katakan, pegawai-pegawai daripada D11 Saya ingin tahu berapa pegawai dari D11 telah menjalani latihan. Selepas pelantikan tambahan 100 lagi pegawai selepas pengumuman Yang Berhormat Menteri Kewangan tahun lepas RM13 juta itu, berapa ramai lagi akan dilatih dan adakah Bukit Aman ataupun akan berada di negeri-negeri D11 Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat Batu Kawan. Yang itu luar bidang kuasa kami untuk menjawab soalan berapa Pengetahuan kepada anggota itu cukup amat diperlukan dan bukan hanya DR.03.10.2022 Yang Berhormat. Jadi, sama-samalah kita doakan Jumaat ini pembentangan bajet kalau dapat tambahkan lagi untuk semua pihak, Tuan Yang di-Pertua, saya ingin meneruskan ucapan saya untuk jawapan Yang Berhormat Hang Tuah Jaya, Yang Berhormat Setiu dan juga Yang Berhormat Petaling Jaya, yang mana banyak yang membangkitkan Untuk makluman Ahli Yang Berhormat, senarai Act Of Harassment 507A(2) Jadi, frasa yang digunakan di dalam Seksyen 507A(2)(a), subseksyen (b) dan subseksyen (d) adalah by any means yang Walau bagaimanapun, Suruhanjaya Komunikasi dan Multimedia iaitu pihak MCMC. Malah, sudah terdapat beberapa larangan di bawah Akta Komunikasi dan Multimedia 1998. Antaranya, di bawah seksyen 211 yang memperuntukkan larangan Seterusnya juga soalan daripada Yang Berhormat Hang Tuah Jaya. Cadangan Akta Gangguan Seksual. Sebenarnya Yang Berhormat, rang undang-undang ini adalah merupakan undang-undang jenayah Akta Gangguan Seksual adalah merupakan undang-undang bagi tuntutan sivil Oleh sebab Akta Gangguan Seksual dan ia saling lengkap melengkapi dan ia boleh digunakan dalam Seterusnya Yang Berhormat Hang Tuah Jaya juga bertanya The political stalker ya. Ramai di kalangan kita ini menjadi mangsa kepada... Disampuk Untuk jawapan ini Yang Berhormat, peruntukan ini sebenarnya terpakai kepada A(1) itu dipenuhi. So, maksudnya sama ada political stalker ke marital Saya hendak Tuan Pengerusi dengan Yang Berhormat tuan dan puan-puan. Puan Maria Chin binti Abdullah Datuk Wira Hajah Mas Ermieyati binti Samsudin Petaling Jaya. Puan Maria Chin binti Abdullah Yang Berhormat Timbalan Menteri kata kes yang dihadapi oleh MCMC adalah masih rendah. Adakah latihan yang akan dijalankan selepas kita buat pindaan ini latihan akan MCMC dan juga lain-lain Yang Berhormat Menteri kerana isu stalking ini baharu. Saya harap pegawai yang Thank you. DR.03.10.2022 57 Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat Petaling Jaya. Ya, sebenarnya apabila kita bicara tentang isu stalking ini sebenarnya ia adalah Jadi, kalau kita tengok sebagai mana hasil tinjauan daripada Understanding Malaysians’ Experiences of Stalking oleh satu syarikat penyelidikan bersama dengan WAO yang mana saya telah pun menyatakan awal pagi tadi, 36 peratus rakyat Malaysia Yang Berhormat, ia bukan PDRM sahaja yang kita libatkan daripada awal tetapi pihak KKMM juga telah Akan tetapi pada masa yang sama sebagai mana saya nyatakan tadi, ada juga Kementerian Komunikasi yang perlu diambil kira bagi kita melihat jenayah yang hari ini Disebabkan itu, di bawah Jabatan Perdana Menteri di bawah Parlimen Undang-undang, Kanun Keseksaan dan juga Kanun Acara Jenayah bagi untuk kita atasi masalah stalking ini. Terima kasih Tuan Yang di-Pertua. Saya rasa itu sahaja Tuan Yang di-Pertua, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Timbalan Menteri. Ahli-ahli Yang Berhormat, sekarang saya kemukakan Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Dato’ Ramli bin Dato’ Mohd Nor Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 dan 2 diperintahkan menjadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri Kesihatan I (Dato’ Dr. Haji Noor Azmi bin Ghazali) DR.03.10.2022 RANG UNDANG-UNDANG KANUN TATACARA JENAYAH (PINDAAN) (NO. 2) 2022 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Kanun Tatacara Jenayah dibacakan kali yang kedua sekarang. Tuan Yang di-Pertua, rang undang-undang yang akan saya bentangkan adalah Akta Kanun Tatacara Jenayah (Pindaan)(No. 2) 2022 yang melibatkan peruntukan Rang undang-undang ini telah dibentangkan untuk bacaan kali pertama pada Ogos 2022 bersama-sama dengan Rang Undang-undang Kanun Keseksaan (Pindaan) Rang undang-undang ini bakal melakar satu episod baharu kepada negara dalam Dengan pindaan ini, kebimbangan mangsa Kerajaan telah bersetuju supaya peruntukan undang-undang perlu diwujudkan Usaha dan gerak kerja bagi mewujudkan Kanun Keseksaan. Usaha ini telah dimulakan sejak dari tahun 2019 dan inisiatif telah mendapat (NGO) Women’s Aid Organization (WAO) yang turut membantu memberikan input Sesi libat urus, mesyuarat, bengkel dan juga konsultasi secara menyeluruh telah Bahagian Pendakwaan Jabatan Peguam Negara, Kementerian Dalam Negeri, Kementerian Pembangunan Wanita, Keluarga dan Masyarakat, Kementerian Komunikasi dan Multimedia, Kementerian Kesihatan Malaysia, Polis Diraja Malaysia, Jabatan Kebajikan Masyarakat, Jabatan Penjara, Pejabat Ketua Pendaftar Mahkamah Persekutuan, Majlis Peguam Malaysia, ahli akademik daripada UiTM, Women’s Aid Organization dan juga Lembaga Kaunselor Malaysia. Pindaan kepada Kanun Tatacara Jenayah (Akta 593) ini dilaksanakan dengan Pindaan ini juga diwujudkan berdasarkan falsafah untuk membendung jenayah Untuk makluman Dewan yang mulia ini, pada masa ini undang-undang sedia ada Namun, bagi perlakuan yang melibatkan pihak-pihak yang tidak pernah Selain itu, kita juga perlu ingat bahawa mangsa perlakuan DR.03.10.2022 59 Berdasarkan statistik pada tahun 2020, seramai 1,008 orang mangsa yang NGO, khususnya daripada WAO Jenis-jenis kes perlakuan mengganggu dan menghendap mengikut statistik WAO adalah melibatkan pelaku daripada kalangan (i) orang asing (ii) kenalan (iii) teman lelaki atau teman wanita (iv) tinggal bersama pasangan (v) saudara-mara (vi) pasangan suami isteri (vii) bekas pasangan suami isteri. Sehubungan dengan itu, perintah perlindungan untuk mangsa adalah sangat Negara-negara lain seperti Singapura melalui Protection from Harassment Act 2014 dan United Kingdom melalui Stalking Protection Act 2019 telah memperuntukkan perlindungan kepada mangsa (protection order) oleh pihak Tuan Yang di-Pertua, secara amnya, pindaan Akta 593 ini meliputi tiga fasal dan A Kanun Keseksaan. Pindaan di dalam Akta 593 adalah seperti berikut Fasal 1 yang mengandungi tajuk ringkas dan bertujuan untuk memberikan Menteri Fasal 2 bertujuan untuk memasukkan bab baharu iaitu XA dan peruntukan A ke dalam Akta 593 untuk memberi mahkamah kuasa atas A Kanun Keseksaan. Fasal 3 bertujuan untuk meminda jadual pertama kepada Akta 593 berbangkit Tujuan Ketika tempoh prosiding Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian, secara Cadangan pindaan kepada Akta Pihak kerajaan sedar bahawa pindaan Kerjasama dan usaha yang lebih gigih diperlukan bagi memastikan Polis Diraja Malaysia (PDRM). Semua pegawai yang terlibat dalam pengendalian kes-kes berkaitan dengan Tuan DR.03.10.2022 Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian, akhir kata, saya ingin mengambil NGO. Dengan ini Tuan Yang di-Pertua, saya mohon mencadangkan. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat menyokong Menteri Tenaga dan Sumber Asli Dato’ Ramli bin Dato’ Mohd Nor Berhormat, masalah di hadapan Majlis ialah rang undang-undang bernama suatu akta Kanun Tatacara Jenayah dibacakan kali yang kedua sekarang dan Mengikut senarai yang berada di hadapan saya, sejumlah tujuh orang Yang Berhormat akan berbahas. Mereka adalah Yang Berhormat Padang Rengas, Yang Berhormat Sepang, Yang Berhormat Setiu, Yang Berhormat Pasir Gudang, Yang Berhormat Tebrau, Yang Berhormat Petaling Jaya dan Yang Berhormat Hang Tuah Jaya. Dipersilakan Yang Berhormat Padang Rengas, lima minit. Dato’ Seri Mohamed Nazri bin Abdul Aziz Pertua, saya ucapkan terima kasih di atas kesempatan yang diberikan kepada saya untuk Saya hendak ucapkan tahniah Yang Berhormat Timbalan Menteri. Saya kira ini merupakan satu jenayah yang baharu sebab dengan adanya media Jadi, sebentar tadi Yang Berhormat Timbalan Menteri ada sebut iaitu Ini Jadi, saya ucapkan tahniah. Cuma saya hendak bertanya, di dalam Rang Undang- Kanun Tatacara Jenayah ini iaitu kalau kita lihat kepada 98A(3). 98 ini adalah Inggeris. 98A(3) menyatakan iaitu a person against whom the protection order is made, Saya agak berasa kurang comfortable dengan adanya subseksyen ini iaitu a Tadi kita menyatakan bahawa kita hendak memberikan perlindungan sepenuhnya Kalau itu yang dimaksudkan, saya rasa subseksyen (3) ini tidak Saya tidak tahu atas alasan apa, mungkin. Kalau dibuatkan permintaan to set Saya tidak faham sebenarnya. Why this subsection Ini adalah sebab kalau kita hendak melindungi mangsa dan perkara ini Pada saya, mengikut apa yang saya fikir, kita tidak perlu mengadakan subseksyen (3) ini. Kalau boleh, kita hapus terus. Ini adalah sebab dalam siasatan. Saya tidak faham DR.03.10.2022 61 Walhal, dia memang dok stalk kawan ini. Kalau dia Jadi kepada saya, Tuan Yang di-Pertua, Kalau boleh, kita gugur teruslah kerana Yang Berhormat sebentar tadi, kita akan Saya tidak fikir dengan wujudnya subseksyen (3) ini, apa yang dihajatkan oleh kita Ini adalah kerana sudah tentulah kalau kita boleh set aside the protection Jadi, minta penjelasan daripada Yang Berhormat Timbalan Menteri, mengapa (3) ini kalau kita sebenarnya mahu memberikan Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Padang Rengas. Memandangkan Yang Berhormat Sepang tidak ada. Yang Berhormat Segambut. Puan Hannah Yeoh Kanun Tatacara Jenayah. Pertama adalah untuk panjangkan tempoh berkuat kuasa perintah perlindungan stalking. Perbuatan stalking mungkin berterusan walaupun selepas penyiasatan ataupun Mahkamah harus diberi budi Saya Akta Keganasan Rumah Tangga 1994. Kedua adalah untuk memastikan pindaan dibuat dengan menambah satu lagi (9) iaitu menyatakan pelanggaran perintah perlindungan adalah kesalahan Cadangannya adalah dengan menambah perkataan contravention of the Pindaan sedia ada menyatakan yang stalking adalah kesalahan boleh tangkap. Untuk semangat yang sama, mengangkat semangat undang-undang ini, tujuan perintah Kesalahan Ketiga adalah untuk menyatakan kesalahan melanggar perintah perlindungan Ini juga untuk memastikan Dengan adanya Contoh, boleh juga guna Akta Keganasan Rumah Tangga 1994. Akhir sekali, saya setuju Yang Berhormat Padang Rengas untuk kita delete sahaja subseksyen (3) iaitu a Saya rasa dengan adanya klausa ini, ia akan mengelirukan lagi tugasan pihak Terima kasih Tuan Yang di- Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Segambut. Dipersilakan Yang Berhormat Setiu. Tuan Shaharizukirnain bin Abd Kadir Pertua. Saya dimaklumkan bahawa tujuan utama pindaan ini adalah untuk memberi A Kanun Keseksaan iaitu Kesalahan DR.03.10.2022 Menghendap. Saya mendapat maklumat bahawa pindaan kali ini lebih berfokus kepada Oleh itu, Pertamanya, kita memahami bahawa wujud perintah dari mahkamah agar Akan tetapi, bagaimanakah perintah perlindungan dapat Pada hari ini, kita dimaklumkan Saya Menteri dapat memberi penjelasan bagaimana Kedua, kita memahami bahawa perintah ini akan dikenakan kepada tertuduh. Namun, soalan saya, adakah perintah perlindungan ini turut terpakai kepada keluarga Kita khuatir bahawa Ketiga, kita memahami bahawa permohonan perintah perlindungan ini dibuat Soalan saya, sejauh manakah proses Kita khuatir bahawa kerenah birokrasi yang wujud dalam memohon Keempat, seterusnya, sejauh manakah pihak berkuasa seperti PDRM sudah Saya membangkitkan isu ini Kelima, selain itu, mangsa dan pemangsa tidak mustahil daripada kalangan Oleh itu, apakah kerajaan ada menyediakan tempat perlindungan kepada mangsa Keenam, soalan terakhir saya, adakah kerajaan ada menyediakan apa-apa Saya mohon pencerahan dan menyokong RUU ini. Sekian, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Setiu. Dipersilakan Yang Berhormat Pasir Gudang. Yang Berhormat Pasir Gudang Saya persilakan Yang Berhormat Sungai Buloh. Tuan Sivarasa Rasiah Kanun Tatacara Jenayah berkaitan dengan kesalahan stalking atau Saya secara prinsip menyokong penuh pindaan ini. Akan tetapi, saya seperti Izinkan saya bermula dengan poin yang pertama iaitu berkaitan dengan tempoh Sebab, saya nampak macam pindaan yang dicadangkan ini DR.03.10.2022 63 Disebut, mahkamah boleh, bila diminta Kita mahu Yang Berhormat Segambut sebutkan tadi, perintah itu boleh Biasa Then selepas itu, kita sebut secara jelas dia ada kuasa untuk sambung perintah Itu satu. Tuan Yang di-Pertua, biasanya perintah begini diperlukan bila seseorang disiasat Kita ada dua keadaan. So, bagi Yang Berhormat Padang Rengas cadang mungkin kita tak perlu beri hak untuk Saya rasa dalam proses perundangan, prinsip yang utama juga adalah untuk So, bila yang dituduh ataupun yang disyaki (OKS) melakukan dan dia masih belum dituduh, saya rasa adalah sesuai kita beri dia hak Selepas disampaikan perintah itu, dia tahu wujudnya Dia boleh beritahu Due process boleh berlaku. Akan tetapi, selepas keadaan di mana dia sudah dituduh di mahkamah AG, memang ada kes yang jelas, dia dituduh di mahkamah. Dalam keadaan itu, Kalau mahkamah rasa perintah perlindungan itu perlu, dia kekal, tanpa Akan tetapi dalam keadaan masih disiasat, saya rasa kita perlu kekalkan hak untuk Satu lagi macam lacuna atau isu yang tidak ditangani dengan jelas ialah apa jadi Ada dua kemungkinan. Dia akan disabit Di beberapa negara lain, Sebab, untuk sabitkan dalam mahkamah, beban Dengan izin, beyond reasonable doubt. Akan tetapi untuk perintah perlindungan, tak perlu beban yang begitu tinggi. Biasanya pihak mahkamah akan keluarkan atas balance of probabilities. Jadi, mahkamah Jadi, itulah antara penambahbaikan saya rasa perlu ditimbangkan. Saya harap Ataupun kalau tidak boleh Kanun Tatacara Jenayah akan bersama dengan pindaan Kanun Keseksaan dijadikan undang-undang Itu sahaja. Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Sungai Buloh. Yang Berhormat Petaling Jaya, anda nak berbahas Yang Berhormat Sungai Buloh. Puan Maria Chin binti Abdullah Dato’ Ramli bin Dato’ Mohd Nor Puan Maria Chin binti Abdullah Tuan Gobind Singh Deo Dato’ Ramli bin Dato’ Mohd Nor Tuan Gobind Singh Deo DR.03.10.2022 Dato’ Ramli bin Dato’ Mohd Nor Tuan Gobind Singh Deo Yang di-Pertua, saya bangkit untuk menimbulkan beberapa perkara berkaitan dengan Tuan Yang di-Pertua, pertamanya, kalau kita lihat kepada seksyen 98A(2), ini Tuan Yang di-Pertua, seperti berikut. Dato’ Ramli bin Dato’ Mohd Nor Tuan Gobind Singh Deo (a) the victim (b) the victim’s counsel (c) in the case where the victim is a child or an incapacitated adult, the Tuan Yang di-Pertua, pertamanya Tuan Yang di-Pertua. Saya hendak tanya apa That’s how it normally happened, either if you represent yourself or you are So why is it the distinction between victim and victim’s counsel Kedua Tuan Yang di-Pertua, saya hendak juga bangkitkan kenapa tidak juga Ini kerana pihak pendakwaan yang mengendalikan siasatan, kerap So, soalan yang saya bangkitkan adalah kenapa ia tidak juga Saya rasa itu sangat penting khususnya kerana ia berhubung kait dengan A. Seksyen 98A Tuan Yang di-Pertua, dengan jelas menyatakan kedua-dua (i) when there is an investigation (ii) where the person has already been charged. Dalam keadaan tersebut sudah tentunya bahawa yang akan mempunyai segala So, I think it Tuan Yang di-Yang di-Pertua. Kedua Tuan Yang di-Pertua, kalau kita lihat kepada soal berkenaan dengan sama (3), subseksyen (3) harus digubalkan. Ada kekhuatiran A person against whom the protection order is made may apply to Tuan Yang di-Pertua, adalah harus untuk kita faham bahawa apabila ada hak Soal sama ada dia akan diketepikan ataupun tidak, Jadi dalam keadaan tersebut Tuan Yang di-Pertua, kita kena fikir baik-baik, it’s But DR.03.10.2022 65 Tuan Yang di-Pertua, ought to be settled there. Dalam Tuan Yang di-Pertua, saya juga khuatir kerana tidak dinyatakan di sini Bagaimanakah permohonan perlu dibuat dan apakah faktor-faktor yang In addition to that Tuan Yang di-Pertua, kita juga lihat bahawa tidak dinyatakan So an application Ini kerana dalam undang-undang kalau tidak ada limit then of course if Maka undang-undang mungkin akan menyebabkan Lastly Tuan Yang di-Pertua, kalau kita lihat kepada seksyen 98A, ia adalah suatu What about Bagaimana dalam satu keadaan di mana satu keputusan dibuat bahawa Tidakkah itu juga adalah satu keadaan di mana mahkamah harus Jadi saya rasa itu adalah perkara-perkara yang harus kita lihat kerana kita mahu Tuan Yang di-Pertua, Yang Berhormat Menteri boleh jawab Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Menteri, ambil maklum. Selanjutnya, saya persilakan Yang Berhormat Sepang. Silakan. Tuan Mohamed Hanipa bin Maidin Pertua. Terima kasih. Tuan Yang di-Pertua, saya ingin juga mengambil bahagian ini. Pertama Tuan Yang di-Pertua, saya mengatakan bahawa walaupun mungkin CPC ini undang-undang yang terbaik. Oleh sebab itulah kita Tuan Yang Pertua agak kritikal dengan undang-undang seperti SOSMA sebab kita rasa CPC Walaupun di sana mungkin ada Tuan Yang di-Pertua, tadi saya sudah dengar sahabat saya daripada Yang Berhormat Subang, daripada... Yang Berhormat Puchong. Kedua-dua ini peguam senior. Tuan Yang di-Pertua, Tuan Yang di-Pertua, A ini juga boleh kita pertikaikan. Ini kerana Tuan Yang di- Pertua, hanya kerana seorang itu dituduh dan juga disiasat, dia belum lagi dikatakan Maknanya dia hanya dianggap tidak bersalah berdasarkan prinsip presumption of Akan tetapi oleh sebab nature kesalahan ini iaitu kesalahan yang kita kata Malahan Tuan Yang di-Pertua, mana-mana permohonan kalau berbentuk ex Tuan Yang di-Pertua, dia adalah drastik adalah satu draconian juga in nature sebab Akan tetapi saya kata DR.03.10.2022 Tuan Yang di-Pertua. Saya merasakan Tuan Yang di-Pertua, kalau kita mungkin Dalam masa 14 hari, kamu mesti mohon untuk Seperti mana kata Yang Berhormat Puchong bahawa kita tidak boleh buang hak Akan tetapi bagi saya Tuan Yang di-Pertua, permohonan di bawah seksyen A(3) ini mungkin seolah-olah tuan majistret ataupun pihak hakim itu dia hanya ada So, kemungkinan dia Very maknanya apa Melayu apa. Tuan Sivarasa Rasiah Ini tentang hak untuk memohon untuk mengetepikan perintah. Tadi saya Akan tetapi apabila perintah perlindungan diberi selepas dituduh di mahkamah Jadi dalam keadaan itu, Jadi boleh Yang Berhormat Sepang terima Sekian. Tuan Mohamed Hanipa bin Maidin Berhormat Sungai Buloh. Yang Berhormat Sungai Buloh membezakan antara investigated Bagi saya ia satu cadangan yang boleh di-consider tetapi saya Kalau kita cakap dari segi soal keadilan lah. Tuan Yang di-Pertua, saya mengatakan tadi Tuan Yang di-Pertua, oleh sebab A(3) ini, pihak hakim atau majistret ini hanya Tidak ada kuasa lain. Saya mencadangkan kalau boleh di samping set aside, kita juga boleh Maknanya mungkin majistret mengatakan perintah seperti Itu yang kedua. Ketiga Tuan Yang di-Pertua, saya merasakan undang-undang ini tanpa adanya SORA. SORA ialah Sexual Offender Registration Act seperti sesetengah negara ada mempunyai undang-undang itu. Oleh sebab undang-undang ini menyatakan bahawa mana-mana pesalah seks Dalam keadaan begitu, saya Katakan kita berhadapan dengan seorang pesalah seks yang telah pun (convicted) tetapi dia tidak pernah diinvestigated neither dicharged, Macam mana kalau dalam keadaan begitu Adakah dia juga. Saya hendak bertanya kepada Menteri, adakah dia juga akan - is caught Jadi, saya hendak tanya Yang di-Pertua, saya rasa undang-undang yang kita Oleh sebab itu, saya merasakan Bahasa Melayu pun, tadi kita ada dengar perkataan DR.03.10.2022 67 Akan tetapi, saya tengok di dalam kamus, dia kata stalking ini perkataan Saya tidak pernah dengar perkataan menguntip. Saya tidak tahu apa menghendap ini, mungkin hanya sebahagian daripada Stalking ini adalah satu gambaran yang lebih besar, adalah satu kesalahan yang Yang di-Pertua. Oleh sebab stalker ini Yang di-Pertua, dia adalah orang-orang Ini lah orang-orang yang patut kita fokuskan. Oleh sebab kalau orang- Yang di-Pertua, kita khuatir. Walaupun, kita ada undang-undang berkenaan dengan stalking ini, tetapi kalau Ada dipanggil lakuna yang menyebabkan ramai orang-orang yang Jadi, saya harap pihak Menteri dapat mungkin memberikan jawapan, bagaimana kita A. Sekian, terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Sepang. Kalau ikut senarai ini, Yang Berhormat Hang Tuah Jaya. Dia tidak ada Dewan. Jadi, saya memberi ruang kepada seorang, jika ada yang hendak Kalau tidak saya teruskan, Menteri menjawab. Jika tidak ada, Menteri, 20 minit Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Pertua. Terlebih dahulu saya ingin mengucapkan ribuan terima kasih dan juga mengambil Ahli-ahli Yang Berhormat Rang Undang-undang Kanun Tatacara Jenayah (Pindaan) 2022. Segala cadangan dan juga pandangan Ahli-ahli Yang Berhormat amat dihargai dan juga akan diberikan perhatian sewajarnya. Tuan Yang di-Pertua, terlebih dahulu saya ingin menjawab persoalan daripada Ahli Yang Berhormat Batu Kawan sewaktu perbahasan Kanun Keseksaan (Pindaan) 2022 Begitu juga yang telah dibangkitkan Yang Berhormat Puchong tadi RUU Untuk makluman Ahli Yang Berhormat, perintah perlindungan di bawah peruntukan A(1) Kanun Tatacara Jenayah yang diberikan kepada mangsa perlakuan A atau sehingga selesai prosiding jenayah di mahkamah. Manakala, berdasarkan peruntukan seksyen 98(7), mahkamah memberikan Oleh yang demikian, berdasarkan peruntukan seksyen A(7) ini, tempoh perintah perlindungan boleh dipanjangkan mengikut budi bicara pihak Tuan Yang di-Pertua, Ahli Berhormat Padang Rengas juga telah membangkitkan (3) untuk set aside perintah perlindungan. Alasan Begitu juga dengan persoalan yang dibangkitkan oleh Yang Berhormat Petaling Jaya sewaktu membahaskan Kanun Keseksaan petang tadi. Jawapan saya juga Yang Berhormat Puchong sebentar tadi Dan peruntukan yang serupa telah diperuntukkan sebagaimana di B Akta Keganasan Rumah tangga 1994. DR.03.10.2022 Tuan Yang di-Pertua, Ahli Yang Berhormat Segambut, telah pun menyatakan Pindaan 98A subseksyen (6) CPC dan 98A subseksyen (7) CPC dan berapa lama kah protection order ini berkuat kuasa dan adakah ia selama Untuk makluman Yang Berhormat, protection order di bawah pindaan 98A (6) CPC dan juga subseksyen (7) CPC yang diberikan kepada mangsa Di bawah Pindaan A atau sehingga selesai prosiding jenayah di mahkamah. Yang Berhormat Segambut juga bertanyakan adakah mahkamah mempunyai Untuk Yang Berhormat, sebagaimana yang telah diperuntukkan di bawah pindaan A(1) perintah perlindungan yang diberikan kepada mangsa stalking berkuat kuasa Berdasarkan Pindaan 98A(7), mahkamah mempunyai kuasa untuk memberikan Yang Berhormat Setiu juga telah pun... Tuan Sivarasa Rasiah Mungkin Yang Berhormat Segambut sebut dan saya pun sebut dalam Peruntukan yang sedia ada berkata, perintah perlindungan itu sah sehingga (the trial). So, lepas bicara, mungkin dibebaskan, mungkin disabitkan Cadangan juga adalah ikut menggunakan contoh di Queensland Criminal Code Act UK Protection from Harrasment Act dan kekalkan kuasa untuk mahkamah untuk Walaupun apa pun keputusan di mahkamah untuk kes Mahkamah masih pegang kuasa. Bukan perintah itu berhenti dengan Macam mana dengan pandangan Menteri terhadap cadangan itu Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat Subang Jaya. Sebenarnya untuk di bawah... Tuan Sivarasa Rasiah Datuk Wira Hajah Mas Ermieyati binti Samsudin Minta maaf. Untuk di bawah pindaan ini Yang Berhormat, ia sebenarnya - bila selesai kes Jadi, mahkamah boleh dengan budi bicaranya untuk Saya berpandangan Tuan Gobind Singh Deo Timbalan Menteri. Timbalan Menteri tadi ada sebut bahawa menurut subseksyen (7), Akan tetapi, Timbalan Yang di-Pertua, kalau kita lihat (7), it says this, (6) (1) kerana subseksyen (6) merujuk kepada order issue under subsection (1). It doesn’t go beyond. If you really get it, the court may in addition to the order under (6). So order under subsection (6) is under the order of subsection (1) is only Ia hanya berkuat kuasa hanya untuk masa siasatan dan semasa perbicaraan. So Ia jelas tidak memberi kuasa kepada mahkamah Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat. Untuk pesalah kali kedua, pihak berkuasa mendapati bahawa tertuduh PO - perintah perlindungan boleh dipohon DR.03.10.2022 69 Pesalah sebagaimana yang telah dinyatakan ini, Maksudnya tidak ada kesalahan yang berat dinyatakan. Terima kasih Yang Berhormat. Tuan Gobind Singh Deo Soal dia, sama ada selepas bicara habis, Itu isu dia. It’s not about Kalau kita lihat kepada (7), (7) tidak menyatakan So, itu isu dia. Can I get an explanation on that Yang Berhormat Timbalan Menteri mengatakan tadi bahawa menurut subseksyen (7), Terima kasih. Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat Puchong, ini merujuk kepada sekiranya masih ada lagi berlaku perbuatan Maksudnya tempoh kesnya dah selesai di pihak mahkamah dan diberikan Tiba-tiba ada lagi pihak pelaku itu, orang yang sama, buat lagi A(7). Tuan Gobind Singh Deo Itu jawapannya Datuk Wira Hajah Mas Ermieyati binti Samsudin Tuan Gobind Singh Deo Datuk Wira Hajah Mas Ermieyati binti Samsudin Yang Berhormat Puchong berkenaan dengan kaedah pemberian perintah Seterusnya, saya ingin Yang Berhormat Setiu. Yang Berhormat Setiu ada bangkitkan banyak perkara mengenai dengan apa Apa yang telah dibangkitkan oleh Yang Berhormat Setiu. Tuan Gobind Singh Deo Yang Berhormat Setiu, minta maaf Yang Berhormat Setiu dan Yang Berhormat Timbalan Menteri. Soalan berkenaan dengan siapa boleh buat Ianya dihadkan kepada mereka yang disebutkan dalam subseksyen (2) iaitu Kenapa tidak diberikan juga kuasa kepada pihak Timbalan pendakwa raya untuk membuat permohonan Berhormat Timbalan Menteri, mereka yang melalui masalah ini, mereka tidak ada dana Jadi kalau mereka dibenarkan membuat permohonan melalui timbalan pendakwa Itu satu. Keduanya, keseluruhan fakta kes DR.03.10.2022 It’s very rare that you get counsel holding a Jadi, bolehkah itu satu perkara yang Yang Berhormat Timbalan Menteri Timbalan Yang di-Pertua Berhormat Puchong. Sila. Datuk Wira Hajah Mas Ermieyati binti Samsudin Yang Berhormat Puchong tadi juga ada bertanyakan tentang mahkamah ada Mahkamah tidak ada kuasa untuk melanjutkan Saya nak pergi kepada apa yang dibangkitkan oleh Yang Berhormat Setiu. Yang Berhormat Setiu ada bertanyakan apakah proses untuk memohon protection order yang Apakah langkah-langkah yang akan diambil bagi memastikan Bolehkah time Untuk makluman Yang Berhormat, perintah perlindungan boleh dipohon sebaik Rang undang- (A)(1) yang boleh dipohon secara ex parte dan permohonan tersebut boleh OKU (A) sub 2. Saya juga ingin menyentuh tentang perkara yang telah dibangkitkan oleh Yang Berhormat Hang Tuah Jaya walaupun beliau tak ada di sini sebab tadi dia ada sebut Yang Berhormat Hang Tuah Jaya menyatakan bahawa perintah Akta Keganasan Rumah Tangga 1994 Kanun Prosedur Jenayah. Untuk makluman Yang Berhormat, perintah perlindungan di bawah RUU ini (A)(1) Kanun Prosedur Jenayah boleh dipohon sebaik sahaja pelaku menghendap disiasat oleh pihak Perintah perlindungan yang diberikan kepada mangsa perlakuan menghendap akan (A) atau sehingga selesai prosiding jenayah di mahkamah. Peruntukan ini sama, hampir serupa dengan peruntukan seksyen 4 Akta 521 Saya rasa itu sahaja Yang Berhormat. Sekian, terima kasih. Tuan Gobind Singh Deo Timbalan Menteri, hanya satu soalan. Soalan yang dibangkitkan oleh sahabat saya Setiu tadi, saya rasa soalan itu adalah soalan yang tepat berkenaan dengan Dalam keadaan tersebut, apakah DR.03.10.2022 71 Jadi soalan dia, macam mana kuasa dia akan dihadkan dan sebagainya kerana Yang Berhormat Timbalan Menteri. Terima kasih. Timbalan Yang di-Pertua Timbalan Menteri. Datuk Wira Hajah Mas Ermieyati binti Samsudin Akta Keganasan Rumah Tangga, ianya Kalau kita tengok yang ini, sebenarnya adalah NGO dan juga pihak kami yang mana mereka menceritakan bahawa mereka sebelum ini Apabila berpisah dan pihak bekas teman lelaki ini telah menghantui hidup dia Apabila pergi ke balai polis, tidak ada akta yang boleh digunakan untuk melindungi Oleh sebab itulah adanya pindaan pada hari ini adalah untuk memberi Ada yang trauma sehingga hendak Malaysia kerana mereka merasakan bahawa undang-undang pada ketika Mereka merasa amat tidak selamat dan Jadi, saya benar-benar berharap dengan apa yang telah dibangkitkan oleh Yang Berhormat Setiu, maksudnya walaupun dia dekat dengan kita, duduk serumah tetapi Terima Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Ahli-ahli Yang Berhormat, sekarang saya kemukakan Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Fasal-fasal 1 hingga 3 dikemukakan kepada Jawatankuasa Tuan Gobind Singh Deo Saya rasa Yang Berhormat Timbalan Menteri Victim’s counsel. Apakah yang dimaksudkan Hanya untuk rekod. Tuan Pengerusi Menteri menjawab. Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Majlis DR.03.10.2022 Tuan Pengerusi Yang Berhormat Puchong. Switch on your mic. Tuan Gobind Singh Deo Berhormat Menteri. Kalau kita lihat kepada 98A(2)(a) dan (b). Satu is victim and the other Doesn’t victim include counsel if represented Counsel itu apakah maksud sebenarnya. Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat Puchong, counsel di sini adalah merupakan peguam yang mewakili pihak Terima kasih. Tuan Gobind Singh Deo Tuan Sivarasa Rasiah Klausa 3, boleh saya just minta Menteri cakap atas rekod di Dewan soalan yang ditanya Boleh tangkap atau tidak sebab Jadual Pertama kepada CPC, boleh Menteri untuk rekod Tuan Pengerusi Menteri. Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat Sungai Buloh, kesalahan ini adalah kesalahan yang tidak boleh ditangkap. Tidak ada dah. Terima kasih. Tuan Pengerusi Fasal-fasal 1 hingga 3 diperintahkan jadi sebahagian daripada rang undang- Datuk Wira Hajah Mas Ermieyati binti Samsudin Pengerusi. Saya hendak merujuk balik semula kepada persoalan oleh pihak Yang Berhormat Sungai Buloh. Sebenarnya ia memang termasuk bawah kesalahan yang boleh Dimasukkan dalam rekod. Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Menteri Tenaga dan Sumber Asli RANG UNDANG-UNDANG TENAGA BOLEH BAHARU (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Menteri Tenaga dan Sumber Asli Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Tuan Yang di- Pertua, saya mohon mencadangkan iaitu rang undang-undang bernama suatu akta untuk Akta Tenaga Boleh Baharu 2001 dibaca kali yang kedua sekarang. Tuan Yang di-Pertua, Ahli-ahli Dewan yang saya hormati sekalian, saya suka Dewan yang mulia ini bahawa terdapat empat undang-undang ataupun Malaysia ini iaitu (i) Akta Bekalan Elektrik Tahun 1990 DR.03.10.2022 73 (ii) Akta Suruhanjaya Tenaga 2001 (iii) Akta Tenaga Boleh Baharu 2011 (iv) Akta Pihak Berkuasa Pembangunan Tenaga Lestari 2011 Tuan Yang di-Pertua, daripada empat akta yang saya sebutkan tadi, hanya dua Akta 447 dan juga Akta 610 yang mempunyai peruntukan Akta ini hendaklah terpakai di seluruh Malaysia, walau bagaimanapun Menteri boleh membuat perintah menggantung penguatkuasaan keseluruhan atau mana- Hanya dua sahaja. Manakala dalam dua lagi akta iaitu termasuklah Akta 725 yang sedang saya Akta 726 tidak mempunyai peruntukan Menteri boleh menggantung penguatkuasaan akta tersebut. Tuan Yang di-Pertua, saya ingin menarik perhatian Dewan yang mulia ini bahawa Kerajaan Persekutuan untuk menyemak semula pelaksanaan Perjanjian Malaysia 1963 berkaitan dengan hak serta kuasa autonomi yang diperuntukkan Perlembagaan Persekutuan kepada negeri Sabah dan negeri Sarawak di mana Kerajaan Persekutuan adalah merupakan salah satu perkara yang perlu diteliti semula. Maka dalam hal ini, pembekalan elektrik di negeri Sabah turut melibatkan FIT yang diperkenalkan TBB dikawal selia oleh Akta Tenaga Boleh Baharu 2011 ataupun Akta Penyerahan kuasa pembekalan elektrik kepada negeri Sabah ini Tuan Yang di- Pertua memerlukan akta-akta berkaitan perbekalan elektrik dan kawal selia digantung Sabah iaitu melalui satu perintah oleh Yang di-Pertuan Agong di Perkara 93, Perlembagaan Persekutuan iaitu kuasa untuk memperluaskan kuasa Dalam konteks penyerahan kuasa pembekalan elektrik kepada Kerajaan Negeri Sabah ini, Perintah 95C adalah bertujuan untuk memberi kuasa kepada Badan Perundangan Negeri Sabah untuk mewujudkan kuasa undang-undangnya sendiri Sabah. Sebagaimana yang saya sebutkan di awal tadi, oleh kerana Akta 725 iaitu Akta Tenaga Boleh Baharu 2011 tidak mengandungi peruntukan yang membolehkan akta ini Malaysia termasuklah di negeri Sabah, oleh itu Akta 725 Ini supaya proses penyerahan kuasa untuk perbekalan FIT dapat dilaksanakan dengan teratur tanpa Dengan kata lain Tuan Yang di-Pertua, Akta 725 perlu dipinda untuk memasukkan Malaysia. Pemakaian akta ini di mana-mana bahagian di Malaysia dalam kes ini di Sabah Akta 725 dan akta-akta lain berkaitan pembekalan dan kawal selia akan Menteri yang bertanggungjawab. Melalui Perintah 95C Perlembagaan Persekutuan ini nanti, Kerajaan Negeri Sabah akan mempunyai kuasa perundangan dalam hal pembekalan elektriknya sendiri Badan Perundangan Negeri Sabah ataupun Dewan Undangan Negeri Sabah. Tuan Yang di-Pertua dan Ahli-ahli Dewan yang saya hormati sekalian, pindaan DR.03.10.2022 Fasal pertama iaitu pindaan kepada tajuk ringkas dan permulaan kuat kuasa dan Akta 725 (3) bagi memberi kuasa Menteri untuk menggantung kuat kuasa keseluruhan atau mana-mana peruntukan Akta 725 di bahagian-bahagian yang berlainan di Malaysia, dalam kes ini di negeri Sabah. Pindaan-pindaan lain yang tidak saya nyatakan secara khusus di sini adalah merupakan Tuan Yang di-Pertua, demikianlah rang undang-undang yang dikemukakan ini. Saya yakin rang undang-undang ini akan dapat memantapkan lagi tadbir urus Akta 725 Kerajaan Negeri Sabah terutamanya yang melibatkan mekanisme FIT dapat dilakukan dengan lancar dan Tuan Yang di-Pertua, dengan ini saya mohon mencadangkan. Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Ada sesiapa yang menyokong Timbalan Menteri Tenaga dan Sumber Asli Pertua, saya mohon menyokong usul ini. Timbalan Yang di-Pertua Berhormat, masalah di hadapan Majlis ialah rang undang-undang bernama suatu akta Akta Tenaga Boleh Baharu 2011 dibacakan kali yang kedua sekarang dan Saya ada 14 senarai pembahas dimulai dengan Yang Berhormat Bakri, kemudian Yang Berhormat Tebrau, Yang Berhormat Parit Buntar, Yang Berhormat Hang Tuah Jaya, Yang Berhormat Jerlun, Yang Berhormat Bukit Bendera, Yang Berhormat Sepang, Yang Berhormat Kangar, Yang Berhormat Labuan, Yang Berhormat Seputeh, Yang Berhormat Kota Melaka, Yang Berhormat Merbok, Yang Berhormat Wangsa Maju dan Yang Berhormat Padang Serai. Saya jemput Yang Berhormat Bakri memulakannya, 10 minit. Puan Yeo Bee Yin Sabah tetapi apa yang saya khuatir ialah di mana akta ini Menteri kuasa untuk memberi perintah yang disiarkan dalam warta Malaysia. Saya khuatir bahawa apakah jaminan yang di mana seksyen ini digunakan untuk Sabah sahaja dan bukan untuk salah guna kuasa di tempat- Oleh sebab kita Kuasa Menteri untuk menggantung peruntukan adalah bercanggah dengan Jika Menteri boleh menggantung apa-apa Parlimen membuat undang-undang. Kedua ialah Menteri Menteri sudah ada kuasa di peraturan seksyen 60 dan juga seksyen 63 di mana So, saya daripada pengalaman saya menjadi Menteri, saya rasa Bakri boleh menjalankan tugas sebagai seorang Menteri tanpa ada Kalau boleh kita buatkan pindaan ini di mana kita spesifik untuk penyerahan kuasa Sabah dan bukan akta ini yang perlu dipinda tetapi Akta Bekalan Elektrik Akta Suruhanjaya Tenaga yang perlu dipinda supaya kita melimitkan kuasa Menteri Sabah sahaja. DR.03.10.2022 75 Daripada segi dasar untuk tenaga boleh baharu (TBB) jika boleh Tuan Yang di- Pertua, saya hendak bangkitkan beberapa perkara yang saya nampak ada perkembangan TBB sekarang. Pertama adalah baru-baru ini pada 23 September 2022, Perdana Menteri Menteri di Jabatan Perdana Menteri telah pun melancarkan Dasar Tenaga Negara Saya tengok sasaran Dasar Tenaga Negara (DTN), terdapat tiga yang berkaitan TBB. Pertama, meningkatkan penggunaan (EV) kurang daripada satu peratus ke 35 peratus menjelang tahun 2040. Kedua, jumlah kapasiti terpasang TBB dari 4.6 gigawatt ke 18.4 gigawatt. Ketiga, peratus TBB dalam total primary energy share (TPES) iaitu campuran jumlah tenaga utama dari Tiga lagi sasaran DTN juga di bawah bidang kuasa KeTSA. Dengan pendek kata, DTN adalah di bawah bidang kuasa KeTSA tetapi ini Menteri di Jabatan Perdana Menteri (Ekonomi). Soalan pertama Menteri ialah sama ada sejauh manakah KeTSA terlibat dalam Oleh sebab dalam perbahasan hari ini kita tumpu kepada TBB, saya ada Menteri yang berkenaan dengan TBB dalam DTN. Pertama, untuk TBB dan peratus TBB dalam TPES, berapakah pengurangan Bakri sebenarnya sangat hairan bagaimanakah kerajaan boleh TBB sebelum siap merangka strategi untuk mencapai Perdana Menteri. Ini adalah kerana hampir 80 peratus pengeluaran karbon adalah daripada sektor Bakri berpendapat bahawa sasaran TBB 17 peratus dalam TPES adalah tidak Jika kita merujuk kepada laporan Shell Malaysia, Sky Scenario bertajuk, Julai 2021. Laporan ini menggariskan cara untuk Malaysia mencapai net zero 2065 iaitu 15 Dengan sasaran ini pun TBB. Dengan pendek kata, sasaran TBB yang diletakkan dalam DTN adalah jauh lebih Sky Scenario yang sebenarnya sasarannya lebih lambat 15 tahun Perdana Menteri. How does the number adds Oleh itu Bakri ingin tahu bagaimanakah KeTSA menentukan sasaran ini Tambahan lagi, apakah kadar TBB dalam TPES. Adalah penting KeTSA sudah ada angka ini kerana kementerian perlu merancang Di samping itu, apakah penembusan solar dalam TBB ini kerana ini adalah sangat penting supaya kita ada rancangan Daripada segi TBB pula, salah satu pelan tindakan DTN berkenaan dengan TBB P2P (peer-to-peer) dan Perjanjian Pembelian Tenaga (PPA) MyRER. Ia boleh dicapai paling efektif dengan meminda Akta Bekalan Elektrik 1990 Third Party Access Framework, di mana pihak ketiga boleh akses kepada Adakah kementerian ada rancangan untuk membawa pindaan ini DR.03.10.2022 Parlimen EV berkembang dengan sangat cepat dan Bakri percaya ini EV. Ketika pandemik, kalau kita tengok pada tahun 2020, bilangan penjualan EV Sekarang, 18 daripada 20 pengeluar EV. Akan tetapi EV kita tidak seharusnya tengok daripada segi Macam mana kita memperluas penggunaan EV. Akan tetapi Malaysia supaya Malaysia menjadi EV sedunia (global supply chain of EV). Bakri ingin tahu, apakah rancangan kerajaan dalam memperkembangkan industri EV (charging station). Untuk mencapai 35 peratus EV, Apakah rancangan KETSA Incentive-Based Regulation (IBR). Apakan pendirian Yang Berhormat Menteri Saya hendak bangkitkan satu perkara sahaja untuk dasar TBB. Timbalan Yang di-Pertua Puan Yeo Bee Yin Yang Berhormat Menteri, kalau boleh timbangkan isu ini lagi iaitu isu pengeksportan TBB. Sudah dua, tiga kali saya bangkitkan. Saya tengok berita- saya tengok sekali lagi berita Jun 2022. Singapura mengumumkan bahawa mereka akan mengimport elektrik hidro Laos melalui grid Thailand dan Malaysia. Ini ialah Projek Integrasi Kuasa Laos Thailand Ini bermaksud bahawa Laos akan menggunakan grid Thailand dan grid Malaysia TBB mereka ke Singapura. Tuan Yang di-Pertua, saya hendak Malaysia TBB ke Singapura. Untuk makluman Dewan yang mulia ini, pada 25 Oktober 2021, Kerajaan Singapura mengumumkan hasrat untuk mengimport sehingga empat gigawatt renewable TBB berkarbon rendah menjelang 2035. Apakah bermaksud dengan ekonomi RM6 bilion dalam bentuk Kita melepaskan peluang ini dengan satu Saya telah pun ajukan soalan ini kepada Apa yang saya dapat jawapan adalah di mana kalau kita eksport TBB, akan Malaysia mencapai sasaran pengurangan karbon. Izinkan Secara keseluruhannya di Malaysia, potensi tenaga solar, biotenaga dan hidro Sebagai perbandingan, kapasiti jana kuasa sedia ada di seluruh negara ialah Ia bermaksud, potensi solar sahaja boleh menjana lebih kurang lapan Malaysia sekarang. Kita ada cukup TBB untuk kita mencapai sasaran pengurangan TBB supaya kita boleh menumbuhkan ekonomi hijau di Malaysia Tuan Yang di-Pertua, Energy Market Authorities Singapura telah membuat sekali RFP, mengeluarkan permintaan untuk cadangan RFP yang pertama pada 12 November Tarikh tutup penghantaran RFP telah pun berlalu iaitu 14 Jun 2022. Pemain-pemain RE TBB yang berpangkalan di Malaysia terlepas pusingan ini. Manakala RFP yang kedua telah dibuka pada suku kedua Saya mendapat tahu bahawa EMA Singapura akan menerima RFP secara DR.03.10.2022 77 Dengan itu, Bakri sekali lagi menyeru kementerian untuk menimbang semula TBB supaya pemain-pemain TBB yang berpangkalan Malaysia dapat menyertai RFP yang kedua serta kita boleh menerokai banyak lagi TBB daripada segi bio jisim, bio C Apabila kita boleh menang bidaan, apabila kita boleh eksport lebih banyak TBB, RE boleh membuat lebih banyak pelaburan dan mencipta lebih banyak peluang Malaysia. Janganlah kita lepaskan peluang untuk menambah baik ekonomi COVID-19. Itu sahaja yang saya hendak bangkitkan. Diharap mendapat pertimbangan Yang Berhormat Menteri dan kementerian. Timbalan Yang di-Pertua Berhormat Bakri. Seterusnya, saya menjemput Yang Berhormat Tebrau, tidak ada ya Seterusnya, saya jemput Yang Berhormat Parit Buntar, lima minit. Datuk Seri Dr Mujahid Yusof Rawa Yang di-Pertua dan Yang Berhormat Menteri yang bertanggungjawab. Saya hanya ingin (renewable energy). Sasaran kementerian, sasaran kerajaan sejak 2006 telah mensasarkan 18 Manakala pada tahun 2035 sebanyak 40 peratus. Pada tahun 2040 Tuan Yang di-Pertua, kita akan dapat keadaan di mana negara kita akan Ini sangat baiklah Cuma saya minta kepada pihak kementerian menjelaskan kepada Dewan ini, Saya timbulkan persoalan ini ialah isu kita berpindah daripada sumber yang biasa Untuk Ia bermakna bukan sahaja kementerian yang ada memikirkan soal itu tetapi ia Jadi, kalau tidak ada Itu satu. Kedua, saya mohon beri penjelasan antara challenges ataupun cabaran yang TBB ini adalah High cost ataupun kos yang tinggi ini menyebabkan lembap kita punya Itu Yang kedua ialah kita melihat pasaran untuk meletakkan renewable energy ini Apatah lagi tadi disebut oleh Yang Berhormat Bakri, kalau Seterusnya ialah para industri kurang berminat kerana ini menjejaskan kapital TBB ini. Dan yang paling utama, saya kira, ialah keselesaan kita untuk sudah lama kita Dan lebih penting daripada itu DR.03.10.2022 Di tempat saya, sawah padi. Kalau kita hendak bercerita kepada Macam mana kami hendak Ini menimbulkan isu-isu kartel yang menguasai industri ini, mereka tidak bersedia. Kalau kita secara agresif dari pihak pelbagai sektor menumpukan kepada satu So, bagaimana kita harus mendepani hal ini Mungkin ia ada kaitan dengan Kementerian Teknologi Hijau dan sebagainya. Oleh sebab itu saya kata kalau kita mendekati isu ini secara isolation, maka kita tidak akan TBB ini, saya mencadangkan untuk diberi perhatian kepada satu Baru perkara ini boleh berkembang. Pertumbuhan ekonomi baharu Pertumbuhan ekonomi baharu ini bermula dengan apa yang kita namakan Bukan lagi pertumbuhan ekonomi yang kita Yang melibatkan Yang ini kena bekerja rapat dengan MOSTI. So, oleh Yang kedua ialah sustainable growth iaitu pertumbuhan mampan yang kita pun SDG dan sebagainya. Itu Akan tetapi, sejauh mana ia diletakkan sebagai satu framework yang Kemudian, yang terakhirnya ialah inclusive growth iaitu pertumbuhan secara Jangan pula apabila kita bertumpu kepada Ia mestilah bersifat inklusif. Oleh kerana itu, saya Ini kerana, seperti mana yang disebut oleh rakan saya Yang Berhormat Bakri, kita Jadi, kalau kita tidak selesai masalah indicator itu, maka kalau kita bawa isu This exists for what purpose Oleh sebab itu, saya mohon mencadangkan, Tuan Yang di-Pertua. Terima kasih. Timbalan Yang di-Pertua Berhormat Parit Buntar. Seterusnya saya jemput Yang Berhormat Hang Tuah Jaya. Tidak Dewan. Saya jemput Yang Berhormat Jerlun. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Yang di-Pertua kerana membenarkan saya untuk turut bahas pindaan rang undang- Pertamanya, saya ingin menyatakan bahawa saya lihat bahawa dengan pindaan Menteri akan mempunyai kuasa yang agak besar untuk menukar atau menggantung Adakah ini boleh dilakukan sehingga memberi kesan DR.03.10.2022 79 (IPP) Jadi, itu satu kebimbangan. Seterusnya, saya lihat bahawa kedua-dua Akta SEDA atau Sustainable Energy Development Authority dan juga Akta Tenaga Boleh Baharu (TBB) ini, ternampak tidak Kita tahu bahawa Kerajaan Malaysia menggalakkan pembinaan mini hidro Namun, ini memerlukan kerjasama kerajaan negeri kerana lokasi mini hidro ini mestilah di Oleh kerana peruntukan akta ini nampaknya agak kurang Contohnya di Perak, cajnya 11 sen bagi setiap meter kubik. Maka, projek menjadi Ada negeri pula yang mengenakan caj pukal setiap tahun lebih kurang RM10,000, ada yang sampai RM30,000 setahun. Saya lihat ini lebih bersifat komersial. Apabila caj yang dikenakan itu tidak economical, maka swasta yang Maka, semua pihak rugi akibat daripada pengenaan caj Pihak pemaju akan rugi kerana tidak dapat berniaga. Kerajaan Negara juga rugi kerana tidak dapat tenaga yang boleh Dan juga, pengguna tidak dapat sumber tenaga tambahan. Maka, oleh sebab itu, saya lihat bahawa Akta SEDA dan Akta TBB ini perlulah Sepatutnya tujuan wujudnya akta-akta ini adalah Maka, penyelarasan di antara rang undang- Selain itu, saya juga lihat bahawa program Net Energy Metering (NEM) juga tidak B40 yang marhaen seperti mana yang Sebaliknya, ia memberi manfaat kepada T20 sahaja dan oleh kerana itu, NEM ini tidak habis lagi. Setakat yang kita Walhal, kuota industri dan sektor Tidakkah boleh Yang Berhormat Menteri menggunakan kuasa untuk bantu B40 TNB Pengerusi Suruhanjaya Tenaga yang Selain daripada itu, saya ingin membangkitkan berkenaan dengan mengeksport TBB ke luar negara termasuk Singapura. Tadi pun ada disentuh oleh rakan saya. Kita Singapura menggunakan tenaga daripada TBB ini bertujuan untuk menjana Malaysia ini. Begitu besarnya dia punya permintaan untuk tenaga elektrik khususnya TBB ini. Kita tahu bahawa negara kita ini sepatutnya tidak mengeksportkan bahan mentah Maka kalau kita menganggap TBB itu juga sebagai satu bahan mentah, Malaysia ini kerana kita mempunyai banyak TBB maka kita gunakan tenaga itu untuk menjana pendapatan bagi rakyat kita dan juga DR.03.10.2022 Mungkin syarikat-syarikat daripada Singapura akan menggunakan pusat data kita TBB ini kepada Singapura. Jadi Timbalan Yang di-Pertua Berhormat. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Dasar Tenaga Negara kita ini rakan-rakan tadi pun ada Tidakkah boleh kita Itu sahaja, terima kasih. Timbalan Yang di-Pertua Berhormat Jerlun. Seterusnya saya jemput Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai RUU Pindaan Akta Tenaga Boleh Baharu 2011. Seperti dalam mukadimah akta tersebut bertujuan untuk mewujudkan dan Tadi Yang Berhormat Menteri telah menyebut dan saya rasa kita jelas dengan Akan tetapi apa yang saya ingin sebut - tadi Yang Berhormat Menteri MA63, betul Dasar Tenaga Negara (DTN) seperti Yang Berhormat Bakri kata, seperti Yang Berhormat Jerlun menyebut Dasar Tenaga Negara Majlis Tenaga Negara (MTN) dan cadangan MTN ini tiada disebut Apabila kita ada majlis-majlis seperti Majlis Air Negara, Majlis Perancang Fizikal Negara dan Majlis Tanah Negara ada disebut perwakilan negeri-negeri supaya negeri- Akan tetapi dalam Dasar Tenaga Negara yang baru-baru ini dilancarkan, tidak Dasar Tenaga Negara adalah di bawah Jabatan Perdana Menteri dan TBB di KeTSA. Itulah satu perkara pokok yang saya nampak kelemahan Dasar Tenaga Negara yang baru-baru ini dilancarkan. Sebagai wakil dari Bukit Bendera, Pulau Pinang saya ingin sebut perkara itu Eropah dan Sekuriti tenaga, sekuriti iklim (climate security) dari segi kelestarian alam sekitar (affordable). Sektor tenaga menjadi sumber utama Petroleum dan gas 31 peratus kepada Transformasi sektor tenaga sedang berlaku anjakan daripada sumber berasaskan Saya nampak DTN merangkumi kesemua sumber tenaga boleh baharu sama Mempunyai aspirasi yang besar dalam DTN ini, negara rendah karbon menjelang DR.03.10.2022 81 TBB. Pelepasan gas rumah kaca sifar Saya ingin membahaskan secara dasar terhadap TBB ini. Walaupun telah Dasar Tenaga Negara, antaranya seperti Statement satu baris Tiada detailed execution plan. Apa yang ada barangkali adalah Pelan Hala Tuju Tenaga Boleh Baharu Malaysia (MyRER) 2022-2035 oleh KeTSA tetapi strategi-strategi One-line statement sahaja. Tidak ada hala tuju. Tidak dinyatakan satu action plan (ICPT) sejak 2015. Subsidi petrol sejak subsidi liquefied petroleum gas (LPG) sejak tahun Saya rasa tiada action plan yang jelas, roadmap yang jelas terhadap TBB dan juga dari segi Dasar Tenaga Negara. Saya rasa ini saya minta Yang Berhormat Menteri khasnya apa yang telah saya bangkitkan tentang Majlis Tenaga Negara. Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Bukit Bendera. Seterusnya saya menjemput Yang Berhormat Sepang. Tidak Dewan. Seterusnya saya jemput Yang Berhormat Kangar. Lima minit. Tuan Noor Amin bin Ahmad Al-Quran RUU Akta Tenaga Boleh Baharu (Pindaan) 2022. Ketika dunia sedang membicarakan tentang pemanasan global dan juga Objektif akta ini kalau kita tengok adalah untuk memangkin penjanaan tenaga Manakala Menteri bagi menggantung kuat kuasa keseluruhan atau mana- Malaysia. Tadi disebut Sabah. Bersekali dengan rang undang-undang yang kita dibincangkan sekarang, selepas (governance) dengan izin bagi usaha mencapai kelestarian dalam pembangunan Saya ingin mengucapkan tahniah kepada kerajaan kerana meletakkan sasaran TBB pada tahun 2025 berbanding sasaran 20 peratus sebelum ini. Ini bagi saya adalah satu keberanian dan ia nampak realistik kerana berdasarkan jawapan Timbalan Menteri di dalam sidang kita yang lalu sekarang TBB kita sudah pun mencapai Meskipun mengharapkan sasaran ini sangat realistik, saya tertanya juga (TPES) di negara kita menunjukkan penggunaan batu Jadi, di samping kita hendak TBB dalam tempoh yang bagi saya relatif singkat, kita juga melihatkan DR.03.10.2022 Jadi bagaimanakah kementerian secara khususnya dapat mengimbangi perkara Jadi saya mohon Yang Berhormat Menteri menjelaskan apakah langkah untuk kita Ataupun kita hendak phase out Saya juga ingin tahu sekiranya kita ada membeli bekalan tenaga dari luar. Apakah Adakah ia 100 peratus bersih atau bagaimana Jika ada saya mohon satu senarai lengkap tentang negara berkaitan, Soalan ini bagi saya penting kerana kalau kita bercakap tadi tentang perubahan Hal ini kerana negara yang membangun, negara yang sederhana Jadi mereka selalu menuntut negara maju yang seharusnya memberikan Jadi saya fikir kita perlu mengawasi kuasa besar yang kita hendak berikan kepada Menteri ini. Adakah nanti pengecualian yang akan diberikan akan lebih manfaatkan tauke Cukong Besar’ yang enggan beralih kepada sumber tenaga boleh baharu Saya mengambil contoh Program MySuria, saya sebab masa singkat saya akan cuba bawa perbahasan RUU selepas ini. Akan tetapi saya hendak mengambil satu contoh, MySuria program yang telah TBB tetapi ia juga dapat meningkatkan pendapatan. Jadi ia ada multipronged objektif. Bukan hanya bercakap soal tenaga tetapi juga Setakat yang saya tahu program ini telah ditamatkan, maksudnya tidak ada Jadi permohonan yang ada, yang saya lihat dalam rujukan saya Kita hanya ada ratusan sahaja pemohon yang lama. Jadi saya hendak tanya kenapa program ini tidak diteruskan Tadi Jerlun mencadangkan insentif. Saya juga ingin mencadangkan insentif Adalah lebih baik kita menjadikan insentif untuk mereka beralih kepada TBB. Jadi memudahkan pengenalan renewable energy kepada rakyat yang terbanyak. Jadi, oleh kerana masa saya singkat saya akan sambung lagi perbahasan RUU yang seterusnya nanti. Insya-Allah. Sekian, terima Timbalan Yang di-Pertua Berhormat Kangar. Seterusnya saya menjemput Yang Berhormat Labuan tidak ada, tetapi Yang Berhormat Kota Belud. Sila, lima minit. Puan Isnaraissah Munirah binti Majilis @ Fakharudy Rahmanir Rahim. Tuan Yang di-Pertua, tadi Yang Berhormat Menteri memaklumkan Yang Berhormat Menteri RUU, iaitu Akta 725 dan Akta 726 yang Malaysia. DR.03.10.2022 83 Pertama, saya bersetuju dengan Yang Berhormat Bakri tadi. Kemungkinan salah Saya juga mohon Kedua, saya lihat akta ibu iaitu Seksyen 1(2) subseksyen A dan C yang ada Malaysia. Mohon Yang Berhormat Menteri jelaskan, mengapa kita tidak Malaysia, perkataan kecuali Sabah dan Sarawak. Hal ini Sabah seperti yang termaktub dalam Perjanjian Malaysia Terakhir, mungkin ini berkaitan dengan penyerahan SSB kepada Kerajaan Sabah. Saya mohon Yang Berhormat Menteri jelaskan di sini garis masa sebenar Sabah tidak akan melebihi purata nasional apabila penyerahan ini berlaku. Saya juga ingin mengetahui bahawa sekiranya selepas SSB itu diserahkan Kerajaan Sabah oleh Kerajaan Persekutuan. Adakah kerajaan akan Sabah Kerajaan Persekutuan. Terima kasih. Timbalan Yang di-Pertua Berhormat Kota Belud. Seterusnya, saya jemput Yang Berhormat Seputeh tidak ada. Kemudian Yang Berhormat Kota Melaka, lima minit. Tuan Khoo Poay Tiong Akta Tenaga Boleh Baharu 2011. Tuan Yang di-Pertua, dalam isu tenaga boleh baharu ini, salah satu sektor utama Malaysia adalah sekitar 2 Menurut Malaysia Renewable Energy Roadmap (MyRER), Jadi pertama, soalan yang saya hendak tanya ialah ingin memohon penjelasan Yang Berhormat Menteri, mengenai status pencapaian target ini. Adakah kita Kedua, kerajaan telah melancarkan program solar berkala besar ataupun large (LSS) dan setakat ini ada empat proses binaan telah dilaksanakan dan projek- Jadi ingin memohon pencerahan tentang status pelaksanaan LSS ini dan adakah telah mendapat target Ketiga, yang saya hendak tanya ialah daripada segi meningkatkan kapasiti tenaga Yang Berhormat Menteri, salah satu sektor yang kurang diberi perhatian ialah Jika dilihat Malah bank-bank juga bersedia untuk memberikan pinjaman kepada pengeluar Akan tetapi untuk individu yang berminat untuk memasang tenaga solar di rumah Oleh itu, Jadi ingin memohon penjelasan daripada kerajaan. Apakah inisiatif yang telah Itu sahaja yang saya hendak bangkit. Terima kasih Tuan Yang di-Pertua. DR.03.10.2022 Timbalan Yang di-Pertua Berhormat Kota Melaka. Seterusnya, saya jemput Yang Berhormat Merbok. Puan Nor Azrina binti Surip Pertua kerana memberi peluang saya berbahas dengan ringkas dalam meminda Akta Tenaga Boleh Baharu dan pindaan RUU yang selepas ini juga saya rasa sangat terkait Saya cuma ingin menyentuh soal dasar. Suka tidak suka negara kita sangat Tidak kurang juga kebimbangan kita faktor ini juga kerosakan persekitaran Jadi pelaksanaan tenaga lebih baharu ini TBB. Tuan Yang di-Pertua, saya ingin juga merujuk kepada Laporan Tahunan Suruhanjaya Tenaga, yang mana sebanyak 24.63 juta tan metrik arang batu untuk Semenanjung diimport dari luar negara dan Indonesia merupakan pembekal tertinggi dengan bekalan sebanyak 54 peratus, diikuti Australia sebanyak 30 peratus, Rusia sebanyak sembilan peratus dan Afrika Selatan Berdasarkan kajian terkini ke atas kadar penggunaan tenaga menyatakan, dunia Jangka hayat arang batu pula hanya mampu bertahan selama 130 tahun dari Jadi, sebab itulah saya Tuan Yang di-Pertua, apabila bercakap berkenaan Sebagai contoh saya ada membaca artikel Profesor Datuk Omar Yaakob iaitu Felo Penyelidik Pusat Teknologi Marin UTM. Beliau ada menyatakan bahawa keluasan laut Malaysia ini adalah seluas 614.159 kilometer persegi iaitu hampir dua kali ganda Manakala, ukuran Zon Ekonomi Eksklusif (EEZ) adalah 453.186 kilometer Jadi, lautan ini mempunyai takungan tenaga yang boleh diperbaharui yang sangat Sekiranya kita boleh eksploitasi secara strategik yang mampu Potensi lautan sebagai sumber tenaga alternatif ini sangat besar kerana (i) konsep perbezaan suhu (ii) julat pasang surut (iii) harus pasang surut (iv) ombak laut (v) kecerunan kemasinan. Maka, saya mengharapkan kementerian D dalam bidang ini yang rata-rata dipelopori oleh negara-negara maju Eropah, Amerika Utara, Asia Utara dan Australia. Harus kita kementerian Malaysia. Saya amat mengharapkan agar galakan dan sokongan ini akan DR.03.10.2022 85 UTM adalah antara pelopor pembangunan teknologi tenaga boleh diperbaharui di Malaysia. Selain daripada UTM, sebenarnya kita ada universiti lain seperti Universiti Malaysia Terengganu, Universiti Malaya dan juga Universiti Pertahanan Nasional Malaysia untuk turut melaksanakan penyelidikan ini. Jadi, saya yakin tenaga boleh baharu Kita juga harus ingat bahawa Bekal yang terhad dan Dengan pembangunan Malaysia maka akan memberi peluang pekerjaan kepada orang Tuan Yang di-Pertua, kesimpulannya tenaga boleh baharu merupakan salah satu Jadi, saya harap pindaan RUU ini bukan sahaja memberi manfaat yang besar Sabah. Terima kasih. Timbalan Yang di-Pertua Berhormat Merbok. Seterusnya, saya jemput yang kedua terakhir Yang Berhormat Wangsa Maju. Kemudian diikuti oleh Yang Berhormat Padang Serai. Sila Yang Berhormat Wangsa Maju. Datin Paduka Dr. Tan Yee Kew Walau bagaimanapun, saya ingin Masa kini kadar penggunaan tenaga boleh baharu Tuan Yang di-Pertua, bagi mencapai sasaran kita, kita mestilah terlebih dahulu Sebagai contoh pemasangan sistem solar untuk kilang bersaiz RM150,000 dan akan mengambil masa kira- Banyak PKS tertarik dengan sistem feed-in tariff atau FiT dan sangat berminat untuk Akan tetapi, kos awal pemasangan menghalang mereka untuk Saya ingin tahu apakah tindakan yang telah diambil oleh Saya mencadangkan bagi solar panel dan Kedua, memanjangkan tempoh masa untuk kitar ataupun Green Investment Tax Allowance ke tahun-tahun selepas tahun 2023. Halangan yang kedua yang perlu diatasi Penggunaan FiT yang perlahan dalam kalangan Promosi sistem FiT perlulah lebih agresif. Kos tinggi untuk perbelanjaan modal permulaan juga mempengaruhi keputusan pemilik Jadi, saya ingin mencadangkan Tuan Yang di-Pertua, sistem tenaga solar mahal sebab komponen utamanya iaitu Kita tidak mempunyai teknologi ini. Akan tetapi, kita Kita harus Industri tenaga solar merupakan sektor perniagaan multibillion. Hasil jualan USD 61.5 bilion DR.03.10.2022 Malaysia mampu menjadi negara pengeksport tenaga solar jika kita bekerjasama ASEAN. Tidak mustahil untuk membina grid ASEAN dan tenaga solar dijana di Malaysia boleh ASEAN yang pesat membangun dan keperluan Australia, China dan India semuanya mempunyai HBDC dan kemampuan dan keupayaan untuk mereka membentuk dan Semua negara ini mempunyai niat mengeksploitasikan Mereka adalah Tuan Yang di-Pertua, saya percaya inilah laluan yang harus kita rintas untuk Sekian terima kasih. Timbalan Yang di-Pertua Berhormat Wangsa Maju. Seterusnya, saya jemput Yang Berhormat Padang Serai. Lima Tuan Karupaiya a/l Mutusami Pertua. Saya dengan rendah hati ingin membahas Rang Undang-undang Tenaga Boleh Baharu. Ada beberapa isu yang ingin saya bangkitkan agar dapat perhatian Menteri Kita sedia maklum bahawa telah berlaku krisis tenaga global disebabkan berlaku Rusia dan Ukraine dan akhirnya memberi kesan pada kos sara hidup Ada beberapa perkara yang saya ingin bangkitkan mengenai tenaga boleh guna. Kita setuju bahawa tenaga boleh baharu adalah alternatif sudah ada beberapa universiti Universiti Sultan Azlan Shah. Akan tetapi yang menjadi persoalan sekarang adalah mengenai penggunaan oleh Bolehkah kerajaan nyatakan berapa peratus rakyat di kalangan B50 yang Jika ditanya pada golongan B30 supaya pasti mereka tidak mampu kerana kos yang tinggi. Berdasarkan kos di RM16,000 hingga RM23,000 untuk Isu lain yang saya ingin bangkitkan adalah mengenai polisi kerajaan dalam Kerajaan ada membuat Malaysia daripada Maka persoalan saya ingin ditimbulkan adalah apakah perkembangan terkini Bagaimanakah proses untuk mencapai objektif ini Akan tetapi ada beberapa soalan yang memerlukan perhatian agar rakyat lebih Terdapat keperluan untuk semua perkara yang Malaysia. Sekian, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Padang Serai. Yang Berhormat, 10 Ahli-ahli Yang Berhormat telah membuat Sekarang saya jemput Yang Berhormat Menteri untuk menjawab, 20 minit. DR.03.10.2022 87 Menteri Tenaga dan Sumber Asli Tuan Yang di-Pertua. Terima kasih saya ucapkan kepada 10 orang rakan-rakan Ahli-ahli Yang Berhormat yang telah membahaskan akta untuk meminda Akta 725 Saya tidak sangka begitu ramai kerana pindaan yang saya bawa ini Bukan mengenai substance kepada akta ini Ini menunjukkan bahawa bidang tenaga boleh baharu ini mendapat minat Ahli-ahli Yang Berhormat kita yang saya percaya ini satu perkara yang cukup Saya ingin memberi respons kepada apa yang dibangkitkan oleh Yang Berhormat Bakri iaitu Menteri yang dahulu menjadi Menteri di kementerian ini yang mempersoalkan Sabah sahaja. Dia kata tidak disalahgunakan. Kerajaan memberi jaminan bahawa Menteri bagi menggantung Sabah sahaja untuk tujuan ini kerana sebelum daripada akta Sarawak. Akta ini sebagaimana saya sebutkan tadi adalah akta yang govern perkara- TBB ini di Semenanjung dan juga di Sabah sekarang Apabila Sabah ingin mengambil alih pengurusan elektrik termasuk TBB ini, maka akta Jadi, peruntukkan gantung itulah yang hendak Itu sahaja. Namun demikian bagi menjawab Yang Berhormat Bakri, bagi membolehkan Menteri perlu membuat satu perintah penggantungan akta Sarawak. Kedua, Yang Berhormat Bakri juga bertanya peluang... Tuan Noor Amin bin Ahmad Datuk Seri Takiyuddin bin Hassan TBB... Tuan Noor Amin bin Ahmad Datuk Seri Takiyuddin bin Hassan Tuan Noor Amin bin Ahmad Datuk Seri Takiyuddin bin Hassan Tuan Noor Amin bin Ahmad Sabah sebelum ini kita sudah pengecualian kepada Sarawak. Di negara kita ini Empangan Bakun dahulu. Kita buat itu adalah untuk Akan tetapi akhirnya kita tahu nasib dia hari ini kita Jadi, adakah kesilapan yang sama akan Sabah pula Datuk Seri Takiyuddin bin Hassan Kangar. Jadi kalau itu memang merupakan perkara yang terkandung dalam akta ini. Ini Sebagai contohnya apabila TBB ini tidak boleh dieksport ke negara luar, ia TBB ini. Umpamanya Sarawak Sabah. Itu jelas. Jadi, tidak berlakulah apa ini Okey, untuk TBB yang dikatakan terlepas peluang industry players di Malaysia PBB ini. Saya ingin menyatakan bahawa sebenarnya TBB ini masih tidak DR.03.10.2022 Inilah merupakan asas kenapa kerajaan buat dasar tidak boleh kita eksport Apabila tidak cukup RE. Sebagai contohnya RE100 yang menggunakan 100 peratus tenaga boleh baharu. Mereka Malaysia ini kerana tidak cukupnya TBB ini. Dasar ini juga supaya negara Kalau sekiranya kita menjual ataupun TBB ini kita tidak mendapat keuntungan daripada segi kredit karbon kerana Kalau ke Singapura, Singapura lah yang dapat. Ekoran daripada keputusan kerajaan tidak mengeksport TBB. Untuk makluman Ahli-ahli Yang Berhormat negara kita telah mendapat banyak cadangan pelaburan dari Yang Berhormat Jerlun Data center mendapat banyak permintaan dibina di Malaysia walaupun syarikatnya Singapura tetapi data center-nya terletak di Malaysia. Saya baru berjumpa GLC Jadi, kita mendapat banyak cadangan pelaburan untuk pusat-pusat data ini. Mereka ini inginkan TBB ini melabur di dalam negara kita ini sekali gus ia sudah tentulah Jadi, tindakan kita TBB ini telah menyelamatkan daripada kita kehilangan lebih banyak TBB dalam negara kita ini. Yang Berhormat Bakri juga membangkitkan mengenai Dasar Tenaga Negara Yang Berhormat yang lain yang mengatakan sejauh mana KeTSA. Saya hendak menyebutkan bahawa Dasar Tenaga Negara (DTN) ini Jabatan Perdana Menteri iaitu Unit Perancang Ekonomi Dasar Tenaga Negara (DTN) ini melibatkan banyak sekali kementerian- Selain daripada KeTSA, ada Kementerian Pengangkutan, Kementerian Alam Sekitar dan Air, Kementerian Perusahaan dan Perdagangan Antarabangsa, MITI EV dan juga KeTSA sendiri dan beberapa kementerian yang lain. Oleh sebab itulah kabinet memutuskan supaya Economic Planning Unit (EPU) Dasar Tenaga Negara (DTN) ini, bukan mereka yang Akan tetapi tugasan-tugasan untuk menjayakan DTN ini diuruskan oleh KeTSA yang menguruskan tenaga dan MITI akan menguruskan mengenai electric vehicle (EV). Yang Berhormat Bukit Bendera juga ingin menjelaskan kenapa apabila Majlis Tenaga Negara ini tidak disenaraikan keahliannya. Saya mohon izin EPU. Saya belum lagi Akan tetapi pada dasarnya oleh sebab Majlis Tenaga Negara ini Yang Amat Berhormat Perdana Menteri, saya yakin dan percaya ia Sebagaimana Yang Berhormat Jerlun sebut Persekutuan Dewan Negara kerajaan TBB ini. Yang Berhormat sahabat saya Yang Berhormat Parit Buntar mempersoalkan Saya ingin memaklumkan bahawa bagi memastikan kerangka TBB ini Malaysia Renewable Energy Roadmap (MyRER) yang menetapkan hala tuju yang jelas Yang Berhormat Kota Belud meminta dijelaskan mengenai garis masa (timeline) Kerajaan Negeri Sabah untuk mengambil alih sektor Sabah Electricity Sdn. Bhd (SESB). DR.03.10.2022 89 Untuk makluman Yang Berhormat, telah ada satu mesyuarat Pemandu yang Menteri Tenaga dan Sumber Asli dan juga Yang Amat Berhormat Ketua Menteri Sabah mengenai penyerahan kuasa pembekalan Sabah dan juga SESB kepada Kerajaan Negeri Sabah. Baru sahaja Ogos 2022. Mesyuarat ini dihadiri oleh kementerian dan juga agensi Kerajaan Negeri Sabah. Kementerian ini mengambil maklum akan pendirian terkini Kerajaan Sabah. Ini Kerajaan Sabah berhubung dengan penyerahan kuasa ini yang mana setakat Sabah dan SESB mencadangkan diadakan secara berfasa. Fasa yang pertama ialah penyerahan kuasa kawal selia pembekalan elektrik Sabah daripada segi kawal selia. Oleh sebab itulah kita perlu pinda Akta 726, akta SEDA Fasa yang kedua ialah penyerahan SESB berdasarkan Pelan Transformasi SESB Tujuh tahun itu selepas daripada Jadi, tidak diserahkan 100 peratus. Ini adalah untuk menjamin bekalan Sabah ini tidak tergendala disebabkan tidak ada penyertaan daripada Kerajaan Persekutuan. Dalam hubungan ini, kementerian bersama-sama dengan agensi pusat Kerajaan Negeri Sabah ini. Berhubung dengan Saya ingin memaklumkan bahawa, kerajaan telah Incentive-based Regulation (IBR) di Sabah Januari 2022. Inilah satu mekanisme yang mengawal supaya kadar tarif Jikalau di Malaysia ini TNB, kalau di Sabah SESB. Inilah mekanisme kawalan yang dikenakan yang dikaji setiap Imbalance Cost Pass-Through (ICPT) itu dengan izin. Itu dinyatakan. Setakat ini, purata tarif asas elektrik dikekalkan pada kadar 34.52 sen per kilowatt Sabah sebanyak 43.83 sen. Akan tetapi, dikenakan hanya sebanyak 34.52 sen. Ini adalah kawalan di bawah ICPT B40 dan sebagainya. Seterusnya Yang Berhormat Kota Belud juga mencadangkan supaya meletakkan Sabah dan Sarawak’ selepas Malaysia. Ini saya rasa Sabah dan Sarawak. Akan tetapi kalau dikecualikan Sarawak dan Sabah maka itulah pentingnya peruntukan Menteri boleh menggantung sebagaimana Akta Bekalan Elektrik dan Akta Suruhanjaya Tenaga ini ada peruntukan ini. Saya tidak pasti kenapa pada tahun 2011, Yang Berhormat Jerlun dan juga Yang Berhormat Kangar rakan saya telah Yang Berhormat kangar sebut batu arang, lebih Saya hendak maklumkan bahawa ada satu mesyuarat yang dipanggil Jawatankuasa Perancangan dan Pelaksanaan Perbekalan Elektrik dan Tarif (JPPPET) yang diadakan pada bulan Disember 2021 memutuskan Apabila jana kuasa arang batu sekarang ini retire, bersara ataupun sudah cukup Kerajaan Ia perlu dialih kepada Sumber TBB sama ada solar ataupun gas dan juga Atom itu belum lagilah. Opsyen pelanjutan operasi arang batu Kalaupun ada, sebabnya isunya kerana DR.03.10.2022 Akan tetapi, dia tidak boleh menggunakan TBB. Jadi, Yang Berhormat Merbok membangkitkan apakah potensi sumber TBB yang lain Buat masa ini, pembangunan TBB di bawah Akta 725 ini tertumpu kepada sumber sedia Walau Malaysia Renewable Energy Roadmap (MyRER), (wave), Ocean Thermal Energy Conversion (OTEC), hidrogen, Silakan. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Berhormat Menteri. Walaupun kita setuju usaha-usaha kerajaan untuk menambahkan TBB sebagai sumber penjanaan tenaga, kita juga faham bahawa kadang- Jadi, kita juga tahu dan kita terima hakikat bahawa penjanaan melalui Saya Jadi, yang kita minta ialah untuk tempoh itu, suatu tempoh yang sesuai, tidak TBB. Itu pandangan saya. Terima kasih. Datuk Seri Takiyuddin bin Hassan Jerlun. Satu pandangan yang cukup baik. Memang itulah juga yang dibuat oleh kerajaan Oleh sebab itulah kita melihat bahawa kadar peralihan kepada TBB ini Sekarang ini tahun 2022, sekitar 23 peratus. Pada tahun 2025, kita anggarkan Pada Jadi, itu telah mengambil kira Sekarang ini pun untuk makluman Yang Berhormat, saya pernah sebut Dewan ini, kerajaan telah memberikan subsidi untuk menampung kos ICPT hampir RM6 bilion untuk penjanaan bagi bulan Januari sehingga bulan Jun tahun ini yang Julai sehingga Disember. Pada bulan Julai sehingga Disember, Yang Berhormat Kangar juga membangkitkan mengenai Program MySuria yang Saya ingin menjelaskan bahawa program MySuria merupakan program Namun, ia ditamatkan semasa kerajaan dahulu selaras dengan dasar kerajaan Jadi, itu telah ditamatkan Yang Berhormat Kota Melaka... Tuan Noor Amin bin Ahmad My Suria ini. Datuk Seri Takiyuddin bin Hassan Tuan Noor Amin bin Ahmad Datuk Seri Takiyuddin bin Hassan Kalau sekiranya pihak yang berkenaan dalam projek ini meminta DR.03.10.2022 91 Itu bergantunglah, kalau ada, kita boleh Yang Berhormat Kangar tidak ada kepentingan ya Sahabat saya, Yang Berhormat Kota Melaka bertanya mengenai status (LSS). Saya ingin memaklumkan bahawa setakat empat RFP yang telah dibuat melalui LSS ini, kita telah luluskan sebanyak 87 projek. Daripada jumlah tersebut, 40 projek telah mula beroperasi. Kerajaan akan memastikan Projek LSS akan beroperasi menjelang tahun 2055 supaya sasaran kita TBB dalam perbekalan elektrik akan dapat dicapai. 40 out of 87, yang lain itu Yang Berhormat Wangsa Maju telah membangkitkan insentif solar kepada Kementerian telah mengemukakan cadangan insentif solar ini bagi Kementerian Kewangan untuk Belanjawan 2023 ini. Jadi, Sekarang ini insentif nya tidaklah begitu jelas tetapi memang memikirkan Ahli-ahli Yang Berhormat, kita Belanjawan 2023 ini juga memberi peruntukan Kita Yang Berhormat Parit Buntar, Yang Berhormat Kangar dan Yang Berhormat Bukit Bendera membangkitkan isu mengapa kerajaan tidak meletakkan sasaran TBB yang Malaysia mempunyai potensi TBB yang besar TBB perlu dilakukan secara realistik sebagaimana yang saya The target must be achievable, dengan Sumber TBB yang berpotensi tinggi di Malaysia ialah sumber solar. Namun, Yang Berhormat Bakri tadi, ia nya berbentuk intermittent, tidak Oleh itu, bagi memastikan kemasukan bekalan Namun demikian, kos pemasangan bateri juga masih tinggi. Oleh itu, ia nya Tuan Yang di-Pertua. Jadi, setakat itu sahaja yang dapat saya sampaikan dalam penggulungan saya. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Timbalan Menteri. Ahli-ahli Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi Masalahnya ialah bahawa rang undang-undang ini dibaca kali yang kedua Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 dan 2 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri Tenaga dan Sumber Asli (Datuk Ali anak Biju) dan DR.03.10.2022 RANG UNDANG-UNDANG PIHAK BERKUASA PEMBANGUNAN TENAGA LESTARI (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Menteri Tenaga dan Sumber Asli Yang di-Pertua, saya mohon mencadangkan rang undang-undang bernama suatu akta Akta Pihak Berkuasa Pembangunan Tenaga Lestari Tahun 2011 Mohon izin Tuan Yang di-Pertua, Ahli-ahli Dewan yang saya hormati sekalian, Akta Pihak Berkuasa Pembangunan Tenaga Lestari 2011 atau Akta 726 Rang Undang-undang Tenaga Boleh Baharu (Pindaan) 2022 yang telah diluluskan oleh Dewan yang mulia ini sekejap tadi. Untuk makluman Ahli-ahli Dewan yang saya hormati, latar belakang bagi pindaan RUU ini adalah sebagaimana yang telah saya bentangkan Akta 726 ini tidak ada peruntukan sebagai mana yang saya Jadi, adalah menjadi hasrat saya, pembentangan ini membolehkan proses dan urusan Kerajaan Negeri Sabah, termasuk Kerajaan Negeri Sabah, selaras dengan keputusan Kerajaan Persekutuan untuk menyerahkan semula kuasa autonomi kepada Kerajaan Negeri Sabah melalui satu perintah penggantungan di bawah Perkara 96C Perlembagaan Persekutuan. Sebagai mana Ahli-ahli Yang Berhormat sedia maklum bahawa Akta Pihak Berkuasa Pembangunan Tenaga Lestari Tahun 2011 atau Akta 726 ini merupakan Pihak Berkuasa Pembangunan Tenaga Lestari atau lebih dikenali sebagai Sustainable Energy Development Authority (SEDA) yang mana agensi ini bertanggungjawab untuk Ini (FiT) yang diperuntukkan di bawah Akta 725 di Semenanjung Malaysia dan juga Sabah. Namun demikian, seperti Akta 725, Akta 726 ini juga tidak mengandungi Malaysia. Oleh itu, pindaan ke atas akta ini adalah perlu dilakukan bagi memasukkan Kerajaan Negeri Sabah termasuk fungsi kawal selia terhadap perkara- FiT dapat dilaksanakan. Dengan wujudnya klausa penggantungan ini, Yang Berhormat Menteri boleh Akta 726 agar TBB, termasuk mekanisme FiT diambil alih oleh Kerajaan Negeri Sabah iaitu melalui satu enakmen yang dibuat oleh Dewan Undangan Negeri Sabah. Kerajaan difahamkan bahawa Kerajaan Negeri Sabah telah pun menubuhkan apa Unit Tenaga Negeri Sabah di bawah Jabatan Ketua Menteri Sabah untuk TBB sekiranya Ini adalah satu langkah proaktif Kerajaan Negeri Sabah. Mereka mewujudkan Unit Tenaga Negeri Sabah. Tuan Yang di-Pertua dan Ahli-ahli Dewan yang dihormati sekalian, sebagaimana Rang DR.03.10.2022 93 Undang-undang Pihak Berkuasa Pembangunan Tenaga Lestari (Pindaan) 2022 ini atau Akta 726 ini juga adalah ringkas dan straightforward sahaja. Pindaannya melibatkan dua fasal. Fasal 1 mengandungi tajuk ringkas dan peruntukan tentang permulaan kuat kuasa Manakala Fasal 2 bertujuan untuk meminda seksyen 1 Akta 726 dengan (3) untuk memberikan Menteri kuasa Akta 726 di Malaysia, dalam konteks Kerajaan Negeri Sabah, untuk tujuan Pindaan-pindaan lain yang tidak saya nyatakan secara khusus di sini adalah Oleh sebab itu, Tuan Yang di-Pertua, kesimpulannya, saya yakin rang undang- Kerajaan Negeri Sabah kelak berjalan dengan lancar terutamanya bagi perkara-perkara yang melibatkan TBB ini di negeri Sabah. Tuan Yang di-Pertua, saya mohon mencadangkan. Terima kasih. Timbalan Menteri Tenaga dan Sumber Asli Pertua, saya mohon menyokong usul ini. Dato’ Ramli bin Dato’ Mohd Nor Bagi saya bercakap dahulu. Ada sesiapa yang menyokong Datuk Ali anak Biju Dato’ Ramli bin Dato’ Mohd Nor Berhormat, masalah di hadapan Majlis ialah rang undang-undang bernama suatu akta Akta Pihak Berkuasa Pembangunan Tenaga Lestari 2011 dibaca kali yang Mengikut senarai yang ada pada saya, seramai lima orang Yang Berhormat akan Yang Berhormat Bakri, Yang Berhormat Parit Buntar, Yang Berhormat Kangar, Yang Berhormat Permatang Pauh dan Yang Berhormat Padang Serai. Dipersilakan Yang Berhormat Bakri membuka tirai. Puan Yeo Bee Yin Bakri untuk turut serta dalam perbahasan rang undang-undang ini. Tuan Yang di-Pertua, baru-baru ini, saya telah menerima maklum balas daripada Net Energy Metering (NEM) yang Selain itu, ia mengambil lebih lama lagi Green Investment Tax Allowance (GITA) yang boleh Ia bermaksud bahawa untuk pemain industri yang telah Dalam sembilan bulan ini, kadangkala syarikat akan tukar idea ataupun tukar Oleh itu, saya rasa bahawa SEDA perlu mengambil satu inisiatif untuk NEM. Jika boleh, saya nak cadangkan supaya Menteri ataupun Kementerian membuat KPI. Ini supaya DR.03.10.2022 KPI untuk Untuk Green Investment Tax Allowance (GITA), saya memang tahu bahawa MIDA dan juga MOF. Akan tetapi, kalau kita boleh, Tuan Yang di-Pertua, saya juga telah pun meneliti The Malaysia Renewable Energy Roadmap (MyRER) dan ingin mendapatkan beberapa penjelasan. Kalau hari ini Kalau tidak ada, secara bertulis pun boleh. Saya sangat bersetuju dengan beberapa tindakan utama SEDA menjelang tahun MyRER termasuk dengan memulakan program tender solar atas bumbung (PPA) melalui Bio-CNG dan pembakaran biojisim, cofiring. Sebenarnya, idea ini bermula MyRER ini. Bakri ingin tahu, apakah perkembangan ketiga-tiga ini Apakah saiz projek Sekali lagi, apakah perancangan dengan pindaan undang-undang yang membenarkan Apakah perancangan dengan NEM untuk bioenergy Adakah kita sekarang merangka dasar NEM yang boleh bagi untuk Bio-CNG, cofiring Tuan Yang di-Pertua, Bakri juga ingin tahu, apakah perkembangan Waste-To- Energy (WTE) Feed-In Tariff (FiT) TBB kita mencukupi ataupun kita memerlukan dana Akhirnya, Bakri juga ingin mendapat maklum balas daripada kementerian, sama SEDA akan diberi kuasa di bawah Akta Kecekapan dan Konservasi Tenaga (EECA) Parlimen tidak lama lagi untuk juga Ini kerana saya tengok tenaga boleh baharu (TBB) dan kecekapan tenaga kalau boleh kita urus setia dalam satu badan, ia akan create Itu sahaja yang saya hendak bangkitkan. Saya sekali lagi menyeru kerajaan Menteri untuk menggantung peruntukan akta ini. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Bakri. Dipersilakan Yang Berhormat Parit Buntar. Yang Berhormat Parit Buntar tidak ada. Yang Berhormat Kangar. Tuan Noor Amin bin Ahmad Terima kasih Tuan Yang di-Pertua. Saya maklum bahawa penyumbang terbesar kepada sasaran 31 peratus tenaga Ini Fitch Solutions, sebuah syarikat luar negara, berdasarkan pembukaan LSS di negara kita yang dijangka akan kick-start ataupun bermula pada tahun ini Saya difahamkan ada lebih 100 buah syarikat telah membida 20 projek yang Namun, saya ingin COVID-19 di mana saya DR.03.10.2022 95 Kerajaan Negeri Perlis dalam soal ladang solar ini. Jadi, saya Cuma, mungkin latar belakang saya dalam bidang Sains Perhutanan, jadi saya ada sedikit minat dalam isu alam sekitar. Jadi, untuk makluman Dewan, titik terpanas di Semenanjung Malaysia ini terletak Chuping, iaitu sebuah tempat dalam kawasan Parlimen Padang Besar di negeri Perlis. Sebahagian daripada lokasi ini pun telah ditentukan untuk pembukaan ladang solar. Malangnya, setelah lebih 10 tahun, akta yang kita bahaskan ini berserta dengan Akta TBB yang kita bahaskan sebelum ini, saya merasa hairan mengapa kita masih lagi Bagi saya, ini boleh dijadikan satu TBB Saya membaca berita kalau ikut dalam dari segi trend sebagai mana diterbitkan Boston Consulting Group, ada satu wave di rantau Asia Pasifik ini tentang renewable RM15 Dalam aspek pembangunan tenaga lestari, saya melihat beberapa perkara dalam Pertama ialah sebab kita bercakap tentang pihak berkuasa LSS ini memerlukan satu jaminan bahawa mereka Jadi saya ingat syarikat yang minta LSS ini supaya kerajaan Kedua, ini juga sekali gus memberi kesan ke dalam aspek sewa tanah. Bagi Perlis yang kecil kadar sewa yang ditawarkan mungkin lebih tinggi sedikit Bagi syarikat yang membida, sudah tentulah keuntungan mereka Ketiga ialah tentang keupayaan kewangan iaitu ada dua aspek yang ingin saya Pertama dalam kes negeri Perlis jarak lokasi yang baik jauh daripada stesen Justeru kos untuk membekalkan TBB solar ke grid utama menjadi Ini juga mungkin satu alasan kenapa projek MySuria tidak diteruskan. Saya Kosnya agak besar bagi Kerajaan Negeri Perlis tetapi mungkin lebih kecil bagi pihak persekutuan. Saya pernah bercakap di Dewan ini beberapa kali dan saya harap Kerajaan Persekutuan benar-benar dapat mempertimbangkan. Ini adalah sebab apabila adanya Perlis kerana kita telah Lembah Chuping dalam Rancangan Malaysia Ke-11. Sehingga hari ini, Jadi saya minta Yang Berhormat Menteri Biarlah Kerajaan Persekutuan yang lebih Perlis. Kedua ialah kekurangan kapasiti pembekal tempatan. Tadi sahabat saya Yang Berhormat Wangsa Maju ada sebutkan, tentang bagaimana kos pemasangan solar di Semua Jadi, walaupun saya Perlis saya percaya masalah yang sama juga ada di negeri- Misalnya Sabah negeri yang luas, negeri yang banyak orang miskin, DR.03.10.2022 Dalam perbahasan yang sebelum ini saya ada membangkitkan pentingnya Dalam realiti yang lebih dekat dengan kehidupan rakyat tentulah Ini terkait tadilah dengan pembekal yang mana ingin Ini antara cabaran kenapa peralihan kepada produk mesra alam selalunya Jadi, sektor tenaga ini melibatkan pembiayaan yang Ia bukanlah Menteri dan kita semua di Dewan ini, Itu sahaja, sekian daripada saya. Sekian, terima kasih. Assalamualaikum. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kangar. Dipersilakan Yang Berhormat Padang Serai. Yang Berhormat Permatang Pauh tidak ada. Tuan Karupaiya a/l Mutusami Pertua. Saya dengan rendah hati ingin membahas mengenai Rang Undang-undang Pihak Berkuasa Perlembagaan Pembangunan Tenaga Lestari (Pindaan) 2022. RUU ini berfokus Malaysia. Tenaga lestari berfungsi dalam memastikan penggunaan tenaga sekiranya tidak Mengikut data 51 peratus Malaysia melalui bahan api fosil terutama melalui arang batu. Ini perlu Dengan perubahan Malaysia perlu ke hadapan Maka persoalan saya kepada pihak kerajaan adakah boleh kerajaan menjelaskan Dengan perkataan mudahnya apakah hasil pencapaian melalui Ini perkara yang kita perlu ditekankan kerana setiap kali kita Yang Berhormat Bakri. Saya juga ingin suarakan mengenai perkembangan penyelidikan dalam sektor Penyelidikan ini penting dalam memastikan negara mempunyai teknologi Selain itu, saya juga Berdasarkan data tahun 2021, sebanyak RM406 juta pelaburan diperolehi Manakala pelabur asing hanya dua peratus sahaja. Mohon penjelasan kerajaan apakah Malaysia Dato’ Ramli bin Dato’ Mohd Nor Berhormat Padang Serai. Dipersilakan Yang Berhormat Rasah. DR.03.10.2022 97 Tuan Cha Kee Chin Yang Berhormat Libaran baru sampai Malaysia dua jam yang lalu. Akan tetapi sempat Yang Berhormat Menteri tadi. Saya hanya ada perkara yang kecil sahaja berkenaan dengan fasal baharu yang Menteri untuk menggantung kuat kuasa keseluruhan atau mana-mana peruntukan di Seperti mana kita sedia maklum, akta ini atau Akta Pihak Berkuasa Pembangunan Tenaga Lestari 2011 mula digubal dan digazetkan pada tahun 2011. Kalau Akta 726 yang ada. Jadi saya hendak tanya dengan adanya fasal baharu iaitu kalau kita masukkan (3) yang baharu yang memberikan kuasa kepada Menteri apakah Pihak Berkuasa Tenaga Lestari Malaysia SEDA. Apakah ada percanggahan ataupun kalau tidak ada, kuasa yang Menteri tersebut akan SEDA. Ini adalah sebab bagi saya macam ini. Yang Berhormat Menteri kita ini memang Kadang-kadang orang politik ini saya lebih suka Menteri membuat apa-apa keputusan untuk penggantungan, apakah Menteri diperlukan ataupun dikehendaki merujuk kepada SEDA dahulu, mendapatkan SEDA. Ini adalah sebab SEDA pun di bawah akta ini. Dia bukan badan- Jadi saya mohon penjelasan Yang Berhormat Menteri supaya Jadi singkat Tuan Yang di-Pertua. Terima kasih. Tuan Yang di-Pertua Berhormat Menteri untuk menjawab. 10 minit. Menteri Tenaga dan Sumber Asli Tuan Yang di-Pertua. Saya juga mengucap terima kasih kepada empat orang Ahli- Yang Berhormat yang telah membahaskan rang undang-undang ini dan telah Pertamanya Yang Berhormat Bakri membangkitkan kenapa berlaku kelewatan Net Energy Metering (NEM) dengan jujurnya saya mengambil Yang Berhormat KPI yang telah ditetapkan. Isunya Yang Berhormat, apabila saya berjumpa dengan industry players ini, saya No problem sir, no problem. Mungkin itu alasan dan Terima kasih. KeTSA juga akan menyusuli perkara ini dengan pihak-pihak lain yang berkaitan. Pihak MIDA, pihak MOF dan juga pihak-pihak yang berkaitan bagi membantu pemaju DR.03.10.2022 Yang Berhormat Green Investment Tax Allowance (GITA). Kita akan ambil Begitu juga Yang Berhormat Bakri membangkitkan mengenai status waste-to- (WTE). Saya ingin menyatakan bahawa setakat ini kerajaan telah meluluskan Kementerian Perumahan dan Kerajaan Tempatan (KPKT) dengan kadar tarif 42 sen untuk tarikh mula operasi (COD) sebelum tahun 2025 Itu telah diperuntukkan kepada KPKT dan buat masa ini (PPA). Yang Berhormat Bakri juga menyatakan ingin tahu mengenai status terkini Akta Kecekapan dan Konservasi Tenaga. Untuk makluman Yang Berhormat, KeTSA telah pun mengemukakan deraf rang undang-undang ini kepada Jabatan Peguam Negara (AGC) iaitu satu draf yang dinamakan Rang Undang-undang Kecekapan dan Konservasi Tenaga (EECA) pada bulan Mac dulu lagi dan beberapa siri AGC untuk menambah baik draf berkenaan dan draf AGC. Setelah dipersetujui oleh AGC kelak, Jemaah Menteri untuk kelulusan bagi pembentangan Parlimen dan saya jangka ia boleh dibentangkan dalam penggal Parlimen akan datang Insya-Allah, tertakluk kepada proses akhir dan kelulusan draf akta ini. Jadi mengambil kira keupayaan kewangan dan juga skop bidang kuasa KeTSA, Kita telah melantik Suruhanjaya Tenaga untuk menjadi agensi Yang Berhormat Kangar bertanya mengapa tidak ada solar ) di Chuping ini sedangkan Chuping ini menjadi titik terpanas, walaupun Kangar ini Saya hendak maklumkan bahawa pemilihan lokasi pembangunan ladang LLS ini bukan ditetapkan oleh kerajaan tetapi ianya ditetapkan sendiri oleh pemaju They are Jadi mungkin di Perlis tiada orang lagi, kena carilah. Tuan Noor Amin bin Ahmad Rancangan Malaysia Ke-11, salah satu ditentukan ialah Lembah Chuping di Padang Besar di mana 30 peratus daripada Sepatutnya kita bantu untuk menjayakan. Datuk Seri Takiyuddin bin Hassan Berhormat Padang Serai membangkitkan mengenai kuasa untuk gantung ini boleh SEDA. Kuasa untuk menetapkan atau menggantung ini terletak kepada Menteri. Gantung ini Yang Berhormat Padang Serai adalah gantung Akta 726 daripada Sabah apabila berlakunya pengambilalihan kerana di Sabah nanti dia ada Jadi dia tidak boleh ada suatu undang-undang di peringkat pusat, kuat kuasa di Sabah juga tidak boleh, sebagaimana di Sarawak. Apabila di Sarawak di ambil TBB di Sarawak, dia ada ordinan di Sarawak. Di Sabah ini dia akan ada enakmen. Jadi kita kena gantung ini barulah dia boleh wujudkan Unit Tenaga Sabah. Unit Tenaga Sabah ini macam SEDA Sabah lah. SEDA di Malaysia ini SEDA. Unit Tenaga Sabah ini SEDA Sabah, begitu. Okey, Yang Berhormat Padang Serai juga menyoal apakah pencapaian TBB TBB. Sebagaimana disebutkan bahawa pelaksanaan TBB sejak tahun 2010 telah membuahkan banyak hasil. Antaranya wujudnya kerangka FiT sebagaimana disebut tadi di Akta 723. Wujudnya kerangka institusi penubuhan SEDA di bawah Akta 726 dan TBB telah meningkat daripada lima peratus sahaja pada tahun 2010 kepada 23 Maknanya dalam masa 12 tahun , telah naik 13 peratus. DR.03.10.2022 99 Jadi ini satu perkembangan yang baik dan juga pelaksanaan TBB Yang Berhormat Padang Serai telah mewujudkan tidak kurang daripada pelaburan berjumlah RM50 bilion dan juga telah memberi peluang pekerjaan sebanyak lebih daripada 12,000 Jadi itulah pembangunan yang telah diberikan kepada Dasar Pembangunan TBB ini. Dengan kata-kata itu Tuan Yang di-Pertua, itulah penggulungan bagi pihak saya Terima kasih. Tuan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan. Masalahnya rang undang-undang ini dibaca kali kedua sekarang. Masalah dikemukakan bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 2 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri Tenaga dan Sumber Asli (Datuk Ali anak Biju) dan RANG UNDANG-UNDANG AKTA PENCETAKAN TEKS AL-QUR’AN (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Dalam Negeri I Said Tuan Yang di-Pertua, berikutan keputusan Mesyuarat Majlis Raja-raja Kali Ke-129 Februari 1984, demi menjaga kesucian ayat-ayat Al-Quran di negara ini, Rang Undang-undang Akta Pencetakan Teks Al-Qur’an 1986 telah dibentang dan diluluskan di Parlimen pada 8 April 1986 dan telah dikuatkuasakan pada 1 Januari 1987 melalui PUU B763/1986 Al-Quran Al-Quran. Pentadbiran dan penguatkuasaan akta ini adalah di bawah bidang Kementerian Dalam Negeri. Bagi melaksanakan fungsi di bawah akta ini, Lembaga Pengawalan dan Pelesenan Pencetakan Al-Quran (LPPPQ) telah diwujudkan melalui peruntukan seksyen APTQ 1986. LPPPQ berperanan untuk menjalankan fungsinya di bawah APTQ 1986 Menteri Dalam Negeri. Keahlian LPPPQ terdiri daripada 15 orang yang mewakili negeri-negeri di Malaysia termasuk Wilayah Persekutuan serta Ketua Pengarah Jabatan Kemajuan Islam Malaysia (JAKIM), Jabatan Perdana Menteri. Pelantikan Ahli LPPPQ bagi Wilayah DR.03.10.2022 Persekutuan, Melaka, Pulau Pinang, Sabah dan Sarawak dibuat oleh Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong, manakala lain-lain negeri oleh Raja Akta ini dicadangkan untuk dipinda oleh Lembaga Pengawalan dan Pelesenan Pencetakan Al-Quran (LPPPQ) bagi menambah baik dan memastikan APTQ 1986 selaras Keanggotaan LPPPQ termasuk dari sudut kedudukan LPPPQ yang lebih kemas Mesyuarat Persidangan Ketua-ketua Jabatan/ Majlis Agama Islam Seluruh Malaysia (PKJ) Ke-93 yang bersidang pada 31 Mac 2014 telah bersetuju dengan Majlis Raja-raja. Majlis Mesyuarat Kebangsaan Bagi Hal Ehwal Islam (MKI) yang dipengerusikan Yang Amat Berhormat Perdana Menteri pada 28 Jun 2016 juga telah bersetuju APTQ 1986, mengesyorkan supaya cadangan pindaan Majlis Raja-raja. Tuan Yang di-Pertua, cadangan pindaan APTQ 1986 juga telah dibentang dan Majlis Agama Islam Negeri (MAIN) dan segala input serta MAIN ini telah diambil kira dalam penyediaan cadangan pindaan ini. Selanjutnya, cadangan pindaan APTQ 1986 ini telah dibentangkan kepada Pre-Council Majlis Raja-raja pada 23 Mei 2017. Penyimpan Mohon Besar Raja-raja melalui surat November 2017 yang telah memaklumkan perkenan Majlis Raja-raja ke atas APTQ 1986. Setelah mendapat perkenan daripada Majlis Raja-raja, APTQ 1986 telah dikemukakan kepada Jabatan Peguam Negara Januari 2016 untuk semakan dan kelulusan sebelum dikemukakan kepada Jemaah Menteri untuk pertimbangan. Pada 1 September 2020, Yang Berhormat Menteri Dalam Negeri telah APTQ 1986 ini. Seterusnya pada 4 Januari 2021, Majlis Raja-raja secara berutus telah mengambil maklum mengenai kedudukan semasa APTQ 1986 dan menyembah maklum kepada Majlis Raja-raja mengenai kedudukan semasa pindaan APTQ 1986 semasa Mesyuarat Majlis Raja-raja Ke-257. Sehubungan itu, Jemaah Menteri dalam mesyuaratnya pada 15 Jun Rang Undang-undang Akta Pencetakan Teks Al-Qur’an (Pindaan) 2022 dibentangkan di Parlimen. Secara umumnya, Rang Undang-undang Akta Pencetakan Teks Al-Qur’an (Pindaan) 2022 ini merangkumi perkara-perkara berikut (a) Demi menjaga kesucian Al-Quran, tidak dicemari dan disalah guna APTQ 1986 dilihat tidak memadai lagi dan Al-Quran (b) Untuk makluman, Al-Quran di dalam negara ini yang hendak Kementerian Dalam Negeri. Setelah Al-Quran akan disemak oleh Ahli Jawatankuasa Penyemakan dan Penilaian Teks Al-Quran (Lajnah Tasheh Al-Quran Kementerian Dalam Negeri). Setelah Al-Quran Mesyuarat Pengawalan dan Pelesenan Pencetakan Al-Quran (LPPPQ). Setelah disahkan oleh LPPPQ, maka pruf akhir teks Al-Quran tersebut boleh dicetak dan Al-Quran yang DR.03.10.2022 101 LPPPQ, mestilah mengandungi nombor Kementerian Dalam Negeri (c) Dari tahun 2018 sehingga Jun 2022, penguat kuasa Kementerian Dalam Negeri telah melaksanakan sebanyak 119,619 Malaysia. Sepanjang tempoh lima tahun itu, sebanyak 1,496,737 jumlah RM1,465,206.60 melibatkan naskhah Al- Quran yang merujuk kepada teks Al-Quran berbahasa Arab yang Al-Quran yang Al- Quran yang tiada kelulusan Kementerian Dalam Negeri (d) Dalam tempoh yang sama, sebanyak 776,920 consignment dan RM4,075,981.71 yang melibatkan Al-Quran dan bahan Al- Quran yang tiada kelulusan KDN. Peningkatan kesalahan- Al- Quran terpelihara (e) Buat masa ini dalam APTQ 1986, naskhah Al-Quran versi tulisan Terdapat keperluan agar Al-Quran menggunakan tulisan braille dikawal rapi agar Oleh yang demikian, pindaan Al-Quran dan bahan Al-Quran (f) Ketiadaan peruntukan yang nyata di dalam APTQ 1986 mengenai Kementerian Dalam Negeri khasnya bagi menjalankan siasatan bagi kesalahan di Ini menyebabkan pegawai-pegawai penguat kuasa Amalan sedia ada segala siasatan bagi kes di APTQ 1986 akan dirujuk kepada Polis Diraja Malaysia (g) Akta sedia ada tidak memberikan kuasa bagi pihak kementerian APTQ"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad DR.03.10.2022 1"
  ]
}