{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik)",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut) DR.07.03.2022",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Tuan Loke Siew Fook (Seremban) DR.07.03.2022 iii",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Datuk Lim Ban Hong",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Jonathan bin Yasin (Ranau) DR.07.03.2022",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT PERTAMA Isnin, 7 Mac 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Timbalan Yang di-Pertua (Dato' Mohd Rashid Hasnon) Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Timbalan Yang di-Pertua Yang Berhormat Tuan Ahmad Johnie bin Zawawi, Igan. Tuan Haji Ahmad Johnie bin Zawawi Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera. Saya mulakan sesi Yang Berhormat Timbalan Menteri. Orang kampung sudah tahu, Soalan Igan nombor satu, Kepada Yang Berhormat Timbalan Menteri yang serba tahu, Mohon jawapan yang paling jitu.",
    "Tuan Ahmad Johnie bin Zawawi Fasa 2 Projek Pan Borneo Sarawak yang telah Kerajaan Pakatan Harapan sebelum ini. Ini susulan pengumuman YAB Perdana Menteri semasa melawat Serian, Sarawak pada Disember 2021 bahawa projek Apakah perkembangan terkini susulan pengumuman Perdana Menteri. Timbalan Menteri Kerja Raya Terima kasih Tuan Yang di-Pertua. Saya mohon izin untuk menjawab Projek Lebuhraya Pan Borneo Sarawak iaitu Yang Berhormat Igan yang dijadualkan pada 10 Mac 2022 dan Yang Berhormat Sarikei yang dijadualkan pada 22 Mac 2022. Untuk makluman Ahli Yang Berhormat, daripada keseluruhan Fasa 1 Projek Lebuhraya Pan Borneo Sarawak sepanjang 786 kilometer, status pelaksanaan sehingga Januari 2022 adalah 78 peratus siap. Beberapa pakej dan seksyen telah dibuka untuk (i) pakej Telok Melano ke Sematan yang telah siap sepenuhnya Januari 2019 (ii) seksyen Julau bagi Pakej Kerja 07, persimpangan Bintagor ke Julau telah siap pada 28 Oktober 2021 (iii) seksyen Serian bagi Pakej Kerja 03, bulatan Serian ke Balai Ringin yang telah siap pada 4 Disember 2021 DR.07.03.2022 (iv) seksyen Nyabau bagi Pakej Kerja 10, simpangan Nyabau ke Sungai Tanggak telah siap pada 26 Januari 2022 Seperti yang dinyatakan sebelum ini, tarikh siap keseluruhan Projek Lebuhraya Pan Borneo Sarawak Fasa 1 mengikut terma-terma kontrak adalah pada penghujung Walau bagaimanapun, sama seperti projek-projek kerajaan lain pandemik COVID-19 telah memberi kesan ke atas kemajuan kerja dan kos pembinaan projek ini. Justeru itu, dianggarkan beberapa pakej akan mengalami sedikit kelewatan dan anggaran Namun demikian, pihak KKR dan JKR Sarawak akan sentiasa memantau dan Antara lainnya penyelarasan semula jadual pembinaan Kementerian Kerja Raya turut mengambil langkah proaktif untuk memantau Ini adalah untuk mengenal pasti keberkesanan Projek Lebuhraya Pan Borneo Sarawak. Manakala bagi fasa 2, susulan daripada lawatan yang diketuai oleh Yang Amat Berhormat Perdana Menteri ke negara Brunei Darussalam pada 14 dan 15 Februari dan Serian pada 5 Disember tahun lalu, kerajaan telah Trans-Borneo Fasa 2 Lebuhraya Pan Borneo Sarawak yang telah dibatalkan oleh Sarawak-Sabah Link Road (SSLR) yang Fasa 1 SSLR bagi menambah baik jaringan jalan raya dari Miri, Limbang dan Lawas. Sekian dan terima kasih. Timbalan Yang di-Pertua Yang Berhormat Igan. Tuan Haji Ahmad Johnie bin Zawawi Yang Berhormat Timbalan Menteri atas jawapan yang begitu jelas yang Alhamdulillah, 78 peratus daripada 786 kilometer Pan Borneo telah siap Yang Berhormat Timbalan Menteri, Igan bangkitkan persoalan berkenaan dengan Projek Pan Borneo ini khususnya mengenai fasa 2 iaitu jajaran dari Limbang ke Lawas Projek Pan Borneo ini adalah sebuah Sarawak. Soalan tambahan saya Yang Berhormat Timbalan Menteri, apakah Kerajaan Persekutuan untuk memastikan fasa-fasa Projek Pan Borneo ini termasuk Projek Sarawak-Sabah Link Road (SSLR), bilakah ia akan Saya juga ingin tahu, adakah pelaksanaan Projek Pan Borneo ini dan Projek SSLR ini akan meningkatkan nilai Road Development Index dengan izin di negeri Sarawak. Ini kerana jika berdasarkan Road Development Index negeri Sarawak amat Semenanjung Malaysia. Terima Tuan Yang di-Pertua. Timbalan Yang di-Pertua Timbalan Menteri, satu minit. Datuk Arthur Joseph Kurup Lebuhraya Pan Borneo Sarawak termasuk juga SSLR dan juga Trans Borneo merupakan Brunei Darussalam. DR.07.03.2022 3 Untuk makluman Ahli Yang Berhormat, projek ini untuk Fasa 1 dari Lawas ke Persimpangan Long Lopeng kini dalam fasa pembinaan dan cadangan pelaksanaan Fasa 2 telah mendapat kelulusan secara prinsip berdasarkan mesyuarat Kabinet pada 4 Mac tahun ini. Kedua-dua projek tersebut dijangka akan bermula pada Berkaitan pula dengan road development index, projek ini memang akan Antara sebab kenapa road development index di Sabah dan Sarawak adalah rendah berbanding dengan Semenanjung adalah kerana di Semenanjung, kawasannya kecil dan penduduknya padat, tetapi di Sabah dan Sarawak, Akan tetapi, melalui projek mega seperti Sekian dan terima kasih. Timbalan Yang di-Pertua Yang Berhormat Papar. Tuan Haji Ahmad bin Hassan Papar dan juga orang-orang Sabah mengalu-alukan projek Pan Borneo. Akan tetapi, apa yang kita lihat di Sabah ini, Projek Pan Borneo begitu lambat. Baru-baru ini, saya mendapat aduan daripada orang-orang Kampung Kawang di Kenapa membazir minyak Katanya sepatutnya kerajaan harus peka dengan permohonan mereka iaitu untuk U-turn di Kampung Kawang. Apa yang terjadi sekarang ini ialah mereka U-turn sahaja mereka terpaksa Jadi, ini adalah suatu yang tidak Jadi, mereka mahu kerajaan peka dengan apa yang mereka pohon sejak tahun JKR ataupun penguasa Pan Borneo. Jadi, mereka mahu supaya kerajaan Kampung Kawang dua kali. Jadi ini akan menyebabkan mereka Jadi, saya meminta dan memohon kepada kerajaan supaya U-turn yang terbaik. Terima kasih. Timbalan Yang di-Pertua Berhormat Papar. Sila Yang Berhormat Timbalan Menteri. Datuk Arthur Joseph Kurup Lebuh Raya Pan Borneo di Sabah berbanding dengan Sarawak akibat daripada Pertamanya, Sarawak mula dahulu iaitu daripada tahun 2015 dan Sabah Keduanya adalah kaedah pelaksanaan di Sabah telah berubah susulan daripada PDP pada tahun 2019 oleh kerajaan yang lalu. Maka apabila ini Walau bagaimanapun, pada minggu yang lalu, Yang Amat Berhormat Perdana Menteri telah mengeluarkan suatu kenyataan di mana kerajaan memberi komitmen untuk Lebuhraya Pan Borneo Sabah dalam tempoh lima tahun. Ini Sabah, Sarawak dan juga Semenanjung. Berkaitan pula dengan isu yang dibangkitkan oleh Yang Berhormat berkaitan U-turn di kawasan itu, saya minta Yang Berhormat Papar sekiranya boleh berilah U-turn itu supaya saya boleh buat siasatan. Sekian, terima kasih. Timbalan Yang di-Pertua DR.07.03.2022 Tuan Haji Ahmad bin Hassan Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Papar. Saya beri peluang soalan tambahan ketiga daripada Yang Berhormat Lanang. Puan Alice Lau Kiong Yieng Projek Lebuh Raya Pan Borneo Sarawak bagi jajaran dari Sibu ke Bintulu, semasa projek Sibu ke Bintulu adalah tidak Saya ingin tanya sama ada peruntukan tambahan untuk membaiki jalan- Minta penjelasan. Timbalan Yang di-Pertua Timbalan Menteri. Datuk Arthur Joseph Kurup Lebuh Raya Pan Borneo Sarawak. Sekiranya ada, memang main Jadi, terima kasih kepada Yang Berhormat. Saya akan check Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri.",
    "Tuan Charles Anthony Santiago Antarabangsa dan Industri menyatakan analisis Parlimen, dan adakah ia termasuk kesan pandemik COVID-19 terhadap Kerajaan untuk mengambil semua langkah perlu yang mungkin melanggar CPTPP. Menteri Kanan Perdagangan Antarabangsa dan Industri Mohamed Azmin bin Ali Kajian analisa kos faedah atau, dengan izin, cost-benefit analysis (CBA) bagi Malaysia di dalam Perjanjian Komprehensif dan Progresif bagi Perkongsian Trans Pasifik (CPTPP) telah selesai pada Februari 2020. CBA ini bertujuan untuk mengenal pasti isu-isu berkepentingan kepada Malaysia Malaysia di dalam CPTPP. Selain itu, CBA juga CPTPP. CBA ini turut mengambil kira kesan pandemik COVID-19 termasuk keupayaan Perlembagaan Persekutuan dan undang-undang negara tanpa melanggar mana-mana peruntukan dan CPTPP. Untuk makluman Ahli Yang Berhormat, kajian CBA akan dibentangkan untuk Jemaah Menteri dalam masa terdekat. Susulan itu, sepertimana yang saya tegaskan dalam penggulungan di sesi Parlimen pada 7 Disember 2021, bagi tujuan ketelusan atau, dengan izin, transparency, MITI akan memuat naik dokumen CBA ini ke laman sesawang MITI untuk makluman pihak MITI juga merancang untuk mengadakan sesi libat urus dengan CBA bagi Malaysia di bawah Perjanjian CPTPP. DR.07.03.2022 5 Untuk makluman Ahli Yang Berhormat, terdapat tujuh bab dalam CBA ini Bab 5 iaitu implikasi ke atas 14 sektor Manakala di dalam Bab 6 pula, ia meliputi dapatan thematic ataupun, Perjanjian CPTPP. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Sila Yang Berhormat Klang, soalan tambahan pertama. Tuan Charles Anthony Santiago Yang Berhormat Menteri atas jawapan yang diberikan tadi. Tujuan saya bertanya soalan kepada Yang Berhormat Menteri ialah untuk COVID-19 telah diambil CBA. Akan tetapi, minta maaf, Yang Berhormat Menteri, dalam jawapan Yang Berhormat Menteri, saya tak nampak satu jawapan yang terus terang menyatakan COVID-19 measures telah dimasukkan CBA. Saya mengatakan ini sebab pertama bahawa CBA ini dibuat dalam keadaan COVID-19 dan implikasi itu mesti diambil perhatian dalam CBA berkenaan. So Walaupun CPTPP ini telah ditandatangani pada CPTPP ini akan berlaku dia punya impak itu, akan ditunjukkan So, adakah deadly pandemic yang lain yang mungkin Adakah itu telah difaktorkan dalam CBA itu Juga untuk pengetahuan Timbalan Yang di-Pertua Tuan Charles Anthony Santiago ISDS boleh diguna pakai kalau (face mask) Juga kalau Kerajaan Malaysia dalam satu masa yang akan datang, mungkin akan So, ini kalau kita ISDS itu, ini bercanggah dengan national interest. Tadi Yang Berhormat Menteri mengatakan bahawa CPTPP ini akan ditulis Constitution Malaysia. Akan tetapi jelas ISDS akan Minta pandangan Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Klang. Sila Menteri Kanan. Dato’ Seri Mohamed Azmin bin Ali Parlimen yang lalu di mana CPTPP dan juga ini adalah dapatan daripada CBA Ia perjanjian CPTPP ini memberikan kelonggaran ataupun fleksibiliti Selain itu, syarikat-syarikat Malaysia ISDS untuk melindungi pelaburan-pelaburan mereka di CPTPP. Kedua Tuan Yang di-Pertua, CBA juga mendapati bahawa sekiranya Malaysia CPTPP, kerajaan masih mempunyai ruang dasar (policy space) yang CPTPP. Saya ingin memberikan satu contoh seperti yang telah saya kemukakan dalam Malaysia memperuntukkan perlindungan paten CPTPP. Tempoh masa 20 tahun ini DR.07.03.2022 Malaysia yang terkandung dalam perjanjian Trade- Related Aspects of Intellectual Property Rights (TRIPS) di bawah WTO. Jadi oleh yang demikian, dakwaan bahawa perlindungan paten di bawah CPTPP akan menyebabkan kenaikan harga ubat ataupun barangan perubatan Perjanjian CPTPP juga tidak menjejaskan Malaysia untuk merundingkan harga terbaik untuk ubat-ubatan, produk Justeru, saya ingin mengesahkan hasil daripada dapatan CBA ini, kepentingan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan yang kedua, sebelah sini. Tidak ada. Saya jemput Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Saya tadi mendengar dengan jelas jawapan oleh Menteri. Soalan saya, (CBA) telah diluluskan pada bulan Februari 2020 Menteri menjawab bahawa akan upload pada website, sama ada dapatan (CBA) akan dibentangkan dan dibahaskan dalam Parlimen Apakah peranan Parlimen dalam ratifikasi CPTPP kerana ini merupakan satu perjanjian Sama ada perlu apa-apa pindaan CPTPP Timbalan Yang di-Pertua Berhormat Bukit Bendera. Sila Menteri Kanan untuk menjawab. Dato’ Seri Mohamed Azmin bin Ali Bendera. Soalan ini kalau diizinkan oleh Tuan Yang di-Pertua boleh saya mohon izin untuk Yang Berhormat Bangi CPTPP. Untuk makluman Yang Berhormat dan juga Yang Berhormat Bangi, untuk CPTPP ini, sejumlah 14 akta di Persekutuan perlu dipinda. Seperti yang saya pernah nyatakan di dalam Dewan CPTPP, malah ia juga dilihat amat penting untuk melaksanakan structure reform ataupun Sehingga kini, sebanyak sembilan akta di bawah bidang kuasa Kementerian Sumber Manusia, Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna dan Suruhanjaya Pencegahan Rasuah Malaysia telah dibentangkan dan diluluskan dalam Parlimen. Akta-akta tersebut adalah seperti (i) Akta Agensi Pekerjaan Swasta 1981 (ii) Akta Suruhanjaya Pencegahan Rasuah Malaysia 2009 (iii) Akta Kanak-kanak dan Orang Muda (Pekerjaan) 1966 (iv) Akta Standard Minimum Perumahan, Penginapan dan Kemudahan Pekerja 1990 (v) Akta Perhubungan Perusahaan 1967 (vi) Akta Cap Dagangan 1976 (vii) Akta Paten 1983 (viii) Akta Petunjuk Geografi 2000 (ix) Akta Hak Cipta 1987. DR.07.03.2022 7 Manakala baki lima lagi akta yang masih perlu dipinda dan diluluskan dalam Parlimen adalah seperti berikut (i) Akta Kerja 1955 (ii) Akta Kesatuan Sekerja 1959 (iii) Ordinan Buruh (Sabah Bab 67) (iv) Ordinan Buruh (Sarawak Bab 76) (v) Akta Komunikasi dan Multimedia 1998. Kelima-lima akta yang saya nyatakan tadi masih dalam proses pindaan dan Bagi menjawab soalan Yang Berhormat yang pertama tadi, saya telah nyatakan Yang Berhormat Klang bahawa CBA ini akan dibentangkan kepada Jemaah Menteri untuk mendapat makluman Jemaah Menteri dalam masa yang terdekat. Kemudian kita akan memuat naik Sekiranya Ahli Yang Berhormat berminat untuk mendapatkannya, saya percaya maklumat itu tersedia ada di MITI. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Pertanyaan jawab lisan seterusnya, saya ingin menjemput Yang Berhormat Kemaman.",
    "Tuan Che Alias bin Hamid Komoditi menyatakan perancangan terkini kementerian berhubung dengan program Indonesia telah melaksanakan program biodiesel B40 Menteri Perusahaan, Perladangan dan Komoditi Kamaruddin Berhormat Kemaman masuk on time ya. Alhamdulillah, Yang Berhormat Kemaman minta Kementerian Perusahaan Perladangan dan Komoditi menyatakan perancangan terkini Indonesia B40 pada bulan lalu. Untuk pengetahuan Yang Berhormat Kemaman, Malaysia telah mula Program Biodiesel B20 ini sejah tahun 2011. So, 2011 kita telah bermula dengan B5. So, B5 kita Zon tengah itu termasuk Putrajaya, Melaka, Negeri Sembilan, Kuala Lumpur dan Selangor. Juga zon selatan, Johor. Zon utara Kedah dan Perak. Di zon timur ialah Pahang, Terengganu dan Kelantan. Ini untuk B5. Itu So, pada 2014 kita telah upgrade kepada B7. B7 kita buat di Semenanjung pada November 2014 dan Disember B7 kita buat di Sabah, Sarawak dan Labuan. Untuk B10, Disember 2012 kita telah buat secara berfasa seluruh Malaysia. Itu pada Februari 2019 B20. Kita juga telah complete, telah sempurnakan B7 di peringkat industri ini. Ada pengangkutan. Jadi, untuk B20 yang terkini B20 kita bermula pada 1 Januari 2020 di Langkawi dan juga 15 Januari 2020 di Wilayah Persekutuan Labuan dan pada 1 September 2020 di Sarawak Bintulu. Jadi, memang Indonesia telah menjalankan, melaksanakan Program Biodiesel B20 pada bulan lalu kerana keperluan Indonesia dengan Malaysia adalah berbeza. Ini Indonesia adalah negara import minyak. Kita bukan negara import minyak. Jadi, Indonesia Indonesia. Jadi, oleh sebab itu mereka DR.07.03.2022 Terima kasih. Timbalan Yang di-Pertua Kemaman. Soalan tambahan yang pertama. Tuan Che Alias bin Hamid Yang Berhormat Menteri atas jawapan yang diberikan tadi. Malaysia berpotensi menghasilkan bahan api biojet menggunakan minyak sawit Saya percaya ini Soalan saya, apakah cabaran yang perlu diatasi bagi memastikan proses Terima kasih. Timbalan Yang di-Pertua Berhormat Kemaman. Sila Yang Berhormat Menteri jawab soalan. Datuk Dr. Hajah Zuraida binti Kamaruddin Program Biodiesel B20 ini akan terus dinaiktarafkan. Memandangkan ia adalah satu keperluan untuk SDG dan juga untuk carbon emission Jadi, oleh sebab itu, baru-baru ini telah ada syarikat-syarikat yang telah Pengeram dan satu lagi di KK. Ketika ini masih lagi dalam peringkat research kajian Jadi, Malaysia ini insya-Allah akan dapat kita Jadi, kemungkinan besar kita akan menjadi satu pemain industri yang mampu Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Merbok. Sila. Puan Nor Azrina binti Surip Soalan tambahan saya adalah kalau menurut jawapan sebelum ini pada 22 November",
    "Kementerian ada sebutkan bahawa pengeluaran biodiesel sawit bagi tahun 2019 RM1.6 bilion. Kemudian, tahun 2020, 310 ribu tan ataupun RM1.35 bilion. Manakala bagi Januari hingga September 2021, 273 ribu tan ataupun RM1.37 bilion. Soalan Yang Berhormat Kemaman tadi ia akan mengurangkan pelepasan debu dan juga asap. Ia tidak Akan tetapi, sejauh manakah sebab dasar Terima Timbalan Yang di-Pertua Berhormat Merbok. Sila Yang Berhormat Menteri. Datuk Dr. Hajah Zuraida binti Kamaruddin Merbok. Untuk penggunaan biodiesel ini di peringkat dalam negara kita tidak perlu banyak Akan tetapi, walau bagaimanapun, memandangkan 650 ribu Yang Berhormat Merbok tadi tentang pekebun-pekebun Ia akan membantu kita dalam Itu yang akan dapat kita bantu, Keduanya ialah kita in line dengan sejajar dengan keperluan SDG dan Jadi, saya lihat ini tidak menjadi masalah kerana DR.07.03.2022 9 Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Soalan tambahan saya buka. Saya jemput Yang Berhormat Alor Gajah. Datuk Seri Mohd Redzuan bin Md Yusof Pertua. Terima kasih Yang Berhormat Menteri kerana menjawab soalan. Saya cuma Berapakah peratus anggaran penggunaan biodiesel hari ini dan adakah Terima kasih. Timbalan Yang di-Pertua Menteri. Datuk Dr. Hajah Zuraida binti Kamaruddin Memandangkan minyak petrol kita yang telah kita kasi subsidi adalah pada Jadi, ia tidaklah memerlukan lebih banyak minyak sawit Mandatori untuk transportation industri dan juga heavy Jadi, saya kira ini tidak lagi Akan tetapi, belum lagi menjadi satu terdesaknya untuk kita Terima kasih.",
    "Tuan Haji Mohamad bin Sabu Malaysia bersama dengan ASEAN untuk Republik Rakyat China yang dikatakan selalu menceroboh atau Timbalan Menteri Luar Negeri Assalamualaikum, salam sejahtera. Terima kasih kepada Yang Berhormat Kota Raja yang Malaysia, Republik Rakyat China, zon ekonomi Laut China Selatan kita. Seperti mana Dewan yang mulia ini sedia maklum, isu berkaitan Laut China Selatan merupakan isu yang kompleks berikutan tuntutan-tuntutan bertindih antara Dalam hal ini Malaysia tetap komited untuk menyelesaikan Laut China Selatan secara konstruktif menggunakan forum dan saluran Pendirian negara ini juga telah disuarakan secara konsisten di ASEAN. Malah dalam beberapa bulan Malaysia menerusi Kementerian Luar Negeri khususnya telah Laut China Selatan bahawa semua pihak perlu bekerjasama dalam Kementerian berpandangan sebarang konflik yang berlaku hanya akan Laut China Selatan. Atas sebab itu, sebarang perbezaan dan pertikaian yang timbul perlu diselesaikan Tuan Yang di-Pertua, sebagai langkah Laut China Selatan, negara-negara ASEAN dan China juga telah memeterai deklarasi tatalaku pihak- Laut China Selatan atau dengan izin, the Declaration on the DR.07.03.2022 Conduct of Parties in the South China Sea (DOC) pada 4 November 2002 Pada masa ini, negara-negara ASEAN dan China sedang merundingkan kod Laut China Selatan atau dengan izin Code of Conduct in the South China Sea (COC). COC dilihat sebagai satu kod tatacara untuk mengelakkan konflik dan ketegangan Laut China Selatan tanpa melibatkan kuasa-kuasa luar dari lautan ini. Ia juga adalah Dalam COC tersebut, Malaysia sentiasa memastikan bahawa COC Terima kasih, Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Sila, Yang Berhormat Kota Raja. Soalan tambahan. Tuan Mohamad bin Sabu Malaysia dan ASEAN. Kita menyokong polisi- Akan tetapi, kita kena lihat kuasa besar dunia kadangkalanya tidak peduli soal AUKUS diwujudkan antaranya provokasi terhadap China yang Ukraine dan Rusia sekarang ini, NATO. Apa perang pun kita tidak setuju. Apakah langkah-langkah Biarlah ASEAN sendiri mengepalai pakatan mereka untuk berdiplomasi dengan China AUKUS yang dari jauh yang datang membawa provokasi. Akhirnya, berlaku Ukraine, Rusia sekarang ini. Minta penjelasan. Timbalan Yang di-Pertua Berhormat Kota Raja. Sila, Yang Berhormat Timbalan Menteri. Dato' Haji Kamarudin Jaffar Yang Berhormat Kota Raja. Kita sepandangan dalam konteks ini. Kita menganggap ASEAN dan negara- Konsep Apa-apa perjanjian dalam kalangan negara-negara di luar rantau kita adalah di Akan tetapi, apa pun pendirian kita sebagaimana Yang Berhormat kehendaki tadi Terima kasih, Tuan Yang Pertua. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan kedua saya jemput Yang Berhormat Sibuti. Tuan Lukanisman bin Awang Sauni Pertua. Sibuti ingin bertanya kepada pihak kementerian berkenaan tentang China Coast Guard telah kelihatan di kawasan perairan Malaysia dan juga berdekatan dengan Juga, kita tahu bahawa sebuah kapal China, Da Yang Hou merupakan sebuah Beting Patinggi Ali dan James Shoal dan West Capella yang banyak Berapa banyakkah nota-nota diplomatik ataupun pertanyaan yang Kedutaan China Laut China Selatan (COC) ini, apakah timeline yang telah ditetapkan bagi negara-negara ASEAN untuk China mematuhi tatalaku ini. Timbalan Yang di-Pertua Berhormat Sibuti. Sila. DR.07.03.2022 11 Dato' Haji Kamarudin Jaffar Yang Berhormat Sibuti. Sebagaimana yang ditanya berkaitan dengan pencerobohan- Ia melibatkan bukan Kementerian Luar Negeri, tetapi juga Majlis Keselamatan Negara (MKN), Agensi Penguatkuasaan Maritim Malaysia (APMM) dan juga Tentera Laut Diraja Malaysia. Semua agensi yang saya sebutkan tadi bertugas 24 jam sehari, 7 hari seminggu Apabila pencerobohan-pencerobohan Yang Berhormat Sibuti bayangkan tadi, Wisma Putra akan Ia sebagaimana juga yang dibayangkan Wisma Putra untuk diberikan bantahan kita kepada mereka. Amalan-amalan ini berlaku dan sebanyak mana nota-nota dan sebagainya Duta Besar Republik Rakyat China sebanyak dua kali berkaitan dengan pencerobohan- Jun 2021 apabila 16 buah pesawat Tentera Udara mereka kita lihat mencerobohi wilayah kita dan keduanya pada 4 Oktober Yang Berhormat Sibuti China termasuk kapal Zon Ekonomi Eksklusif Malaysia di luar pesisir Sabah dan Sarawak. Jadi, sebagaimana yang dipohon tadi tugas untuk menjaga negara kita dilakukan Kementerian Luar Negeri kita, Tuan Yang di-Pertua. Terima kasih Pertahanan. Timbalan Yang di-Pertua Tuan Haji Ahmad bin Hassan Timbalan Yang di-Pertua Berhormat Papar. Tuan Haji Ahmad bin Hassan Yang Berhormat Timbalan Menteri tadi. Jadi, kerajaan harus China Coast Guard ini yang mana ia Malaysia. Soalan saya ialah berapa banyakkah rundingan-rundingan yang telah diadakan bersama ASEAN dengan negara China untuk menangani masalah ini Kedua, adakah pencerobohan ini berpunca daripada kekurangan aset pertahanan Maritim Malaysia ataupun TUDM Timbalan Yang di-Pertua Berhormat Papar. Baik. Dato' Haji Kamarudin Jaffar Berhormat Papar. Berkaitan dengan aset pertahanan, saya fikir baiklah Yang Berhormat Timbalan Menteri yang hadir yang hadir memberikan jawapan jika perlu. Akan tetapi Declaration of Conduct dan keduanya melalui Code of Conduct. Rundingan-rundingan berkaitan dengan Code of Conduct ini telah pun berlaku beberapa tahun yang lalu, COVID-19 ini tetapi telah Jawatankuasa Khas Joint Working Group on the Declaration of Conduct ini akan Mac yang akan datang ini. Jadi, rundingan dan perbincangan berlaku dengan aktif dan kalau pandemik ini Tuan Yang di-Pertua. Terima kasih. DR.07.03.2022 Datuk Seri Mohd Redzuan bin Md Yusof Timbalan Yang di-Pertua Gajah hendak Datuk Seri Mohd Redzuan bin Md Yusof Soalan No. 5 Timbalan Yang di-Pertua Karupaiya a/l Mutusami, Yang Berhormat Padang Serai. Tuan Karupaiya a/l Mutusami Pertua. Saya mulakan dengan sebuah pantun. Cantik bergaya ramai berkenan, Kekal sihat selalu bersenam, Harap bersedia Timbalan Menteri Pertahanan, Saya tujukan khas soalan nombor enam. Terima kasih, Tuan Yang di-Pertua.",
    "Tuan Karupaiya a/l Mutusami ATM di antara pencen sebelum tahun 2012 Apakah hasil kajian yang telah dibuat oleh Kementerian Timbalan Menteri Pertahanan Berhormat saya jawab di hujung sekali ya. Bukan cantik, Bismillahir Rahmanir Rahim. Assalamualaikum warahmatullahi wabarakatuh. Salam sejahtera, salam keluarga Malaysia. Sebelum saya menjawab soalan lisan yang Yang Berhormat Padang Serai, saya ingin mengajak Ahli Dewan yang mulia ini untuk mengingati peristiwa pencerobohan tentera Sulu Lahad Datu, Sabah genap sembilan tahun yang lalu. Semoga nama-nama pahlawan Angkatan Tentera Malaysia dan Polis Diraja Malaysia yang terkorban Ops Daulat pada Mac 2013 di Lahad Datu, Sabah akan sentiasa Terima kasih saya ucapkan kepada Yang Berhormat Padang Serai yang saya Angkatan Tentera Malaysia selama 21 tahun, seorang Ahli Parlimen Tahniah Yang Berhormat Padang Serai. Bagi menjawab soalan Yang Berhormat Padang Serai mengenai isu Namun, kementerian sedang berusaha untuk mendapatkan opsyen-opsyen terbaik dalam Skim Perkhidmatan ATM adalah berbeza dengan Skim Perkhidmatan Awam yang lain. Untuk pengetahuan semua, penjawat awam daripada perkhidmatan kerajaan ATM Sebagai alternatif, kementerian sedang menilai Elaun Kenangan kepada veteran ATM yang Pingat Jasa Malaysia dapat dilaksanakan. Ini kerana sebahagian besar veteran PJM. DR.07.03.2022 13 Pingat PJM ini untuk pengetahuan semua kepada veteran-veteran ATM yang Sekiranya opsyen ini mampu dilaksanakan, masalah jurang pencen di ATM yang berkaitan akan dapat dikurangkan. Untuk makluman lagi, kerajaan pernah memperuntukkan sejumlah RM60.9 juta Elaun Kenangan PJM ini kepada 121,816 orang warga veteran ATM pada Sejumlah RM20.7 juta kepada balu dan waris pada tahun 2021. Justeru, kita Kementerian Kewangan dapat mempertimbangkan lagi Elaun Kenangan PJM ini pada tahun ini dan juga pada Terima kasih. Timbalan Yang di-Pertua Tuan Karupaiya a/l Mutusami Timbalan Menteri yang sentiasa komited terhadap veteran. Soalan tambahan Padang Serai, saya ingin mencadangkan supaya Majlis Veteran Kebangsaan (MVK) yang Yang Berhormat Menteri Kanan Pertahanan dapat bersidang dan ATM serta membuat Ini adalah Jabatan Perkhidmatan Awam (JPA) untuk bersetuju. Dengan ATM adalah perkhidmatan yang berbeza dengan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Padang Serai. Dato’ Sri Ikmal Hisham bin Abdul Aziz Padang Serai yang veteran adalah berbeza saya setuju 100 peratus. Terima kasih Yang Berhormat Padang Serai atas cadangan yang cukup baik. Untuk makluman Yang Berhormat dan Ahli Dewan yang mulia ini, perkara berkaitan penyelarasan pencen, jurang ATM akan dipertimbangkan untuk dijadikan sebagai salah satu agenda Majlis Veteran Kebangsaan (MVK) yang akan dipengerusikan oleh Yang Berhormat Dato’ Seri Hishammuddin Tun Hussein, Menteri Kanan Pertahanan. Selain daripada itu, cadangan pemberian Elaun Kenangan Pingat Jasa Malaysia MVK tersebut memandangkan ianya akan melibatkan implikasi kewangan Sudah pasti MVK yang ditubuhkan di bawah Akta Veteran Untuk makluman lagi Yang Berhormat semua, di bawah teraju kepimpinan Dato’ Seri Hishammuddin Tun Hussein, Menteri Kanan Pertahanan pelbagai inisiatif lain ATM seperti Inisiatif Perumahan Bina Baru dan Baik Pulih, Skim Bantuan Kebajikan dan Pendidikan, bantuan kemudahan perubatan untuk veteran ATM dan juga tanggungan mereka serta lain-lain bantuan akan sentiasa ditambah baik Ini adalah selaras dengan pendekatan Yang Berhormat Dato’ Seri Hishammuddin Tun Hussein sendiri bagi menjayakan Aspirasi Teras Strategik Transformasi Kesejahteraan Veteran ATM sebagai salah satu teras penting di bawah Pelan Strategik MINDEF 2021 Datuk Zakaria bin Mohd. Edris @ Tubau Timbalan Yang di-Pertua Yang Berhormat sebelah sini ya. Yang Berhormat Libaran. Tuan Abdul Latiff bin Abdul Rahman Datuk Zakaria bin Mohd. Edris @ Tubau Pertua. Terima kasih sahabat saya Yang Berhormat Timbalan Menteri. Tuan Yang di- Pertua, isu perumahan juga merupakan satu isu yang dekat dengan anggota veteran ATM. Saya mohon penjelasan daripada Yang Berhormat Timbalan Menteri Pertahanan, DR.07.03.2022 ATM untuk tahun 2022. Berapa peruntukan yang disediakan oleh Mohon pencerahan daripada Yang Berhormat Timbalan Menteri. Timbalan Yang di-Pertua Timbalan Menteri. Dato’ Sri Ikmal Hisham bin Abdul Aziz Terima kasih Yang Berhormat Libaran. Timbalan Yang di-Pertua Tolong on mic Yang Berhormat. Dato’ Sri Ikmal Hisham bin Abdul Aziz Pada tahun 2022, kementerian Pertahanan sekali lagi, okey Yang Berhormat Libaran sebut mengenai isu perumahan untuk veteran ATM ya. Pada tahun Kementerian Pertahanan sekali lagi meneruskan komitmen berkaitan Inisiatif Perumahan Veteran ATM dengan memperuntukkan sebanyak RM2.59 juta bagi sasaran Secara keseluruhannya program ini merupakan satu usaha murni ATM khususnya veteran ATM dari B.40. Akhir kata Tuan Yang di-Pertua, saya nak akhir kata kepada rakyat Johorlah Justeru, buatlah satu keputusan terbaik Johor. Tuan Yang di-Pertua, ibarat kita hendak pilih menantulah kena pilih yang Tuan Wong Kah Woh Dato’ Sri Ikmal Hisham bin Abdul Aziz Yang Berhormat Padang Serai tadi. Debaran PRN Johor semakin terasa, Esok anggota tentera keluar mengundi, Demi bangsa Johor yang sejahtera, Pilihlah calon daripada parti berintegriti. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Saya buka soalan tambahan yang ketiga. Saya jemput Yang Berhormat Sungai Siput. Tuan Kesavan a/l Subramaniam Pertua mengizinkan Sungai Siput mengemukakan soalan tambahan yang ketiga. Soalan Parlimen Sungai Siput juga terdiri daripada lebih 500 anggota veteran ATM. Jadi dalam beberapa siri pertemuan dengan mereka ini, mereka berbangkit pelbagai Yang Berhormat Padang Serai dan Yang Berhormat Libaran. Jadi, soalan yang dikemukakan oleh mereka adalah apakah status Yayasan Veteran Angkatan Tentera Malaysia dan kementerian manakah yang bertanggungjawab Kementerian Pertahanan atau kementerian yang lain Tabung Yayasan Veteran Angkatan Tentera Malaysia serta saya juga hendak tanya, adakah kerajaan menyediakan blueprint Angkatan Tentera Malaysia B40 selepas tamat perkhidmatan mereka. Terima kasih Tuan Yang di-Pertua. DR.07.03.2022 15 Timbalan Yang di-Pertua Berhormat Sungai Siput. Saya jemput Timbalan Menteri menjawab. Dato’ Sri Ikmal Hisham bin Abdul Aziz Siput. Seorang lagi Oleh sebab itu saya kata veteran ini kita sebagai rakyat Malaysia, Kita kena ambil berat dan cakna kepada Ini kerana veteran ini berbeza. Akan tetapi namun harus diingati bahawa dalam Kementerian Pertahanan sahaja yang ada Jabatan Veteran. Okey, mengenai Yayasan Veteran ini di bawah siapa. Memang Yayasan Veteran MINDEF malah di bawah KSU sendiri, di bawah jabatan. Kemudian masalah Terima kasih. Timbalan Yang di-Pertua Yang Berhormat Datuk Seri Panglima Hajah Azizah Datuk Seri Panglima Haji Mohd Dun, Yang Berhormat Beaufort.",
    "Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Sabah yang telah diluluskan dan status pelaksanaannya Timbalan Menteri Kerja Raya Tuan Yang di-Pertua dan terima kasih Yang Berhormat Beaufort. Untuk makluman Ahli Yang Berhormat, sehingga bulan Februari 2022 sebanyak 16 projek infrastruktur jalan dan Jambatan Persekutuan telah diluluskan bagi negeri Sabah oleh Kerajaan Persekutuan melalui Kementerian Kerja Raya. Berdasarkan jumlah projek yang telah diluluskan sebanyak enam projek adalah Jalan Persekutuan manakala baki 10 projek yang telah Jalan Persekutuan. Bagi pelaksanaan enam buah projek infrastruktur Jalan Persekutuan, status Jabatan Kerja Raya Negeri Sabah dan dijangka Baki dua projek lagi sedang berada dalam fasa Jumlah keseluruhan kos projek bagi keenam-enam projek RM1.6 bilion. Manakala status terkini bagi 10 projek pembinaan Jumlah keseluruhan kos projek bagi kesemua RM122.13 juta. Selain itu, bagi pelaksanaan Projek Lebuh raya Pan Borneo Sabah pula, satu Serusop ke Pituru sepanjang 20.8 RMKe-12 sebagai kesinambungan kepada pelaksanaan Pakej kerja yang RM513 juta ini sedang dalam fasa perancangan dan dijangka Sehubungan itu, sebanyak 16 pakej kerja yang telah komited pelaksanaannya Bagi memastikan semua projek yang dilaksanakan siap mengikut tempoh Kementerian Kerja Raya telah melaksanakan beberapa kaedah Mesyuarat Majlis Tindakan Pembangunan Kementerian Kerja Raya dilaksanakan secara Yang Berhormat Menteri Kanan Kerja Raya atau KSU. DR.07.03.2022 Kedua, mengadakan Mesyuarat Koordinasi Permasalahan Kontrak (CCP) yang KSU berdasarkan keperluan dan yang ketiga, mesyuarat berkala Peringkat yang kedua adalah di peringkat agensi pelaksana di mana mereka akan Kementerian Kerja Raya akan sentiasa Sekian dan terima kasih. Timbalan Yang di-Pertua Menteri. Sila Yang Berhormat Beaufort soalan tambahan pertama. Datuk Seri Panglima Hajah Azizah Binti Datuk Seri Panglima Haji Mohd Dun Beaufort Timbalan Menteri. Akan tetapi, saya memerhatikan walaupun dikatakan tadi pemantauan Projek Pan Borneo ini daripada Kota Kinabalu menuju ke Beaufort, menuju ke Sipitang, masih lagi lewat dan bermasalah. Dalam perjalanan saya ke Sipitang baru-baru ini, saya dapati bahawa amat teruk sekali Projek Pan Borneo pun Jadi, saya ingin tahu Yang Berhormat apakan tindakan Sabah. Saya juga ingin tahu dalam projek-projek yang disebutkan tadi ini diluluskan dan Parlimen Beaufort iaitu di daerah Beaufort dan daerah Kuala Penyu Terima kasih. Timbalan Yang di-Pertua Berhormat Beaufort, sila Yang Berhormat Timbalan Menteri. Datuk Arthur Joseph Kurup Lebuh raya Pan Borneo di Sabah, kita sedang melaksanakan 15 pakej di mana 52 peratus Di dalam ini, kita masih ada 19 pakej yang belum mula Akan tetapi, Yang Amat Berhormat Perdana Menteri telah buat pengumuman pada minggu yang lalu di mana kita memberi komitmen Jadi pada masa yang sama, memang ada kelewatan daripada segi pelaksanaan COVID-19. Akan tetapi di pihak kementerian, kita telah Pelan Pengurusan Trafik untuk memastikan keselamatan dan Di dalam waktu pembinaan sememangnya akan ada ketidakselesaan Sekian dan terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Soalan tambahan yang kedua saya jemput Yang Berhormat Kota Kinabalu. Tuan Chan Foong Hin Pertua. Soalan tambahan saya ini adalah merujuk kepada Menteri EPU pernah Sabah iaitu projek sakit yang paling tinggi berada di Sabah. So, apa yang Timbalan Yang di-Pertua Berhormat Kota Kinabalu. Sila Yang Berhormat Timbalan Menteri. Datuk Arthur Joseph Kurup Untuk makluman Ahli Dewan yang mulia ini, sebuah projek boleh dikatakan ataupun DR.07.03.2022 17 Jadi berkenaan dengan pengumuman ataupun kenyataan akhbar yang Jabatan Kerja Raya, di Kementerian KKR hanyalah sebanyak 19 projek daripada 641 projek di seluruh Daripada 19 buah projek ini, hanya dua projek sakit itu berkaitan dengan negeri Sabah. Yang pertama adalah Hospital Papar dan kedua adalah Hospital Tawau. Jadi untuk langkah-langkah yang diambil oleh KKR kita mengambil beberapa LAD, Mesyuarat Jawatankuasa Problem Solving. Untuk kita sama-sama menyelesaikan masalah supaya projek itu walaupun sakit, Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Pertanyaan jawab lisan yang seterusnya saya ingin Yang Berhormat Penampang, tidak ada dalam Dewan. Seterusnya saya Yang Berhormat Datuk Zakaria bin Mohd. Edris, Libaran. Soalan No.8 - Y.B. Datuk Ignatius Darell Leiking (Penampang) tidak hadir",
    "Datuk Zakaria bin Mohd. Edris @ Tubau Teknologi dan Inovasi menyatakan apakah perkembangan terkini Pelan Hala Tuju Pembangunan Vaksin Negara (PPVN) dan Institut Genom dan Vaksin Malaysia (MGVI) Timbalan Menteri Sains, Teknologi dan Inovasi Mohamed @ Hashim Pertua, izinkan saya menjawab bersekali dengan pertanyaan ini bersama dengan Yang Berhormat Pandan bertarikh 10 Mac 2022 dan Yang Berhormat Ipoh Timur bertarikh 16 Mac 2022 kerana menyentuh isu yang sama iaitulah Untuk makluman Ahli Yang Berhormat, berhubung perkembangan Pelan Hala Tuju Pembangunan Vaksin (PPVN) dan MGVI sehingga kini PPVN dan penaik tarafan Institut Genom dan Vaksin Malaysia (MGVI) telah dilancarkan oleh Yang Amat Berhormat Perdana Menteri pada 1 November 202. Objektif PPVN adalah untuk meningkatkan Keduanya untuk menjadikan Malaysia sebagai bakal negara pengeluar vaksin Selaras dengan hasrat ini, RM349.9 juta diperlukan untuk pemerkasaan MGVI bagi tempoh empat tahun Keperluan peruntukan ini adalah untuk mengatasi Good Laboratory Practice (GLP) dan Good Manufacturing Practice (GMP). Serta yang keduanya, kesukaran untuk mendapatkan pakar klinikal terutamanya Pada ketika ini, MOSTI giat mengambil tindakan mengikut perancangan seperti yang DR.07.03.2022 (i) mewujudkan pejabat pengurusan Projek Pembangunan Vaksin Malaysia (MVPO) bagi menjayakan perancangan di dalam pelan (ii) memuktamadkan spesifikasi teknikal perolehan peralatan GLP dan GNP oleh MGVI (iii) menyelaraskan pembangunan vaksin di peringkat R (iv) pengenalpastian dan pelantikan pakar ataupun subject matter Selain daripada itu, Jawatankuasa PEMANDU Pembangunan Vaksin Kebangsaan (NASCOV) yang dipengerusikan oleh Yang Berhormat Menteri MOSTI serta Mesyuarat Pertama Kumpulan Kerja Sektor dan Vaksin Malaysia (MVSWG) yang KSU MOSTI dan KSU KKM akan diadakan pada 10 Mac 2022. Peranan NASCOV adalah untuk memastikan strategi dan inisiatif di bawah pelan hala tuju Manakala MVSWG Berhubung dengan status terkini pembangunan vaksin COVID-19, saya ingin Yang Berhormat Pandan dan Yang Berhormat Ipoh Timur terhadap Untuk makluman Ahli Yang Berhormat, di bawah Kementerian Kesihatan Malaysia terdapat dua jenis vaksin COVID-19 dan dibangunkan oleh IMR menggunakan peruntukan di bawah KKM dan suku RM3.4 juta yang tertumpu pada variant of concern yang Malaysia. Pertama, vaksin yang dilemahkan, kedua adalah vaksin MRND. Sekiranya GLP dan GMP. Di MOSTI pula, terdapat dua projek penyelidikan berkaitan COVID-19 yang dibiayai MOSTI melalui MOSTI Combating COVID-19 Fund (MCCOF) dan yang kedua, dua Dua penyelidikan ini adalah pertama development of module mucosal vaccine COVID-19, pembiayaan RM2.23 juta yang dilaksanakan di Universiti Malaya. Kedua, construction of Newcastle disease virus expressing receptor-binding domain protein of SARS CoV2 virus as a vaccine candidate yang ini pembiayaan sebanyak RM2.7 juta. Ini Bagi projek penyelidikan di bawah geran penyelidikan strategik atau strategic COVID-19 using and assonated Vibrio cholerae strain dengan pembiayaan sebanyak RM1.57 juta disalurkan pada bulan Disember 2021. Dilaksanakan oleh Universiti Sains Malaysia bersama Universiti AIMST. Ini akan melaksanakan R COVID-19 menggunakan strain Vibrio cholerae yang dilemahkan. Kedua, projek development of a vaccine pan-coronavirus subunit vaccine dengan RM1.79 juta. Projek ini akan bermula pada tahun 2022 hingga Terima kasih. Timbalan Yang di-Pertua Berhormat Menteri. Sila Yang Berhormat Libaran soalan tambahan yang pertama. Datuk Zakaria bin Mohd. Edris @ Tubau Pertua. Terima kasih atas jawapan Yang Berhormat Timbalan Menteri yang konkrit dan Kita semua sedia maklum bahawa inisiatif PPVN dan MGVI dapat DR.07.03.2022 19 Maka pelaksanaan PPVN dan penubuhan MGVI ini juga dapat menghasilkan modal insan yang berkemahiran tinggi dalam pelbagai Justeru itu, walaupun pembangunan R Yang Berhormat Timbalan Menteri menjelaskan potensi Malaysia ini. Terima kasih. Timbalan Yang di-Pertua Berhormat Libaran. Sila Yang Berhormat Timbalan Menteri menjawab. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim GLP-GMP, bidang Pada masa sekarang, dalam usaha kerajaan untuk memastikan pengekalan Kerajaan (i) Profesor Dr. Sazaly bin Abu Bakar, seorang Virologi, Bakteriologi, Universiti Malaya (ii) Profesor Datin Paduka Dr. Khatijah Mohamad Yusoff, Biologi Molekular, biologi daripada Universiti Putra Malaysia (iii) Profesor Dr. Norazmi Mohd Nor, Molekular Imunologi daripada Universiti Sains Malaysia (iv) Dr. Kalaiarasu M. Peariasamy, Pakar Kajian Klinikal. Seperti mana yang kita tahu bahawa Malaysia berbelanja dengan besar bagi Dengan adanya pelan pembangunan vaksin ini, bukan sahaja Antara lain, antara kelebihan yang ada dalam inisiatif ini adalah tentang potensi Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Tuan Wong Kah Woh Datuk Haji Hasanuddin bin Mohd Yunus Timbalan Yang di-Pertua Yang Berhormat Pandan dan Yang Berhormat Ipoh Timur. Saya ingat saya memberikan peluang kepada Yang Berhormat Ipoh Timur. Tuan Wong Kah Woh Tuan Abdul Latiff bin Abdul Rahman Tuan Wong Kah Woh Pertama, saya hendak tanya bahawa Pelan Hala Tuju Pembangunan Vaksin Negara ini pada masa sekarang hanya tertumpu kepada vaksin COVID-19 atau DR.07.03.2022 Kedua, saya menyemak maklumat-maklumat lama sebelum ini yang mana Yang Berhormat Menteri MOSTI pernah menyatakan bahawa vaksin COVID-19 akan Pengarah IMR Tahir Aris yang menyatakan bahawa COVID-19 vaksin akan disediakan pada tahun",
    "So, saya hendak tanya tahun 2024 ataupun dalam masa 10 tahun seperti yang Yang Berhormat Menteri MOSTI Timbalan Yang di-Pertua Berhormat Ipoh Timur. Sila Yang Berhormat Timbalan Menteri. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim Pelan Hala Tuju Pembangunan Vaksin Negara ini tidak terhad semata-mata bagi tujuan penghasilan COVID-19 semata-mata tetapi juga melibatkan kapasiti secara umumnya bagi Malaysia menghasilkan vaksin manusia secara tempatan. Ini kerana setakat ini, kita cuma mempunyai kapasiti untuk menghasilkan vaksin Maka dalam jawapan yang telah saya sebutkan tadi selain daripada vaksin COVID-19 termasuk yang telah disebut adalah vaksin berkait dengan kanser leher dan Bermakna setakat itu Selain daripada itu juga melihat kepada vaksin-vaksin yang diberikan dengan Seperti mana yang kita ketahui, antara yang menjadi ketakutan Maka, antara Apa yang disebut tadi berkaitan dengan tempoh sepuluh tahun adalah dari segi Insya-Allah, kalau melihat kepada tahap kajian yang telah dilaksanakan itu dalam COVID-19 yang pertama. Terima kasih. Timbalan Yang di-Pertua Berhormat Timbalan Menteri. Datuk Haji Hasanuddin bin Mohd Yunus Timbalan Yang di-Pertua Jawab Lisan seterusnya, ingin menjemput Yang Berhormat Tuan Tan Kok Wai.",
    "Tuan Tan Kok Wai Apakah pencapaian dan kegagalan program yang dirangka dan di laksana untuk Menteri di Jabatan Perdana Menteri (Ekonomi) Mohamed Tuan Yang di-Pertua. Untuk makluman Ahli Yang Berhormat, kadar kemiskinan negara telah menurun Kadar kemiskinan mutlak Kadar kemiskinan di bandar turun daripada 21.3 peratus kepada 3.8 peratus Manakala, kadar kemiskinan luar bandar turun daripada 58.7 DR.07.03.2022 21 Tuan Yang di-Pertua, Pekali Gini berjaya dikurangkan daripada 0.513 kepada Nilai Pekali Gini berada di antara 0 hingga 1, di mana 0 Antara faktor yang menyumbang kepada Secara keseluruhan dalam tempoh lima dekad pertumbuhan ekonomi negara Umpamanya, bagi tempoh 1971 hingga 1990, KDNK negara kita Satu angka yang amat membanggakan. Kedua, Dasar Ekonomi Baru yang memberi tumpuan kepada antara lain Ketiga, penubuhan institusi seperti MARA, UDA, Perbadanan Kemajuan Ekonomi Negeri, FELDA, FELCRA yang telah menyokong pembangunan taraf sosioekonomi Tuan Yang di-Pertua, namun di sebalik pencapaian tersebut ada beberapa isu Di antaranya, kelompok kemiskinan (i) kawasan Projek Perumahan Rakyat dalam bandar (ii) kawasan Orang Asli (iii) kawasan pedalaman di luar bandar. Keduanya, pampasan kepada pekerja ataupun compensation for employees (CE) Keluaran Dalam Negeri Kasar di Malaysia Ini berkaitan dengan gaji dan upah yang rendah. Ketiga, ketidaksamaan pembangunan antara wilayah dan negeri serta kawasan Umpamanya pada tahun 2020, nisbah jurang KDNK per kapita Wilayah Sabah berbanding Wilayah Tengah (Kuala Lumpur, Selangor, Melaka, Negeri Sembilan) adalah 2.8, ini sebagai contohnya. Tuan Yang di-Pertua, selain itu, penularan pandemik COVID-19 telah memberi Dewan ini, pada tahun 2020 kadar kemiskinan meningkat kepada 8.4 peratus dan Pekali Gini juga dianggarkan meningkat daripada 0.407 kepada 0.411. Saya ingin maklumkan kepada Dewan ini juga bahawa Jabatan Perangkaan akan Pendapatan Garis Kemiskinan (PGK) ialah RM2,208 bagi satu keluarga, household dan bagi miskin RM1,169 bagi satu household dan angka ini akan disemak dan dijangka pada Saya hendak maklumkan juga bahawa kerajaan dalam tempoh Rancangan Malaysia Kedua Belas mempunyai komitmen yang tinggi untuk menghapuskan miskin Miskin tegar ini pendapatan puratanya RM1,169 satu isi rumah. Kita komited untuk Allah. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Sila soalan tambahan yang pertama Yang Berhormat Cheras. Tuan Tan Kok Wai Hari Wanita Antarabangsa iaitu hari yang menghargai sumbangan dan Malaysia. DR.07.03.2022 Tuan Yang di-Pertua mempengerusikan Mesyuarat Walaupun hari ini penting tetapi kita pun sedar bahawa diskriminasi ekonomi Soalan saya, apakah Terima Tuan Yang di-Pertua Menteri. Dato’ Sri Mustapa bin Mohamed Berhormat Cheras. Mengikut kajian yang dibuat oleh pihak UNICEF, ada empat kajian Antara yang paling teruk terkesan semasa COVID-19 ialah ketua-ketua isi rumah Kerajaan Yang Berhormat juga membuat rujukan kepada jurang Kita sedia maklum yang pertamanya kalau di bandar, kajian menunjukkan COVID-19 ini melanda kita ialah wanita. Kedua, memang ada perbezaan antara gaji wanita dengan lelaki secara keseluruhannya. Umumnya tidak ada perbezaan kalau kita lihat secara spesifik dalam kerajaan, Cumanya oleh Begitulah yang menyebabkan secara puratanya gaji upahan wanita Berkaitan dengan miskin bandar tadi, insya-Allah bermula bulan April ini kita akan DBKL khusus untuk miskin tegar dan kita dapati bahawa di PPR memang bilangan isi rumah yang diketuai oleh wanita tinggi. Pendekatan khusus yang holistik dan baru akan diperkenalkan dengan kerjasama CSO, pihak universiti dan juga Dewan Bandaraya Kuala Lumpur Kementerian Wilayah Persekutuan. Ini akan kita laksanakan bermula penghujung April akan datang. Dengan kaedah ini maka miskin tegar di kalangan ketua isi rumah Terima kasih Tuan Yang di-Pertua. Tuan Sivarasa Rasiah Tuan Yang di-Pertua Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort Kuala Lumpur ini. Tadi Yang Berhormat Menteri sendiri mengakui ada perbezaan di antara wilayah, yang disebutkan Sabah dengan Wilayah Tengah. Jadi mengenali dan memahami keadaan ini, apakah tindakan, rancangan dan Sabah, Sarawak dengan Semenanjung Malaysia. Terutama sekali, kalau kita tahu kerana lapan daerah yang dikatakan termiskin Sabah dan ada poket-poket kemiskinan juga di Sabah itu, di wilayah negeri Sabah. Jadi saya minta kepada Yang Berhormat Menteri apakah perancangan dan strategi yang betul-betul akan dapat memberikan Sabah ini. Terima kasih. DR.07.03.2022 23 Dato’ Sri Mustapa bin Mohamed Yang Berhormat Beaufort memang kerajaan mengakui bahawa jurang pendapatan Sabah dan Sarawak dengan Semenanjung dan juga kadar kemiskinan Sabah dan Sarawak adalah antara tertinggi. Itu sebabnya kerajaan ini komited untuk Yang Berhormat Beaufort sedia maklum bahawa untuk kita hapuskan sama sekali Dalam Perjanjian MA63, beberapa tindakan telah pun diambil, ada Dalam konteks sosioekonomi, saya hendak maklumkan bahawa satu Jawatankuasa Sosioekonomi telah ditubuhkan, saya pengerusi jawatankuasa tersebut. Beberapa mesyuarat telah diadakan. Kita telah mendengar pandangan Kerajaan Negeri Sabah dan Sarawak atas keperluan infrastruktur termasuk jalan raya, kemudahan Ini sedia maklum banyak yang perlu kita lakukan juga beberapa perbincangan Kerajaan Negeri Sabah dan Sarawak dan Kerajaan Persekutuan berkaitan pembangunan di kawasan sempadan dalam konteks Kalimantan Indonesia Jakarta ke Nusantara umpamanya. Jadi tindakan-tindakan yang diambil dan saya yakin bahawa kerajaan-kerajaan ini Wilayah Sabah dan Sarawak dengan Semenanjung. Terima kasih Tuan Yang di-Pertua. Datuk Seri Panglima Wilfred Madius Tangau Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Tuan Yang di-Pertua Datuk Seri Panglima Wilfred Madius Tangau Purata kadar kemiskinan seluruh negara ialah 8.4 peratus seperti mana Yang Berhormat Akan tetapi di Sabah ialah 25 peratus. Pertanyaan saya di sini ialah adakah Sabah dan telah menambahkan penduduk miskin di Sabah. Kalau ini benar, adakah pihak EPU telah membuat kajian bagaimana kita dapat Oleh sebab apa pun langkah yang disebut oleh Yang Berhormat tadi, jika sekiranya Terima kasih. Dato’ Sri Mustapa bin Mohamed Malaysia. Ia tidak meliputi bukan warganegara. Itu persoalan dan jawapan Yang Berhormat. Sekali lagi saya hendak ulangi bahawa kerajaan komited untuk menghapuskan Miskin tegar ini pendapatan isi rumahnya ialah kira-kira separuh daripada Kalau PGK tahun 2019 ialah RM2208 satu keluarga, maka RM1169. Sabah dan Sarawak akan diberi penekanan yang khusus dalam projek rintis yang April. Sebanyak 10 kawasan akan dipilih Sabah dan 10 daripada Sarawak, melebihi bilangan bagi negeri-negeri yang lain. Ini mencerminkan komitmen kerajaan untuk memberi tumpuan yang lebih kepada Sabah Sarawak. Terima kasih Tuan Yang di-Pertua. DR.07.03.2022 Tuan Yang di-Pertua Berhormat sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan bagi jawab lisan Terima kasih Ahli-ahli Yang Berhormat. Masa untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon mencadangkan Majlis Mesyuarat pada hari ini tidak akan ditangguhkan sehingga Majlis Mesyuarat akan ditangguhkan Selasa, 8 Mac 2022. Tuan Yang di-Pertua Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Tuan Yang di-Pertua Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan USUL MENJUNJUNG KASIH TITAH SERI PADUKA BAGINDA YANG DI-PERTUAN AGONG Aturan Urusan Mesyuarat dibaca bagi menyambung semula perbahasan yang Bahawa suatu ucapan yang tidak sepertinya dipersembahkan kepada Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong, demikian bunyinya Ampun Tuanku, Patik, Yang di-Pertua dan Ahli-ahli Dewan Rakyat Malaysia Parlimen memohon ampun Dewan Rakyat mengucapkan berbanyak-banyak Ke bawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong semasa membuka Penggal Kelima Parlimen yang Keempat Belas Tuan Yang di-Pertua Yang Berhormat Kota DR.07.03.2022 25 Samarahan diikuti oleh Yang Berhormat Langkawi, Yang Berhormat Pengerang, Yang Berhormat Ipoh Barat, Yang Berhormat Tumpat dan Yang Berhormat Kulai. Saya anggarkan semua Yang Berhormat ini dapat berbahas sehingga pukul satu. Saya jemput sekarang Yang Berhormat Kota Samarahan, 12 minit. Dipersilakan. Puan Rubiah binti Wang Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, terlebih dahulu Titah Diraja bersempena dengan Pembukaan Penggal Kelima, Parlimen Ke-14. Pada kesempatan ini, patik ingin menzahirkan ucapan dirgahayu dan menjunjung Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di- Pertuan Agong yang sentiasa peka dan mengambil berat soal kebajikan dan keperluan Moga Seri Paduka Baginda Tuanku kekal bersemayam di atas takhta dengan Allah S.W.T serta diberi keafiatan yang Tuan Yang di-Pertua, pada tahun 2021 sekali lagi Dewan yang mulia ini mencipta Perjanjian Malaysia 1963 iaitu dengan meminda Perlembagaan Persekutuan. Setinggi-tinggi penghargaan dam terima kasih kepada Yang Amat Berhormat Perdana Menteri dan semua Ahli Yang Berhormat di Dewan Rakyat dan juga di Dewan Negara yang telah menyokong pindaan Perlembagaan ini dan sekali gus menghidupkan Perjanjian Malaysia 1963 dan semangat Keluarga Malaysia yang jitu dan kukuh. Sebagai usaha yang berterusan, saya turut bersetuju dengan saranan sahabat Ahli Parlimen Hulu Rajang yang memohon supaya bilangan kerusi Parlimen Sabah dan juga Sarawak. Berikutan dengan hal ni, Sarawak dan Sabah Dewan yang mulia ini diberikan kepada wilayah-wilayah yang berkenaan. Perkara Sabah dan Sarawak sebagai rakan kongsi dalam pembentukan Malaysia. Satu usaha Parlimen khasnya Sarawak dan Sabah bagi menambah bilangan kerusi tersebut. Tambahan pula, satu-satu Parlimen di kawasan Sarawak dan Sabah amat luas. Tuan Yang di-Pertua, dengan pindaan yang dilakukan pada fasal 2, perkara 1 Perlembagaan Persekutuan yang telah dilakukan pada tahun lepas, maka wajarlah Sarawak dan Sabah dinilai semula sebagai sebuah wilayah. Kedudukan ini Sarawak dan juga Sabah. Kita boleh mengambil contoh yang telah dilaksanakan di negara-negara Komanwel lain, misalannya wilayah Queensland... Datuk Wilson Ugak anak Kumbong Samarahan, boleh beri, Kota Samarahan Puan Rubiah binti Wang Datuk Wilson Ugak anak Kumbong Pertua. Saya bersetuju dengan Yang Berhormat Kota Samarahan. Contoh, di kawasan Parlimen saya terbesar di Malaysia. Maknanya saya sebagai wakil rakyat yang biasa So, saya mohon pada kerajaan supaya DR.07.03.2022 Parlimen di Sarawak harus dipersetujui oleh Terima kasih Yang Berhormat Kota Samarahan. Puan Rubiah binti Wang Hulu Rajang. Masukkan celahan Yang Berhormat Hulu Rajang dalam ucapan saya. Kita Komanwel Queensland di Australia dan wilayah Ontario, Kanada yang mana Ia turut diketuai oleh seorang premier, bukannya Ketua Menteri seperti kebiasaan. Kerajaan Persekutuan juga dimohon agar melihat beberapa perkara termasuk IGC Report berkaitan dengan peruntukan kewangan yang (1) yang menyatakan Sarawak dan Sabah perlu mempunyai wakil Jawatankuasa Lembaga Hasil Negara untuk sama-sama mengetahui tentang Keadaan ni memudahkan Kerajaan Persekutuan untuk Sabah dan Sarawak. Begitu juga saya ingin memohon penjelasan daripada kerajaan, apakah status D Perlembagaan Persekutuan yang harus dikaji Peruntukan ini amat perlu disegerakan dan perlu ada formula Kerajaan Persekutuan untuk tujuan berkenaan. Selain pada itu, suatu akta perlu Sarawak dan Sabah serta Perjanjian Malaysia 1963 Keluarga Malaysia dapat dikekalkan pada masa akan datang. Datuk Seri Panglima Wilfred Madius Tangau Berhormat Kota Samarahan Puan Rubiah binti Wang Rasanya saya tidak dapat memberi Mohon maaf. Datuk Seri Panglima Wilfred Madius Tangau Puan Rubiah binti Wang Kota Samarahan semakin meningkat terutamanya dari sudut jaringan jalan raya dan berkaitan Pada masa ni, penduduk Kota Samarahan bergelut dengan kesesakan lalu lintas Kira-kira 23,000 orang pengguna jalan raya melalui dua buah laluan utama ke Kuching iaitu laluan Samarahan Mohd Musa yang kini sedang dalam proses naik taraf. Terima kasih kepada Kerajaan Persekutuan yang melaksanakan projek menaik taraf Laluan 8101, Jalan Datuk Mohd Musa yang bernilai RM229 juta pada tahun 2020 yang menyediakan kemudahan jalan Namun begitu, saya ingin tahu perkembangan terkini perjalanan projek naik taraf Kita takut projek ini terjejas Selain pada itu, saya juga Lapangan Terbang Antarabangsa Kuching yang difahamkan akan dibina di persimpangan Bukit Berangan ke persimpangan Stutong di Kuching yang melibatkan pembinaan tiga Sungai Kuap, Sungai Setampin dan juga Sungai Sangkoh. Selain itu juga, saya juga mohon pencerahan daripada Kementerian Kerja Raya, Samarahan-Kuching Expressway terutamanya di roundabout G3 berhadapan dengan DR.07.03.2022 27 INTAN ataupun SELCRA kerana usaha ini boleh memecahkan bottle neck yang berlaku Kota Samarahan. Tuan Yang di-Pertua, saya menjunjung kasih titah Seri Paduka Baginda Yang di- Pertuan Agong yang prihatin dengan tahap kesihatan mental rakyat dan baginda turut Berikutan dengan itu, saya ingin Kota Samarahan yang pada 20 tahun dahulu hanya sekitar 20,000 populasi. Kini meningkat UNIMAS dan UiTM dalam lingkungan 20,000 orang Populasi sebesar ini bergantung penuh dengan perkhidmatan yang disediakan Klinik Kesihatan Kota Samarahan selain Klinik Komuniti Samarindah. Saya ingin majukan semula cadangan kepada Kementerian Kesihatan Malaysia Klinik Kesihatan Kota Samarahan menerusi pembinaan blok-blok Begitu Klinik Kesihatan Sambir dan juga Klinik Lubok Ria. Begitu juga saya ingin hendak tahu status pembinaan klinik kesihatan kawasan Stakan. Terdapat juga klinik yang mengalami kekurangan peralatan dan kemudahan Klinik Kesihatan Asajaya dan Klinik Kesihatan Kota Samarahan hanya mempunyai Harapan kita Saya juga Hospital Pengajar dan Pusat Kesihatan Prima Universiti Malaysia Sarawak (UNIMAS) yang bukan Sarawak, malah ia juga boleh dimanfaatkan oleh orang ramai khasnya di Kota Samarahan. Saya mohon pencerahan daripada kementerian mengenai kemajuan projek Tuan Yang di-Pertua, pada 20 Januari 2022 yang lepas, adik Alicia murid Tahun SK Long Bemang, Baram dan kejadian ini telah Alicia. Kita memahami keadaan sekolah yang uzur dan daif bukan disengajakan, namun Oleh itu, Kementerian Pendidikan tentang status sekolah daif di Samarahan. Mohon pencerahan daripada kementerian tentang status kemajuan projek pembinaan SMK Seri Samarahan dan projek gantian penuh SMK Muara Tuang memandangkan Begitu juga kita mohon agar pihak kerajaan untuk mempertimbangkan sekolah MRSM yang lengkap dengan pelbagai kemudahan yang Kota Samarahan memandangkan kemudahan ini dikongsi bersama dengan Kuching yang sudah semestinya sudah padat dengan Begitu juga saya memohon dengan pihak kementerian untuk Kota Samarahan yang mana telah dikemukakan Jabatan Pendidikan Sarawak. Tuan Yang di-Pertua, salah satu lagi isu yang hebat di Sarawak ialah isu Saya mohon penjelasan daripada pihak Kementerian Dalam Negeri Kita mengucapkan ribuan terima kasih kepada Jawatankuasa Khas Kewarganegaraan bagi negeri Sarawak. Cuma kita mohon kepada kementerian untuk memastikan mesyuarat- DR.07.03.2022 Kerajaan Barisan Nasional dahulu yang mana memberi taraf kewarganegaraan kepada anak-anak yang Jabatan Kebajikan Masyarakat setelah proses Ini bagi tujuan memberi kemudahan sosial kepada kanak- Akhir sekali Tuan Yang di-Pertua, saya ingin menyampaikan isu rakyat yang Jadi, kita ingin memohon pencerahan daripada Ini secara tidak langsung menjejaskan keperluan Tuan Yang di-Pertua, terima Kota Samarahan mohon menyokong. Tuan Yang di-Pertua Pengumuman sedikit. Yang Berhormat Pulai akan diganti oleh Yang Berhormat Lumut. Sekarang saya menjemput Yang Berhormat Langkawi. Silakan, selaku ketua parti, 20 Yang Berhormat hendak berdiri atau hendak duduk Yang Berhormat Tun Dr. Mahathir bin Mohamad Titah Seri Paduka Baginda Yang di-Pertuan Agong. Saya ingin menarik perhatian Dewan ini dan Undang-undang ini termasuk undang- Perlembagaan menentukan bahawa Apa yang Dewan ini semasa Apa yang kita lihat ialah kerajaan bersikap seolah-olah Dewan ini. Dalam satu kes ialah berkenaan dengan hadiah kepada bekas-bekas Perdana Menteri. Sebenarnya tidak ada undang-undang yang menentukan hadiah ini. Akan tetapi Perdana Menteri yang bersara sebagai satu Perdana Menteri Akan tetapi dalam pada itu, kita juga tentukan bukanlah hadiah ini terlalu Rolex. Itu sahaja yang diberi sebagai tanda penghargaan. Akan tetapi kita lihat dalam Perdana Menteri adalah Rolex. Walaupun ini bukanlah amalan dahulu. Dahulu pada zaman Tunku Abdul Rahman Putera Al-Haj, Tun Haji Abdul Razak bin Dato’ Hussein, Tun Hussein bin Dato’ Onn, hanya Perdana Menteri ini. Akan tetapi Tun Abdullah bin Ahmad Badawi, kita dapati hadiah yang RM70 million. Ini satu angka yang besar yang beratus kali ganda lebih Perdana Menteri semasa bertugas. Jumlah RM70 juta Dewan ini ataupun mana-mana undang- Kita juga dengar Perdana Menteri keenam bersara, dia menulis surat kepada kerajaan RM100 juta, RM60 juta dan wang sebanyak RM40 juta. Ini bukan sagu hati atau Tiada peruntukan DR.07.03.2022 29 Perdana Menteri. Ini adalah sesuatu tindakan yang di luar undang-undang, bahkan tiada dalam Kita mempunyai undang-undang dalam negara kita. Kita harus ikut the Akan tetapi di sini kita Sebanyak RM100 juta untuk seorang Perdana Menteri, konon kerana jasanya. Kita semua tahu bahawa jasanya ialah mencuri Tepuk Jadi, undang-undang yang ada dalam negara kita ini tidak dipedulikan, tidak Jasa yang tidak ada, diadakan. Untuk jasa ini kononnya boleh beri hadiah RM100 juta. Bagi Perdana Menteri yang kelima, saya diberitahu Dewan tetapi nilai hadiah yang diberi Perdana Menteri yang kelima ialah sebanyak RM70 juta. Ini juga ada dalam Kerajaan bertindak seolah-olah kerajaan boleh buat apa sahaja Ini adalah sesuatu cara yang tidak baik kerana negara perlu mematuhi kepada Kita bercakap berkenaan pemerintahan mengikut undang-undang (the ). Akan tetapi, apabila tidak ada undang-undang maka the rule of law itu Saya mengaku saya juga bekas Perdana Menteri tetapi saya tidak ambil satu sen pun daripada hadiah kepada saya. Mungkin kerana jasa saya itu tidak ada, tidak cukup hendak dapat hadiah. Akan tetapi, saya mengaku ada tawaran hendak beri kepada saya sekeping Saya tolak dan saya sebaliknya menawar untuk membeli tanah, bukan dapat Itu kerana dalam masa saya jadi Perdana Menteri, saya diberi gaji yang cukup RM20,000 sebulan. Itu bagi saya amat besar kerana dulu saya cuma medical RM1,700 sebulan. Ini saya RM20,000, lebih daripada cukup. Bahkan kerajaan juga memberi segala-galanya Saya diberi rumah, diberi api elektrik, diberi air, transport beberapa buah Apakah lagi yang perlu diberi kepada Oleh sebab itu saya tidak ambil barang satu sen pun tetapi apabila datang kepada Perdana Menteri yang ketujuh, berasas kepada apa yang diberi kepada Perdana Menteri yang kelima sebanyak RM70 juta, dia minta lebihlah kerana jasa dia lebih banyak. Dia curi lebih banyak. RM100 juta. Apa yang menjadi masalah ialah keputusan-keputusan ini dibuat tanpa Dewan ini Dewan ini tidak ada. Kerajaan sahaja yang ada dan mereka boleh buat Kita juga dapati bahawa kerajaan sering membuat badan-badan tertentu untuk Badan-badan baharu Dewan, sebaliknya Badan ini ditubuhkan tanpa rujukan kepada Akan tetapi, sebenarnya sudah ada undang-undang untuk menubuhkan Inilah yang berlaku dengan kerajaan-kerajaan Ini akan rosakkan negara kerana kita Kita juga dapati dengan kerana tidak ada tidak menghormati undang-undang, ada Dengan Apa yang dapat saya DR.07.03.2022 Bermakna jenayah itu bukan jenayah tetapi sesuatu yang halal. Ini pendapat yang dibawa Kita dapati ramai juga yang terima nilai baharu ini sehingga sanggup Kalau kita terima pendapat seperti orang ini dan dia sedang berusaha kembali Perdana Menteri Ingat, fikirkanlah. kalau kita berasa tidak malu apabila kita Saya telah jelaskan bahawa kalau kita tidak malu Umpamanya kita Mungkin ke dalam Dewan ini. Jadi, kita sekarang ini menghadapi ancaman penolakan undang-undang dan Kita perlu kembali kepada Perlembagaan negara kita iaitu tiap Dewan ini perlu menjadi Dewan rujukan kepada tiap sesuatu yang hendak Biar kita beri kerajaan kuasa tetapi kuasa itu terhad. Ia mengikut Perlembagaan. Perlembagaan Ada kalanya tidak ada Perlembagaan. Saya khuatir kalau negara kita ini ketepikan undang-undang, huru-hara akan Banyak yang boleh dilakukan dan dengan itu Seperti mana kita tahu, ada Apakah kita berjalan ke arah itu Perdana Menteri ataupun Kabinetnya ataupun tidak mengikut apa-apa, cuma Tuan Yang di-Pertua, saya ucap terima kasih kerana diberi peluang untuk Tuan Khalid bin Abd Samad Tun Dr. Mahathir bin Mohamad (the rule of law). The rule of law ini amat penting kerana kalau tidak ada Dewan ini pun tidak boleh bersidang. Tuan Yang di-Pertua Tun Dr. Mahathir bin Mohamad Saya harap pihak kerajaan jangan lagi buat keputusan yang di luar daripada Mana-mana kerajaan pun perlu akur kepada undang-undang. Dengan Inilah sesuatu yang perlu diambil berat kepada kerajaan. Saya dapati dalam titah ucapan, tiada sebutan berkenaan dengan perkara ini. Saya membawa perhatian kepada perkara ini kerana ia begitu penting untuk menstabilkan Mengadakan aturan peraturan dalam segala urusan kita dan dengan itu Sekian, terima kasih Tuan Yang di-Pertua. DR.07.03.2022 31 Tuan Khalid bin Abd Samad Tuan Yang di-Pertua Tuan Khalid bin Abd Samad Saya takut saya tersilap dengar. Yang Berhormat Langkawi menyatakan bahawa bekas Perdana Menteri itu telah RM100 juta. Dia sendiri yang menulis dan memintanya Itu pertama. Kedua, adakah apabila dia menulis dan meminta itu, selepas ataupun sebelum MDB ataupun melalui 1MDB jumlah yang Saya harap Yang Berhormat Langkawi boleh memberikan penjelasan. Tuan Yang di-Pertua Tun Dr. Mahathir bin Mohamad Perdana Menteri ini mengenal pasti tempat Saya tahu, saya dengar. Saya boleh percaya apa yang saya dengar. Ini kerana orang ini tidak akan bohong kepada saya. Jadi, sebenarnya bekas Perdana Menteri meminta supaya dihadiahkan. Bukan Kali kedua, diluluskan. Ini memang berlaku. Sewaktu dia mendapat itu, saya fikir dia dibicarakan dan keputusan dibuat Saya tidak dapat Tidak ada perasaan malu kerana orang ini Minta duit daripada orang kerana curi duit, tidak Apa hendak malu kerana dia bos... Tuan Yang di-Pertua Yang Berhormat Pengerang. Silakan Yang Berhormat, 12 minit. Dato’ Sri Azalina Othman Said Assalamualaikum warahmatullahi wabarakatuh. Terima kasih saya ucapkan kepada Tuan Yang di-Pertua sebab memberikan saya dalam masa 12 minit untuk membahaskan Titah Diraja oleh Kebawah Duli Yang Maha Mulia Seri Paduka Baginda Yang di-Pertuan Agong Penggal Kelima, Parlimen Ke-14. Saya merujuk kepada para lima, enam, tujuh dan lapan, Tuan Yang di-Pertua, Ke Bawah Duli Yang Maha Mulia menyebut tentang kematangan politik. Tuanku menyatakan bahawa Tuanku bersyukur dengan kestabilan politik menerusi Memorandum Persefahaman Transformasi dan Kestabilan Politik yang telah ditandatangani antara pihak kerajaan dan pembangkang. Saya ingin menyatakan di sini, Tuan Yang di-Pertua, bahawa kalaulah MoU ini MoU tidak seharusnya dihadkan kepada dana pembangunan kawasan pilihan raya sahaja (constituency development fund), dengan izin, dan rang undang-undang anti lompat parti Perlembagaan. Saya melihat bahawa perlu kita lihat dan kita tekan satu peranan yang boleh MoU ini ialah merujuk kepada apa yang telah disebut oleh Tuan Yang di- DR.07.03.2022 Pertua sendiri pada 1 Mac 2022 tentang agaknya kekeliruan berkenaan dengan, PSSC. Saya tidak hendak ditegur daripada segi sama ada pegawai kerajaan hadir Akan tetapi, apabila kita dirujuk kepada Peraturan Mesyuarat, apa yang Tuan Yang di-Pertua cakap di sini ini memang betul bahawa dalam Standing Order 83(2) dan seksyen 17, 18 Houses of Parliament (Privileges and Powers) Act 1952, dengan izin, terdapat satu lacuna yang begitu besar di Standing Order kita, Tuan Yang di-Pertua. Bahawa kita tidak tahu sama ada Selagi kekeliruan ini tidak dinyatakan Mungkin mereka hadir kerana Akan tetapi, cabaran yang kedua, Tuan Yang di-Pertua, ialah apa yang disebut Pertama sekali, kalau kita lihat, tidak ada wujudnya satu templat dalam Malaysia yang boleh dipakai bagi semua jawatankuasa pilihan. Kalau kita di Tuan Yang di-Pertua dan saya Di mahkamah, kalau tidak hadir, dikenakan contempt. Akan Parlimen sebagai badan ketiga besar dalam Perlembagaan Ahli Parlimen marah kepada speaker, speaker memberikan penerangan, terdapat lacuna Keduanya, Tuan Yang di-Pertua, apabila hadir pun, apa yang boleh dan tidak Sebab, dalam elemen classified Official Secrets Act atau Akta Rahsia Rasmi, tidak semua Ini juga perlu diterangkan Ahli Parlimen tahu apa yang boleh ditanya dan apa jawapan yang boleh kita Seterusnya, kalau kita tengok kepada negara-negara lain, kalau mereka tidak Perlembagaan ataupun kepada undang-undang yang wujud, MoU ini yang Sebagai Australia, Kanada, New Zealand, United Kingdom yang mana Government Guideline for Official Witness before Parliamentary Committees, Note on the Responsibility of Public Servant in Relation to Parliament Committees, Official and Select Committee’s Guideline, dengan izin. Maknanya, Tuan Yang di-Pertua, hendak seribu daya, tak nak seribu dalih. Saya pun ingin tekankan di sini bahawa kalaulah Ahli-ahli Parlimen itu sendiri Parlimen hendak bertanya soalan, sama ada dalam Dewan ataupun Kamar Khas Satu, tidak tahulah sahabat-sahabat saya Yang Berhormat lain pun berhadapan Tuan Nga Kor Ming Dato’ Sri Azalina Othman Said Mungkin dia jawab tetapi tidak ada timeline hendak jawab. Saya hendak tekankan di sini Tuan Yang di-Pertua ya. Saya bangga bahawa badan kehakiman di Malaysia dilihat Tepuk Akan tetapi kami Seolah-olah kami ini hanya sekadar designated Tuan Yang di-Pertua. Tuan Nga Kor Ming DR.07.03.2022 33 Dato’ Sri Azalina Othman Said MoU hanya memberi kuasa yang lebih kepada mana-mana pihak, bererti dengan izin Tuan Yang di-Pertua. We betray the trust of the voters kepada diri kita. Tuan Nga Kor Ming Dato’ Sri Azalina Othman Said Tuan Yang di-Pertua pujuklah kepada kepimpinan negara, kepada wakil- Terutama sekali dalam Saya ucap terima kasihlah, tambahan PSSC. Saya ucap terima kasih pada adanya bajet tambahan ya. Tuan Yang di-Pertua Adanya pegawai-pegawai hendak diwujudkan. Akan tetapi kita Tuan Yang di-Pertua. Kita hendak apabila kita panggil, kita Rakyat tahu bahawa sebagai wakil rakyat, kita juga buat kerja bukan Dewan sidang Parlimen. Silakan sahabat saya Yang Berhormat. Tuan Nga Kor Ming Saya rasa terpanggil apabila dengar perbahasan Yang Berhormat. Demi menjaga Parlimen, setujukah Yang Berhormat Pengerang supaya kedua-dua Tuan Yang di-Pertua segera rujuk perkara ini. Apa yang dibangkitkan Yang Berhormat Pengerang kepada jawatankuasa perintah tetap yang Tuan Yang di-Pertua sendiri supaya pindaan-pindaan dibuat pada Parlimen menjadi harimau yang bertaring, bukan harimau tanpa Tepuk Ini adalah peranan amat penting menjaga doktrin pengasingan kuasa. Tuan Yang Pertua pun tidak boleh lari daripada tanggungjawab tersebut. Dengan hormatnya. Terima kasih. Dato’ Sri Azalina Othman Said Tuan Yang di-Pertua tidak lari. Dia hanya menerangkan undang-undang dan Lacuna itu ada. Kita tidak boleh betul-betul hendak kata orang, Kita ini seperti kata Yang Berhormat Langkawi. Undang-undang perlembagaan adalah undang-undang yang paling Banyak lagi undang-undang kita yang perlu dengan izin law reform. Wujudkan law Kalaulah mahkamah tidak nyatakan keputusan tentang isu kewarganegaraan, Tuan Yang di-Pertua. Takkanlah dapat keputusan Mana maruah kita sebagai negara yang kononnya ke arah tahun 2022, 2023. Tidak Tuan Yang di-Pertua. Oleh sebab yang merana adalah rakyat di luar. Kita di sini Kita ini Yang Berhormat yang patut jadi Yang Berkhidmat tetapi Yang Berhormat Tun sebut tentang kemungkinan moral compass. Saya sebut Silakan Yang Berhormat. Dato’ Seri Utama Haji Mukhriz Tun Dr. Mahathir Berhormat Pengerang. Saya setuju dengan apa yang disebutkan oleh Yang Berhormat Pengerang sebentar tadi bahawa sebuah jawatankuasa khas yang ditubuhkan untuk Dewan Rakyat ini sepatutnya Pada waktu yang sama, saya juga faham apa yang disebut tadi berkaitan dengan Akan tetapi setuju atau tidak Yang Berhormat Pengerang bahawa sekiranya apa yang hendak dibangkitkan oleh OSA dan Terima kasih. Dato’ Sri Azalina Othman Said Jerlun. Betul lah. Akan tetapi Yang Berhormat Jerlun, saya rasa ramai kami di sini yang DR.07.03.2022 A person is innocent until proven guilty ya. Orang itu adalah didapati Walaupun bersalah, dia boleh merayu. Akan Akan tetapi yang mana Yang Berhormat kata itu memang betul. Termasuk juga, tidak kisah siapa pun termasuk pegawai kerajaan, mereka perlu Akan tetapi Tuan Yang di-Pertua. Isu Kalau dia ada kes di luar, kemudian dia hendak datang ke Parlimen, memang betul lah akan berlakunya satu konflik di antara dua badan tertinggi Parlimen. Jadi saya hendak lompat pada, tinggalnya kurang satu minit berkenaan dengan Kementerian Wanita. Saya tengok sudah lebih 20 tahun, Tuan Yang di-Pertua. Kita ini Gender Gap Index ke-73 ya. Saya rasa mungkin tiba masanya lah kerajaan Kementerian Wanita kepada dua segmen iaitu Kementerian Wanita dan Kanak-kanak. Oleh sebab isu kanak-kanak, isu wanita begitu banyak Jadi dengan jumlah yang begitu besar yang lebih kepada, hendak dekat kepada Kemungkinan, pengkhususan Kementerian Wanita dan Kanak-kanak ini boleh memberikan Kemudian saya juga hendak cadangkan di sini bahawa Kementerian Perpaduan. Oleh sebab Kementerian Perpaduan sebagai contoh Menteri Perpaduan kita yang Menteri Kabinet mempunyai Keluarga Jadi itulah kemungkinan MoU ini, kerajaan boleh lebih peka untuk mengambil kesempatan Akhir sekali, saya ucap tahniah kepada Tuanku Duli Yang Maha Mulia Yang Di- Pertuan Agong menyebut tentang pelantikan Malaysia ke majlis hak asasi manusia. Bagi Tuan Yang di-Pertua. Tiada gunanya kita dalam majlis hak asasi manusia, kalau SUHAKAM pun, hendak bahas pun punyalah susah. Bagi saya, Tuan Yang di- Pertua, saya harap MoU 2.0 ini kalau wujudlah kita fokus pada laporan SUHAKAM ini Tidak guna kita di mata dunia seolah-olah kita melindungi hak asasi. Akan tetapi Malaysia kita juga, kita lupa hendak sebut dan juga dengan itu hendak Dengan itu Tuan Yang di-Pertua, saya mengucapkan terima kasih Pengerang Titah Tuanku. Sebelum saya duduk, saya hendak sebut di sini, Pengerang jaga Pengerang. Johor jaga Johor. Insya-Allah, N.38 dan N.39 dimenangi oleh Barisan Nasional. Terima kasih. Tuan Yang di-Pertua Yang Berhormat Ipoh Barat. Silakan, 12 minit Yang Berhormat. Tuan M. Kulasegaran RM1,100 ke RM1,200 pada Februari"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.07.03.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Cik Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Nik Muhammad Ismail bin Karim DR.07.03.2022 1"
  ]
}