{
  "attendees": [
    "Ahli-Ahli Yang Hadir",
    "YB Tan Sri Azhar bin Azizan @ Harun",
    "YB. Dato' Seri Mohamed Azmin bin Ali (Gombak)",
    "YB. Dato' Sri Dr. Wan Junaidi bin Tuanku Jaafar (Santubong)",
    "YB. Datuk Seri Dr. Ronald Kiandee (Beluran)",
    "YB. Dato' Tuan Ibrahim bin Tuan Man (Kubang Kerian)",
    "YB. Dato' Takiyuddin bin Hassan (Kota Bharu)",
    "YB. Dato' Sri Mustapa bin Mohamed (Jeli)",
    "YB. Dato' Sri Hajah Nancy Shukri (Batang Sadong)",
    "YB. Tan Sri Noh bin Haji Omar (Tanjong Karang)",
    "YB. Dato' Seri Dr. Shahidan bin Kassim (Arau)",
    "YB. Dato' Sri Ikmal Hisham bin Abdul Aziz (Tanah Merah)",
    "YB. Dato’ Indera Mohd Shahar bin Abdullah (Paya Besar)",
    "YB. Datuk Seri Haji Ahmad bin Hamzah (Jasin)",
    "YB. Datuk Zahidi bin Zainul Abidin (Padang Besar)",
    "YB. Dato’ Eddin Syazlee bin Shith (Kuala Pilah)",
    "YB. Dato' Mohd Rashid bin Hasnon (Batu Pahat)",
    "YB. Datuk Seri M. Saravanan (Tapah)",
    "YB. Dato' Dr. Noraini Ahmad (Parit Sulong)",
    "YB. Dato' Seri Mahdzir bin Khalid (Padang Terap)",
    "YB. Datuk Dr. Hajah Zuraida binti Kamaruddin (Ampang)",
    "YB. Datuk Halimah binti Mohamed Sadique (Kota Tinggi)",
    "YB. Dato' Sri Haji Abdul Rahman bin Mohamad (Lipis)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Abd Muttalib (Maran)",
    "YB. Dato' Sri Dr. Haji Ismail bin Haji Mohamed Said (Kuala Krau)",
    "YB. Datuk Mastura binti Mohd Yazid (Kuala Kangsar)",
    "YB. Dato' Kamarudin Jaffar (Bandar Tun Razak)",
    "YB. Datuk Muslimin bin Yahaya (Sungai Besar)",
    "YB. Dato' Dr. Haji Noor Azmi bin Ghazali (Bagan Serai)",
    "YB. Datuk Wira Hajah Mas Ermieyati binti Hj. Samsudin (Masjid Tanah)",
    "YB. Dato' Rosol bin Wahid (Hulu Terengganu)",
    "YB. Datuk Jonathan bin Yasin (Ranau)",
    "YB. Dato' Mansor Othman (Nibong Tebal)",
    "YB. Datuk Ali bin Biju (Saratok)",
    "YB. Datuk Willie Anak Mongin (Puncak Borneo)",
    "YB. Dato' Henry Sum Agong (Lawas)",
    "YB. Datuk Aaron Ago Dagang (Kanowit)",
    "YB. Dato' Hajah Hanifah Hajar Taib (Mukah)",
    "YB. Datuk Haji Hasbi bin Haji Habibollah (Limbang)",
    "YB. Datuk Arthur Joseph Kurup (Pensiangan)",
    "YB. Datuk Haji Awang bin Hashim (Pendang)",
    "YB. Datuk Haji Ahmad Amzad bin Mohamed @ Hashim (Kuala Terengganu)",
    "YB. Dato’ Sri Dr. Wee Jeck Seng (Tanjung Piai)",
    "YB. Dato' Haji Jalaluddin bin Alias (Jelebu)",
    "YB. Datuk Mohamad bin Alamin (Kimanis)",
    "YB. Tuan Haji Yamani Hafez bin Musa (Sipitang)",
    "YB. Tuan Che Alias bin Hamid (Kemaman)",
    "YB. Tuan Shaharizukirnain bin Abd Kadir (Setiu)",
    "YB. Tuan Lukanisman bin Awang Sauni (Sibuti)",
    "YB. Tuan Haji Ahmad Johnie bin Zawawi (Igan)",
    "YB. Tuan Larry Soon @ Larry Sng Wei Shien (Julau)",
    "YB. Datuk Dr. Jeffrey Gapari Kitingan (Keningau)",
    "YB. Dato' Sri Hasan bin Arifin (Rompin)",
    "YB. Dato’ Dr. Xavier Jayakumar a/l Arulanandam (Kuala Langat)",
    "YB. Dato' Seri Mohamed Nazri bin Abdul Aziz (Padang Rengas)",
    "YB. Tuan Sabri bin Azit (Jerai)",
    "YB. Tuan Ahmad Tarmizi bin Sulaiman (Sik) DR.25.07.2022",
    "YB. Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands)",
    "YB. Dato' Syed Abu Hussin bin Hafiz Syed Abdul Fasal (Bukit Gantang)",
    "YB. Tuan Yusuf bin Abd Wahab (Tanjong Manis)",
    "YB. Tuan Steven Choong Shiau Yoon (Tebrau)",
    "YB. Datuk Hajah Rubiah binti Haji Wang (Kota Samarahan)",
    "YB. Tuan Jugah Ak Muyang @ Tambat (Lubok Antu)",
    "YB. Tuan Anyi Ngau (Baram)",
    "YB. Dato' Sri Mohd Najib bin Tun Haji Abdul Razak (Pekan)",
    "YB. Dato' Sri Azalina Othman Said (Pengerang)",
    "YB. Dato' Sri (Dr.) Richard Riot anak Jaem (Serian)",
    "YB. Datuk Seri Mohd Redzuan bin Yusof (Alor Gajah)",
    "YB. Datuk Seri Tengku Adnan bin Tengku Mansor (Putrajaya)",
    "YB. Tuan Nik Mohamad Abduh bin Nik Abdul Aziz (Bachok)",
    "YB. Dato' Dr. Mohd Khairuddin bin Aman Razali (Kuala Nerus)",
    "YB. Tuan Kesavan a/l Subramaniam (Sungai Siput)",
    "YB. Tuan Sanisvara Nethaji Rayer a/l Rajaji (Jelutong)",
    "YB. Dato' Seri Tiong King Sing (Bintulu)",
    "YB. Dato' Sri Bung Moktar bin Radin (Kinabatangan)",
    "YB. Dato' Seri Haji Idris bin Jusoh (Besut)",
    "YB. Dato' Sri Haji Tajuddin bin Abdul Rahman (Pasir Salak)",
    "YB. Datuk Seri Haji Ahmad bin Haji Maslan (Pontian)",
    "YB. Puan Wong Shu Qi (Kluang)",
    "YB. Dr. Kelvin Yii Lee Wuen (Bandar Kuching)",
    "YB. Dato' Sri Hajah Rohani binti Abdul Karim (Batang Lupar)",
    "YB. Datuk Ahmad Jazlan bin Yaakub (Machang)",
    "YB. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (Baling)",
    "YB. Tuan Ahmad Fadhli bin Shaari (Pasir Mas)",
    "YB. Tuan Haji Wan Hassan bin Mohd Ramli (Dungun)",
    "YB. Tuan Abdul Latiff bin Abdul Rahman (Kuala Krai)",
    "YB. Puan Vivian Wong Shir Yee (Sandakan)",
    "YB. Puan Hajah Natrah Binti Ismail (Sekijang)",
    "YB. Puan Rusnah Binti Aluai (Tangga Batu)",
    "YB. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Haji Mohd Dun (Beaufort)",
    "YB. Datuk Abd. Rahim bin Bakri (Kudat)",
    "YB. Datuk Wilson Ugak Anak Kumbong (Hulu Rajang)",
    "YB. Dato' Haji Mohd Fasiah bin Mohd Fakeh (Sabak Bernam)",
    "YB. Tuan Cha Kee Chin (Rasah)",
    "YB. Tuan Teh Kok Lim (Taiping)",
    "YB. Dato' Haji Salim bin Sharif @ Mohd Sharif (Jempol)",
    "YB. Dato' Mohd Nizar bin Haji Zakaria (Parit)",
    "YB. Datuk Mohamaddin bin Ketapi (Lahad Datu)",
    "YB. Datuk Zakaria bin Mohd Edris (Libaran)",
    "YB. Dato' Haji Ahmad Nazlan bin Idris (Jerantut)",
    "YB. Datuk Robert Lawson Chuat (Betong)",
    "YB. Puan Noorita Binti Sual (Tenom)",
    "YB. Datuk Rozman bin Isli (Labuan)",
    "YB. Dato' Masir Kujat (Sri Aman)",
    "YB. Tuan Baru Bian (Selangau)",
    "YB. Tengku Razaleigh Hamzah (Gua Musang)",
    "YB. Dato' Wira Haji Amiruddin bin Haji Hamzah (Kubang Pasu)",
    "YB. Datuk Dr. Shahruddin Bin Md. Salleh (Sri Gading)",
    "YB. Tuan Su Keong Siong (Kampar)",
    "YB. Dr. Azman bin Ismail (Kuala Kedah)",
    "YB. Tuan Sim Chee Keong (Bukit Mertajam)",
    "YB. Tuan Chan Ming Kai (Alor Setar)",
    "YB. Tuan Ramkarpal Singh a/l Karpal Singh (Bukit Gelugor)",
    "YB. Datuk Haji Hasanuddin bin Mohd Yunus (Hulu Langat)",
    "YB. Tuan Syed Ibrahim bin Syed Noh (Ledang)",
    "YB. Puan Kasthuriraani a/p Patto (Batu Kawan)",
    "YB. Tuan Nik Nazmi bin Nik Ahmad (Setiawangsa) DR.25.07.2022 iii",
    "YB. Datuk Wira Dr. Mohd Hatta bin Md Ramli (Lumut)",
    "YB. Datuk Christina Liew Chin Jin (Tawau)",
    "YB. Tuan Charles Anthony Santiago (Klang)",
    "YB. Tuan Sim Tze Tzin (Bayan Baru)",
    "YB. Puan Hannah Yeoh Tseow Suan (Segambut)",
    "YB. Datuk Seri Dr. Haji Dzulkefly bin Ahmad (Kuala Selangor)",
    "YB. Tuan Chan Foong Hin (Kota Kinabalu)",
    "YB. Puan June Leow Hsiad Hui (Hulu Selangor)",
    "YB. Tuan Wong Hon Wai (Bukit Bendera)",
    "YB. Tuan Hassan bin Abdul Karim (Pasir Gudang)",
    "YB. Tuan Oscar Ling Chai Yew (Sibu)",
    "YB. Tuan Noor Amin bin Ahmad (Kangar)",
    "YB. Datuk Dr. Hasan bin Bahrom (Tampin)",
    "YB. Tuan Wong Tack (Bentong)",
    "YB. Puan Maria Chin binti Abdullah (Petaling Jaya)",
    "YB. Puan Isnaraissah Munirah binti Majilis @ Farkharudy (Kota Belud)",
    "YB. Tuan Prabakaran a/l M. Parameswaran (Batu)",
    "YB. Tuan Pang Hok Liong (Labis)",
    "YB. Datuk Wira Haji Mohd Anuar Mohd Tahir (Temerloh)",
    "YB. Tuan Wong Ling Biu (Sarikei)",
    "YB. Tuan Karupaiya a/l Mutusami (Padang Serai)",
    "YB. Tuan Ma'mun bin Sulaiman (Kalabakan)",
    "YB. Tuan Tan Kok Wai (Cheras)",
    "YB. Puan Nurul Izzah binti Anwar (Permatang Pauh)",
    "YB. Tuan M. Kulasegaran (Ipoh Barat)",
    "YB. Datin Paduka Dr. Tan Yee Kew (Wangsa Maju)",
    "YB. Puan Teresa Kok Suh Sim (Seputeh)",
    "YB. Dr. Lee Boon Chye (Gopeng)",
    "YB. Datuk Seri Dr. Mujahid bin Yusof Rawa (Parit Buntar)",
    "YB. Datuk Ignatius Darell Leiking (Penampang)",
    "YB. Tuan William Leong Jee Keen (Selayang)",
    "YB. Tuan Loke Siew Fook (Seremban)",
    "YB. Dato' Haji Mahfuz bin Haji Omar (Pokok Sena)",
    "YB. Tuan R. Sivarasa (Sungai Buloh)",
    "YB. Puan Alice Lau Kiong Yieng (Lanang)",
    "YB. Dato' Abdullah Sani bin Abdul Hamid (Kapar)",
    "YB. Tuan Ong Kian Ming (Bangi)",
    "YB. Tuan Wong Chen (Subang)",
    "YB. Puan Yeo Bee Yin (Bakri)",
    "YB. Puan Nor Azrina binti Surip (Merbok)",
    "YB. Tuan Lim Lip Eng (Kepong)",
    "YB. Tuan Haji Mohamad bin Sabu (Kota Raja)",
    "YB. Tuan Lim Guan Eng (Bagan)",
    "YB. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal (Semporna)",
    "YB. Tuan Lim Kit Siang (Iskandar Puteri)",
    "YB. Datuk Seri Saifuddin Nasution bin Ismail (Kulim Bandar Baharu)",
    "YB. Datuk Seri Haji Salahuddin bin Ayub (Pulai)",
    "YB. Tuan Gobind Singh Deo (Puchong)",
    "YB. Tuan Syed Saddiq bin Syed Abdul Rahman (Muar)",
    "YB. Tuan Fong Kui Lun (Bukit Bintang)",
    "YB. Dato' Johari bin Abdul (Sungai Petani)",
    "YB. Tuan Chang Lih Kang (Tanjong Malim)",
    "YB. Tuan Nga Kor Ming (Teluk Intan)",
    "YB. Tuan Chong Chieng Jen (Stampin)",
    "YB. Tuan Akmal Nasrullah bin Mohd Nasir (Johor Bahru)",
    "YB. Puan Fuziah binti Salleh (Kuantan)",
    "YB. Tuan Khalid bin Abd. Samad (Shah Alam)",
    "YB. Tuan Tony Pua Kiam Wee (Damansara)",
    "YB. Dr. Michael Teo Yu Keng (Miri)",
    "YB. Tengku Zulpuri Shah bin Raja Puji (Raub) DR.25.07.2022",
    "YB. Datuk Mohd Azis bin Jamman (Sepanggar)",
    "YB. Puan Teo Nie Ching (Kulai)",
    "YB. Datuk Seri Shamsul Iskandar @Yusre bin Mohd Akin (Hang Tuah Jaya)",
    "YB. Dato' Ngeh Koo Ham (Beruas)",
    "YB. Tuan Ahmad Fahmi bin Mohamed Fadzil (Lembah Pantai)",
    "YB. Tuan Mohamed Hanipa bin Maidin (Sepang)",
    "YB. Datuk Seri Panglima Wilfred Madius Tangau (Tuaran)",
    "YB. Tuan Sivakumar a/l Varatharaju Naidu (Batu Gajah) Senator Yang Hadir Sama",
    "YB. Senator Dato’ Sri Ti Lian Ker",
    "YAB. Dato' Sri Ismail Sabri bin Yaakob (Bera)",
    "YB. Dato' Seri Hishammuddin bin Tun Hussein (Sembrong)",
    "YB. Dato' Sri Haji Fadillah bin Yusof (Petrajaya)",
    "YB. Dato' Seri Hamzah bin Zainudin (Larut)",
    "YB. Dato Sri Alexander Nanta Linggi (Kapit)",
    "YB. Tuan Khairy Jamaluddin Abu Bakar (Rembau)",
    "YB. Datuk Seri Dr. Adham bin Baba (Tenggara)",
    "YB. Dato' Sri Saifuddin Abdullah (Indera Mahkota)",
    "YB. Dato’ Seri Ahmad Faizal bin Azumu (Tambun)",
    "YB. Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam)",
    "YB. Datuk Seri Panglima Dr.Maximus Johnity Ongkili (Kota Marudu)",
    "YB. Tan Sri Datuk Seri Panglima Haji Annuar bin Haji Musa (Ketereh)",
    "YB. Dato' Sri Reezal Merican bin Naina Merican (Kepala Batas)",
    "YB. Datuk Seri Rina binti Mohd Harun (Titiwangsa)",
    "YB. Datuk Dr. Haji Abd. Latiff bin Ahmad (Mersing)",
    "YB. Dato' Seri Dr. Santhara (Segamat)",
    "YB. Datuk Haji Ahmad Marzuk bin Shaary (Pengkalan Chepa)",
    "YB. Dato’ Hajah Siti Zailah binti Mohd Yusoff (Rantau Panjang)",
    "YB. Dr. Nik Muhammad Zawawi bin Haji Salleh (Pasir Puteh)",
    "YB. Datuk Haji Shabudin bin Yahaya (Tasek Gelugor)",
    "YB. Dato' Seri Dr. Ahmad Zahid bin Hamidi (Bagan Datuk)",
    "YB. Tan Sri Haji Abdul Hadi Awang (Marang)",
    "YB. Tan Sri Mahiaddin bin Mohd Yassin (Pagoh)",
    "YB. Dato' Dr. Shamsul Anuar bin Nasarah (Lenggong)",
    "YB. Dato' Haji Che Abdullah bin Mat Nawi (Tumpat)",
    "YB. Tuan Haji Ahmad bin Hassan (Papar)",
    "YB. Tun Dr. Mahathir bin Mohamad (Langkawi)",
    "YB. Dato' Seri Utama Haji Mukhriz Tun Dr. Mahathir (Jerlun)",
    "YB. Dr. Maszlee bin Malik (Simpang Renggam)",
    "YB. Tuan Wong Kah Woh (Ipoh Timur)",
    "YB. Tuan Khoo Poay Tiong (Kota Melaka)",
    "YB. Tuan Muhammad Bakhtiar bin Wan Chik (Balik Pulau)",
    "YB. Tuan Awang Husaini bin Sahari (Putatan)",
    "YB. Tuan Mordi anak Bimol (Mas Gading)",
    "YB. Dato' Seri Dr. Wan Azizah binti Wan Ismail (Pandan)",
    "YB. Tuan Chow Kon Yeow (Tanjong)",
    "YB. Dato' Seri Anwar bin Ibrahim (Port Dickson) Senator Yang Tidak Hadir",
    "YB. Senator Datuk Seri Utama Tengku Zafrul bin Tengku Abdul Aziz",
    "YB. Senator Datuk Haji Idris bin Haji Ahmad",
    "YB. Senator Datuk Dr. Mohd Radzi bin Md. Jidin",
    "YB. Senator Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal",
    "YB. Senator Dato’ Dr. Ahmad Masrizal Muhammad",
    "YB. Senator Datuk Lim Ban Hong",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KEEMPAT BELAS PENGGAL KELIMA MESYUARAT KEDUA Isnin, 25 Julai 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat JAWAPAN-JAWAPAN LISAN BAGI PERTANYAAN-PERTANYAAN Tuan Yang di-Pertua Sebelum kita mula, saya ingin mengingatkan, harap Yang Berhormat Kuantan telah membangkitkan perkara ini pada hari yang Kata beliau, tidak adil kepada penyoal-penyoal dan penjawab-penjawab yang",
    "Datuk Ahmad Jazlan bin Yaakub Dalam Negeri dan Hal Ehwal Pengguna menyatakan adakah kementerian bercadang Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Dato’ Rosol bin Wahid Machang yang bertanya berkaitan dengan subsidi minyak botol. Tuan Yang di- Pertua, sebagaimana yang semua sedia maklum, kerajaan telah bersetuju supaya subsidi Julai 2022. Untuk Ogos Jun 2022. Tujuannya ialah untuk mengurangkan beban rakyat berikutan cabaran pandemik COVID-19 dan kenaikan mendadak harga minyak sawit mentah di pasaran global yang Ketika itu, harga untuk minyak lima kilogram ialah di bawah RM30 iaitu RM29.70 sahaja. Penamatan ini tidak bermakna kerajaan tidak prihatin terhadap apa yang dialami Skim Penstabilan Harga Minyak Masak (COSS) untuk subsidi minyak masak RM2.50 satu kilogram. Terima kasih Tuan Yang di-Pertua. Datuk Ahmad Jazlan bin Yaakub Berhormat Timbalan Menteri, terima kasih sekali lagi kepada Tuan Yang di-Pertua. Bercakap soal subsidi, sejumlah 60,000 metrik tan sebulan untuk subsidi minyak masak DR.25.07.2022 Bererti ada lebihan 5,000 metrik tan. Kalau nak dikira 720,000 Persoalannya Tuan Yang di-Pertua, daripada segi penguatkuasaan. Kita faham Kalau ada indeks atau tidak di peringkat Kalau ada indeks ketirisan ini, berapa peratuskah penurunannya. Satu lagi Tuan Yang di-Pertua, berapa banyakkah syarikat-syarikat yang telah Satu lagi ialah, GLC untuk melaksanakan GLC ini mengambil tanggungjawab Terima kasih Tuan Yang di-Pertua. Dato’ Rosol bin Wahid Tuan Yang di-Pertua. Berkaitan dengan persoalan-persoalan yang Walau Kalau tak mampu di sini, saya akan jawab secara Berkaitan dengan indeks ketirisan, setakat ini kita tidak ada indeks. Cuma Peranan GLC untuk menjadi Itu yang mampu saya jawab setakat ini, Tuan Yang Pertua. Terima kasih. Tuan Yang di-Pertua Datuk Seri Saifuddin Nasution bin Ismail Tuan Yang di-Pertua. Yang Berhormat Timbalan Menteri, isunya adalah tanggungan Kemudian, aspek penguatkuasaan. Terhadap tiga perkara ini, nak Setakat sekarang ini, apakah Terima kasih. Dato’ Rosol bin Wahid Baharu. Tuan Yang di-Pertua, berkaitan dengan apa yang diungkit atau yang dibangkitkan Yang Berhomat Kulim-Bandar Baharu tadi, kita menjalankan program untuk yang Yang Berhormat Kulim-Bandar Baharu, dulu Setakat ini kita telah mengadakan perbincangan dengan Kementerian Perusahaan Perladangan dan Komoditi, dan masih belum ada satu kata sepakat lagi Berkaitan dengan penguatkuasaan dan kebocoran ini, kita Kebocoran tersebut disebabkan antaranya dikesan ada daripada repacker kepada luar Jadi dengan sistem audit yang kita buat ini, kita akan dapat melihat di mana Insya-Allah ia akan dapat kita atasi dalam masa terdekat Tambahan pula, Terima kasih Tuan Yang di-Pertua. DR.25.07.2022 3 Dato’ Mahfuz bin Haji Omar Pertua. Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua Kalau tiada, Yang Berhormat Padang Serai, silakan. Tuan Karupaiya a/l Mutusami Pertua. Menteri, barang semua sudah naik. Ikan kering pun naik. Itu makanan orang Saya rasa sedih betul. Bolehkah kerajaan nyatakan dengan jelas, berapa Mohon beri Tolong kawal harga, Menteri. Terima kasih Tuan Yang di-Pertua. Dato’ Rosol bin Wahid Cuma data tidak ada kerana soalan yang ditanya itu tadi luar Walau bagaimanapun, untuk makluman subsidi yang diberi oleh kerajaan untuk Jun 2022- kerajaan membelanjakan RM382,102,451.71. Itu untuk 11 bulan sahaja. Ini untuk Barang-barang lain, untuk gas, petrol, gula dan sebagainya lebih banyak Ini untuk 11 bulan sahaja lebih daripada RM380 juta. Itu maklumat yang saya ada. Terima kasih. Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua Datuk Seri Haji Ahmad bin Haji Maslan Senarai barang yang turun harga. Terima kasih. Tuan Yang di-Pertua",
    "Puan Noorita binti Sual Sabah dapat Timbalan Menteri Pembangunan Luar Bandar I Mohamad Untuk makluman Yang Berhormat, kementerian sentiasa fokus dan komited Justeru itu, bagi memastikan pelaksanaan program, projek tersebut berjalan Kementerian Pembangunan Luar Bandar Sabah (Persekutuan) telah diberikan peranan yang penting dalam melaksanakan aktiviti Wilayah Sabah sehingga siap pelaksanaan Aktiviti pemantauan projek-projek ini diadakan secara bersama dengan jabatan Wilayah Sabah melalui pelbagai kaedah pemantauan DR.25.07.2022 Di samping itu bagi memastikan semua perancangan pelaksanaan dan Sabah dapat diselaraskan dan dipantau dengan lebih rapi. Terdapat tiga peringkat jawatankuasa bersama perancangan dan pemantauan projek Sabah yang telah ditubuhkan. Pertama, Jawatankuasa Tertinggi Bersama. Pengerusi bersama ialah Yang Berhormat Menteri KPLB dan Yang Amat Berhormat Ketua Menteri Sabah. Kedua, Jawatankuasa Kerja Bersama. Pengerusi bersama ialah Ketua Setiausaha KPLB dan Setiausaha Kerajaan Negeri Sabah. Ketiga ialah Jawatankuasa Teknikal Bersama. Pengerusi bersama ialah Timbalan Ketua Setiausaha Pembangunan KPLB dan Setiausaha tetap KPLB Sabah. Jawatankuasa Kerja Bersama ini berfungsi sebagai satu mekanisme penyelaras Sabah di samping Kementerian dapat memastikan sebarang isu dan cabaran yang berlaku di Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Puan Noorita binti Sual Sabah ini sangat Jadi memang kita perlukan ada satu sistem Soalan tambahan saya, sejauh manakah keberkesanan kaedah atau langkah- Dalam lima tahun ke belakang dah melalui kaedah yang telah diguna pakai oleh Sabah Dato’ Sri Abdul Rahman bin Mohamad Terima kasih Yang Berhormat Tenom. Setakat hari ini, sebenarnya kita di Sabah, di KPLB Setakat KPLB. Kita hanya ada dua sahaja projek yang Jadi daripada segi Daripada segi pemantauan dan sebagainya, kita tidak mempunyai masalah KPLB dan kita berurusan dengan baik dengan Kerajaan Negeri Sabah Saya berterima kasih kepada Yang Berhormat kerana menanyakan soalan, Sabah yang pertama- yang keseluruhan dalam Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Seri Haji Mohd Salim Sharif Pada tahun ini kementerian telah memperuntukkan sebanyak RM361 juta PPRT seluruh negara, RM178 juta untuk membina 252,500 buah rumah baharu dan RM180 juta untuk tujuan baik pulih sebanyak 11,353 buah rumah. DR.25.07.2022 5 Saya difahamkan anggaran bagi sebuah rumah PPRT bernilai RM56 ribu di Semenanjung Malaysia dan baik pulih sebanyak RM13 ribu. Jadi dalam keadaan hari ini VOP hanya diberi 11 barang di mana barang ini perubahan daripada segi harga. Jadi soalan saya, di mana barang tersebut, simen, batu, pasir, kaca, bahan Saya mohon supaya adakah perkara ini Maknanya adakah RM56 VOP ini tidak bermula PPRT Tuan Yang di-Pertua Dato’ Sri Abdul Rahman bin Mohamad Soalan yang dibangkitkan oleh Jempol ini sebenarnya Tuan Yang di-Pertua, dia dah Ketawa Jempol. Datuk Seri Haji Mohd Salim Sharif Dato’ Sri Abdul Rahman bin Mohamad Jempol sangat baik sekali kerana kita dapat berbincang dalam dewan Jadual kadar harga yang ditetapkan adalah datangnya daripada Kementerian Kerja Raya dan KPLB mengikut jadual kadar harga yang dikeluarkan oleh Kementerian Kerja Raya. Walau bagaimanapun, memang kita akui harga yang diberikan oleh Yang Berhormat Jempol sebentar tadi memang tidak boleh dilaksanakan sekarang ini, tidak RM56 ribu sebuah rumah PPRT yang sekarang ini memerlukan RM67 ribu kalau untuk pelaksanaan. Tidak ada kontraktor yang sanggup membina pada masa ini. Kita, pihak KPLB Kabinet untuk bagi memastikan bahawa projek kita dapat dilaksanakan dalam Yang Berhormat Jempol itu adalah Tidak ada kontraktor yang sanggup membina dengan kadar harga RM56 ribu. Puas kita pujuk Tuan Yang di-Pertua, tidak hendak mereka membina. Jadi kita sedang PPRT tersebut. Terima kasih Yang Berhormat Jempol yang menanyakan soalan. Saya sudah lama sebenarnya hendak menjawab soalan ini. Dato’ Mahfuz bin Haji Omar Tuan Yang di-Pertua Ketawa Yang Berhormat Tuan Sabri bin Azit, silakan.",
    "Tuan Sabri bin Azit Timbalan Menteri Kesihatan I Membaca sepotong doa KKM amat prihatin, sangat serius serta komited tentang iklan dan jualan online ini Pengguna merupakan nombor satu bagi KKM DR.25.07.2022 Tuan Yang di-Pertua, kosmetik adalah sediaan yang digunakan secara luaran Maknanya pada kulit, rambut dan kuku. Luaran sahaja bertujuan untuk Peraturan- Kawalan Dadah dan Kosmetik (KKDK) 1994, dan di bawah kawalan ini, semua Kementerian Kesihatan Malaysia KKM sentiasa menjalankan pemantauan secara berterusan atau istiqamah Jadi aktiviti pemantauan kualiti kosmetik bermakna kita katakan ialah post- Tuan Yang di-Pertua, merujuk kepada Guideline for Cosmetic Advertisement NPRA, penggunaan gelaran profesional seperti Tindakan regulatori seperti amaran iklan dan pembatalan notifikasi kosmetik Berdasarkan satu statistik tahun 2021 sehingga Jun tahun ini, 1,775 iklan Selain itu, pihak KKM juga sentiasa menjalankan tindakan Syarikat yang tidak mengikut undang- Akta Jualan Dadah 1952. KKM melalui Bahagian Penguatkuasaan Farmasi telah menerima sebanyak 86 Jun 2022. Berdasarkan kepada pengesahan aduan yang dijalankan, 444 buah premis RM4,338,629.00. Sekiranya penjualan melibatkan orang Terima kasih, Tuan Yang Pertua. Tuan Yang di-Pertua Tuan Sabri bin Azit Tuan Yang di-Pertua. Soalan saya yang seterusnya, apakah kaedah pemantauan yang lain yang dapat Sekian. Dato’ Dr. Haji Noor Azmi bin Ghazali Di samping PBKD, maka siasatan akan dibuat dan akan dibawa ke mahkamah. KKM juga melancarkan kaedah pembelajaran atau pendidikan kepada rakyat. Kita ada buat duta ubat, kempen kenali ubat, kempen waspada supaya kita jangan tertipu Jadi rakyat ataupun pengguna memahami KKM. Ini yang kita hendak lakukan hari ini. Insya-Allah Terima kasih Tuan Yang di-Pertua. DR.25.07.2022 7 Datuk Haji Hasanuddin bin Mohd Yunus Berhormat Timbalan Menteri. Kalau kita lihat KKM telah mencatat nilai rampasan hampir RM25 juta dan juga telah membuat sitaan kepada hampir 8,145 buah iklan. Saya ingin mengajak supaya Akan tetapi, sejauh mana kementerian ini mengambil langkah untuk memberikan SOP kementerian dan akhirnya menambahkan lagi kenaikan pendapatan ekonomi Terima kasih. Dato’ Dr. Haji Noor Azmi bin Ghazali Jadi Kita membuat ceramah, dialog, Maknanya bukan sahaja pemantauan yang dibuat kepada syarikat apabila Itu sebab ada kes yang umpamanya didapati menyalahi undang-undang akan Contohnya, jika kita mendapati ada produk kosmetik ataupun ubat-ubatan yang Memang ada, ada rampasan yang Jika mereka boleh buat secara sukarela ataupun arahan daripada KKM. Juga jika Jawatankuasa untuk memberikan tatacara yang detailed, bagaimana dia Tuan Yang di-Pertua, maksud saya macam ini. Jika ada bahan terlarang yang Kalau risikonya kecil, maka dalam tempoh 72 jam. Tahap dua dan tahap tiga, iaitu dalam masa 30 hari. Parasnya di mana kita Tuan Yang di-Pertua, kita hendak syarikat ini membuat panggil balik- Makanya Ataupun keduanya, paras Contohnya hospital, klinik Ketiga, panggil balik ini kita lakukan kepada syarikat-syarikat yang mengilang dan Terima kasih, Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Wira Dr. Mohd. Hatta bin Md. Ramli Pertua. Soalan penting ya. Selain daripada sosial media, saya memerhatikan bahawa RTM sendiri mempromosi bukan sahaja kosmetik tetapi katanya Akan tetapi merujuk kepada kesannya terhadap kesihatan, kencing manis, darah Adakah kementerian memerhati dan menilai iklan-iklan dalam media utama kita ini supaya Apakah tindakan kementerian Tuan Yang di-Pertua DR.25.07.2022 Dato’ Dr. Haji Noor Azmi bin Ghazali Soalan yang penting sebenarnya dan saya telah menyatakan tadi dalam jawapan saya Peraturan Kawalan Dadah dan Kosmetik 1984, mereka tidak boleh Ia seolah-olah memberikan endorsement. Jadi, itu adalah Jadi, kalau berlaku itu, kita akan siasat dan tindakan akan diambil. Doktor yang Saya percaya kalau di televisyen mainstream umpamanya, tentulah kementerian Kita sepatutnya lebih prihatin Saya ucapkan terima kasih kepada Yang Berhormat Lumut. Itu ialah perkara yang kita perlu ambil tindakan. Terima kasih",
    "Puan Hajah Natrah Ismail (a) jumlah KRT yang telah dan masih belum memilik kabin pejabat (b) tahap keberkesanan KRT ini dalam mewujudkan integrasi Menteri Perpaduan Negara Tuan Yang di-Pertua. Saya ucapkan terima kasih kepada Yang Berhormat dari Sekijang. Menjawab kepada persoalan yang dikemukakan oleh Yang Berhormat. Berapakah jumlah KRT yang masih belum memiliki kabin pejabat di seluruh negara Yang Berhormat, sehingga Jun 2022 sebanyak 470 KRT Ada KRT yang bukan memiliki kabin tetapi memiliki, beroperasi Ada KRT yang beroperasi di Pusat Aktiviti Perpaduan dan KRT yang beroperasi di Kompleks Perpaduan. Secara keseluruhannya Tuan Yang di-Pertua, 1,246 KRT telah pun memiliki Maknanya, pejabat, tempat beroperasi dan sebagainya. KRT yang lain- Ya, Yang Berhormat, di Pusat Rukun Tetangga, Pusat Aktiviti Perpaduan dan sebagainya. Saya juga ingin memaklumkan kepada Yang Berhormat, keutamaan kabin ini KRT-KRT yang aktif yang telah ditubuhkan lebih daripada 10 Itu pun tertakluk kepada peruntukan yang kita akan terima. Keduanya, menjawab kepada soalan Yang Berhormat tentang tahap KRT ini dalam mewujudkan integrasi antara kaum di satu-satu kawasan. Saya ingin memaklumkan kepada Yang Berhormat, sebagaimana yang kita ketahui, KRT Jadi, sebab itu kita kata komuniti Rukun Tetangga, dalam kawasan Rukun Tetangga yang melaksanakan pelbagai aktiviti dengan menggalakkan penglibatan Aktiviti-aktiviti ini dilaksanakan dengan melibatkan pemimpin-pemimpin tempatan. Apa yang paling penting Yang Berhormat, peranan KRT ini dalam komuniti adalah Kedua, untuk kita terus Ketiga adalah untuk kita menjadi perantara bila berlaku apa-apa perkara yang Maka, KRT boleh menjadi DR.25.07.2022 9 Saya berharap Yang Berhormat juga akan dapat memainkan peranan bersama KRT. Oleh kerana bagi negeri Johor, kita ada sebanyak 837 KRT, Segamat kita KRT dan bagi kawasan Yang Berhormat, kita ada 17 KRT. Terima kasih banyak. Tuan Yang di-Pertua Puan Hajah Natrah Ismail KRT lebih tertumpu kepada kawasan perumahan. Namun, tidak di kawasan Soalan saya, bagaimanakah kementerian KRT dapat juga diwujudkan di kawasan lain supaya matlamat KRT ini dapat diperluaskan di setiap pelosok kawasan Terima kasih. Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Terima kasih Yang Berhormat. Yang Berhormat, kawasan-kawasan rukun tetangga ini kita Jadi, kalau dulu 1,500 buah rumah boleh buat permohonan mewujudkan satu KRT. Sekarang kita dah turunkan daripada 1,500 ke 1,000 buah rumah. Setiap 1,000 KRT. Jadi, menjawab kepada soalan Yang Berhormat tadi, adakah kita akan KRT di kawasan-kawasan luar bandar dan sebagainya, di kampung baharu. Tidak, ia dalam kawasan perbandaran. Kita bekerjasama dengan pihak berkuasa Jadi, perkara itu perlu diwujudkan. Kerjasama bersama-sama dengan pihak berkuasa tempatan dengan ahli-ahli majlis yang Terima kasih. Tuan Yang di-Pertua Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Pertama sekali, saya ucapkan jutaan terima kasih kepada Yang Berhormat, khususnya pada Yang Berhormat Menteri sendiri yang Baling dalam masa usaha misi membantu mangsa-mangsa banjir di Cina Kampung Baru, Yang Berhormat telah Terima kasih. Keduanya, antara keberkesanan mewujudkan integrasi di antara kaum ini. Lagipun, kalau kita lihat pada hari ini, banjir sudah bukan di kawasan kampung dah, banjir Kalau di Selangor, terutama di Taman Sri Muda pun dah tenggelam dan Apakah wujud ataupun ada cadangan daripada kementerian Yang Berhormat Apakah semangat sukarelawan ataupun team sukarelawan akan Kalau kita tengok hari ini, kita mengharapkan ketua kampung, JKK. Kita juga Kementerian Perpaduan Yang Berhormat Menteri ini, di antara KRT juga boleh memainkan peranan untuk usaha membantu mangsa-mangsa banjir Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Halimah binti Mohamed Sadique Terima kasih pada Yang Berhormat Baling. Saya ingin mengucapkan tahniah kepada Yang Berhormat Baling. Sepanjang tempoh banjir yang berlaku di Baling ini Tuan Yang Pertua, Yang Berhormat Baling ini berkampung di kawasannya. Daripada mula Saya turun, saya Saya turun pergi tengok gudang yang penuh dengan macam- DR.25.07.2022 Jadi, tahniah Yang Berhormat. Saya ingin memaklumkan, tadi apabila saya menjawab soalan daripada Yang Berhormat dari kawasan Sekijang, daripada segi penubuhan Yang Berhormat, ia dalam Kita hendak mewujudkan satu komuniti yang terdiri daripada KRT ini dibuat oleh komuniti Merancang pelbagai agenda berasaskan pada pelan pembangunan, pelan KRT yang telah pun kita bangunkan. Selain daripada Buku Gerak Kerja Agenda KRT dalam kawasan masing-masing. Dalam pada itu Yang Berhormat, ia tidak membataskan pergerakan, sumbangan KRT sebagai satu lagi badan yang bukan bersifat NGO tetapi Jadi, tidak ada batasan kerana pada waktu banjir besar berlaku di Taman Sri Nanding, pada waktu banjir besar berlaku di Taman Sri Muda, KRT telah pun digerakkan Skuad-skuad Uniti kita untuk hantar bekalan Kita wujudkan juga dapur-dapur komuniti yang diuruskan oleh KRT termasuk di Yang Berhormat, untuk kita masak bekalan makanan untuk kita agihkan kepada Selain daripada itu, untuk merapatkan perhubungan antara KRT dengan badan-badan bukan kerajaan yang juga turun untuk memainkan peranan Jadi, saya harap mudah-mudahan kita Ahli-ahli Yang Berhormat, kita semua Yang Berhormat Tampin ini dia memang minat dengan KRT. Kita semua berada dalam KRT. Jadi, saya harap kepada Ahli-ahli Yang Berhormat, bekerjasamalah dengan KRT. Ambillah KRT ini sebagai satu bentuk Kalau ada KRT. Terima kasih. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua atas ruang yang diberikan. Yang Berhormat Menteri, dalam usaha untuk hendak mewujudkan integrasi KRT, bahkan juga landasan seperti yang RTM, media sosial yang ada, sekolah-sekolah, universiti-universiti yang ada iaitu RTM. Cuma saluran ini digunakan Melayu sahaja saya nampak sebahagian besar RTM 1, RTM 2 mungkin kita serahkan untuk kepelbagaian TV3, Astro dan lain-lain. Selain daripada itu, di sekolah dan juga universiti Selain daripada KRT, kita menggunakan kaedah ini to reform the system supaya Terima kasih Datuk Halimah binti Mohamed Sadique Terima kasih kepada kekanda saya orang lama, Yang Berhormat dari Semporna. DR.25.07.2022 11 Yang Berhormat, bila kita sebutkan KRT tadi, KRT ini dia ada akta dia ya, Akta KRT ini dia bukan NGO yang berdaftar dengan ROS dan sebagainya. Ia KRT berlandaskan pada pelan yang KRT yang sesuai Kita di peringkat kementerian Yang Berhormat, kita bekerjasama dengan sangat Contoh Kementerian Komunikasi dan Multimedia (K-KOMM), sangat rapat urusan perhubungan dalam pada kita hendak Keluarga Malaysia dalam Jadi maka kerana itu Yang Berhormat, ahli-ahli jawatankuasa KRT ini bila Pengerusi KRT, ahli-ahli jawatankuasanya itu perlu terdiri Kita ada letakkan kuota. Jadi, kita tidak hendak satu kaum sahaja KRT, tetapi kepelbagaian kaum. Melayu, Cina, India, semua mesti ada Sabah dan Sarawak kepada kaum-kaum yang lain. Kerjasama dengan pihak RTM sangat rapat. Saya sudah sebutkan tadi dengan K-KOMM. Kerjasama dengan Kementerian Perumahan dan Kerajaan Tempatan juga kita wujudkan. Kerjasama dengan kementerian MAFI juga kita wujudkan. Jadi, saya ucapkan terima kasih kepada Yang Berhormat atas cadangan itu. Mungkin kita boleh perhebatkan lagi supaya apa juga program agenda perpaduan Kementerian Komunikasi dan Multimedia. Bagi sekolah-sekolah Yang Berhormat, kita wujudkan kelab-kelab Rukun Negara Kita ada 6,012 kelab-kelab Rukun Negara. Kita Sekretariat Rukun Negara (SRN) di universiti, di IPT, IPTS. Ini semua Agenda Perpaduan Nasional Keluarga Malaysia itu. Jadi, saya ucapkan terima kasih banyak. Tuan Yang di-Pertua Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun.",
    "Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Haji Mohd Dun Beaufort COVID-19. Timbalan Menteri Perumahan dan Kerajaan Tempatan Ismail bin Hj. Abd Muttalib Keluarga Malaysia. Terima Tuan Yang di-Pertua, terima kasih Yang Berhormat Beaufort. Tuan Yang di-Pertua, Agenda Perumahan Negara sentiasa menjadi fokus utama Kementerian Perumahan dan Kajian Tempatan dalam menyediakan perumahan yang Keluarga Malaysia. Namun, semenjak pandemik COVID-19 Perintah Kawalan Pergerakan (PKP) bagi mengekang pandemik COVID-19. Pelaksanaan PKP ini secara tidak langsung telah menjejaskan ekonomi di mana DR.25.07.2022 Ini menyebabkan pembinaan Selain itu, pandemik COVID-19 ini telah menyebabkan rakyat berhadapan Ini telah menimbulkan kegelisahan kepada rakyat khususnya golongan Menyedari kebanyakan projek perumahan yang sedang berjalan tidak Perjanjian Jual Beli (PJB), Akta 829 dan Akta A1641 oleh Jabatan Perumahan Negara, KPKT berdasarkan Pemberian tempoh pengecualian ini menyebabkan tarikh serahan milik kosong Senarai pemaju memperoleh kelulusan Perintah Kawalan Pergerakan bagi pemajuan yang terjejas kerana COVID-19 boleh dimuat naik dan melalui laman sesawang Kementerian Perumahan dan Kerajaan Tempatan. Bagi membantu meringankan beban rakyat yang telah membeli rumah tetapi COVID-19, Bank Negara Malaysia telah melaksanakan pemberian moratorium Melalui inisiatif ini, rakyat boleh melaksanakan penstrukturan Kerajaan juga menyedari keresahan yang dialami oleh penjawat awam yang Dalam hal ini, Lembaga Pembiayaan Perumahan Sektor Awam memainkan peranan penting untuk menyediakan Atas keprihatinan tersebut, KPKT dengan kerjasama Kementerian Kewangan Malaysia melalui Lembaga Pembiayaan Perumahan Sektor Awam telah memperkenalkan LPPSA yang layak. Permohonan untuk mendapatkan skim bantuan khas ini dibuka mulai 4 Februari Disember 2022 melalui portal rasmi LPPSA. Sehingga 5 Julai 2022, LPPSA. Terima kasih Tuan Yang di-Pertua. Datuk Seri Panglima Hajah Azizah binti Datuk Seri Panglima Mohd Dun Beaufort Yang Berhormat Timbalan Menteri yang telah memberikan jawapan. Saya ucapkan Kalau mengikut data yang diberikan di sini, saya dapati bahawa lebih kurang Makluman daripada Yang Berhormat Timbalan Menteri juga bahawa pada 14 Mac yang KPKT telah menubuhkan war room dalam usaha untuk menyelesaikan isu rumah Projek Perumahan Rakyat (PPR). Saya ingin tahu di sini berkenaan dengan yang bukan PPR sebanyak 11,800 yang Walaupun tadi ada usaha dan 1,400 lebih orang pegawai kerajaan yang telah Jadi, adakah pihak kementerian juga mahu menubuhkan DR.25.07.2022 13 Ini Saya ingin mendapat maklumat daripada kementerian bagaimana untuk Ini tentunya akan double trouble kepada Jadi, bagaimana caranya kementerian dapat membantu mereka meringankan Terima kasih. Tuan Yang di-Pertua Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Yang Berhormat terhadap masalah pembeli- Suka saya maklumkan bahawa war room pemantauan pemajuan projek Tuan Yang di-Pertua, untuk makluman Yang Berhormat, sebenarnya kita ACC ataupun agensi yang terlibat dengan pembinaan rumah- Kementerian Perumahan dan Kerajaan Tempatan. Jadi sebab Rancangan Malaysia Ke-12 ini, 15 buah agensi ini terlibat. Oleh sebab itulah kita merancang untuk Tuan Sivarasa Rasiah Dato' Abdullah Sani bin Abdul Hamid Puan Nor Azrina binti Surip Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Kementerian Perumahan dan Kerajaan Tempatan. Yang Berhormat kena maklum bahawa sebahagian Jadi saya prihatin dengan apa yang disebutkan oleh Yang Berhormat itu. Oleh sebab itulah melalui war room yang kita adakan ini, bukan sahaja kita telah mengenal Jadi melalui cara ini, di samping inisiatif lain yang telah pun saya sebutkan tadi Jadi saya kira insya-Allah, kita akan dapat meringankan Terima kasih. Tuan Sivarasa Rasiah Tuan Yang di-Pertua Berhormat wanita yang bertanyakan soalan tambahan kedua. Saya hendak jemput Yang Berhormat Merbok. Puan Nor Azrina binti Surip Berhormat Timbalan Menteri, soalan saya, berdasarkan Statistik Projek-projek Perumahan Swasta mengikut kategori yang dikeluarkan oleh Jabatan Perumahan Negara, ada 539 projek sakit setakat 30 April berbanding 328 projek sakit pada 30 April",
    "Ini menyaksikan peningkatan sehingga 64.33 peratus. Kemudian, saya lihat juga dari Pusat Maklumat Hartanah Negara menunjukkan RM42.9 bilion. Jadi, Terima kasih. DR.25.07.2022 Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Yang Berhormat yang bertanya. Sepertimana saya sebutkan, kita telah Mungkin bagi kita, kita anggap projek sakit dan sebagainya. Jadi sebab itulah Jabatan Perumahan, Kementerian Perumahan dan Kerajaan Tempatan telah mengenal pasti Mereka melaksanakan pemulihan projek-projek perumahan swasta terbengkalai Maknanya kerajaan terpaksa mungkin menampung sedikit lagi Saya kira Tuan Yang di-Pertua, insya-Allah Terima kasih. Tuan Sivarasa Rasiah Tuan Yang di-Pertua Tuan Sivarasa Rasiah Tuan Yang di-Pertua Tuan Sivarasa Rasiah Datuk Seri Haji Ahmad bin Haji Maslan Tuan Yang di-Pertua, syarikat-syarikat yang melaksanakan projek tetapi tidak berupaya Oleh sebab mereka juga dianggap sebagai menipu rakyat dan Bawa mereka ini ke mahkamah dan pengadilan dan pastikan Senarai hitam dan bawa ke mahkamah. Dato' Sri Dr. Haji Ismail bin Hj. Abd Muttalib Pontian dan terima kasih Tuan Yang di-Pertua. Sebenarnya pandangan Yang Berhormat Perkara ini bukan sahaja Jadi terima kasih Yang Berhormat, mungkin saya ada maklumat-maklumat, Yang Berhormat tentang berapakah tindakan yang Terima kasih Tuan Yang Pertua. Tuan Yang di-Pertua Soalan No. 6",
    "Dato' Sri Hajah Rohani binti Haji Abdul Karim Perdagangan Dalam Negeri dan Hal Ehwal Pengguna menyatakan adakah undang- DR.25.07.2022 15 Timbalan Menteri Perdagangan Dalam Negeri dan Hal Ehwal Pengguna Dato' Rosol bin Wahid Berhormat Batang Lupar yang bertanyakan berkaitan dengan isu pencatutan. Tuan Yang di-Pertua, kementerian telah mengguna pakai Akta Kawalan Harga Antipencatutan 2011 untuk menangani isu melibatkan manipulasi harga dan Akta ini memfokuskan kepada dua asas tindakan iaitu (i) menentukan harga maksimum bagi barang keperluan pada (ii) penentuan pencatutan ke atas mana-mana peniaga yang Kementerian juga telah menguatkuasakan mekanisme penentuan pencatutan Peraturan-peraturan Kawalan Harga dan Antipencatutan (Mekanisme Untuk Menentukan Keuntungan Tinggi Yang Tidak Munasabah) 2018 di mana setiap peniaga Ia merupakan satu mekanisme kawalan di peringkat Untuk makluman, pada masa yang sama sesi libat urus juga sentiasa diadakan Kita memang sentiasa mencari jalan Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Dato Sri Hajah Rohani binti Abdul Karim Pertua, soalan tambahan. Bagaimanakah peraturan-peraturan sedia ada dapat Terima kasih. Dato’ Rosol bin Wahid Tuan Yang di-Pertua. Untuk mengatasi masalah yang dinyatakan tadi, kita Julai, kita mengadakan Operasi ATM atau Operasi Ayam, Telur dan Minyak Masak. Kemudian, kita juga mengadakan Operasi Anti Sorok. Operasi bersepadu diadakan juga bersama dengan ATM, PDRM dan juga agensi kawal Untuk makluman, operasi tersebut, 100 kes telah dihasilkan meliputi nilai RM2.2 juta iaitu kesalahan menyeleweng, ketirisan bekalan minyak Julai, kita telah menerima 117 aduan berkaitan dengan operasi Untuk ayam dan telur kerana ayam telah ditentukan harga maksimumnya RM9.40, bermula 1 Julai hingga 24 Julai sebanyak 10,302 buah premis telah diperiksa. Telah menghasilkan sebanyak 157 kes dan nilai rampasan sehingga kini ialah RM22,677. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Rozman bin Isli Adakah kerajaan Presiden Persatuan Farmasi Malaysia Dato’ Rosol bin Wahid Tuan Yang di-Pertua. Berkaitan dengan ubat, kita menyedari hakikat tersebut Jawatankuasa Jihad Tangani Inflasi dipengerusikan oleh K-KOM, kita DR.25.07.2022 Walau bagaimanapun, hal ini di bawah penguasaan ataupun di Kementerian Kesihatan Malaysia dan saya difahamkan Kementerian Kesihatan Malaysia telah mengambil tindakan untuk mengatasi persoalan yang Yang Berhormat Labuan sebentar tadi. Terima kasih Tuan Yang di- Pertua. Tuan Yang di-Pertua Yusof Rawa.",
    "Datuk Seri Dr. Mujahid bin Yusof Rawa Manusia menyatakan, berapa jumlah majikan yang didakwa tidak mematuhi Perintah Gaji Minimum 2022 yang berkuat kuasa mulai 1 Mei 2022. Menteri Sumber Manusia Tuan Yang di-Pertua. Izinkan saya menjawab soalan nombor lapan daripada Yang Berhormat Parit Buntar bersekali dengan soalan nombor 50 daripada Yang Berhormat Lenggong. Sehingga 30 Jun 2022 masih belum ada majikan yang didakwa kerana gagal Perintah Gaji Minimum 2022, ini kerana gaji minimum telah berkuat kuasa pada Mei dan gaji bulan Mei 2022 hanya mula diterima oleh pekerja pada awal bulan Jun Statistik majikan yang telah mematuhi dan tidak mematuhi Perintah Gaji Minimum Mei Penangguhan RM1,500 sebulan hanya terpakai kepada majikan yang menggaji Ini adalah bagi memberi peluang kepada majikan kategori ini membuat Kerajaan melalui Kementerian Sumber telah memutuskan tiada COVID-19 seperti Program Subsidi Upah Tuan Yang di-Pertua, bagi memastikan semua pekerja di Malaysia mendapat Perintah Gaji Minimum 2022, Jabatan Tenaga Kerja Semenanjung Malaysia sentiasa menjalankan pemeriksaan berkanun atau pemeriksaan mengejut ke Sehingga 30 Jun 2022, sebanyak 20,452 orang majikan telah diperiksa. Bagi bulan Jun 2022 sahaja sebanyak 3,049 buah tempat pekerjaan telah diperiksa di Selain daripada itu, Jabatan Tenaga Kerja Semenanjung Malaysia juga Pada bulan Jun, Jabatan Tenaga Kerja Semenanjung Malaysia telah menerima Perintah Gaji Minimum dan hasil Nasihat telah Sekiranya gagal, tindakan perundangan Tuan Yang di-Pertua Datuk Seri Dr. Mujahid bin Yusof Rawa Berhormat Ipoh Barat. Bagi saya tanya dulu. Terima kasih pada Tuan Yang di-Pertua dan juga Yang Berhormat Menteri dari Tapah. Bila melaksanakan dasar gaji minimum ini jangan gelabah sangatlah sebab saya Saya tidak menolak keperluan gaji minimum kerana itu memang kita Jadi, apa yang saya hendak tanya kepada Yang Berhormat Menteri ialah apakah RM1,200 sebagai gaji yang tetap di kalangan mikro ini tetapi DR.25.07.2022 17 RM300 lagi supaya mereka dapat juga RM1,500 Saya mohon penjelasan. Jumlah RM300 itu ada tidak nak Itu soalan dia. Datuk Seri Saravanan a/l Murugan Manusia dan jawatankuasa khas telah mengkaji secara mendalam, bagi sektor kurang Disember, di mana yang lain akan Mei. Selain daripada itu kurang daripada lima Januari, gaji minimum RM1,500. Selain daripada itu, RM300 itu belum lagi ada sebarang keputusan. Kita akan mengkaji sekiranya perlu. Datuk Seri Dr. Mujahid bin Yusof Rawa RM1,200 itu kena tetapkan tetapi RM300 itu kerajaan ada hasrat untuk tambah supaya RM1,500 Datuk Seri Saravanan a/l Murugan Datuk Seri Dr. Mujahid bin Yusof Rawa Datuk Seri Saravanan a/l Murugan Tuan Yang di-Pertua Tuan Steven Choong Shiau Yoon Terima kasih kepada Yang Berhormat Menteri yang menjawab soalan dari Yang Berhormat Parit Buntar. Soalan tambahan saya adalah memandangkan orang yang Saya minta pandangan Yang Berhormat Menteri RM1,500 mencukupi untuk menanggung sara hidup mereka Apakah langkah-langkah yang akan diambil oleh kementerian untuk meningkatkan gaji Terima Tuan Yang di-Pertua Datuk Seri Saravanan a/l Murugan RM1,500 tidak mencukupi. Akan tetapi kita perlu melihat keseluruhan, daripada segi pertumbuhan ekonomi negara Namun buat masa ini RM1,200 naik ke RM1,500. Terima kasih. Datuk Ignatius Dorell Leiking Tuan Yang di-Pertua Tuan M. Kulasegaran Yang di-Pertua, soalan saya adalah bila kita meningkatkan gaji minimum, itu bagus, itu Pakatan Harapan juga untuk meningkatkan setiap tahun RM100. Akan tetapi Where is the productivity level Macam di Singapura, saya kerap kali membangkitkan perkara ini Progressive Wage Model, di mana kita memberi sedikit pertolongan kepada pekerja-pekerja mendapat Itu tidak ada, nampaknya tidak ada dasar dalam Kenapa ia diabaikan, kerana kalau kita Tuan Yang di-Pertua, it will have no effect, or it will drastically affect Yang kita mahu adalah di mana kita juga memberi dorongan. Kita ada banyak institut, di bawah Kementerian Sumber Manusia. Kita ada lebih Adakah kerajaan akan meneliti dan jika boleh bila ia akan Ini bukan baru. Semasa kita menerajui kerajaan, we were already DR.25.07.2022 Datuk Seri Saravanan a/l Murugan Dewan ketawa Tuan Yang di-Pertua, kita telah membudayakan reskilling dan upskilling. Oleh HRD Corp., itu Walaupun ada yang tidak bersetuju kita memperluaskan pungutan Mungkin Yang Berhormat Ipoh Barat tidak lihat. Mungkin saya kena beri penjelasan khas kepada beliau. Terima Datuk Ignatius Darell Leiking Yang di-Pertua Tuan Yang di-Pertua Abduh, silakan.",
    "Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Negeri menyatakan perancangan kementerian bagi mengatasi situasi pencerobohan Timbalan Menteri Dalam Negeri II Tuan Yang di-Pertua. Terima kasih Yang Berhormat Bachok. Tuan Yang di-Pertua, Agensi Penguatkuasaan Maritim Malaysia (APMM) telah mengambil langkah-langkah yang serius Malaysia. Berdasarkan rekod APMM, sebanyak 1,600 buah bot nelayan asing telah berjaya APMM sejak tahun 2006. Jumlah tertinggi bot nelayan asing yang Vietnam iaitu sebanyak 1,057 buah bot yang merangkumi 66 Pihak APMM sentiasa komited dalam memantau kawasan titik panas (hotspot) Zon Ekonomi Eksklusif (EEZ). Pelbagai usaha dan langkah telah dilaksanakan oleh APMM bagi memastikan Pertama, memantapkan rondaan harian. APMM melaksanakan rondaan harian dan Ini adalah untuk memastikan keselamatan dan kedaulatan Zon Maritim Malaysia Kedua, APMM juga mengoptimumkan penggunaan aset bersaiz besar. Operasi OPV iaitu KM Pekan dan KM Arau di perairan laut dalam hingga 200 Laut China Selatan. Ini terbukti dengan Ketiga adalah mengenal pasti kawasan titik panas (hotspot) aktiviti bot nelayan APMM juga sentiasa mengemas kini maklumat kawasan pencerobohan ini di mana Selain itu kerjasama APMM menguatkuasakan undang-undang sedia ada. DR.25.07.2022 19 Keempat adalah melalui pemantauan radar Sistem Pengawasan Laut (SWASLA). Pengawasan dan pemantauan melalui radar SWASLA telah banyak membantu dalam APMM bertekad untuk meningkatkan keupayaan SWASLA yang sedia ada di Pantai Barat Semenanjung Malaysia dan juga di Sabah. APMM juga merancang untuk menempatkan radar SWASLA di Sarawak pada Timur Semenanjung Malaysia kerana melalui melalui penggunaan radar SWASLA ini, aset laut dan udara dapat digerakkan bagi memintas objek curiga dengan Kelima adalah melalui pelaksanaan program Sahabat Maritim. Program mesra Program APMM Di samping itu, keenam adalah operasi bersepadu yang melibatkan antara APMM, polis, pihak agensi-agensi yang lain di bawah KDN. Sekian, Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Nik Mohamad Abduh bin Nik Abdul Aziz Yang di-Pertua. Terima kasih Yang Berhormat Timbalan Menteri yang telah memberi Negara kita sebenarnya telah kerugian berpuluh bilion ringgit akibat Ini belum lagi dikira dengan Kita amat faham dengan usaha-usaha penguatkuasaan yang telah dilakukan oleh APMM dan kejayaan yang telah dicapai sebagaimana yang telah disebutkan tadi Vietnam tersebut. Soalan saya Tuan Yang di-Pertua, dengan segala kekangan dan faktor-faktor Tidakkah sudah Terima kasih. Tuan Yang di-Pertua Datuk Jonathan bin Yasin Berhormat Bachok. Kita sedia maklum bahawa memang daripada pencerobohan yang KDN sendiri. Terutamanya kita tahu Namun Tuan Yang di-Pertua, kerajaan kita melalui KDN juga berusaha untuk Antara yang dilakukan oleh kerajaan C4ISR dan juga melalui pemerolehan Abu Bakar Maritime Base di bawah MKN dan perolehan radar remote sensor site dan area control Sandakan di bawah ESSCOM. Juga, perolehan pembekalan jentera utama bagi DR.25.07.2022 Kelas Langkawi, Kelas Gagak, Kelas Ramunia dan Kelas Kimia. Ini juga termasuk ada tiga lagi kapal offshore patrol vessel yang sedang kita KM Tun Fatimah, KM Tun Teja dan juga KM Tun Putih. Kita berharap bila Berkenaan dengan jihad atas mereka ini sudah tentunya akan dibawa KDN untuk dibincangkan bersama. Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Bayan Baru, Yang Berhormat Bukit Bintang. Tuan Sim Tze Tzin Yang Berhormat Timbalan Menteri. Saya mengucapkan terima kasih kepada APMM Akan tetapi, pada masa yang sama, kita pun perlu ada perhatian kepada nelayan Malaysia yang dikatakan ditarik oleh pihak berkuasa atau ditahan oleh pihak berkuasa Indonesia. Kita tahu bahawa di Malaysia dengan Indonesia ada disputed water. Selalunya Selat Melaka itu agak sempit maka ada bot-bot nelayan C’ mereka membuat tangkapan ikan di kawasan disputed water. Pada Malaysia tetapi untuk Indonesia mereka kata Indonesia. Maka selalunya nelayan kita ditangkap oleh pihak berkuasa Indonesia. Apabila APMM, lambat sampai. Akhirnya mereka kerugian bot Bot itu berjumlah jutaan Ringgit Malaysia. Maka kerugian yang sangat besar. Kalau selalu setiap tahun ada mungkin lebih daripada 10 bot atau puluhan bot yang Malaysia kerana kenaikan harga ikan. Ini kerana mereka nelayan mengalami kerugian maka mereka passing kepada rakyat. Jadi, saya rasa itu adalah kerugian yang besar dan perlu ada APMM selalu Malaysia. Sekian, terima kasih. Tuan Yang di-Pertua Datuk Jonathan bin Yasin Tuan Yang di-Pertua, kita akui bahawa Malaysia juga mempunyai isu-isu berkaitan Indonesia terutamanya di kawasan sebelah Tawau, bawah Sabah. Kita akui memang ada Jadi, dalam soal ini untuk mengelakkan nelayan-nelayan kita supaya tidak Malaysia khususnya di Sabah supaya mereka tidak Kita akui dan memang kita cuba untuk selesaikan kerana ini melibatkan banyak Tuan Yang di-Pertua. Melibatkan hubungan diplomatik dengan negara Indonesia Terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Tuan Fong Kui Lun Memandangkan pencerobohan rakyat asing yang sering berlaku di perairan Minta penjelasan. Terima kasih. DR.25.07.2022 21 Datuk Jonathan bin Yasin Namun, kita akan bagi jawapan secara bertulis kepada Yang Berhormat Bukit Bintang.",
    "Puan June Leow Hsiad Hui Timbalan Menteri Belia dan Sukan Pertua, saya memohon untuk menjawab pertanyaan daripada Yang Berhormat Hulu Selangor bersekali dengan pertanyaan daripada Yang Berhormat Kangar bertarikh 26 Julai 2022 kerana pertanyaan yang dibangkitkan juga menyentuh isu yang sama. Untuk makluman Ahli Yang Berhormat, tugas dan tanggungjawab menjaga Yayasan Kebajikan Atlet Kebangsaan ataupun YAKEB, manakala kebajikan atlet-atlet semasa di dalam program Majlis Sukan Negara ataupun MSN di bawah program Malaysian Athlete Career and Education ataupun MACE yang bertujuan untuk mengendalikan MSN. YAKEB ditubuhkan pada 15 Julai 2007 dan mula beroperasi sepenuhnya pada Matlamat penubuhan YAKEB adalah untuk membantu Matlamat penubuhan YAKEB sebagai mengenang jasa serta Pada tahun 2019, pihak KBS telah memperkenalkan Skim Perubatan Khas Atlet Melalui skim ini, bekas atlet yang berdaftar dengan YAKEB Bekas atlet yang ingin menggunakan Skim Perubatan Khas YAKEB semasa Bantuan lain juga ditawarkan secara tahunan termasuk bantuan pembiayaan Selain daripada itu, ahli keluarga bekas-bekas atlet menerima kuota khas YAKEB Begitu juga dengan sumbangan khairat kematian yang disediakan Bantuan yang disalurkan YAKEB bukan sahaja bersifat jangka pendek malah juga Pelaksanaan kursus dan latihan yang bertujuan untuk membantu Melalui Ini sekali Untuk melayakkan bekas atlet mendapatkan semua bantuan dan kemudahan Syarat pendaftaran adalah bekas Sukan SEA, Sukan Komanwel, Sukan Asia ataupun Sukan Olimpik. Mereka yang pernah mewakili negara ke YAKEB. Bagi memastikan masa depan atlet-atlet negara terjamin, MACE mengandungi DR.25.07.2022 Selain daripada itu juga, pihak kementerian menerusi MSN juga turut memberikan insentif Skim Imbuhan Tetap Olimpik bagi menghargai pengorbanan atlet-atlet negara yang telah Sukan Olimpik dan Paralimpik. Mereka akan menerima elaun bulanan sepanjang hayat di mana pemenang RM5,000 dan pingat perak sebanyak RM3,000 dan pingat gangsa sebanyak RM2,000. Sekian, terima kasih. Tuan Yang di-Pertua Puan June Leow Hsiad Hui Timbalan Menteri atas jawapan yang diberikan. Jika kita lihat apa yang disebutkan adalah Kita juga lihat yayasan yang dibangkitkan oleh Yang Berhormat Timbalan Menteri itu Oleh sebab kita lihat juga ada atlet yang bersara ini dia jual Ini pernah diviralkan di media. Soalan daripada Hulu Selangor adalah, apakah kerajaan bersedia untuk PERKESO, skim KWSP sebagai usaha tambahan untuk memberi perlindungan tambahan dan jaminan Saya ambil peluang ini mengucapkan kepada tahniah saudari Tahira Najmunissa Sukan SEA di Hanoi baru- Oleh sebab bapanya adalah anak jati daripada Kampung Selisik, Hulu Selangor. Sekian, terima kasih. Dato’ Sri Ti Lian Ker Skim Kebajikan Atlet Kebangsaan untuk atlet-atlet di MSN. Yang Berhormat Hulu Selangor agaknya tidak mengikut Koh Lee Peng menjual tisu. Sebenarnya atlet berkenaan telah memilih untuk menjual tisu dan tisu yang dijual Yang Berhormat, ahli Paralimpik itu adalah datang Pulau Pinang, menetap di Pulau Pinang dan Cuma datang ke Kuala Lumpur sebentar Itu urus niaga yang dilakukan oleh beliau Semasa dekat Pulau Pinang juga berlaku tetapi ADUN dan wakil rakyat pada Ahli Parlimen pun tidak menghiraukan beliau. Apabila beliau sampai di Bukit Bintang pula, diviralkan. Seakan-akan ahli Paralimpik itu dianiayai ataupun tidak dijaga oleh kerajaan. Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Walhal apabila saya berjumpa dengan atlet berkenaan, beliau amat puas dengan Dia dapat melakukan urus niaga dia dapat pendapatan Mengapakah pula dijadikan isu seakan-akan itu ialah masalah kerajaan Walhal itu ialah pilihan. Kita memang ada program-program yang telah diadakan dan beliau memilih Timbalan Yang di-Pertua Tuan Sim Chee Keong Timbalan Yang di-Pertua Yang Berhormat Bukit Mertajam. Sila. Tuan Sim Chee Keong Saya tidak tahu bila Yang Berhormat Timbalan Menteri KBS berjumpa dengan saudari DR.25.07.2022 23 Koh Lee Peng. Saya baru jumpa dia Isnin yang lalu. Beliau memang mengeluhlah Janganlah KBS pula, lontar bola ini tendang kepada kerajaan negeri. Ini KBS. Akan tetapi soalan saya di sini ialah MSS, saya tahu memang ada memberikan Soalan saya di sini ialah adakah MSN mempunyai rancangan untuk juga Koh Lee Peng, yang bukan hendak jadi jurulatih tetapi mereka hendak jual kraf tangan mereka. Mungkin KBS boleh beli kraf tangan itu sebagai cenderahati untuk diberikan KBS tetapi Kerajaan Malaysia. Saya minta mungkin satu pandangan tentang cadangan saya Terima kasih. Timbalan Yang di-Pertua Berhormat Bukti Mertajam. Sila Yang Berhormat Timbalan Menteri, satu minit. Dato’ Sri Ti Lian Ker Ahli Parlimen dan ADUN setempat. Saya pernah jadi ADUN atau wakil Bila ada isu-isu kes sebegini, saya membantu melalui platform yang saya ada dan Jadi apa yang berlaku kepada Koh Lee Peng... Tuan Sim Chee Keong Terima kasih. Dato’ Sri Ti Lian Ker She says, Don’t disturb me.’’ Kalau hendak bantu, tolong. Baguslah Ahli Parlimen bila ada isu Itu sekali Tuan Sim Chee Keong KBS. Dia langsung tidak jawab soalan saya. Saya Koh Lee Peng, Isnin yang lalu. Dia kata puas hati, saya tidak rasa mungkin Yang Berhormat Timbalan Menteri Ini mungkin sikap kerajaanlah, puas hati dengan Betul atau tidak betul, semua lepas tangan. Dato’ Sri Ti Lian Ker Sukan selama 22 bulan. Yang Berhormat, tolong pun melalui YAKEB. Apakah Yang Berhormat sebagai Ahli Parlimen kepada pengundi setempat Tuan Sim Chee Keong Timbalan Yang di-Pertua Ini ialah sesi soal jawab Yang Berhormat. Baik, dia telah... Tuan Sim Chee Keong Tidak akan Timbalan Menteri KBS tidak boleh bagi satu Tuan Khalid bin Abd Samad Tuan Sim Chee Keong Timbalan Yang di-Pertua Yang Berhormat Bukit Mertajam. Tuan Sim Chee Keong DR.25.07.2022 Timbalan Yang di-Pertua Timbalan Menteri, ada hendak menjawab Tuan Sim Chee Keong Jawablah. Dato’ Sri Ti Lian Ker Timbalan Yang di-Pertua Telah menjawab. Ahli Yang Berhormat, sekarang tamatlah sesi untuk waktu pertanyaan-pertanyaan Terima kasih Ahli-ahli Yang Berhormat. Usul. Sesi untuk Pertanyaan-pertanyaan bagi Jawab Lisan tamat USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan Majlis Mesyuarat akan Selasa, 26 Julai 2022. Timbalan Yang di-Pertua Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato' Mohd Yazid Timbalan Yang di-Pertua Berhormat, sekarang saya kemukakan masalah pada Majlis untuk diputuskan. Masalahnya ialah usul seperti yang dikemukakan tadi hendaklah disetujukan. Usul dikemuka bagi diputuskan Puan Kasthuriraani a/p Patto Timbalan Yang di-Pertua Batu Kawan. Puan Kasthuriraani a/p Patto Saya ingin bangkitkan Peraturan Mesyuarat 36(4), berhubung dengan kenyataan seorang Ahli Parlimen di Dewan ini yang telah mengeluarkan bahasa kurang sopan atau membuat Tuan Yang di-Pertua, minggu lepas saya telah menghantar sepucuk surat kepada Tuan Yang di-Pertua, untuk memohon beliau memanggil Ahli Parlimen Pasir Salak agar Dewan yang mulia Timbalan Yang di-Pertua DR.25.07.2022 25 Puan Kasthuriraani a/p Patto Ahli Parlimen, sama ada di sebelah sini atau di sebelah sana. Di masa kita ingin menggalakkan anak-anak muda dan wanita untuk menjadi wakil Ahli Parlimen di sebelah sana yang telah mengeluarkan kata-kata ini. Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto Pertua mempengerusikan Mesyuarat dan hanya melepaskan beliau dengan sekadar Saya rasa kecewa dengan keputusan yang telah dibuat dan dengan Ahli Parlimen yang telah menjadi saksi pada hari itu apabila Yang Berhormat Pasir Salak mengeluarkan kata-kata lucah tersebut semasa mikrofon dia ditutup, menjadi Ahli-ahli Parlimen yang telah mendengar dan melihat beliau Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto Beliau dengan izin ialah seorang repeat offender. Tuan Sim Tze Tzin Puan Kasthuriraani a/p Patto Ahli-ahli Parlimen mulut celopar seperti ini. Timbalan Yang di-Pertua Yang Berhormat Batu Kawan. Puan Kasthuriraani a/p Patto Dewan yang mulia ini. Saya mohon satu petua daripada Tuan Yang di-Pertua. Timbalan Yang di-Pertua Yang Berhormat Batu Kawan. Tuan Sim Tze Tzin Timbalan Yang di-Pertua Tuan Sim Tze Tzin Timbalan Yang di-Pertua Yang Berhormat Batu Kawan. Kalau usul yang I just refer kepada... Tuan Sim Tze Tzin Berhormat Batu Kawan. Saya tahu Tuan Yang di-Pertua masa itu mungkin tidak dengar Yang Berhormat Pasir Salak. Walau bagaimanapun, kita tahu bahawa ada ramai bentara, bentara ada di sana. Kalau Tuan Yang di-Pertua boleh memanggil bentara, memberikan keterangan supaya Tuan Yang di-Pertua, ascertain, confirm adakah Yang Berhormat Pasir Salak Timbalan Yang di-Pertua Tuan Sim Tze Tzin Saya cadangkan kepada Tuan Yang di-Pertua, supaya Check dulu. Timbalan Yang di-Pertua Tuan Sim Tze Tzin DR.25.07.2022 Timbalan Yang di-Pertua Yang Berhormat Batu Kawan. Sebagaimana cadangan saya pada waktu itu untuk menulis Tuan Yang di-Pertua dan surat telah pun dihantar kepada Tuan Yang di-Pertua Tuan Yang di-Pertua meminta untuk saya Jadi saya baru terima surat tersebut dan sedang dalam proses. Sebahagian Selewat-lewatnya mungkin esok untuk saya buat keputusan. Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua perlu memberi Rabu dan telah menjadi isu sejak hari Rabu. Sehingga hari ini Yang Berhormat Pasir Salak tidak membuat sebarang penafian Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Beliau tidak mengadakan sebarang sidang akhbar ataupun membuat sebarang Jadi, saya minta perkara itu diambil perhatian. Terima kasih. Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto Kami Ahli-ahli Parlimen di sini, mohon dan mengharapkan Pertua, untuk mengambil satu keputusan yang bijak. Timbalan Yang di-Pertua Puan Kasthuriraani a/p Patto Saya ingin lihat Yang Berhormat Pasir Salak mohon maaf dan tarik balik atas kata-kata lucah yang telah Itu sahaja yang kami mohon. Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Puan Kasthuriraani a/p Patto Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Yang di-Pertua Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua berani mempertahankan, melindungi wanita. Terima kasih. Timbalan Yang di-Pertua Berhormat Jelutong. Baik. Tuan Sim Chee Keong Timbalan Yang di-Pertua Bukit Mertajam. DR.25.07.2022 27 Tuan Sim Chee Keong Saya dengan ini merujuk kepada Peraturan Mesyuarat 18(1). Siapa-siapa Ahli selain Yang Berhormat Menteri, bolehlah berdiri di tempatnya dan meminta kebenaran untuk Tuan Yang di-Pertua. Pada 20 Julai 2022 minggu lalu pada hari Rabu, setelah saya membaca tentang Laporan Pemerdagangan Orang Jabatan Amerika Syarikat 2022, saya telah menulis surat Peraturan Mesyuarat 18(1) dan 18(2) pada Tuan Yang di- Pertua. Antaranya untuk membahaskan isu tentang kedudukan Malaysia di Tier 3, Laporan Pemerdagangan Orang Jabatan Amerika Syarikat 2022 itu memandangkan Malaysia dan juga Untuk makluman Tuan Yang di-Pertua, ini merupakan tahun kedua secara Malaysia telah dijatuhkan ke Tier 3 dalam laporan tersebut. Tier 3 Sebenarnya Malaysia telah Tier 3 selama tiga tahun sebagai negara yang tidak memenuhi piawaian Undang-undang Pelindungan Mangsa Pemerdagangan Orang sebelum kita Tier 3 pada tahun 2021 iaitu tahun lepas. Kemudian tahun ini masih lagi kekal dalam Tier 3. Tanpa sebarang tindakan Mengikut laporan tersebut, antara kegagalan kerajaan ialah Kes Kerajaan gagal untuk Gagal untuk mengambil tindakan terhadap maklumat yang boleh diyakini Kegagalan melindungi mangsa Mereka sudah menjadi mangsa pemerdagangan orang tetapi sebaliknya mereka Kegagalan memberikan perlindungan juga menyebabkan ramai mangsa yang Jadi, laporan ini yang paling serius Timbalan Perdana Menteri negara kita, kerajaan kita Menteri Dalam Negeri ketika itu, yang kini telah didakwa atas 40 Bagaimana kita hendak selesaikan masalah ini sekiranya pegawai kerajaan, Yang Berhormat Pekan ada di sini, mungkin Timbalan Perdana Menteri itu merupakan Timbalan Perdana Menteri zaman Yang Berhormat Pekan. Kalau... Timbalan Yang di-Pertua Tuan Sim Chee Keong Tahun lepas kita baru meminda Akta Antipemerdagangan Orang dan Antipenyeludupan Migran (Pindaan) 2021 untuk mengenakan penjara seumur hidup Sehingga kini, adakah siapa-siapa dijatuhkan kesalahan dan di kenakan hukuman Sudah setahun. Jangan Menteri susah-susah- Menteri Dalam Negeri Parlimen. Kita Pi mai, pi mai, tang tu. Saya dapat Speaker. Speaker kata saya tidak bagi... DR.25.07.2022 Timbalan Yang di-Pertua Tuan Sim Chee Keong Saya hendak bagi satu sahaja sebagai Status Tier 3 ini bukan sahaja memburukkan Malaysia sebagai negara yang mempunyai industri gelap pemerdagangan orang. Ini adalah satu industri yang kejam, tidak berperikemanusiaan, malah ia mendatangkan Malaysia. Banyak negara penghantar pekerja sekarang menyekat penghantaran pekerja Baru minggu lepas, Parlimen ini telah mendengar bahawa industri perladangan sawit negara kerugian RM10.46 bilion hanya dalam tempoh lima bulan terawal tahun ini. Ini bermaksud, setiap hari kita rugi hampir RM70 juta hanya untuk sektor ladang Pelabur dan syarikat MNC akan melarang dan Malaysia dengan alasan bahawa kita ada industri gelap Dalam tempoh dua tahun ini sudah berlaku pun, lapan buah syarikat Malaysia, Amerika Syarikat Masalah seperti rasuah, pelacuran, jenayah Pada April tahun ini, kalau kita masih ingat lagi, ada 700 orang pendatang tanpa Kedah, walaupun sudah ditahan Ada yang meninggal dunia ketika cuba melarikan diri, dengan 1.14 juta orang Malaysia ini. Ini merupakan bom jangka (time bomb), dengan izin,... Timbalan Yang di-Pertua Tuan Sim Chee Keong Jadi, saya rasa... Timbalan Yang di-Pertua Tuan Sim Chee Keong Tier 3. Maksudnya, Saya Tuan Yang di-Pertua memberikan satu petua membenarkan usul ini Peraturan Mesyuarat 18(1). Terima kasih. Timbalan Yang di-Pertua Berhormat Bukit Mertajam. Sebagaimana disebutkan tadi, sebenarnya Ahli Yang Berhormat telah pun menerima surat jawapan daripada Tuan Yang di-Pertua, telah pun Jadi, kalau Ahli Yang Berhormat tidak puas hati, boleh membuat rayuan kepada usul ini. Akan tetapi apa-apa pun... Datuk Ignatius Dorell Leiking Timbalan Yang di-Pertua Tuan Yang di-Pertua Dewan Rakyat. Terima kasih Yang Berhormat Bukit Mertajam. Tuan Sim Chee Keong Tuan Yang di-Pertua. DR.25.07.2022 29 RANG UNDANG-UNDANG RANG UNDANG-UNDANG SISTEM INSURANS PEKERJAAN (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Menteri Sumber Manusia Pertua, saya mohon mencadangkan rang undang-undang bernama suatu akta untuk Akta Sistem Insurans Pekerjaan 2017 dibacakan kali yang kedua sekarang. Tuan Yang di-Pertua, Akta Sistem Insurans Pekerjaan 2017 (Akta 800) yang Pertubuhan Keselamatan Sosial (PERKESO) merupakan satu rang Akta ini terpakai kepada pekerja berstatus warganegara dan pemastautin tetap. Akta ini merupakan Program Jaringan Keselamatan Sosial yang terdiri daripada dua Insurans pekerjaan membantu pekerja yang kehilangan pekerjaan dengan Perkhidmatan Tuan Yang di-Pertua, pada masa ini Akta 800 meliputi pekerja tanpa mempunyai Tidak Walau bagaimanapun, siling caruman adalah tertakluk kepada siling gaji RM4,000 sebulan sahaja seperti di ketetapan dalam Jadual Kedua Akta 800 Akta 4 yang telah dibentangkan oleh Kementerian Sumber Manusia pada 21 Julai 2022. Peningkatan siling gaji untuk caruman dari RM4,000 RM5,000 di bawah Akta 800 adalah selaras dengan pengumuman Bajet 2022. Sehubungan itu, satu pindaan ke atas Akta 800 perlu dilaksanakan. Peningkatan RM5,000 akan mewujudkan caruman yang baru bagi lingkungan gaji RM4,000 sehingga RM5,000. Peningkatan ini seterusnya dapat Keselamatan Sosial PERKESO dengan meningkatkan Bagi menjelaskan lagi perkara ini, saya memberikan contoh. Pada masa ini, RM4,000 dan layak menerima elaun mencari Pengiraan bayaran elaun mencari pekerjaan bagi RM10,665. Dengan pindaan baharu siling gaji kepada RM5,000, pekerja ini akan menerima RM13,365. Dalam hal ini, terdapat peningkatan sebanyak 25.3 peratus bagi Dalam proses menggubal pindaan Sesi Libat Urus telah dijalankan bersama Kementerian Kewangan Tuan Yang di-Pertua, cadangan pindaan ini melibatkan pindaan kepada (2), Jadual Kedua dan Jadual Ketiga. Pindaan kepada peruntukan sedia Peruntukan-peruntukan sedia ada Akta 800 yang dipinda melibatkan fasal-fasal DR.25.07.2022 Pertama, subseksyen 16(2), had siling gaji. Subseksyen 16(2) dipinda bagi Akta 800 daripada RM4,000 kepada RM5,000. Jadual Kedua perenggan 2, kadar caruman jenis pertama dan kedua. Jadual ini Peningkatan siling gaji bulanan sehingga maksimum RM5,000 melibatkan Jadual Kedua perenggan 2. Jadual Ketiga perenggan 8, kadar faedah. Jadual ini menyatakan kadar faedah Tuan Yang di-Pertua, peruntukan baharu. Peruntukan-peruntukan baharu Jadual Kedua perenggan 2. Peruntukan baharu ini RM4,100 sehingga gaji bulanan melebihi RM5,000. Pelaksanaan Sistem Insurans Pekerjaan merupakan satu elemen penting Malaysia kekal dinamik, efisien dan responsif kepada Bagi golongan pekerja, Sistem Insurans Pekerjaan memberi perlindungan dan Bagi orang berinsurans yang telah kehilangan pekerjaan, Sistem Insurans Pekerjaan dapat mengurangkan kesusahan dan kemiskinan, dengan izin, ensure their Mereka juga akan mempunyai peluang yang lebih baik untuk mendapatkan Dengan jaminan pendapatan semasa mencari pekerjaan baharu, Sistem Insurans Pekerjaan dapat mengurangkan tekanan dan masalah sosial sereta Kerajaan berharap supaya Rang Undang-undang Sistem Insurans Pekerjaan (Pindaan) 2022 ini dapat memberi nilai impak yang bersasarkan iaitu menjamin Akhir kata, saya ingin mengambil kesempatan ini untuk merakamkan Rang Undang-undang Sistem Insurans Pekerjaan (Pindaan) 2022 ini. Sekian, terima kasih. Tuan Sivarasa Rasiah Timbalan Yang di-Pertua Tuan Sivarasa Rasiah Sebagi contoh, jumlah telah dikutip dan masih ada sebagai dana. Jumlah pekerja telah dibantu Boleh kita dapat itu maklumat asas itu dibentangkan, di Dewan Rakyat sebelum perbahasan dimulakan Timbalan Yang di-Pertua Berhormat Sungai Buloh boleh bangkitkan semasa perbahasan. Tuan Sivarasa Rasiah Timbalan Yang di-Pertua Tuan Sivarasa Rasiah Yang Berhormat Menteri. Jadi, saya minta Yang Berhormat Menteri bantu perbahasan. Timbalan Yang di-Pertua DR.25.07.2022 31 Tuan Sivarasa Rasiah Timbalan Yang di-Pertua Yang Berhormat Sungai Buloh. Datuk Seri Saravanan a/l Murugan Saya hanya boleh bagi jawapan apabila dibahas nanti. Timbalan Yang di-Pertua Yang Berhormat Menteri. Ada sesiapa yang menyokong Menteri Perpaduan Negara Yang di-Pertua, saya mohon menyokong. Terima kasih. Timbalan Yang di-Pertua Berhormat, masalah di hadapan Majlis ialah rang undang-undang bernama suatu akta Akta Sistem Insurans Pekerjaan 2017 dibacakan kali yang kedua Saya akan memanggil, menyenaraikan pembahas-pembahas di peringkat awal Yang Berhormat Pasir Mas, lima minit. Yang Berhormat Ipoh Barat, 10 minit. Yang Berhormat Tebrau, Yang Berhormat Pokok Sena, Yang Berhormat Pontian, Yang Berhormat Johor Bahru, Yang Berhormat Jerai, Yang Berhormat Bukit Bendera, Yang Berhormat Kemaman dan Yang Berhormat Lembah Pantai. Dengan itu, saya menjemput Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera. Tuan Yang di-Pertua, saya dimaklumkan bahawa Sistem Insurans Pekerjaan ini Januari 2018. Ia dirancang untuk membuat satu jejaring keselamatan sosial Kita tahu bahawa Saya menyokong usaha ini bagi memastikan akta ini kekal relevan. Tahniah Yang Berhormat Menteri dan pasukannya. Saya mendapat tahu bahawa seorang Kita Cuma, beberapa soalan yang ingin saya timbulkan. Pertama, selain elaun bekerja semula awal, bagaimana kementerian dan PERKESO memastikan seseorang penerima faedah daripada akta ini meneruskan usaha Ini kerana kita tidak mahu mereka hanya sekadar bergantung Elaun akan dibayar dalam masa pencarian kerja antara tiga sampai ke-enam Dalam suasana ekonomi global yang masih lagi lembap pada ketika ini, apakah Tuan Yang di-Pertua, saya ingin menyebut salah satu usaha yang dilakukan oleh PERKESO mengikut akta ini adalah menyediakan Program Penempatan Pekerjaan Semula kepada individu yang memohon faedah ini. Cuma saya ingin tahu beberapa Sehingga kini, berapa ramai rakyat yang berjaya dibantu dengan Program Penempatan Pekerjaan Semula Program Penempatan Pekerjaan Semula sehingga kini DR.25.07.2022 Tuan Yang di-Pertua, saya merujuk pada satu kenyataan oleh Yang Berhormat Timbalan Menteri bahawa bilangan pemohon sejak 18 Mac 2020 sehingga 5 November Maksud saya ialah SIP yang disebut sebentar tadi. Namun, jika kita lihat pada data terakhir dipaparkan pada tahun 2018, hanya Jadi saya ingin bertanya, berapakah bilangan majikan yang sudah Saya percaya ada keperluan untuk memastikan caruman ini wajib diperkenalkan Malaysia kepada pekerja-pekerja. Namun mengikut datanya, Jadi, perkara ini bukan satu perkara Tuan Yang di-Pertua. Sejak COVID-19, 800 ribu orang pekerja hilang pekerjaan, tetapi yang memohon SIP ini hanya 148,926 orang pekerja. Jadi seandainya seluruh COVID-19 kepada seluruh rakyat Malaysia. Saya ingin melontarkan suatu isu iaitu isu soal cuti tidak bergaji. Ada kes di mana Soalan saya, apakah PKP diperkenalkan Malah bagi pekerja asing di Malaysia, mereka tersekat dalam syarikat perkilangan Kilang tidak beroperasi, pekerja dicutikan tanpa gaji dan majikan Malaysia. Saya- mungkin di pihak Kementerian Sumber Manusia (KSM) mempunyai data- Dewan ini, tetapi ia seolah-olah menjadi suatu rahsia Kita boleh tanya mana-mana pekerja asing di Malaysia pada hari ini, mereka Mungkinkah itu juga menyumbang kepada bagaimana kita telah diturunkan taraf Tier 3 dalam laporan yang telah disebut dalam media minggu lepas yang disebut Yang Berhormat Bukit Mertajam sebentar tadi. Saya terdengar bagaimana alasannya seolah-olah kita kata bahawa bukan kita Bangladesh. Bangladesh juga hantar Jadi, ada yang menyatakan bahawa penindasan itu ialah Bukan kita sebagai negara penerima. Timbalan Yang di-Pertua Berhormat. Tuan Ahmad Fadhli bin Shaari Tier 3 Bangladesh lebih ramai daripada kita. Akan tetapi mereka tidak mengalami nasib Malaysia. Jadi, isunya penindasan itu boleh dikatakan atau boleh kita sebut berlaku dalam Tier 3 ini. Apabila kita berada di Tier 3 ini Tuan Yang di-Pertua, isunya ialah barang-barang Amerika Syarikat kerana mereka melihat sesuatu produk itu dihasilkan DR.25.07.2022 33 Malaysia. Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Pasir Mas. Seterusnya, saya jemput Yang Berhormat Ipoh Barat. 10 minit. Tuan M. Kulasegaran Yang di-Pertua, pada Bajet 2022, sebanyak RM2 bilion telah diagihkan untuk menolong Akan tetapi kalau kita tengok rekodnya, hanya wang yang diagihkan dekat RM2 bilion, Statistik yang saya ada menunjukkan bahawa untuk mencari pekerja am hanya Perantisan hanya 8,366 orang. Golongan muda OKU, SIP, Orang Asli hanya 6,271 orang. Penggantian pekerja asing dengan Wanita hanya 3,488 orang dan pelancongan 899 Ini menunjukkan sasaran yang dicadangkan oleh kerajaan semasa Bajet 2022 If only 17 percent. Jadi, mereka yang Menteri patut mendapat gaji 17 peratus sahaja kerana kerja Lain semua tidak ada kerja. Tidak ada habis. Jadi, ini menjadikan kita Macam mana duit yang sedia ada tidak diguna Seperti yang saya kata pada hari Khamis dahulu, Penjana Kerjaya ini adalah satu Tuan Yang di-Pertua. Hasratnya adalah untuk menolong Ada penyelewengan telah berlaku dan penyelewengannya bukan sedikit. Saya pohon agar kementerian dan kerajaan bersetuju untuk mengadakan SIP. Apakah (has been abused) Ini sangat dukacita Tuan Yang di-Pertua kerana... Tuan Sanisvara Nethaji Rayer a/l Rajaji Kita telah dengar isu penyelewengan dari dulu lagi. Bermula dengan Maika melibatkan parti MIC. Baru-baru ini dalam persidangan ini kita berbincang MITRA, juga melibatkan MIC. Belum selesai, ada pula skandal PENJANA, juga MIC. Tidakkah apa-apa penjelasan atau penyelesaian Duit yang diserahkan oleh kerajaan, diniatkan untuk membantu orang- MIC. Tuan M. Kulasegaran Maika Holdings. Sebelum itu Telekom skandal RM10 juta. Selepas itu, Maika Holdings, selepas itu MITRA. Semua nampaknya Yang Berhormat Jelutong ada DNA. Macam mereka ini kerap kali yang mengendalikan wang ini dari satu parti. Nampaknya Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Tapah berani memberi penjelasan. Kalau MIC tidak terlibat, Dewan ini. Tuan M. Kulasegaran Berhormat Menteri sendiri telah mengatakan dekat satu online news. Di mana saya baca Yang Berhormat kata. Saya pergi tengok penafian tidak ada, di mana ini saya Human Resources Minister, Datuk Seri M. Saravanan a/l Murugan had said that Ini tidak masuk akal, Yang Berhormat. DR.25.07.2022 Nombor satu, kalau kesalahan telah jadi, take the due cost. Kalau dia kembalikan Salah juga. Tidak boleh lari. Itu hakikat daripada Mungkin Yang Berhormat tidak arif dalam perkara ini. Kedua, Yang Berhormat Jelutong. Yang Berhormat Menteri Sumber Manusia juga MIC are involved in PenjanaKerjaya scandal. Menunjukkan satu keikhlasan Yang Berhormat Menteri Jadi, saya rasa ini adalah forum yang bagus sekali untuk Yang Berhormat, SIP. Untuk Yang Berhormat to clear the name, to clear the masalah Maika Holdings, dengan MITRA dan Saya tahu kerajaan yang sedia ada dia mungkin lembap, tidak berani mengambil Kalau ambil tindakan terhadap Yang Berhormat Menteri, kurang satu orang. Kerajaan mungkin tumbang. Jadi, itu menjadi masalah yang besar. Akan tetapi masalah Jadi, saya harap Yang Berhormat oleh sebab ia berkenaan dengan Penjana Kerjaya. Ini adalah berkaitan dengan amaun yang telah diagihkan. Seperti Yang Berhormat Sungai Buloh kata, kalau kita ada semua statistik dan juga macam mana wang Yang Berhormat ada semua... Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan M. Kulasegaran Yang Berhormat, saya hendak alih kepada... Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan M. Kulasegaran Timbalan Yang di-Pertua Masa, masa 10 minit ada tadi. Teruskan. Saya cuma hendak Tuan M. Kulasegaran HRDC dan juga lain-lain organisasi. Saya difahamkan bahawa di HRDC pun sama Kalau itu adalah perangai ahli politik di SIP, semestinya saya boleh guarantee HRDC pun sama juga. Beratus-ratus million yang telah diagihkan untuk Ini satu anggapan yang tidak boleh dinafikan. Jadi, apakah Menteri akan membuat penyiasatan di sana juga kerana kita tahu CEO dan di sana semua kawan Yang Berhormat Menteri Macam mana seorang CEO boleh mendapat kenaikan gaji mereka Datuk Seri Panglima Abdul Azeez bin Abdul Rahim (6). Sangkaan jahat. Kata kawan Menteri. Kalau naik gaji itu tidak apa. Kawan Menteri Tuan M. Kulasegaran Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Ini bahas ini saya tengok sudah lari tajuk. Tuan M. Kulasegaran Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Sepatutnya bahas berkaitan dengan insurans. Tuan M. Kulasegaran Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Ini sangkaan jahat. DR.25.07.2022 35 Tuan M. Kulasegaran Tidak ada asas dia hendak kata. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Kita boleh bahas isu terowong dan sebagainya. Banyak isu ada. Dato’ Abdullah Sani bin Abdul Hamid Tuan Sanisvara Nethaji Rayer a/l Rajaji Baling. Timbalan Yang di-Pertua Yang Berhormat Baling, tidak apa Yang Berhormat Baling. Baik. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang Berhormat Baling buang masa. Timbalan Yang di-Pertua Tuan M. Kulasegaran Yang Berhormat. Itu tidak salah. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat jadi Menteri pun, semua kawan you juga CEO itu semua. Jadi, tidak Tuan M. Kulasegaran Yang Berhormat Menteri sekarang. Timbalan Yang di-Pertua Berhormat. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Dato’ Abdullah Sani bin Abdul Hamid Tuan M. Kulasegaran Penjana Kerjaya ini di mana sasarannya Jamin Kerja adalah 600,000 orang, tetapi itu tidak dicapai. Sebenarnya Yang Berhormat perlu Tuan Yang di-Pertua, saya juga ingin merujuk kepada program SIP. Nampaknya Akan tetapi, dalam hal itu, kita juga hendak tahu, berapa banyakkah yang telah mendapat Ini kerana banyak di antara skill training ini adalah skill training secara teori sahaja HRDC juga yang sekarang kena caj setiap pemohon RM300. Saya rasa ini adalah Saya berharap, Yang Berhormat Menteri, kita perlu widen our scope perlu Yang Berhormat Menteri mengatakan bahawa PERKESO dan MACC terlibat Tidak cukup. Ini kerana ini nampaknya ada sesuatu yang tidak Apa yang perlu, Yang Berhormat, adalah kita perlu forensic examination, kita perlu Saya telah mengadakan satu penyiasatan di HRDC tetapi sehingga hari ini, ia Yang Berhormat Menteri. Mungkin kerana ada sekatan- Saya ada beritahu bahawa semua perkara yang dibuat oleh HRDC DR.25.07.2022 Online. Semasa saya Menteri, kita telah memulakannya tetapi tidak difollowed oleh kerajaan. Timbalan Yang di-Pertua Tuan M. Kulasegaran Berhormat Menteri dapat merangkumi semua perkara yang dibangkitkan kerana ini adalah RM2 bilion Terima kasih. Timbalan Yang di-Pertua Berhormat Ipoh Barat. Seterusnya, saya menjemput Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Rang Undang-undang Sistem Insurans Pekerjaan. Tuan Yang di-Pertua, Akta Sistem Insurans Pekerjaan 2017 digubal bertujuan Oleh sebab peningkatan kos sara hidup yang begitu ketara khususnya selepas Mac tahun ini, sudah tentunya menyebabkan amaun elaun mencari pekerjaan, Jadual Ketiga dan di bawah Jadual Keempat tidak mencukupi dan perlu dikaji semula. Pindaan rang undang-undang yang dicadangkan bertujuan untuk menambah baik Walau bagaimanapun, saya dapati hanya satu perkara yang diusul untuk RM4,000 sebulan. Persoalan saya yang pertama. Adakah pindaan yang diusulkan munasabah dan Walaupun COVID-19 dan Rusia-Ukraine yang membuat seluruh dunia mengalami inflasi yang teruk, Akan tetapi, adakah pindaan ini munasabah dan Kedua, adakah kajian dan rujukan dibuat sebelum cadangan-cadangan dalam Ketiga, adakah gantian pendapatan tiga sehingga enam bulan itu mencukupi Mengapa tidak meningkatkan kepada sembilan bulan dan Jadi, saya berharap Yang Berhormat Menteri boleh menjawab, apakah Jadi, saya mohon kepada Yang Berhormat Menteri untuk kemukakan statistik EIS dan jumlah caruman sehingga 31 Disember",
    "Saya juga memohon kepada Yang Berhormat Menteri untuk memaklumkan kepada Dewan ini jumlah pekerja serta jumlah amaun gantian pendapatan telah dibayar selepas Akhir kata, Tebrau sudi menyokong rang undang-undang ini sekiranya diberikan Terima kasih. Timbalan Yang di-Pertua Berhormat Tebrau. Seterusnya saya menjemput Yang Berhormat Pokok Sena. DR.25.07.2022 37 Dato’ Mahfuz bin Haji Omar Pertua. Saya mengucapkan terima kasih kepada pihak Kementerian Sumber Manusia Akta SIP ini. Saya fikir bahawa tidak ada masalah untuk Akan tetapi, perkara yang saya hendak utarakan ialah bagaimana kita harus Terkandung dalam akta ini ialah mereka yang kehilangan pekerjaan Akan tetapi, ada juga golongan pekerja yang berdepan dengan manipulasi Ini harus dilihat oleh kerajaan khususnya oleh Kementerian Sumber Manusia untuk memastikan mereka ini juga perlu diberikan Tuan Charles Anthony Santiago Dato’ Mahfuz bin Haji Omar Ya, sila. Tuan Charles Anthony Santiago Yang Berhormat Pokok Sena khususnya dengan melindungi Di hadapan saya ada satu memorandum of understanding di antara Government Republic of Indonesia dan Government of Malaysia. Ini adalah employment and Indonesian domestic migrant workers in Malaysia, Yang Berhormat. Dalam muka surat 15, jelas mengatakan bahawa ini Kerajaan Malaysia ialah untuk, dengan izin, Indonesian domestic workers in Malaysia and ensuring that So, ini jelas bahawa hanya one channel system harus Akan tetapi malangnya, yang diguna pakai adalah MAID online system oleh KDN Menteri ditanyakan, dia kata is a misunderstanding. Macam mana boleh ada Kerajaan kata, we have to fight against trafficking and also fight against buruh But this allows buruh paksa. It’s something wrong with the KDN. Dato’ Mahfuz bin Haji Omar Yang Berhormat Klang tadi kerana itu krisis yang berlaku. Dalam isu ini, ia agak memalukan negara kita Kedua, yang saya hendak bangkitkan ialah berkaitan dengan caruman-caruman PERKESO ini. Kita harus juga berfikir selepas daripada ini ialah bagaimana Akta 4 SIP ini ataupun dalam yang lain, sepanjang pekerjaan sampailah dia Dia tidak ada kes. Tidak ada kes Jadi, sedangkan caruman dia itu sangat banyak. Kalau dikatakan 30 tahun dia Jadi, kita juga harus berfikir untuk orang seperti ini mendapat apa-apa faedah Maknanya, dia sudah berhenti DR.25.07.2022 Ini yang harus dilihat oleh Seterusnya ialah saya juga mohon pertimbangan untuk memanjangkan tempoh SIP ini daripada 60 hari SIP ini. Saya harap perlu diperbanyakkan lagi penerangan kepada golongan-golongan seperti ini. Ini untuk membolehkan mereka ada ruang yang lebih panjang untuk membuat laporan PERKESO. Saya mohon untuk mendapat penjelasan. Timbalan Yang di-Pertua Sila rumuskan. Dato’ Mahfuz bin Haji Omar Berapakah ramai pekerja yang telah berjaya mendapat pekerjaan semula di bawah return SIP ini Saya juga ingin mendapatkan penjelasan, SIP ini antaranya ialah kaitan dengan PenjanaKerjaya itu Saya baru ada kes SPRM baru ini, saya juga ingin mendapat penjelasan macam Jadi, ini menunjukkan ada kelemahan dan ini harus diperjelaskan oleh pihak Menteri untuk kita dapat lihat di mana kelemahan-kelemahan tersebut supaya tidak Sekarang ini duit sudah hilang. Duit sudah hilang. Kalau pergi ke mahkamah pun, Akan Akan tetapi, PERKESO sendiri tidak teliti tentang tuntutan-tuntutan yang dibuat. Ini kesilapan Jadi, ini yang perlu diperjelaskan. Terima kasih. Timbalan Yang di-Pertua Berhormat Pokok Sena. Seterusnya Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Insurans Pekerjaan (SIP) ini telah dimulakan oleh Yang Berhormat Pekan pada Ogos",
    "Yang Berhormat Pekan juga telah bersetuju untuk memperuntukkan pada ketika itu PERKESO sejumlah RM70 juta untuk pembayaran faedah kewangan bagi tahun",
    "Disampuk Tuan Mohamed Hanipa bin Maidin Jangan lupalah sebut itu. Datuk Seri Haji Ahmad bin Haji Maslan Berhormat Sepang Pekerjaan 2022 ini, Akta 800 ini maka ditingkatkan daripada RM4,000 dan kepada RM5,000 dan juga dipinda Jadual Kedua-Kadar Caruman dengan ada pengiraan kadar Jadual Ketiga-Kadar Faedah dengan ada gaji bulanan dan Apa yang ingin saya nyatakan di sini adalah mengucapkan terima kasih dan Menteri kerana dengan adanya pindaan ini, maka mereka yang mendapat Elaun Mencari Pekerjaan daripada RM10,665 dinaikkan kepada RM13,365. Elaun Pendapatan Berkurangan sebelum pindaan cuma RM10,665 dan selepas pindaan, naik RM13,365. Elaun Bekerja Semula Awal (EBSA) daripada RM987.50 dinaikkan RM1,237.50. Ketiga-tiga kenaikan ini selepas pindaan, jumlahnya ialah 25.3 DR.25.07.2022 39 Apa yang ingin saya tanyakan ialah dinyatakan bahawa ada mereka yang boleh Ini sebagaimana yang ada disebut Saya ingin menyentuh tentang pekerja yang tidak berdaftar di bawah Akta Sistem Insurans ini. Oleh sebab kita ada dua jenis pekerjaan, satu pekerjaan yang ada Sistem Insurans Pekerjaan ini boleh membantu untuk disebarluaskan kepada pekerja-pekerja Seterusnya, saya juga ingin bertanya, sekiranya pencarum kehilangan pekerjaan Sistem Insurans Pekerjaan sejak ia dimulakan. Seterusnya, sekiranya SIP ini, jika berlaku kemalangan apakah pencarum boleh menuntut kemudahan atau ganti Soalan seterusnya, situasi sekarang ada yang melakukan dua pekerjaan. Sekiranya pencarum terlibat dengan kemalangan, apakah boleh menuntut faedah SIP yang sama Perkara yang seterusnya pertanyaan saya ialah apakah perlindungan yang RM5,000 Seterusnya, berapa lama proses Jadi, itu sahaja yang ingin saya bangkitkan. Tuan Charles Anthony Santiago Timbalan Yang di-Pertua Berhormat Pontian. Tuan Charles Anthony Santiago Penjelasan boleh Datuk Seri Haji Ahmad bin Haji Maslan Tuan Charles Anthony Santiago Satu saya hendak minta Yang Berhormat ialah sekarang kalau seseorang itu dipecat kerja dan dapat SIP, bulan pertama dia akan dapat RM1,200 dan selepas itu RM750 dan dalam enam RM450. So, soalan saya kepada Yang Berhormat Pontian ialah adakah kerajaan mesti menukar dasar ini supaya pampasan RM1,500 Datuk Seri Haji Ahmad bin Haji Maslan Terima kasih saya berikan soalan itu kepada Menteri untuk menjawab. Akan tetapi, apa Terima kasih. Timbalan Yang di-Pertua Berhormat Pontian. Silakan Yang Berhormat Johor Bahru, kemudian Yang Berhormat Jerai, Yang Berhormat Bukit Bendera, Yang Berhormat Kemaman, Yang Berhormat Lembah Pantai, Yang Berhormat Parit, Yang Berhormat Kepong dan Yang Berhormat Menteri akan menjawab 2.30 petang selepas break. Terima kasih. Sila. Tuan Haji Akmal Nasrullah bin Mohd Nasir Assalamualaikum warahmatullahi wabarakatuh dan terima kasih kepada Timbalan Yang Pertua kerana beri ruang kepada Johor Bahru untuk sama-sama bahas RUU Akta Sistem Insurans Pekerjaan 2017 (Pindaan). Yang Berhormat Menteri ada di dalam Dewan Point saya agak mudah. Ada dua tumpuan yang saya harap Yang Berhormat Menteri DR.25.07.2022 Pertama, adalah soal kelangsungan. Saya faham bahawa Skim Insurans Pekerjaan ini adalah sebahagian daripada jaringan keselamatan sosial yang kita ada. Ini Cuma, dalam kes ini Yang Berhormat Menteri, saya SIP ini ada Elaun Mencari Pekerjaan sebagai contoh yang Belanjawan 2022. Apa yang saya hendak tanya Yang Berhormat Menteri, bagaimanakah untuk kita Maksudnya, dalam melangsungkan Elaun Mencari Pekerjaan (EMP), adakah Saya menekankan isu kelangsungan ini sebab KWSP. Apabila kita benarkan pengeluaran tempoh hari, pemahaman saya kalau Yang Berhormat Menteri boleh bantu iaitu kalau sebelum ini, tahun 2021 sahaja, hampir 2.6 juta Malaysia mempunyai simpanan bawah RM1,000 berbanding dengan tahun April 2020, RM1.4 juta. Peningkatan hampir 80 peratus. Ketika ini, berapa ramai RM1,000 untuk KWSP Saya teliti soal kelangsungan jaringan keselamatan kita ini. Penjelasan daripada KWSP adalah untuk meningkatkan pelaburan. Akan tetapi, kita tahu juga pasaran Jadi, Yang Berhormat Menteri ini masih memegang tampuk KWSP, SIP ini Perkara yang kedua untuk pemerhatian Yang Berhormat Menteri. Apabila kita Kelompangan sistem itu Kedua, berlaku SPRM menjalankan Apa yang saya hendak minta pandangan Yang Berhormat Menteri untuk bantu PenjanaKerjaya. Ini Akan tetapi, saya difahamkan oleh Elaun Mencari Pekerjaan. Sebagai contoh yang saya dapat maklumat, ada individu untuk mendapatkan manfaat Elaun Mencari Pekerjaan, maka dia pergi interview. Saya difahamkan sampai dua atau Sepatutnya dapat balik elaun. Masalahnya, apabila disemak namanya sudah ada namanya dalam syarikat lain Oleh sebab itu, ketirisan yang berlaku dalam PenjanaKerjaya ini ada kesan kepada pekerja ataupun mereka yang menganggur di mana Jadi, kalau pihak Yang Berhormat Menteri dapat bantu untuk terangkan untuk kita elak kelompangan sistem ini supaya Kedua, daripada soal isu untuk mengelakkan kelompangan tadi, soal keciciran. Terima kasih sebab selepas ini akan ada RUU untuk membela suri rumah untuk Saya juga sebelum ini bersuara soal pekerja SIP mahupun KWSP PERKESO. DR.25.07.2022 41 Cuma, persoalan kepada Yang Berhormat Menteri, bagaimana Yang Berhormat Menteri untuk membantu kita kurangkan keciciran pekerja yang mungkin terkeluar Jadi, saya harap dan saya tahu di pihak kerajaan ada majlis untuk bincang soal Mohon penjelasan Yang Berhormat Menteri. Timbalan Yang di-Pertua Berhormat Johor Bahru. Seterusnya saya jemput Yang Berhormat Jerai. Tuan Sabri bin Azit Timbalan Yang di-Pertua Tuan Sabri bin Azit Rang Undang-undang Sistem Insurans Pekerjaan. Semua sedia maklum, sistem ini adalah salah satu dasar yang Januari 2018. Mereka boleh membuat permohonan Sistem Insurans Pekerjaan PERKESO atau SIP. Melalui program ini, bantuan kewangan segera semua warganegara Malaysia yang PERKESO layak memohon SIP kecuali mereka yang hilang pekerjaan Selain itu, PERKESO yang hilang pekerjaan mendapat RUU SIP ini dirangka dengan mengambil kira untuk membantu pekerja yang Jika dilihat dari sudut negatif, ia Namun begitu, ia perlu dinilai secara lebih Bagi jangka masa yang panjang, sistem ini sangat membantu Sebagai contoh, semasa COVID-19 mula Ramai majikan yang Kita ambil iktibar atas kejadian COVID-19 yang lalu yang Sistem Insurans Pekerjaan ini, ia sangatlah membantu para pencarum bagi mengharungi tempoh Sistem baharu ini juga mampu menyelesaikan masalah tekanan sosial yang Kini kita boleh lihat peratus bunuh diri dan juga masalah Oleh itu, dengan SIP ini, dilihat mampu untuk mengurangkan bebanan dalam masyarakat kita. Keduanya, adalah berkaitan Elaun Berpindah Tempat Kerja. Adakah dimasukkan Sistem Insurans Pekerjaan ini Namun, lokasi mungkin berubah ke tempat lain yang lebih jauh Kos yang terpaksa dikeluarkan juga agak tinggi seperti perpindahan, Jadi, saya SIP. DR.25.07.2022 Bayangkan, pekerja yang hilang upaya kekal. Jika tidak mencarum, mereka akan Namun, jika mereka menjadi pencarum sekurang- RUU SIP ini juga bertujuan membantu mereka Diharap kerajaan akan membuat tindakan yang lebih tegas kepada majikan yang SIP ini bagi melindungi pekerja mereka. Sehingga 30 Jun 2020, sebanyak 319 ribu permohonan melibatkan dua juta orang RM5.2 bilion. Ia merupakan satu angka yang Jika dilihat dengan teliti, SIP ini sangat membantu para pencarum. Dengan ini, saya menyokong penuh sekiranya RUU SIP ini dikekalkan atau Sekian, terima kasih. Timbalan Yang di-Pertua Berhormat Jerai. Silakan Yang Berhormat Bukit Bendera. Tuan Wong Hon Wai Akta Sistem Insurans Pekerjaan 2017. Seperti yang dinyatakan Yang Berhormat Menteri, inti pati ialah RM4,000 RM5,000 sebulan. Saya ingin mendapat satu penjelasan daripada Yang Berhormat Menteri. Sejak Akta SIP ini, dari tahun 2017 atau tahun 2018, empat tahun lebih Ini penting kerana walaupun SIP ini, kali ini menaikkan had maksimum ke boleh Jadual Pertama. Dia tidak terpakai bagi mana-mana pekerja yang melebihi umur 60 tahun. Itu isu Tuan Yang di-Pertua, kita tahu bahawa selepas COVID-19 KWSP, i-Sinar dan sebagainya, ramai telah So, apakah perancangan retirement security ataupun sekuriti persaraan SIP ini tidak cover untuk mereka yang berumur melebihi 60 tahun Hari itu kita Akta PERKESO, tidak juga dilindungi untuk Ini kerana pengeluaran KWSP yang begitu ramai Dijangkakan mereka perlu bekerja barangkali sampai umur Bagaimana dengan retirement security kerana SIP tidak cover untuk mereka Saya juga baca dalam Jadual Pertama ini, Saya Tuan Charles Anthony Santiago Tuan Wong Hon Wai Tuan Charles Anthony Santiago Bendera. Tuan Yang di-Pertua, pada masa sekarang Yang Berhormat Bukit Bendera, RM4,000. Ini tidak So, saya minta pandangan Yang Berhormat Bukit Bendera supaya, masa sudah RM4,000 kepada RM10,000 supaya pekerja-pekerja DR.25.07.2022 43 Minta pandangan. Tuan Wong Hon Wai Saya rasa cadangan tersebut boleh diberi perhatian serius oleh kerajaan. Ini kerana saya PenjanaKerjaya sehingga SPRM masuk RM423 juta false claims. Walaupun Yang Berhormat Menteri hari itu telah menyatakan bahawa yang PERKESO lah yang membuat SPRM dan sebagainya. Akan tetapi, bagaimana, what is your internal governance, kawalan dalaman PERKESO sehinggakan RM423 juta false claims berlaku. Saya ingin mendapatkan penjelasan dari Yang Berhormat Menteri juga, dalam Yang Berhormat Menteri kepada Yang Berhormat Kota Melaka bahawa Program JaminKerja, walaupun telah dibajetkan RM2 bilion bagi 300,000 orang tetapi hanya Pada satu pihak, bajet memberikan RM2 bilion bajet untuk Program JaminKerja PenjanaKerjaya SIP yang kita tidak meluaskan ruang lingkup (coverage) SIP. Tadi saya kata umur 60 tahun. Saya baca juga ia tidak cover untuk domestic SIP. Begitu juga, pekerja yang bersifat sambilan, the gig worker SIP. Juga, beberapa isu SIP. Pada satu pihak, kerajaan memperuntukkan begitu besar dan Program JaminKerja yang tidak ada kawalan selia yang bagus. Pada satu pihak lagi pembaziran, Pada pihak lain lagi, kita pula tidak meluaskan ruang lingkup Saya cadangkan supaya meningkatkan umur daripada 60 tahun di bawah SIP kepada sekurang-kurangnya 65 tahun ataupun 70 tahun supaya ia lebih KWSP untuk memberikan coverage kepada mereka. Saya rasa pemuda-pemudi kita sudi untuk membayar supaya mereka yang SIP ini. Saya meminta satu Yang Berhormat Menteri. Sekian terima kasih. Timbalan Yang di-Pertua Berhormat Bukit Bendera. Seterusnya saya menjemput Yang Berhormat Kemaman. Tuan Che Alias bin Hamid Terima kasih, Tuan Yang di-Pertua kerana memberi Rang Undang-undang Sistem Insurans Pekerjaan (Pindaan) 2022. Tuan Yang di-Pertua, pertama sekali saya menyambut baik pindaan akta ini yang Sistem Insurans Pekerjaan (SIP) ada satu inisiatif kerajaan dan merupakan satu Saya percaya dengan inisiatif yang disediakan oleh pihak kerajaan melalui Sistem Insurans Pekerjaan benar-benar dapat membantu mana-mana pekerja yang kehilangan DR.25.07.2022 Kita sedia maklum bahawa Sistem Insurans Pekerjaan ini adalah untuk pekerja Januari 2018 lagi sebagai satu jaringan Soalan saya kepada pihak kementerian, bagaimanakah pula dengan pihak Adakah ia boleh dibuat skim ini untuk Tuan Yang di-Pertua, seiring dengan Revolusi Industri 4.0, platform ekonomi gig Kuala Lumpur ataupun bandar Apatah lagi, kebanyakannya yang telah kehilangan pekerjaan berikutan dengan COVID-19 baru-baru ini telah menceburi platform ekonomi gig yang dianggap Antara sektor yang mewakili pekerjaan ekonomi gig adalah sektor e-hailing, Grab dan Foodpanda serta perniagaan Pada ketika ini rakyat juga banyak bergantung pada ekonomi gig ini dalam Oleh itu, permasalahan yang timbul apabila kebanyakan pekerja dalam sektor gig Pertubuhan Keselamatan Sosial (PERKESO) iaitu sekiranya berlaku kemalangan, ia Sejak Perintah Kawalan Pergerakan (PKP) dilaksanakan, berlaku peningkatan Seterusnya, meningkatkan risiko kemalangan kepada mereka yang terlibat dalam Sehubungan itu, pada Jun 2020, kerajaan telah mewujudkan satu bantuan dana PenjanaGig melalui Pelan Jana Semula Ekonomi Negara bagi menjamin keselamatan sosial, kebajikan golongan orang (OBS) yang melibatkan aktiviti pekerjaan ekonomi gig ini. Soalan saya, menerusi Program PenjanaGig PERKESO, berapakah jumlah PERKESO ini PERKESO Di samping itu, saya ingin mengetahui juga apakah inisiatif yang telah Sekian terima kasih, saya mohon menyokong. Timbalan Yang di-Pertua Berhormat Kemaman. Seterusnya, saya menjemput Yang Berhormat Lembah Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang di-Pertua. Lembah Pantai turut bersama untuk membahaskan rang undang-undang Akta Sistem Insurans Pekerjaan 2017. Seperti ramai yang telah sebut tadi, Akan tetapi saya ingin mulakan dengan Laporan Ketua Audit Negara yang telah diterbitkan tahun 2019 iaitu Laporan Ketua Audit Negara 2018 yang menyatakan pada waktu itu jumlah sebanyak RM40.35 Geran Pembangunan SIP telah diguna tanpa menepati tujuan. DR.25.07.2022 45 Bila kita baca perkara ini Yang Berhormat Menteri, bersama-sama dengan isu-isu PenjanaKerjaya dan tangkapan yang telah dilakukan, Bagi saya, isu yang disebut oleh beberapa orang rakan Apatah lagi bila kita Skim Insurans Pekerjaan ini Namun yang kita lihat, berlaku keadaan, Mereka yang ditugaskan untuk menjaga dana ini, nampaknya tidak semua dana ini Malah, ada yang mungkin masuk ke kocek sendiri. Ini Siapa yang terlibat, siapa yang bersubahat Saya lihat daripada penemuan Ketua Audit Negara 2018, laporan pada tahun itu Sekiranya pada waktu ini, saat ini, berlaku pecah Yang Berhormat Menteri bersedia untuk melakukan audit forensik (forensic auditing) terhadap sama ada PenjanaKerjaya ataupun SIP itu sendiri Ramai seperti Yang Berhormat Johor Bahru sebutkan tadi, ada berlaku insiden- Adakah Yang Berhormat Menteri boleh mengesahkan keadaan ini berlaku Sekiranya ia berlaku, apakah tahap Siapakah yang terlibat Perkara-perkara seperti ini sangat membimbangkan kerana seperti yang saya Maka, semestinya perkara yang Jangan ada- pegar-pegar yang makan padi ini Saya harap Yang Berhormat Menteri boleh berikan satu komitmen yang jelas. Audit forensik terhadap PenjanaKerjaya dan juga semua skim pemberian elaun yang Sistem Insurans Pekerjaan. Kedua, berkenaan peningkatan siling daripada RM4,000 ke RM5,000. Saya ingin bertanya. Saya dengar tadi sahabat saya dari Klang RM10,000. Kita tahu, kita sedar bila kita lihat kepada consumer price index (CPI) contohnya Parlimen, Sama ada kita letakkan siling yang lebih tinggi Yang Berhormat Menteri, perlu dipertimbangkan oleh satu Jawatankuasa yang lain ataupun majlis yang bersesuaian Ini sebab kita lihat setiap tahun harga barang akan naik. Gaji pekerja juga perlu Jadi, siling ini juga tidak boleh kita tunggu setiap lima tahun kita hendak perbaiki, Dewan yang mulia ini untuk kita luluskan untuk dinaikkan. Jadi, cadangan saya Yang Berhormat Menteri ialah mekanisme yang berbeza, di mana peningkatan siling ini Mungkin setiap tahun perlu Setakat ini dahulu Tuan Yang di-Pertua, saya mohon menyokong. Timbalan Yang di-Pertua Berhormat Lembah Pantai. Kalau ikut senarai Yang Berhormat, ada satu lagi pembahas. Yang Berhormat Parit tidak ada, Yang Berhormat Kepong tidak ada. Saya bersedia untuk memanggil Yang Berhormat Hang Tuah Jaya. Akan tetapi tengok Yang Berhormat Sepang pun ada. Jadi, Yang Berhormat Sepang ataupun Yang Berhormat Hang DR.25.07.2022 Tuah Jaya Sila Yang Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Yang Berhormat Menteri, rang undang-undang ini sepertimana yang Banyak perkara telah dibangkitkan tadi, terutama daripada segi tatakelola yang untuk Saya ingin bertanya secara terus terang. Pada hari ini saya percaya Yang Berhormat Menteri boleh menjernihkan keadaan dengan memberitahu kepada Dewan, SOCSO ataupun PERKESO ini supaya perkara-perkara berkait dengan tatakelola mereka yang cuba Laporan Ketua Audit Negara Kedua, saya percaya di peringkat awal ketika undang-undang ini dibentangkan, Malaysian Employers Federation. Oleh kerana kita tahu, ini ialah undang-undang yang akan memberikan kebajikan kepada Sudah pasti yang memberi kerja atau berikan peluang pekerjaan ini sudah pasti Jadi, soalan saya ialah bagaimana pihak kementerian, terutamanya maneuver Apakah Dewan boleh dapat satu penjelasan, Tuan Yang di-Pertua, win-win situation antara pekerja dan mereka yang memberikan Ketiga Yang Berhormat Menteri, dalam pindaan ini, terutamanya dalam seksyen RM5,000. Saya ingin tanya di RM4,000 ke RM5,000 RM5,000 RM10,000. Jadi, perkara-perkara seperti ini perlu satu penjelasan. Oleh kerana saya fikir, Tuan Yang di-Pertua. Sudah pasti ada sebabnya dan kalau Ini adalah kerana kalau tidak, Dewan ini Perkara-perkara seperti ini Yang Berhormat Menteri, saya percaya banyak isu Yang Berhormat Menteri terpaksa hadapi sekarang ini. Saya boleh tumpang simpati. Akan Dewan ini untuk menjelaskan isu-isu yang berbangkit yang Tidak hanya tertakluk kepada insurans pekerjaan ini Malaysia. Sebagai Ahli Parlimen dalam Dewan Rakyat, saya percaya perkara-perkara ini, Yang Berhormat Menteri untuk dijelaskan supaya kita Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Hang Tuah Jaya. Ahli Yang Berhormat, jam telah menunjukkan pukul 1.00 Yang Berhormat Hang Tuah Jaya ialah pembahas yang terakhir. Kita akan Yang Berhormat Menteri untuk menjawab 15 Terima kasih Ahli-ahli Yang Berhormat. DR.25.07.2022 47 Mesyuarat ditempohkan pada pukul 12.59 tengah hari Mesyuarat disambung semula pada pukul 2.30 petang Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Mesyuarat Timbalan Yang di-Pertua Berhormat, kita sambung perbahasan dengan saya menjemput Yang Berhormat Menteri Sumber Manusia untuk menjawabnya dalam masa 15 minit. Tuan Mohamed Hanipa bin Maidin Ada lagi beberapa orang belum bahas. Timbalan Yang di-Pertua Saya dah tutup perbahasan pukul 1 tengah hari tadi. Tuan Mohamed Hanipa bin Maidin Saya dah bagi nama tadi. Timbalan Yang di-Pertua Menteri. Menteri Sumber Manusia Tuan Yang di-Pertua. Bagi pihak Kementerian Sumber Manusia, terlebih dahulu saya Ahli-ahli Yang Berhormat yang telah mengambil Rang Undang-undang Sistem Insurans Pekerjaan (Pindaan)",
    "Kementerian menghargai semua pandangan, saranan dan cadangan mahupun Ahli-ahli Yang Berhormat. Jawapan saya adalah berkaitan dengan Rang Undang- Sistem Insurans Pekerjaan (Pindaan) 2022 hari ini. Seramai 11 orang Ahli-ahli Yang Berhormat iaitu Yang Berhormat Pasir Mas, Yang Berhormat Ipoh Barat, Yang Berhormat Tebrau, Yang Berhormat Pokok Sena, Yang Berhormat Pontian, Yang Berhormat Johor Bahru, Yang Berhormat Jerai, Yang Berhormat Bukit Bendera, Yang Berhormat Kemaman, Yang Berhormat Lembah Pantai dan Yang Berhormat Hang Tuah Jaya telah membangkitkan isu-isu berkaitan Rang Undang-undang Sistem Insurans Pekerjaan (Pindaan) 2022. Tuan Yang di-Pertua, isu yang dibangkitkan oleh Yang Berhormat Pasir Mas. Setakat 15 Julai 2022, jumlah penempatan pekerjaan semula adalah sebanyak 111,131 Antara sektor yang Julai 2022 adalah sektor pembuatan, sektor runcit dan Selain daripada itu, Elaun Mencari Pekerjaan PERKESO menawarkan faedah latihan upskilling dan reskilling bagi RM4,000 dan RM10 hingga RM20 sehari. Pemantauan data kemahiran yang diminta oleh majikan, syarat kemahiran yang PERKESO melalui MYFutureJobs. Kes-kes penempatan pekerjaan dipantau secara langsung melalui modul pengurusan kes PERKESO. Daripada segi pengurusan dasar, Kementerian Sumber Manusia bekerjasama dengan Kementerian Pendidikan Tinggi MASCO Malaysian Qualifications Agency (MQA). Seterusnya mengenai isu penerima faedah pencari pekerjaan adalah menyertai Program Penempatan Pekerjaan Semula di bawah Akta 800 untuk melakukan aktiviti Tuan Yang di-Pertua, seterusnya isu-isu yang telah dibangkitkan oleh Yang Berhormat Ipoh Barat dan juga beberapa Ahli Yang Berhormat. Kebetulannya jumlah lebih DR.25.07.2022 PenjanaKerjaya. Daripada Itu yang pertama. Kedua Tuan Yang di-Pertua, saya lihat hal ini yang dimulakan oleh Yang Berhormat Ipoh Barat, ramai cuba mengelirukan Dewan yang mulia ini. Kebetulannya Kementerian Sumber Manusia melalui agensi PERKESO telah menggunakan forensic We investigate, bukan kita gunakan orang luar mengenal pasti. Pihak yang mengenal pasti ada penyelewengan adalah PERKESO sendiri setelah Kita yang melaporkan kepada pihak SPRM untuk bantu kita. Sekiranya saya SPRM. Ini, kita yang secara volunteer lapor kepada SPRM Tak kiralah mereka daripada So, itu yang saya ingin Dewan yang mulia ini. Seterusnya... Tuan Sivarasa Rasiah PenjanaKerjaya ini. Banyak laporan di media yang kita baca, jumlah Akan tetapi jumlah wang RM100 juta. Boleh Yang Berhormat Menteri Timbalan Yang di-Pertua Berhormat Sungai Buloh. Datuk Seri Saravanan a/l Murugan Jumlah masih belum diketahui lagi sebab ada syarikat menuntut untuk PenjanaKerjaya. Sama ada mereka betul-betul mahu memberi peluang Maka, ini terlalu awal Mungkin ada syarikat, dia ambil kutipan sebanyak untuk 100 So, kita tengah siasat. Akan tetapi kita menyedari ada angka-angka yang tidak SPRM supaya ambil tindakan. Itulah saya Dewan yang mulia ini. Seterusnya Tuan Yang di-Pertua... Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri, Lembah Pantai. Datuk Seri Saravanan a/l Murugan Barat tidak berada dalam Dewan, saya akan bagi secara bertulis. Timbalan Yang di-Pertua Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri, Lembah Pantai. Datuk Seri Saravanan a/l Murugan Lembah Pantai, baru bangkitkan. Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Seri Saravanan a/l Murugan Berhormat Tebrau. Timbalan Yang di-Pertua Tebrau tidak ada dalam Dewan. Datuk Seri Saravanan a/l Murugan Berhormat Pokok Sena Timbalan Yang di-Pertua DR.25.07.2022 49 Datuk Seri Saravanan a/l Murugan Tuan Charles Anthony Santiago Yang Berhormat Pokok Sena. Boleh jawab Datuk Seri Saravanan a/l Murugan Tuan Charles Anthony Santiago Indonesia ke Malaysia dan jelas bahawa dalam agreement MoU di antara Malaysia dengan Indonesia, One Channel System harus digunakan, tidak lagi ada apa-apa sistem Akan tetapi malangnya, KDN hanya menggunakan MAID Online System. Satu, MAID Online System tidak diterima oleh pihak Indonesia oleh kerana yang Indonesia. Kedua, it promotes false labour and So oleh kerana itu, mereka marah dan Bukankah itu memalukan Malaysia KSM dan KDN dan nampaknya KDN sabotaj proses ini. Saya minta pandangan. Timbalan Yang di-Pertua Yang Berhormat Menteri. Tuan Sanisvara Nethaji Rayer a/l Rajaji Saya tekun mendengar penjelasan yang diberikan oleh Yang Berhormat Menteri. Saya berterima kasih Yang Berhormat Menteri mengambil kesempatan tiap-tiap Saya juga telah mengambil kesempatan semasa Yang Berhormat Ipoh Barat PenjanaKerjaya. Adakah hasil siasatan PenjanaKerjaya ini akan dimaklumkan kepada Dewan Berapakah jumlah yang terlibat dan apakah tindakan- Dewan kemudian Timbalan Yang di-Pertua Berhormat Jelutong. Sila. Tuan Wong Hon Wai Saya meminta satu Kertas Putih dibentangkan di Parlimen selepas semua siasatan ini Dewan kerana begitu penting dan begitu banyak implikasinya. Timbalan Yang di-Pertua Berhormat Bukit Bendera. Sila Yang Berhormat Menteri, jawab. Datuk Seri Saravanan a/l Murugan Yang Berhormat Klang, kebetulannya apa yang disebut oleh Yang Berhormat adalah Apabila kita menandatangani MoU, permintaan daripada pihak Jakarta untuk One Channel System. Itu sebuah saluran bukan sistem, itu saluran. Permintaan ini telah pun dikemukakan kepada Kuala Lumpur sebab sebelum ni kita ada MAID Online, di mana mereka menyatakan mereka tidak tahu di manakah perginya warga Indonesia datang ke Malaysia setelah diberi permit kerja mereka tidak Akan tetapi baru-baru ini perbincangan bersama Kementerian Sumber Manusia, KDN dan pihak Indonesia dari segi dasar telah bersetuju untuk mengintegrasikan sebab MAID Online ini untuk 14 negara sumber. Cuma dia hendak hapuskan Maka kita telah cari satu penyelesaian di mana kita Ini adalah cadangan Kuala Lumpur kepada Jakarta. Kita akan dapat maklum balas pada hari Khamis ini. Seterusnya apa yang dibangkitkan oleh Yang Berhormat Jelutong. Tuan Charles Anthony Santiago Yang Berhormat Jelutong, Terima kasih Yang Berhormat Menteri. Saya hendak follow up berkait dengan DR.25.07.2022 MAID Online system ini. Sebenarnya accusation against MAID Online Pertama, it promotes or it allows forced labour ataupun buruh paksa So, kalau online system yang diguna pakai oleh KDN melonggarkan ataupun Kerajaan Malaysia akan komited untuk So, saya tidak faham mengapa kita masih menggunakan. Timbalan Yang di-Pertua Datuk Seri Saravanan a/l Murugan Yang Berhormat Klang dan seterusnya kita kembali kepada apa yang Yang Berhormat Jelutong. Apabila Kementerian Sumber Manusia melalui agensi membuat keputusan untuk Saya percaya SPRM akan tetap membuat Seterusnya mengenai Kertas Putih, di luar daripada kawalan saya, Tuan Yang di- Pertua dan seterusnya isu yang dibangkitkan oleh Yang Berhormat Pontian, Yang Berhormat Pontian bersama-sama kita. Bagaimana Akta Sistem Insurans Pekerjaan Tuan Yang di-Pertua buat masa ini, Akta Sistem Insurans Pekerjaan Walau bagaimanapun. mereka Akta Keselamatan Sosial Pekerjaan Sendiri 2017 Akta 800. Mengenai berapa ramaikah yang terlibat dalam Sistem Insurans Pekerjaan sejak Tuan Yang di-Pertua, pada tahun 2019 ia melibatkan 40,084 orang dengan RM107 juta. Tahun 2020, sebanyak 107,000 orang melibatkan RM366 juta. Bagi RM367 juta dan bagi setakat ini tahun RM117 juta. Berdasarkan piagam pelanggan PERKESO, tempoh pemprosesan tuntutan SIP bermula daripada tarikh dokumen lengkap sehingga bayaran yang dibuat Pihak kementerian mengambil maklum atas cadangan yang Yang Berhormat Klang. Cadangan bagi elaun latihan di bawah Sistem Insurans Pekerjaan Akta 800 dinaikkan daripada RM4,000 kepada RM10,000. Pihak kementerian mengambil maklumat atas cadangan yang dibangkitkan dan Walau bagaimanapun apabila kita membuat COVID-19, Tuan Yang di-Pertua. Seterusnya, Yang Berhormat Johor Bahru ada Timbalan Yang di-Pertua Datuk Seri Saravanan a/l Murugan Tuan Charles Anthony Santiago Yang Berhormat Pontian ialah untuk pampasan RM1,200 pada bulan pertama dan sampai bulan keenam itu RM450. Ini So, cadangan tadi ialah untuk mengadakan RM1,500 iaitu gaji minimum. Minta pandangan Yang Berhormat Menteri. Datuk Seri Saravanan a/l Murugan Tuan Yang di-Pertua. Yang Berhormat Jerai DR.25.07.2022 51 Timbalan Yang di-Pertua Datuk Seri Saravanan a/l Murugan Timbalan Yang di-Pertua Bendera ada. Datuk Seri Saravanan a/l Murugan Semasa Yang Berhormat telah membangkitkan semasa pelaksanaan SIP, bagaimanakah Tuan Yang di-Pertua, peruntukan kerajaan adalah untuk program-program COVID-19, seperti Program Subsidi Upah, PenjanaKerjaya, SIP Gig dan SIP Elaun Mencari Pekerjaan. Dalam Akta 800, PERKESO telah melaksanakan libat urus dalam laporan aktuari PERKESO sentiasa mampan. Kumpulan Wang Insurans Pekerjaan di bawah Akta 800 adalah tertumpu kepada perbelanjaan yang dibenarkan di bawah akta dan PERKESO diberi kuasa untuk melaksanakan kajian bagi mengkaji sistem ini dari semasa Kedua, isu yang dibangkitkan oleh Yang Berhormat Bukit Bendera, apakah SIP tidak meliputi individu melebihi 60 tahun. Kementerian Sumber Manusia mengambil maklum akan cadangan memperluaskan untuk Untuk Tuan Yang di-Pertua, memandangkan itu adalah satu cadangan baik. Memandangkan dalam tempoh 10 tahun akan datang, kita akan menghadapi nasib yang Jepun di mana aging population dengan izin, akan meningkat. Maka itu Kementerian Sumber Manusia komited Tuan Sivarasa Rasiah Datuk Seri Saravanan a/l Murugan Tuan Sivarasa Rasiah Datuk Seri Saravanan a/l Murugan Lembah Pantai lagi. Kes penyelewengan PENJANA. Timbalan Yang di-Pertua Lembah Pantai dahulu. Datuk Seri Saravanan a/l Murugan Tuan Yang di-Pertua, ini saya telah memberi maklumat bahawa kita telah Tuan Yang di-Pertua. Untuk mengawal 45,000 buah PenjanaKerjaya. Dalam 45,000 buah syarikat, ada juga terlepas Kita yang mencari betul-betul sehingga kita dapat dan buat keputusan untuk lapor SPRM tanpa mengira sepertimana saya sebut, tanpa mengira ideologi politik. Kalau tidak, kalau kita hendak sweep everything under the carpet, mungkin saya sudah PERKESO supaya jangan laporkan kepada SPRM. Ini kita yang lapor. Tidak Dewan yang mulia ini. Tuan M. Kulasegaran Datuk Seri Saravanan a/l Murugan Menteri, satu paku pun dia tak ada tarik. Sekarang kata menyelewengkan... Tuan M. Kulasegaran DR.25.07.2022 Datuk Seri Saravanan a/l Murugan Orang MIC mungkin ada, tetapi kita belum tahu lagi. Akan tetapi Yang Berhormat Bagan Tuan M. Kulasegaran Tuan Sanisvara Nethaji Rayer a/l Rajaji Bagan Tuan M. Kulasegaran Tuan Sanisvara Nethaji Rayer a/l Rajaji Tuan Yang di-Pertua. Datuk Seri Saravanan a/l Murugan DAP sudah buktikan di-charged. Penyelewengan dua lot tanah. Tuan Sanisvara Nethaji Rayer a/l Rajaji Yang di-Pertua. Saya minta Yang Berhormat Tapah tarik balik lah. Ini perkara Yang Berhormat Tapah. Yang Berhormat Menteri, not fair. Come on Yang Berhormat Tapah. Tuan M. Kulasegaran Datuk Seri Saravanan a/l Murugan Tuan Kesavan a/l Subramaniam Yang Berhormat Menteri. Tuan M. Kulasegaran Datuk Seri Saravanan a/l Murugan Tuan Sanisvara Nethaji Rayer a/l Rajaji Pembesar suara dimatikan Timbalan Yang di-Pertua Ini adalah sesi untuk menjawab pertanyaan-pertanyaan Saya minta Yang Berhormat Menteri, masa pun sudah tamat. Boleh on Tuan Kesavan a/l Subramaniam Yang Berhormat Menteri, saya tidak faham apa yang dimaksudkan dengan paku ditarik Ketawa Timbalan Yang di-Pertua Tuan Kesavan a/l Subramaniam Tuan M. Kulasegaran Timbalan Yang di-Pertua Lembah Pantai jawab. Datuk Seri Saravanan a/l Murugan Tuan M. Kulasegaran Takut Datuk Seri Saravanan a/l Murugan Yang Berhormat Lembah Pantai. Tuan M. Kulasegaran Datuk Seri Saravanan a/l Murugan Tuan M. Kulasegaran Yang Berhormat Menteri... DR.25.07.2022 53 Datuk Seri Saravanan a/l Murugan Menteri tidak bagi laluan, tolong duduk. Tuan M. Kulasegaran Rakyat di luar... Datuk Seri Saravanan a/l Murugan Berhormat. Sila duduk. Tuan M. Kulasegaran Datuk Seri Saravanan a/l Murugan Tidak payah risau. Tuan M. Kulasegaran Datuk Seri Saravanan a/l Murugan Tuan M. Kulasegaran Senang sahaja Yang Berhormat. Datuk Seri Saravanan a/l Murugan Yang Berhormat Lembah Pantai. Timbalan Yang di-Pertua Tuan M. Kulasegaran Lembah Pantai, tengok. Timbalan Yang di-Pertua Menteri, saya beri dua minit sahaja lagi. Datuk Seri Saravanan a/l Murugan Yang Berhormat, tiada ketirisan ataupun penyalahgunaan dana peruntukan Akta 800 sebanyak RM40.35 juta. Memandangkan syarat geran Unit Perancangan Ekonomi Unit Perancangan Ekonomi di Jabatan Perdana Menteri bagi tujuan pembayaran mengurus. Berikutan sekatan perbelanjaan yang dimaklumkan setelah exit conference Ketua Audit Negara pada tahun 2019, PERKESO telah membuat RM40.35 juta tersebut menerusi bayaran SIP pada tahun 2019. Seterusnya, satu lagi isu yang dibangkitkan oleh Yang Berhormat Hang Tuah Jaya Timbalan Yang di-Pertua Datuk Seri Saravanan a/l Murugan Ahli-ahli Yang Berhormat lain akan diberikan secara Tuan Ahmad Fahmi bin Mohamed Fadzil Menteri... Tuan M. Kulasegaran Datuk Seri Saravanan a/l Murugan Tuan M. Kulasegaran Menteri... Datuk Seri Saravanan a/l Murugan DR.25.07.2022 Tuan M. Kulasegaran Janganlah segan, Yang Berhormat Menteri. Datuk Seri Saravanan a/l Murugan Berhormat akan diberikan perhatian dalam merangka dasar... Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Seri Saravanan a/l Murugan Berhormat Ipoh Barat. Ketawa Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Seri Saravanan a/l Murugan Lembah Pantai. Timbalan Yang di-Pertua Lembah Pantai, sikit sahaja. Tuan Ahmad Fahmi bin Mohamed Fadzil Berhormat Menteri. Saya ingin bertanya. Sebenarnya dalam perbahasan tadi, saya Ahli-ahli Parlimen hadapi Parlimen kami yang telah hilang kerja, yang hadapi masalah hendak cari kerja. Boleh tidak Yang Berhormat Menteri minta pegawai tolong maklumkan kepada Ahli Parlimen secara bertulis pada waktu ini di kawasan Parlimen, bahagian Parlimen masing-masing berapa ramai yang tidak ada kerja supaya kami boleh lihat apa Timbalan Yang di-Pertua Berhormat Lembah Pantai. Datuk Seri Saravanan a/l Murugan Yang Berhormat Lembah Pantai. Inilah fungsi dan peranan seorang Ahli Parlimen. Bukan macam Yang Berhormat Ipoh Barat, drama. Tuan M. Kulasegaran Datuk Seri Saravanan a/l Murugan Di atas keprihatinan Yang Berhormat Sekian, terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Menteri. Ahli-ahli Yang Berhormat, sekarang saya kemukakan masalah Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang ini Masalah dikemuka bagi diputuskan Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Timbalan Yang di-Pertua (Dato’ Mohd Rashid Hasnon) mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa DR.25.07.2022 55 Fasal-fasal 1 hingga 4- Tuan Mohamed Hanipa bin Maidin Tuan M. Kulasegaran Tuan Pengerusi Barat. Bagi rujukan. Tuan M. Kulasegaran Berhormat Menteri enggan menjawab soalan-soalan yang saya bangkit dahulu, maka Sedikit-sedikit mahu jawab. We are experienced Yang Berhormat, sedikit sahaja. Saya bukan hendak salahkan sesiapa. Saya rasa Akan tetapi, saya khuatir, Tuan Pengerusi, ini di mana meningkatkan coverage ke RM5,000, apakah yang boleh dipastikan bahawa apabila sumbangan itu diambil, maka Bolehkah saya Supaya kita dapat tahu apakah Ini adalah kerana yang disenaraikan di sini daripada RM4,000 ke RM5,000. Lain Yang Berhormat jawab dengan bagus, saya tidak perlu tanya. Kalau tidak, saya Tuan Pengerusi Berhormat Ipoh Barat. Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi Kita panggil yang kedua. Sebutkan fasal-fasal mana ya. Tuan Mohamed Hanipa bin Maidin Tuan Pengerusi, terima kasih kerana membenarkan saya untuk berbahas. Tuan Pengerusi Tuan Mohamed Hanipa bin Maidin PN ini. Tuan Pengerusi, saya hendak beritahu Tuan Pengerusi, saya hendak tanya satu Yang Berhormat Menteri. Apabila kita naikkan daripada RM4,000 kepada RM5,000 ini, saya hendak tanya kepada Yang Berhormat Menteri, ada tidak kajian dibuat Adakah kerajaan bersedia untuk Itu satu, yang pertama. Yang keduanya, saya hendak tanya kepada Yang Berhormat Menteri, setelah DR.25.07.2022 Adakah adanya satu PERKESO dengan pihak-pihak lain ini Yang ketiga, saya hendak minta kalau boleh Yang Berhormat berikan butiran Sepang, khususnya pekerja-pekerja yang dibuang daripada MAS. Apa yang mereka dapat daripada skim ini Tuan Pengerusi Tuan Sivarasa Rasiah Menteri Sumber Manusia Tuan Pengerusi. Mengenai apa yang dibangkitkan oleh Yang Berhormat Ipoh Barat... Tuan Pengerusi Yang Berhormat Sungai Buloh. Ini peringkat jawatankuasa. Sebut fasal-fasal. Tuan Sivarasa Rasiah (b) 55. Apabila gaji melebihi RM5,000 RM5,000 Yang kedua adalah berkaitan dengan huraian, saya ada soalan tentang implikasi Saya baca dahulu. Tidak akan melibatkan kerajaan dalam apa-apa perbelanjaan wang Tuan Pengerusi dan Yang Berhormat Yang Berhormat Menteri, kita kata undang- Akta Sistem Insurans Pekerjaan ialah social protection, Akan tetapi, realitinya apa Kerajaan tidak bayar. So, bagi saya, kerajaan mesti memikirkan Januari 2018. So, ini kali pertama dalam Malaysia apabila seorang pekerja dijadikan redundant, dengan izin, atau dipecat Akan tetapi, duit ini semua datang daripada pekerja dan majikan. Jadi, apabila Akan tetapi, di sini semua diswastakan. Social protection, dengan izin, cannot be completely privatized. The government must play Jadi, apakah cadangan atau rancangan daripada kerajaan untuk meluaskan skop Terima kasih. Tuan Pengerusi Sungai Buloh. Sila Yang Berhormat Menteri menjawab. Menteri Sumber Manusia Pengerusi, bagi isu yang dibangkitkan oleh Yang Berhormat Ipoh Barat, kita memang Setelah kita mengenal pasti 66 Saya bagi jaminan, kita akan DR.25.07.2022 57 Bagi isu yang dibangkitkan oleh Yang Berhormat Sepang, terima kasih. Saya Parlimen, berapa ramai yang sudah hilang Yang kedua mengenai wang caruman yang tidak dituntut. Ia tidak dapat Yang ketiga, isu yang dibangkitkan oleh Yang Berhormat Sungai Buloh. Satu Yang Berhormat, kita lihat ini adalah satu perkara yang penting Maka, kita telah mengkaji modul yang telah diperkenalkan di Jepun di mana Malaysia, penjawat awam mendapat pencen. Akan Jepun, kedua-dua pihak mendapat pencen Maka dalam masa 10 tahun, satu keputusan perlu dibuat secara menyeluruh dan Yang Berhormat daripada segi sumbangan Terima kasih Tuan Yang di-Pertua. Tuan Pengerusi Fasal-fasal 1 hingga 4 diperintahkan jadi sebahagian daripada rang undang- Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri Sumber Manusia (Datuk Haji Awang bin Hashim) RANG UNDANG-UNDANG KESELAMATAN SOSIAL SURI RUMAH 2022 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri Sumber Manusia Yang di-Pertua, saya mohon mencadangkan iaitu rang undang-undang bernama Akta Keselamatan Sosial Suri Rumah 2022 dibacakan kali yang kedua sekarang. Tuan Yang di-Pertua, suri rumah merupakan sebahagian dari guna tenaga dalam Seorang suri rumah melakukan kerja-kerja di rumah seperti menjaga anak, Aktiviti-aktiviti ini, mendedahkan suri rumah kepada Namun, tidak semua suri rumah mampu berbuat demikian kerana kadar premium Pada masa ini, berdasarkan laporan survei Tenaga Buruh Malaysia 2021 yang dikeluarkan oleh Jabatan Perangkaan Malaysia menunjukkan Malaysia masih di luar tenaga buruh Oleh itu, rang undang-undang ini dapat memastikan suri rumah turut dilindungi, Rang Undang-undang Keselamatan Sosial Suri Rumah DR.25.07.2022 Skim Keselamatan Sosial Suri Rumah SKSSR yang akan ditadbir oleh PERKESO. Rang undang-undang ini bertujuan untuk menjaga kebajikan suri rumah akibat Rang undang- Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian, tafsiran suri rumah Ini termasuklah isteri, janda dan balu yang Suri rumah Malaysia dan pemastautin tetap. Liputan ini terpakai Rang undang-undang ini tidak terpakai bagi suri rumah yang telah mencapai umur SKSSR. Pemakaian rang undang-undang ini Suri rumah, suami atau mana-mana orang boleh mendaftarkan Suami suri rumah, keluarga atau mana- Suami atau suri rumah boleh memberi keizinan kepada majikannya untuk Sekiranya suami memilih Once in, Always in Sekiranya suami tidak berupaya untuk meneruskan caruman, beliau hendaklah PERKESO dalam tempoh masa 60 hari sebelum Caruman hendaklah dibayar terlebih dahulu pada RM120 setahun bagi tempoh 12 bulan untuk memastikan mereka memenuhi syarat Untuk tidak membebankan suri rumah, khususnya, golongan suri rumah yang Suri akan dicarumkan oleh kerajaan selaras dengan Bajet 2022. Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian, rang undang-undang Faedah hilang upaya ialah (i) faedah perubatan, (ii) faedah hilang upaya kekal (iii) elaun layanan sentiasa (iv) pencen penakat (v) faedah pengurusan mayat. Manakala di bawah faedah keilatan ialah (i) elaun keuzuran (ii) elaun layanan sentiasa (iii) pencen penakat (iv) faedah pengurusan mayat. Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat sekalian, rang undang-undang Butiran terperinci adalah seperti Bahagian I, permulaan atau preliminary, fasal 1 hingga 3. Bahagian ini Fasal 1 hingga 3 yang memperuntukkan tajuk ringkas. Permulaan DR.25.07.2022 59 Antara peruntukan tafsiran utama Caruman ertinya jumlah wang yang kena dibayar kepada pertubuhan oleh atau Tafsiran ini menetapkan pembayaran Kumpulan wang ertinya Tafsiran ini menetapkan penubuhan kumpulan wang yang khusus bagi SKSSR untuk SKSSR. Suri rumah ertinya mana-mana perempuan sama ada telah berkahwin atau belum Tafsiran ini menetapkan syarat kelayakan seorang perempuan yang Bahagian II, Pentadbiran Skim Keselamatan Sosial Suri Rumah atau Administration of Housewives Social Security Scheme. Fasal 4 hingga 7. Bahagian ini Fasal 4 hingga 7 tentang penubuhan SKSSR yang ditadbir urus PERKESO, punca kuasa lembaga PERKESO bagi mentadbir SKSSR ini. Lantikan Ketua Pengarah dan Timbalan Ketua Pengarah, kuasa PERKESO memegang harta serta PERKESO oleh Ketua Pengarah dan perwakilan kuasa Bahagian III, Jawatankuasa ataupun Committees, fasal 8 hingga 12. Bahagian ini Fasal 8 hingga 12 yang memperuntukkan tentang penubuhan Jawatankuasa Keselamatan Sosial Suri Rumah (JKSSR) dan kuasa Lembaga untuk Bahagian ini juga menggariskan kelayakan dan peruntukan pemberhentian Pengerusi jawatankuasa ini hendaklah bukan Ahli Majlis Parlimen atau Ahli Dewan Undangan Negeri yang akan Yang Berhormat Menteri Sumber Manusia. Selaras dengan prinsip tripartism, keanggotaan JKSSR terdiri daripada wakil- Bahagian IV, pelaksanaan pendaftaran dan caruman, fasal 13 hingga 19. Bahagian ini mempunyai tujuh fasal, fasal 13 hingga 19 yang memperuntukkan tentang Bahagian V iaitu faedah (benefit) fasal 20 hingga 45. Bahagian ini mengandungi SKSSR menyediakan manfaat di bawah faedah hilang upaya kepada Jika mengalami bencana domestik semasa menguruskan rumah (i) faedah perubatan - fasal 23 (ii) faedah hilang upaya kekal (iii) faedah elaun layanan sentiasa (iv) pencen penakat (v) faedah pengurusan mayat DR.25.07.2022 Di bawah faedah keilatan, faedah-faedah yang diberi kepada suri rumah (i) elaun keuzuran (ii) elaun layanan sentiasa (iii) pencen penakat (iv) faedah pengurusan mayat Bahagian VI, penentuan semakan semula dan rayuan (determination, review and ) fasal 46 hingga 51. Bahagian ini mengandungi enam fasal, fasal 46 hingga 51 Bahagian ini juga memperuntukkan tentang semakan semula dan rayuan kepada penilai Bahagian VII, peruntukan kewangan (financial provision) fasal 52 hingga 64. Bahagian ini mengandungi 13 fasal, fasal 52 hingga 64 tentang peruntukan kewangan Kumpulan Wang Keselamatan Sosial Suri Rumah, kuasa untuk menerima Bahagian VIII, Tribunal Keselamatan Sosial Suri Rumah (The Housewife Social Security Tribunal), fasal 65 hingga 74. Bahagian ini mengandungi 10 fasal, fasal 65 Tribunal Keselamatan Sosial Suri Rumah. Bahagian IX, Penguatkuasaan dan Penyiasatan (Enforcement and Investigation), Bahagian ini mengandungi tiga fasal, fasal 75 hingga 77 yang Ketua Pengarah, Timbalan Ketua Pengarah dan pemeriksa diberi kuasa di bawah rang undang-undang ini, Akta Keselamatan Sosial Pekerja 1969 Bahagian X, Kesalahan dan Penalti (Offences and Penalties), fasal 78 hingga 83. Bahagian ini mengandungi enam fasal, fasal 78 hingga 83 memperuntukkan tentang Bahagian XI, Am (General), fasal 84 hingga 97. Bahagian ini mengandungi 14 Jadual Pertama (First Schedule) rang undang-undang ini memperuntukkan Rang SKSSR. Jadual Kedua (Second Schedule) rang undang-undang ini memperuntukkan Jadual Ketiga menyenaraikan kadar caruman yang perlu dibayar terlebih dahulu RM120 setahun bagi tempoh 12 bulan bagi pendapatan bulanan anggapan RM600. Jadual Keempat (Fourth Schedule) memperuntukkan kadar pencen penakat RM300 sebulan kepada mereka yang layak. Jadual Kelima (Fifth Schedule) ini memperuntukkan jumlah bantuan kewangan RM200 sebulan. Jadual Keenam memperuntukkan kadar faedah pengurusan mayat sebanyak RM2,000. Jadual Ketujuh dan kita melihat Jadual Ketujuh memperuntukkan kadar elaun RM250 sebulan. Jadual Kelapan memperuntukkan amaun maksimum bagi pemulihan jasmani RM50,000 dalam satu tempoh caruman dan rawatan dialisis sebanyak RM200 Akta Fi 1951 mengikut mana-mana yang lebih rendah. DR.25.07.2022 61 Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat, kerajaan berharap supaya Rang Undang-undang Keselamatan Sosial Suri Rumah 2022 ini dapat memberi nilai Pelaksanaan SKSSR oleh PERKESO melalui rang undang-undang Golongan ini turut sama terdedah kepada pelbagai masalah seperti kemalangan, Golongan ini juga perlu Akhir kata, saya ingin mengambil kesempatan ini untuk merakamkan Rang Undang-undang Keselamatan Sosial Suri Rumah 2022 ini. Tuan Yang di-Pertua, saya mohon menyokong. Timbalan Yang di-Pertua Timbalan Menteri Kesihatan II Timbalan Yang di-Pertua Berhormat, masalah di hadapan Majlis adalah rang undang-undang bernama suatu akta Ahli-ahli Yang Berhormat, saya ada senarai yang telah memohon untuk berbahas. Bermula dengan Yang Berhormat Pontian lima minit, kemudian Yang Berhormat Ipoh Barat sepuluh minit, Yang Berhormat Jempol, Yang Berhormat Pokok Sena, Yang Berhormat Tebrau, Yang Berhormat Permatang Pauh, Yang Berhormat Pasir Mas, Yang Berhormat Labuan, Yang Berhormat Kuala Krai, Yang Berhormat Jerai, Yang Berhormat Lembah Pantai, Yang Berhormat Parit, Yang Berhormat Batu Kawan, Yang Berhormat Baling, Yang Berhormat Kubang Pasu, Yang Berhormat Kuala Nerus, Yang Berhormat Sepang, Yang Berhormat Hang Tuah Jaya dan Yang Berhormat Segambut. Dipersilakan Yang Berhormat Pontian. Datuk Seri Haji Ahmad bin Haji Maslan Pertua. Saya pertamanya menyokong sangatlah Rang Undang-undang Keselamatan Sosial Suri Rumah 2022 ini yang saya kira adalah suatu langkah ke hadapan, langkah Kerja yang menumpukan perhatian untuk anak-anak dan untuk suami. Kerja yang menumpukan perhatian untuk anak-anak dan untuk suami. Suri rumah Tidak berkerjaya seperti rakan-rakan mereka yang lain dan kadang- Maka, suri rumah yang kemungkinan Rang Undang-undang Keselamatan Sosial Suri Rumah 2022 ini. Antara perkara yang disebut di sini ialah untuk meningkatkan kesihatan, Itu sebab DR.25.07.2022 Walaupun demikian, ada beberapa perkara yang ingin saya tanyakan. Pertama, Kasih akan dicarumkan oleh kerajaan. Adakah 150,000 ini angka yang tepat Disebut juga pemakaian rang undang-undang ini secara sukarela. Pendaftaran oleh suri Oleh sebab sudah ada data-data 150,000 orang ini, saya kira kementerian perlu PERKESO terus sahaja mendaftarkan dan kemudian Biarlah kita bekerja secara proaktif, Seterusnya, liputan ini terpakai sehingga umur 55 tahun. Saya hendak tahu Yang Berhormat Timbalan Menteri, umur pencen kita 60 tahun, kenapa dipilih Kenapakah kita tidak boleh tambah umur 55 tahun ini kepada 60 tahun Satu lagi ialah tafsiran suri rumah ini. Tadi Yang Berhormat Timbalan Menteri Jadi, yang belum Kalau mereka juga diberikan, dianggap sebagai suri Jadi, mereka ini suri rumah kepada orang rumah Jadi, itu satu perkara yang ingin yang saya tanyakanlah. Kemudian, terima kasih kerana Skim Hilang Upaya Bencana Domestik, Skim Keilatan dengan misalnya, bayaran pukal sehingga RM30,000 mengikut jenis kecederaan. Disebut sini faedah pengurusan mayat RM2,000 sekali sahaja. Apa yang saya hendak Yang Berhormat Timbalan Menteri Ini kena Okey, satu lagi soalan yang seterusnya saya ingin bertanyakan ialah apakah suri Soalan seterusnya, apakah jumlah ini mengambil kira golongan M40 yang telah B40 akibat pandemik COVID-19 Seterusnya, apakah caruman dikira aktif jika Sebagai contoh, pembayaran dilakukan Januari, Februari, Mac tetapi tidak bayar pada bulan April, Mei, kemudian Ini apa Apakah akan ada kenaikan pembayaran pada masa hadapan RM120 ini bagi tempoh dua belas bulan, ada yang berpandangan ia dikira Seterusnya, sekiranya suami berpoligami, apakah isteri kedua, ketiga, keempat Akan tetapi daripada segi logiknya, jika mereka Soalan lagi, apakah kaedah perubatan di bawah Skim Hilang Upaya ini Seterusnya yang akhir, sekiranya caruman dibuat, bilakah tarikh Itulah soalan-soalan yang ingin saya tanyakan, terima kasih. Timbalan Yang di-Pertua Berhormat Pontian. Seterusnya, saya jemput Yang Berhormat Ipoh Barat. DR.25.07.2022 63 Tuan M. Kulasegaran Yang di-Pertua, sebelum saya memulakan perkara membahaskan ini, saya hendak Ahli Parlimen di sini mengenai latar belakang akta ini, rang undang- Sebenarnya, ini adalah dalam manifesto Pakatan Harapan. Mungkin Yang Berhormat lagi ingat bahawa Ini adalah di mana kita dasarnya i-Suri, sumbangan kepada KWSP. Akan tetapi Kabinet dan mendapat kebenaran RM10 daripada pembayaran kepada KWSP itu akan diguna pakai untuk dibayar SOCSO. Itulah sejarah ia, itu adalah nyata. Masa kita menerajui kerajaan, rang undang-undang ini sudah pun 99 percent siap. There’s nothing they have baked in the oven is new. It’s all lama punya cerita. Jadi, ini Akan tetapi nampaknya, walaupun rang undang-undang ini ada kebaikan yang Ini adalah di mana Rang Undang-undang Keselamatan Sosial Suri Rumah 2022 Itu saya khuatir kerana tidak ada macam SOCSO. Ini beza dengan Pakatan Harapan, di mana dengan nyata kita Ini adalah kerana khusus kepada B40, di mana kita perlu mengambil kira Maka, pertolongan perlu diberi kepada mereka. Itu ia punya hasrat. Akan tetapi Tuan Yang di-Pertua, saya dengan sangat tidak senang hati bila satu B40, selain daripada menjadi ahli B40- Lagi kerajaan cakap, Ini eKasih ini banyak jahat. Banyak jahat, Tuan Yang di-Pertua. Kalau Yang Berhormat dalam kawasan Yang Berhormat pergi register dengan eKasih, ia ambil dua, Jadi, dalam masa itu menyusahkan masyarakat madani, masyarakat yang biasa. Saya rasa itu perlu diambil kira oleh SOCSO supaya kita mengatasi masalah ini. Kalau PERKESO sendiri supaya kita dapat merangkumi semua Kasih. Tuan Su Keong Siong Tuan M. Kulasegaran Kita ada macam-macam department... Tuan Su Keong Siong Tuan M. Kulasegaran Filtering bukan satu proses, ia ada empat, lima, enam. Sudahlah miskin, ramai di antara Tuan Yang di-Pertua, di mana sangat miskin, susah hendak pergi ke Tuan Su Keong Siong Timbalan Yang di-Pertua Berhormat Kampar. Tuan Su Keong Siong Kasih ini dikendalikan oleh Kementerian Kewangan Kementerian Sumber Manusia. Jadi, bagaimana Kementerian Sumber Manusia boleh memastikan orang hendak masuk kepada eKasih ini boleh dimasukkan Tuan M. Kulasegaran Jadi, sistem menghalusi ini DR.25.07.2022 Ini perlu difikir. Saya rasa kita perlu hapuskan Kasih, biar PERKESO sendiri menengoknya dan menganalisis ia. Tuan Yang di-Pertua, selain daripada itu, kita telah memberi bahawa pada tahun Mac, rang undang-undang akan diluluskan. Akan tetapi hari ini bila saya berdiri Tuan Yang di-Pertua, di satu online petition, change.org, kita telah mendapat lebih Parlimen. Maka, ini saya rasa adalah satu di antara perhatian dan sumbangan yang dibuat Akan tetapi, mai kita tengok apa yang dibuat oleh Kementerian Sumber Manusia yang diterajui oleh Menteri. Menteri kata tahun dulu November 2021, rang undang-undang ini akan diluluskan tetapi tidak. Hanya lebih kurang beberapa bulan sekarang. Jadi soalan saya Tuan Yang di-Pertua, dari bulan November sampai ia akan Adakah PERKESO akan memberi sumbangan atau Mac tahun 2020, ini sudah jadi Lebih kurang sekarang, dua tahun lebih, 28 bulan, kerajaan ini tidur. Tidak membawa rang undang-undang. Satu perkara yang telah pun kami siapkan, hanya Parlimen. Ini menunjukkan ketidakseriusan. Tuan Yang di-Pertua, saya petik dari akta SOCSO ini, kita nampak ada beberapa Saya harap lebih dari itu, saya baca Tuan Yang di- Pertua, COVID-19 di mana sustainable dan durable social security diperlukan. Kerajaan perlu ada Dalam perkara ini saya hendak petik sedikit dari European Union Tuan Yang di- Pertua. European Social Charter, it guarantees a broad range of everyday human rights related to The Charter lays specific emphasis on the protection of vulnerable persons such An authentic social Ini Akan tetapi ada sesuatu yang tidak Lagi satu adalah Nordic model of social security. Specifically, this includes child benefits, parental leave, health services and Timbalan Yang di-Pertua Tuan M. Kulasegaran PERKESO telah memulakan, mengadakan, menyediakan satu hospital. Ini rehabilitation Melaka. Semasa kita menerajui kerajaan, kita cadangkan di Meru, di Ipoh, di Tambun. Hospital ini adalah satu cadangan yang bagus. Di Iran, di India, di Eropah, ada hospital-hospital hanya khusus untuk pekerja. Saya harap kerajaan akan memperluaskan pembinaan hospital dan lebih Macam Kita ada macam Mitsubishi di Jepun, di mana Malaysia untuk diguna pakai DR.25.07.2022 65 Timbalan Yang di-Pertua Tuan M. Kulasegaran Akan tetapi lebih mustahak adalah Pakatan Harapan dalam negara ini. Kalau kita Terima kasih. Timbalan Yang di-Pertua Berhormat Ipoh Barat. Seterusnya saya jemput Yang Berhormat Jempol. Datuk Seri Haji Mohd Salim Sharif Assalamualaikum warahmatullahi wabarakatuh, salam sejahtera, salam Keluarga Malaysia. Terima kasih Tuan Yang di-Pertua, mengizinkan saya untuk mengambil Rang Undang-undang Keselamatan Sosial Suri Rumah Pertamanya, saya mengucapkan tahniah kementerian khususnya kepada PERKESO yang telah berjaya menggubal rang undang-undang bagi melaksanakan Bajet 2022. Tahniah saya ucapkan kepada mereka yang telah Skim Keselamatan Sosial Suri Rumah (SKSSR). Secara (SRB) bagi meningkatkan kesihatan, Keluarga Malaysia. Merujuk kepada fasal 3 yang mengandungi tafsiran, perkataan yang diungkap Suri rumah yang dimaksudkan adalah Seorang ibu kepada seorang anak ataupun lebih, itulah termasuk ibu tunggal. Realiti pada hari ini fenomena lelaki bergelar suami menjadi suri rumah sepenuh masa Situasi tersebut COVID-19. Terdapat juga isteri berkerjaya yang turut memberi sumbangan elaun kepada RM2,000 sebulan untuk menguruskan anak-anak dan rumah Soalan saya, mengapakah kementerian Pada hemat saya, kementerian juga perlu Saya difahamkan SKSSR yang bersifat sukarela berbanding skim keselamatan Walaupun bagaimanapun, caruman SKSSR ini boleh dibuat mana-mana pihak ketiga. Soalan saya, apakah situasi kajian SKSSR ini Berapakah anggaran jumlah wang terlibat setiap bulan ataupun tahunan Malaysia dilindungi menerusi SKSSR Apakah perancangan kementerian sekiranya berlaku situasi di luar jangka iaitu Saya berpendapat hasrat negara untuk menyediakan perlindungan keselamatan SKSSR ini Hal ini kerana melibatkan komitmen iaitu sejumlah wang yang diperlukan DR.25.07.2022 Walau bagaimanapun, saya ingin berterima kasih kepada kementerian kerana SKSSR ini boleh dibuat di mana-mana pihak ketiga. Pilihan ini boleh dimanfaatkan dengan sebaiknya oleh setiap Ahli Parlimen di kawasan SKSSR... Datuk Seri Panglima Bung Moktar bin Radin Jempol, minta sikit pencelahan. Timbalan Yang di-Pertua Kinabatangan. Datuk Seri Haji Mohd Salim Sharif Datuk Seri Panglima Bung Moktar bin Radin Jempol, pencelahan. Datuk Seri Haji Mohd Salim Sharif Datuk Seri Panglima Bung Moktar bin Radin Yang di-Pertua, perlu ada pembetulan. Suri rumah ini untuk perempuan. Kalau lelaki, tidak Jadi Yang Berhormat Jempol, kena cari istilah yang sesuailah. Timbalan Yang di-Pertua Kinabatangan. Datuk Seri Haji Mohd Salim Sharif Ini boleh menambah baik, suri apakah tidak kisahlah. Apa yang penting suri... Disampuk Merujuk kepada subseksyen 15(3) dan 15(4) yang mengehendaki suri rumah Jadual Ketiga. Hal ini bermaksud caruman SKSSR RM120 setahun secara prepaid untuk tempoh 12 bulan bagi Soalan saya, mengapakah kementerian tidak memperkenalkan caruman secara Adakah kajian tersebut dibuat terlebih dahulu oleh kementerian SKSSR ini kurang popular dan tidak Hal RM120 pada masa ini bukanlah suatu nilai yang kecil bagi suri rumah yang tidak B40. Umum mengetahui negara sedang berdepan dengan krisis inflasi, kenaikan harga Meskipun perlindungan merupakan perkara yang penting, RM120 ini sudah tentulah akan diutamakan kepada perkara-perkara yang Timbalan Yang di-Pertua Datuk Seri Haji Mohd Salim Sharif Sekian sahaja daripada saya. Saya harap segala perkara yang Saya mohon Rang Undang-undang Keselamatan Sosial Suri Rumah 2022. Sekian, terima Timbalan Yang di-Pertua Berhormat Jempol. Seterusnya saya jemput Yang Berhormat Pokok Sena. Dato' Mahfuz bin Haji Omar DR.25.07.2022 67 Tuan Sivarasa Rasiah Yang di-Pertua, sebelum Yang Berhormat Pokok Sena mula, boleh saya sahkan senarai Timbalan Yang di-Pertua Tuan Sivarasa Rasiah Timbalan Yang di-Pertua Tuan Sivarasa Rasiah Timbalan Yang di-Pertua Tuan Sivarasa Rasiah Timbalan Yang di-Pertua Tuan Sivarasa Rasiah Timbalan Yang di-Pertua Yang Berhormat Sungai Buloh. Dato' Mahfuz bin Haji Omar Pertua. Saya hendak daripada segi sokongan sudah tentu saya akan memberikan Kerajaan Pakatan Harapan menerajui. Insya-Allah saya percaya Yang Berhormat Kinabatangan, dia kena carum untuk dua orang ya. PERKESO kena pastikan. Kalau dia tidak carum, kena ambil tindakan kepada Ketawa Baik Tuan Yang di-Pertua, cuma yang saya hendak dapatkan penjelasan ialah PERKESO yang lain, ia ada ruang lingkup Jadi bagaimana dalam konteks Contoh, di Contohnya kalau seorang pekerja di kilang, dia hanya akan dibayar apabila PERKESO akan Jadi yang ini bagaimana Kalau seluas itu, saya sangat-sangat mengalu-alukanlah sebab suri rumah ini Jika berlaku keadaan yang tidak diingini Jadi ini perlu kepada Keduanya ialah dalam i-Suri juga ada peruntukan yang berkaitan dengan bantuan Jadi bagaimana yang kata tadi ini, yang i-Suri ini yang RM150 ribu itu akan Jadi adakah nanti Suri ini akan dimansuhkan atau bagaimana Suri. Kalau berlaku keadaan yang tidak diingini dan tidak diduga ini PERKESO dan tidak lagi dalam i-Suri. Ini satu perkara yang perlu DR.25.07.2022 Kemudian, saya percaya bahawa kerajaan telah pun menganggarkan, sudah ada Jadi saya fikir saya boleh bersetuju dengan rakan saya Yang Berhormat Pontian tadi. Jadi kalau kerajaan sudah ada rekod 3.13 juta ini, tidak perlu Ini untuk menggalakkan mereka terus Jadi ini yang harus dibuat secara yang lebih proaktif untuk memastikan bahawa Malaysia ini akan mendapat pembelaan yang terbaik. Akan tetapi walau apa pun RM30 ribu, contoh Hendak dapat RM30 ribu, hilang jari ini boleh dapat RM30 ribu. Saya ingat lebih kurang begitulah ayat-ayat yang saya baca tetapi dia kena hilang Sudah tentulah kita tidak menginginkan seseorang itu hilang jari. Jadi dalam Akhir sekali, saya juga ingin menuntut supaya seperti rakan saya Yang Berhormat Jempol tadi, suri rumah ini ramai lelaki sekarang ini yang menjadi suri rumah sepenuh Kalau di Korea sekarang ini sudah melebihi 200 ribu orang masyarakat Korea, Dato' Sri Haji Tajuddin bin Abdul Rahman Dato' Mahfuz bin Haji Omar Mereka hendakkan ada perhatian Jadi mereka berfikir, isteri mempunyai gaji yang lebih tinggi, Mana yang lebih baik untuk Jadi mereka memilih Jadi saya fikir bahawa ini juga harus diberikan perhatian untuk memastikan Terima kasih Tuan Yang di-Pertua. Timbalan Yang di-Pertua Berhormat Pokok Sena. Sekarang saya jemput Yang Berhormat Tebrau. Tuan Steven Choong Shiau Yoon Rang Undang-undang Keselamatan Sosial Suri Rumah 2022. Tuan Yang di-Pertua, Rang Undang-undang Keselamatan Sosial Suri Rumah Skim Keselamatan Sosial Suri Rumah. Pembentangan rang undang-undang ini tepat pada masanya. Namun saya Yang Berhormat Menteri. Pertama, ini sudah dibahaskan dan ditimbulkan oleh Yang Berhormat Jempol dan Yang Berhormat Pokok Sena. Jadi saya pun sama pendapat iaitu di bawah fasal 3 DR.25.07.2022 69 Jadi bagaimana pula kepada seorang lelaki sedangkan pada masa ini ramai Pada masa Jadi saya berharaplah Yang Berhormat Jempol dan Yang Berhormat Pokok Sena bersama pendirian saya dapat Kedua, menurut fasal 20(3) rang undang-undang ini, tuntutan bagi faedah di Bagaimanakah pula suri rumah yang berada di luar negara atas apa-apa Dalam fasal ini, mereka tidak berhak Ketiga, saya juga setuju dengan Yang Berhormat Pontian yang perlindungan buat Saya harap pihak Yang Berhormat Menteri akan ambil kira juga dan membuat pindaan Keempat dan yang terakhir. Sebagai permulaan, saya tidak tahu berapa caruman Akan tetapi yang dikongsi oleh Yang Berhormat Ipoh Barat, dan juga Yang Berhormat Jempol, maka nampaknya caruman sebulan RM10. Jadi, soalan saya adalah, Saya berharap ini dapat diambil kira supaya ia munasabah. Caruman mencukupi Tuan Sivarasa Rasiah Tuan Steven Choong Shiau Yoon Tuan Sivarasa Rasiah Ini yang bagi saya Mungkin ramai tidak mampu bayar macam itu. Jadi, saya ingin cadangkan, macam kritikan saya tadi kepada Akta Sistem Insurans Pekerjaan- kita kata ini social protection, perlindungan sosial atau keselamatan Maksudnya tidak dibayar oleh kerajaan, Sekarang sini dibayar oleh suami atau isteri. Jadi, saya ingin cadangkan untuk 12 bulan yang mula itu, kerajaan patut bayar. RM120 sahaja seorang. Apabila seseorang suri rumah itu sudah daftar, kerajaan bayar RM120 sebagai sumbangan daripada public purse, dengan izin, sebab kerajaan kena Skim Perlindungan Sosial ini. Selepas itu, kita minta suri RM10 sebulan. Apakah pandangan Yang Berhormat Tebrau atas cadangan ini Tuan Steven Choong Shiau Yoon Sungai Buloh, saya terima. Saya pun berpendapat- apa-apa pun, kita tidak harus Jadi, saya mohon untuk masukkan perbahasan Yang Berhormat Sungai Buloh dalam perbahasan saya. Akhirnya, saya mohon jawapan kepada soalan-soalan saya daripada Yang Berhormat Menteri. Sekiranya boleh diambil kira semua pendapat Ahli-ahli Yang Berhormat dalam perbahasan yang perlu dibuat pindaan, saya haraplah dapat Dengan ini, saya ingin menyokong rang undang-undang ini sekiranya Menteri boleh ambil kira semua pandangan. Terima kasih. DR.25.07.2022 Timbalan Yang di-Pertua Berhormat Tebrau. Seterusnya, saya jemput Yang Berhormat Permatang Pauh. Puan Nurul Izzah binti Anwar Terima kasih Tuan Yang di-Pertua atas Rang Undang-undang Keselamatan Sosial Suri Rumah 2022. Wanita, Tuan Yang di-Pertua, secara asasnya mengalami kemiskinan atau Jadi, poin yang dibangkitkan oleh Yang Berhormat Jempol tadi walaupun we take note, Skim Perlindungan Sosial. Daripada segi pendapatan, akses Justeru, saya sambut baik cadangan SKSSR menerusi PERKESO. Sudah tentu Kita dengar tadi Ia memastikan, insya-Allah mereka dapat perlindungan Cadangan Yang Berhormat Ipoh Barat tadi penting untuk diambil kira kerana kalau kita Golongan suri rumah, Tuan Yang di-Pertua, dianggarkan 2.99 juta orang. Seramai PGK iaitu bawah Paras Garis Kemiskinan RM2,208 di bawah eKasih. Ini akan dicarumkan oleh kerajaan. Akan tetapi, dengan pasca M40 jatuh kepada B40. Maka PGK pun tidak Kasih, serta data dari Jabatan Perangkaan, ia tidak mungkin memberikan kesan atau angka sebenar suri rumah dan isi Saya rasa lebih daripada 150 ribu orang since it will Dalam pembentangan KWSP, dimaklumkan kepada Ahli-ahli Parlimen yang Malaysia mana-mana pun mendaftar Skim i-Saraan. Malangnya, i-Saraan pun syaratnya kena pastikan kita yang perlu Kasih. Jadi, the social charter Yang Berhormat Ipoh Barat sebutkan, ini maksud eKasih Ia menunjukkan kalau kita mahu data, ia tidak ada integrasi antara apa KWSP ataupun rang undang-undang ini. Ini akan Tuan Yang di-Pertua, kajian UNICEF mahupun kajian kemiskinan pelbagai Permatang Pauh menyimpulkan ketua isi rumah wanita jauh lebih memerlukan Saya tekankan dalam Dewan Rakyat ini, ibu tunggal RM680 kurang daripada isi rumah biasa. Itu bagi kohort Permatang Pauh. Jadi, kita hendak pastikan di seluruh Malaysia, kita boleh ambil kira Ini kerana kalau tidak, kita tidak ada kajian kesinambungan data yang Kerajaan Pusat ataupun negeri. Saya beri contoh. Kalau boleh rang undang-undang ini, 28 bulan, Yang Berhormat Ipoh Barat tekankan. Rang Undang-undang Antigangguan Seksual, of course longer. Jadi, Saya rujuk kepada dokumen Gender Budgeting in Malaysia. Dengar itu mungkin Tahun berapa Tuan Yang di-Pertua Gender Budgeting in Malaysia document kelolaan kerajaan ketika itu UNDP, tetapi sehingga ke hari ini- rang undang-undang ini permulaan yang baik DR.25.07.2022 71 Kenapakah ini penting Contoh pertama, kalau dilihat daripada 21 ribu lebih orang pelajar-pelajar SPM yang Apa yang dilakukan oleh kerajaan atau kementerian Kedua, bawah Kementerian Kesihatan. Saya rujuk dalam beberapa saat, if I may, Tuan Yang di-Pertua, quite important, di mana disebut male patients- pesakit lelaki akan Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Jadi orthopedic ward, dia akan tumpukan bagi keperluan pesakit lelaki. Sedangkan wanita ada osteoarthritis problem. Jadi harus diberikan dana bagi memenuhi Jadi ,perancangan ini menyelamatkan dana kerajaan, because you are Maka akhir kata, skim SKSSR ini, Ia adalah langkah pertama Saya akhiri, I hope that government will Yang Berhormat dari Ipoh Barat. This is only the beginning, not the beginning of the end. Terima Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Permatang Pauh. Dipersilakan Yang Berhormat Pasir Mas. Tuan Ahmad Fadhli bin Shaari Assalamualaikum warahmatullahi wabarakatuh. Terima kasih Tuan Yang di-Pertua atas Saya teruskan kepada persoalan yang ingin saya Ya, rang undang-undang ini satu langkah yang cukup bagus. Apakah Persoalan berikutnya, saya ingin menyebut tentang pembayaran dalam ini boleh Tuan Yang di-Pertua, situasi pada hari ini ramai suri rumah yang mereka kadang- Mereka jual barang, jadi dropship dan sebagainya. Jadi, apabila mereka daftarkan SSM, kalau mengikut akta ini mereka sudah tidak layak untuk menerima caruman Jadi, soalan saya adalah suri rumah yang bekerja dari rumah sebagai online seller Mereka masih lagi layak untuk melakukan tuntutan seperti ini. Kalau SSM Berikutnya, saya dimaklumkan melalui rang undang-undang ini suri rumah ini Namun, kadang-kadang hospital- Jadi soalan saya, bolehkah juga Kadang-kadang untuk demam, sedikit Panadol dan sebagainya Mungkin hanya sekadar RM10 atau RM15. DR.25.07.2022 Adakah di sana adanya suatu langkah untuk kita perluaskan kepada rawatan-rawatan Begitu juga dalam persoalan saya dalam seksyen 27 dalam akta ini juga yang Ini saya rasa Sebagai contoh, katalah seorang pencarum itu Apa yang saya faham dalam seksyen 27 ini, dia sudah tidak layak untuk menerima Ini saya kira perlu untuk diperhalusi balik kerana apabila dia sudah layak Kalau dia meninggal dunia, sepatutnya wang itu jatuh Kalau mengikut seksyen ini, dia sudah tidak Pada saya, ia perlu untuk diperhalusi balik oleh pihak kerajaan Ini kerana, kita faham bahawa suri rumah ini ialah manusia yang sering berkorban Satu pekerjaan yang tidak ada cuti. Satu pekerjaan Satu pekerjaan yang tidak ada cuti sepanjang tahun. Anda bekerja 365 hari, 24 jam, 7 hari tanpa henti itulah pekerjaan yang namanya suri Oleh sebab itulah, sesetengah penulis mereka mentafsirkan suri rumah ini sebagai Saya juga ingin memetik apa yang telah disebut oleh MP Yang Berhormat Tebrau tadi iaitu apabila perkara ini berlaku di luar negara, mengikut Jadi, ini saya kira perlu diperhalusi kerana kadang-kadang apabila ia berlaku di Jadi, saya kira ia perlu diperluaskan sehingga apa- Denda RM10,000 atau penjara tidak lebih dua tahun. Saya sokong denda untuk Suami yang liat untuk membayar caruman ini tetapi denda sekali gus RM10,000 Jadi, oleh demikian bolehkah ia ditukar kepada Itu lebih baik untuk kebaikan suri rumah itu sendiri. Pada akhirnya, saya mengucapkan tahniah kepada kerajaan menjadikan rang Yang Berhormat Ipoh Barat Kerajaan Pakatan Harapan. Tinggal satu peratus Pada saya ia kebaikan untuk kita bersama. Suri rumah yang menjadi Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Pasir Mas. Dipersilakan Yang Berhormat Labuan. Datuk Rozman bin Isli Rang Undang- Keselamatan Sosial Suri Rumah 2022. DR.25.07.2022 73 Tuan Yang di-Pertua, menggalas tugas sebagai suri rumah sepenuh masa Setiap waktunya ada Apabila seorang isteri mengambil keputusan untuk berhenti kerja demi menjadi suri rumah Oleh itu, saya ingin mengucapkan tahniah dan syabas kepada kerajaan dan Tuan Yang di-Pertua, saya tidak ingin menyentuh banyak berkenaan rang Malaysia. Cuma, ada dua persoalan yang saya Pertama, saya ingin tahu memandangkan kerajaan meletakkan pilihan kepada PERKESO untuk isteri mereka. Apakah sasaran yang diletakkan Daripada 3 juta Malaysia, berapa ramaikah suri rumah dijangka akan dicarum dalam PERKESO PERKESO suri rumah ini Kedua, melalui caruman ini kerajaan akan memperoleh rekod dan data berkenaan Malaysia. Sehubungan dengan itu, saya ingin bertanya PERKESO bersama-sama dengan Kementerian Pembangunan Wanita, Keluarga dan Masyarakat bagi mengoptimumkan peranan mereka Saya mohon penjelasan kepada dua perkara tersebut. Tuan Yang di-Pertua, pengorbanan suri rumah sangat besar, tidak boleh dibalas Namun saya percaya dengan kewujudan akta ini, ia dapat Sehubungan dengan itu, saya menyokong penuh rang undang-undang ini. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Labuan. Dipersilakan Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Terima kasih Tuan Yang di-Pertua kerana memberi peluang kepada Kuala Krai untuk Rang Undang-undang Keselamatan Sosial Suri Rumah 2022. Tuan Yang di-Pertua, Islam membawa satu perubahan besar dan sangat Sebelum kedatangan Islam, wanita sangat dipandang Kelakuan orang Quraisy bukan Islam terhadap wanita sangatlah keji. Wanita seolah- Dikenali dengan perlakuan wa’dul banat. Dalam Firman Allah SWT dalam surah An-Nahl. Quran Sedang ia menahan perasaan marahnya dalam hati. Dia bersembunyi daripada orang Sambil dia berfikir adakah ia akan memelihara anak itu dalam Ketahuilah DR.25.07.2022 Tuan Yang di-Pertua, sebagaimana yang disebut oleh rakan-rakan Ahli Parlimen Tenaga Buruh 2021. Ia Jabatan Perangkaan Malaysia, terdapat sebanyak 3.13 juta ataupun 68.3 Manakala sebanyak 137,000 wanita yang hanya bekerja kurang daripada 30 jam Dalam data-data di atas adalah amat menunjukkan bahawa RUU yang bakal Dewan yang mulia ini amat bertepatan dan bersesuaian untuk wanita. Dengan berlandaskan empat prinsip utama iaitu (i) mengiktiraf penglibatan suri rumah dalam care ekonomi dan (ii) menyediakan perlindungan keselamatan sosial yang (iii) merapatkan jurang perlindungan sosial dan menjaga (iv) menyokong kepentingan tanggungjawab suri rumah dalam COVID-19 dan Tuan Yang di-Pertua, dengan hanya bayaran sebanyak RM120 setahun secara Saya yakin kebanyakan suami akan dengan rela hati untuk Kepada yang tidak mampu, saya mencadangkan kepada NGO atau melalui pusat Ahli-ahli parlimen supaya dapat mencari dana untuk mencarum kepada ibu Dalam masa yang sama, di sana terdapat Contohnya seperti tidak dapat bekerja kerana terpaksa menjaga ibu bapa. Berhenti kerja, asal kerja tetapi berhenti kerja kerana jaga ibu bapa. Menjaga anak, Adakah pihak kerajaan akan menyediakan kepada mereka peluang yang sama, RUU yang berasingan atau dimasukkan di dalam RUU ini Tuan Sivarasa Rasiah Buloh minta penjelasan. Boleh sekejap Tuan Abdul Latiff bin Abdul Rahman Yang Berhormat. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kuala Krai beri laluan. Tuan Abdul Latiff bin Abdul Rahman Tuan Sivarasa Rasiah Tuan Abdul Latiff bin Abdul Rahman Adakah bekas suami masih mempunyai Tuan Sivarasa Rasiah Berhormat Kuala Krai beri laluan. Dato’ Ramli bin Dato’ Mohd Nor Sungai Buloh, Yang Berhormat Kuala Krai tidak beri laluan. DR.25.07.2022 75 Tuan Abdul Latiff bin Abdul Rahman Berhormat Sungai Buloh. Masa tidak cukup, masa tidak cukup. Tuan Sivarasa Rasiah Kuala Krai tadi tentang bayaran RM120. Saya rasa tadi ada pembahas sebut jika kita ada Malaysia. Kita hendak galakkan hampir semua daftar supaya Kita setuju dengan akta ini dan pindaan dia tetapi ramai Yang Berhormat kata semua boleh tanggung RM120. Ramai tidak boleh. Jadi, saya cadang tadi kepada Yang Berhormat Tebrau bukan kah lebih sesuai RM120 ini. Kita buat pengiraan, katakan 2 juta sahaja yang daftar, RM240 juta untuk mendaftar mereka. Bayangkan tadi kita dengar daripada Sumber Manusia, RM100 juta telah diselewengkan daripada satu projek itu. Tuan Abdul Latiff bin Abdul Rahman Berhormat. Tuan Sivarasa Rasiah Kuala Krai Tuan Abdul Latiff bin Abdul Rahman Berhormat. Terima kasih. Tuan Sivarasa Rasiah Tuan Abdul Latiff bin Abdul Rahman NGO atau pun kerajaan boleh turut membantu Dato’ Ramli bin Dato’ Mohd Nor Tuan Abdul Latiff bin Abdul Rahman Yang Berhormat Sungai Buloh, sekejap lagi saya habiskan. Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Kuala Krai. Tuan Abdul Latiff bin Abdul Rahman Ini adalah jelas bahawa PERKESO adalah pertubuhan yang menyediakan Bagaimana pula dengan suri rumah Adakah perlindungan PERKESO daripada segi kuantum dan Terakhir Tuan Yang di-Pertua, RUU ini sangat baik dan tepat pada masanya. Ia Keluarga Malaysia yang dibawa oleh Perdana Menteri Sudah sampai masanya golongan suri rumah ini diberi penghargaan dan jaminan Saya juga yakin RUU ini dapat mengangkat martabat menjadi wanita lebih baik Dalam masa yang sama, pihak Dengan itu Kuala Krai menyokong RUU ini sepenuhnya. Saya sangat berharap RUU ini mampu membantu golongan suri rumah agar menjadi lebih terjamin dan terbela. Terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kuala Krai. Yang Berhormat Jelutong tiada. Silakan Yang Berhormat Jerai. DR.25.07.2022 Tuan Sabri bin Azit Terima kasih Tuan Yang di-Pertua kerana memberi peluang kepada saya untuk Rang Undang-undang Keselamatan Sosial Suri Rumah 2022. Tangan Ia juga adalah Mengimbas kembali jasa suri rumah kepada keluarga dan pembangunan negara, Namun begitu keputusan mereka untuk menjadi suri rumah seolah-olah Jika mereka dianugerahkan suami atau Sehubungan itu, Rang Undang-undang Keselamatan Sosial Suri Rumah 2022 Saya amat bersetuju dengan Yang Berhormat Pontian tadi agar 150,000 orang Kasih dicarum secara automatik oleh pihak kerajaan sekali gus Kasih. Rang undang-undang ini juga menyatakan suri rumah yang mencarum dalam Suri rumah berinsurans ataupun tanggungan juga berhak kepada faedah keilatan Perkara ini sangat memberi makna yang sangat besar buat mereka yang sebelum Rang undang-undang ini antara lain mencadangkan amaun maksimum bagi RM30,000 dibayar dalam satu tempoh caruman suri Menurut rang undang-undang itu, caruman berkenaan boleh dibayar oleh Pendek kata dengan adanya RUU ini, nasib para isteri terbela dan mereka boleh Dengan adanya RUU ini juga Jabatan Kebajikan Masyarakat dapat dikurangkan dan agensi ini boleh memfokuskan pada Tuan Yang di-Pertua, saya sangat bersetuju dengan perkara yang dibentangkan Rang Undang-undang Keselamatan Sosial Suri Rumah 2022 pada bacaan kali Menteri Sumber Manusia, Datuk Seri Saravanan a/l Murugan sebelum ini. Suami yang gagal membayar caruman setelah mendaftar isteri sebagai pencarum Pertubuhan Keselamatan Sosial boleh didenda maksimum RM10,000 atau Namun begitu, saya Yang Berhormat Pasir Mas, perkara ini perlu diperincikan dengan lebih Sewajarnya hukuman berkenaan tidak perlu dilaksanakan ekoran bebanan si Sekiranya sehingga sampai hukuman Oleh itu, kerajaan perlu meneliti semula akan hukuman yang perlu dikenakan Selain itu, mungkin pihak DR.25.07.2022 77 Secara tidak langsung ia akan menggalakkan lagi para suami di luar sana untuk Hal ini bagi memastikan nasib wanita yang bergelar Pampasan yang mereka peroleh boleh digunakan untuk memulakan kehidupan Saya Rang Undang-undang Keselamatan Sosial Suri Rumah",
    "Sekian, terima kasih. Dato' Ramli bin Dato’ Mohd Nor Berhormat Jerai, dipersilakan Yang Berhormat Lembah Pantai. Tuan Ahmad Fahmi bin Mohamed Fadzil Yang di-Pertua. Saya turut bersama membahaskan Rang Undang-undang Keselamatan Sosial Suri Rumah 2022, yang merupakan satu rang undang-undang baharu. Pertama, saya ingin menegur ataupun membangkitkan isu yang ada disebut Ahli Parlimen berkenaan tafsiran. Kalau kita lihat dalam Inggeris, (a) a wife, divorcee or widow whose marriage has been registered (b) a mother of a child or more including a single mother. Maksudnya dalam tafsiran bahasa Inggeris, suri rumah lelaki ataupun lelaki yang Jadi saya mohon Yang Berhormat Timbalan Menteri Mungkin boleh kita perbetulkan supaya lelaki juga Ini kerana kalau kita lihat pada tahun 2017, statistik yang telah diterbitkan oleh Kementerian Sumber Manusia mengakui bahawa daripada 2.91 juta orang domestic Bermaksud Mungkin itu satu lagi sebab tiang Kedua, kita dengan melihat kepada tafsiran ini sebenarnya ada beberapa perkara Parlimen ini, melalui satu lensa di Ini bukan bermaksud gender responsive budgeting dan gender audit ini hanya melibatkan Kita tidak mahu ada Saya ingin merujuk juga beberapa perkara contohnya, isu orang tanggungan Dalam pengalaman saya sebagai Ahli Parlimen, saya lihat ada suri rumah yang Contohnya, adik ataupun abang yang tidak sihat, sakit terlantar yang mana mereka juga, (primary caregiver) kepada orang yang seperti itu. Jadi saya mohon, dipertimbangkan penyelarasan kepada tafsiran tersebut. Saya ingin juga membangkitkan satu perkara berkenaan caruman. Tadi ada Ahli Parlimen yang mencadangkan agar caruman bagi tahun pertama, 12 bulan RM120, RM10 Akan tetapi tambahan, cadangan Kasih dibantu secara terus. DR.25.07.2022 Saya ingin lihat sama ada boleh dipertimbangkan, contohnya senarai dari Jabatan Kebajikan Masyarakat juga dimasukkan dan juga penerima bantuan zakat Baitulmal. Kumpulan-kumpulan ini bukan setakat eKasih, boleh dikembangkan dan mungkin Jadi akhir sekali Tuan Yang di-Pertua, saya merasakan penting adanya akta Kerajaan Pakatan Harapan melalui Skim i-Suri. Kita lihat dengan adanya akta ini Saya mohon menyokong. Terima kasih. Dato' Ramli bin Dato’ Mohd Nor Lembah Pantai, you’ve got a point there on this definition. I agree. Yang Berhormat Menteri, take note of that. Selanjutnya, dipersilakan Yang Berhormat Parit. Dato’ Mohd Nizar bin Haji Zakaria Selamat petang dan terima kasih kepada Tuan Yang di-Pertua kerana Rang Undang-undang Keselamatan Sosial Suri Rumah 2022. Pindaan bagi rang undang-undang ini sangat penting kerana ia bertujuan Ini satu pendekatan berani dan baharu yang banyak memanfaatkan kelompok suri Mereka inilah frontliners dalam keluarga kita sebenarnya. Oleh kerana itu, saya Skim Keselamatan Sosial Suri Rumah ini akan memberi manfaat yang cukup Tuan Yang di-Pertua, saya yakin sudah tiba masanya suri rumah yang mencarum Cuma ada beberapa perkara yang ingin saya sebutkan iaitu menyentuh pada fasal Saya hendak bertanya, apakah yang dimaksudkan dengan pertubuhan yang Adakah pertubuhan ini akan mempunyai kaitan dengan NGO-NGO Saya juga sangat sensitif mengenai bayaran caruman dan peningkatan kesihatan, Masih timbul (1) dan 15(2) yang mana bertujuan untuk mengadakan Soal yang saya sebutkan ini agak mencabar, di mana bila timbul isu penceraian, Siapakah pula pertubuhan atau NGO yang akan membantu suri rumah ini Tuan Yang di-Pertua, seperti di fasal 16, bertujuan untuk mengadakan peruntukan Saya PERKESO. DR.25.07.2022 79 Cuma saya hendak tahu setakat mana ketegasan dan kebenaran ini boleh RM10,000 atau dipenjara tidak melebihi Mohon penjelasan. Seperti yang dinyatakan awal tadi, jika pasangan tersebut bercerai atau suami Bagaimanakah kementerian atau pertubuhan hendak membantu Tuan Yang di-Pertua, di bawah fasal 9 yang mana bertujuan untuk memberi Ini juga perlu diberikan perhatian kepada ejen yang dilantik, Siapakah ejen ini Kita kena ingat mereka ini golongan suri rumah dan bergantung pada suami. Akan Tuan Yang di-Pertua, dengan itu saya menyokong. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Parit. Dipersilakan Yang Berhormat Batu Kawan. Puan Kasthuriraani a/p Patto Batu Kawan membahaskan Rang Undang-undang Keselamatan Sosial Suri Rumah 2022. Tuan Yang di-Pertua, sumbangan suri rumah sememangnya Tiada cuti kecemasan (emergency leave), tiada cuti tahunan (annual ), tiada cuti sakit (medical leave), kerja lebih masa (overtime), termasuklah tiada gaji Gautam Bakhtiar, seorang pakar undang-undang dari India menyatakan kerja Kebiasaannya suri rumah dikaitkan dengan golongan wanita dan penjana rezeki Walaupun dengan perubahan masa, kini konsep, dengan izin, shared Namun realitinya, kebanyakan Melainkan mereka sendiri seorang ketua keluarga. Mengikut Laporan ILO 2018, wanita bekerja empat kali ganda lebih daripada lelaki di Asia dan Pasifik dalam aspek penjagaan atau care work. Maka, memang wajib untuk satu rang undang-undang dibahaskan di dalam Dewan yang mulia ini untuk melindungi suri rumah di Malaysia. Di banyak negara lain, Tuan Yang di-Pertua, Kerajaan Pakatan Harapan memberikan fokus yang penting Malangnya, musibah Langkah Sheraton melanda dan kerajaan bertukar. Akan tetapi saya berasa gembira untuk melihat Namun, saya ada beberapa persoalan yang saya harap Yang Berhormat Menteri nanti. Malaysia sebagai middle-income nation mempunyai potensi yang tinggi untuk DR.25.07.2022 Memandangkan caruman bagi skim insurans boleh dibuat oleh suri COVID-19, bagaimanakah mereka Saya ingin tahu mekanisme untuk sama ada insurans yang akan dibayar ataupun Maka, saya ingin tahu sebab hari ini sekiranya seseorang itu bergelar Tidak boleh membeli insurans. So, adakah label bankrap atau muflis ini terguna pakai ke atas suri rumah yang sudah Pada masa yang sama, saya mohon statistik daripada Yang Berhormat Menteri. Berapakah suri rumah mengikut pecahan kaum dan agama yang bergelar muflis Seorang yang bankrap Jadi, apakah nasib suri rumah Pada masa yang sama, walaupun kurang berbanding dengan wanita, Apakah jaringan keselamatan bagi mereka Perkara 8(1) dalam Perlembagaan Persekutuan menyatakan semua orang Maka, bukan kah duda dan bapa tunggal juga sewajarnya Saya juga ingin membawa perhatian Yang Berhormat Menteri kepada point Saya ingin cadangkan agar kementerian mendalami jenayah (b) ini. Adakah jenayah rogol dalam perkahwinan juga termasuk dalam Tuan Yang di-Pertua, negara India melalui satu cadangan dari sebuah parti politik Maka, Malaysia ini. Apakah mekanisme oleh kerajaan untuk Saya membawa isu ini kerana di bawah PeKa B40, RM5.8 juta Namun, hanya 670 ribu sahaja yang menggunakan kemudahan PeKa B40 ini. Ini lebih daripada setahun, dua tahun it has come to effect. Maka, saya ingin tahu. Apakah mekanisme Sekiranya kerajaan mempertimbangkan Akan tetapi kita lihat perincian penggunaan ibu tunggal, balu, So, jadi saya harap kementerian akan mempertimbangkan cadangan ini. Saya Apakah keuntungan mereka daripada perhubungan mereka ini bersama Adakah ia CSR, zero interest ataupun ada apa-apa keuntungan Saya juga bersetuju dengan Ahli-ahli Parlimen bahawa saya rasa RM120 itu bagi B40 yang memang fakir miskin, yang asnaf, untuk mereka bayar RM120 itu Saya tahu. Maka, saya juga bersetuju dengan Ahli-ahli Parlimen bahawa kerajaan yang Saya harap kerajaan akan Keluarga Malaysia, untuk memastikan bahawa dana yang ada Kerajaan mulakan DR.25.07.2022 81 Let the government start the ball rolling, a small amount. Baru suami Jadi, saya menggunakan peluang ini untuk mengucapkan terima kasih. Walaupun Pakatan Harapan melalui Suri tetapi hari ini menjadi satu undang-undang. I think credit should be given where it’s Terima kasih kepada pimpinan Pakatan Harapan sebelum ini dan kepada Yang Berhormat Menteri hari ini. Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Batu Kawan. Yang Berhormat Baling, silakan. Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Tuan Yang di-Pertua. Alhamdulillah. Baling diberi peluang untuk bersama-sama dalam Rang Undang-undang Keselamatan Sosial Suri Rumah 2022, Kementerian Sumber Manusia. Hari ini kita telah mendengar semua rakan telah berbahas mengatakan suri rumah Allah SWT. Tiada tolok bandingnya perjuangan yang Jadi, amatlah berpatutan. Saya hendak ucapkan jutaan terima Perdana Menteri yang Keluarga Malaysia. Hari ini Kerajaan Keluarga Malaysia dapat Insya-Allah. Tuan Yang di-Pertua, ramai telah memperkatakan beberapa isu. Saya ingin Dewan ini untuk menyatakan bahawa beberapa perkara yang harus kita teliti Tiada gunanya kita bahas, Antara perkara yang kita lihat pada hari ini adalah berkaitan dengan bayarannya. Macam kita sebut, no one left to behind. Ini adalah satu care economy. Jadi, saya tengok Di antaranya, contoh mereka yang Keduanya, Apakah kerajaan boleh memikirkan untuk membawa turun ke 45 tahun kerana Di Sekiranya berlakunya kematian, mereka akan RM2,000 hingga RM5,000 di kawasan masing-masing. Jadi, adakah boleh kerajaan memikirkan dalam kita merangka rang undang- Keduanya, ya, kita mendengar ramai kawan menyatakan bahawa, kerajaan start RM120. Jadi, yang ini pun saya ada fikirkan- kerajaan terpaksa RM20 lebih juta. Kalau ikutkan hendak bayar untuk semua orang ini, RM200 lebih juta. Akan tetapi memandangkan kekangan ekonomi pada hari ini yang RM60 dulu. Nilai RM120 itu yes, saya setuju. Di kawasan saya pun, di kawasan Baling pun kemungkinan RM120 untuk permulaan. They can start with RM60- Insurans pun ada tiga bulan atau pencaruman empat bulan sekali dan Satu lagi yang saya fikirkan pada hari ini adalah, mencapai caruman yang perlu Saya juga ingin Dewan yang mulia ini, apa salah dan kiranya kalau kita consider DR.25.07.2022 Jadi, Kalau kita tengok faedah ini cukup bagus. Faedah yang telah ditawarkan kepada Hilang upaya, perubatan, faedah perubatan, hilang upaya kekal, elaun layanan sentiasa, Jadi, saya harap apa Saya juga ingin pergi kepada dua lagi poin Sir. Antaranya adakah kerajaan RM3,000 untuk memberi RM10 I think is yang kepada mereka, suami-suami yang gaji RM3,000 ke atas ini, I think the Setiap Januari, potong RM120. Keduanya, apakah kerajaan mempertimbangkan pada masa depan untuk Maksudnya berbeza pakej, berbeza jumlah RM30, RM50 kepada mereka yang RM30 RM50. Last point sir, adakah kerajaan ingin melalui kementerian ataupun mengadakan GLCs supaya dapat memberikan idea ini dan Macam kami di kawasan Baling, kami ada banyak kilang. Di Kulim banyak kilang, suami kerja cemerlang. They can Apabila suami itu cemerlang, dia mencarumkan atas imbuhan, atas Satu tahun baru RM120, kalau 10 tahun baharu RM1,200. If any syarikat boleh RM1,200 untuk 10 Dia bukan bayar setahun, boleh bayarkan 10 tahun sekali. Ramai wakil rakyat B40, ibu tunggal, we can pay RM1,200 untuk 10 tahun. Selepas 10 tahun, Tempoh 20 tahun is very sufficient. Last but not least sir, saya juga ingin untuk melihat balik seksyen 15(11) dan (12) ini yang mana dendanya RM10 ribu. Adakah kerajaan di bawah Saya takut ini yang membuat Dia kata nak bayar RM10, tiba-tiba kena tangkap masuk Jadi, kalau boleh kita mulakan dengan amaran dulu, kita bagi warning. Selepas warning pertama dia ingkar, then we go to the RM10,000. Kalau RM10,000 dia ingkar, then kita penjarakan. I think that is a very fair treatment to all the Kalau dia membeli, tiba-tiba Thank you very much sir. Baling memohon menyokong. Thank you sir. Dato' Ramli bin Dato' Mohd Nor Berhormat Baling. Dipersilakan Yang Berhormat Kubang Pasu. Dato’ Wira Haji Amiruddin bin Haji Hamzah Yang di-Pertua. Bismillahi Rahmani Rahim. Assalamualaikum warahmatullahi Kubang Pasu juga ingin menarik perhatian dan ingin mengucapkan tahniah. Tidak Cuma saya hendak ingatkan bahawa Suri ya. DR.25.07.2022 83 Suri yang bersama dengan KWSP mula diperkenalkan dan dikuatkuasakan pada Ogos 2018 dan sekarang ini diberi jenama baharulah- Program Kasih Suri Keluarga Malaysia KWSP 2022, kena ada juga nama Keluarga Malaysia itu. Akan tetapi saya RM5 Suri itu, ia dapat dividen tahunan, bantuan hilang upaya, Rang Undang-undang Keselamatan Sosial Suri Rumah ini iaitu RM2,000 sahaja. Had umur pula, maknanya 60 tahun berbanding di sini yang dikatakan 55 tahun dan yang Tuan Yang di-Pertua, iaitu kerajaan memberi insentif RM480 setahun untuk Suri ini. Saya hendak kaitkan ini dengan apa yang kita cadangkan di bawah Skim Keselamatan Sosial Suri Rumah ini. Tadi ramai kawan yang sebut tentang had 55 tahun. Kita hendak tanya, kenapakah 55 tahun diletakkan di situ Pengurusan Mayat. Kalau mati selepas 55 tahun, tidak dapat apa sudah. Akan tetapi, RM2,000. Fasal 30(2)- Elaun Layanan Sentiasa. Kemudian Elaun Keuzuran, fasal 33(1) dan 34(1). Semua sebut tentang 55 tahun. Tuan Yang di-Pertua, life expectancy, dengan izin, di Malaysia ini untuk wanita Kalau kita buat assumptionlah dan lelaki 72.6 Kalau kita buat assumption kata 10 tahun sebelum suami dia meninggal, dia masih Definitely 55 tahun itu merupakan satu had yang terlalu awal diletakkan di situ. Saya ingin mencadangkan supaya had ini ditingkatkan sehingga 65 tahun ya. Bila ada Kenapakah 55 tahun itu menjadi sekatannya ya Kita kena ingat bahawa RM480 yang diberikan di bawah i-Suri itu sebenarnya RM120 itu, boleh kita ambil dan letakkan sebagai caruman yang dibayar awal 12 bulan RM120 itu sebahagiannya dengan- jadi, maknanya tidak ada masalah. Semua yang B40 yang berdaftar dengan eKasih dan sebagainya itu, dapat kita cover di bawah skim ini. Saya kira perlu revisit. Saya difahamkan, kenapa the magic age 55 tahun diletakkan ini Jadi, actuaries pun masuk. Masuk formula gedebuk- Jadi, saya rasa ini perlu dilihat semula. Juga kepada perkara-perkara yang diberikan, pampasan yang diberikan. Contohnya, bagi pemulihan jasmani ataupun dialisis, maksimum RM50 ribu sahaja ya dan RM200 sebulan. Untuk makluman Tuan Yang di-Pertua, orang kalau yang dia tidak dapat rawatan Tuan Yang Pertua, belanjanya RM1,000 ya. Sebulan kena bahagi empat minggu. So, it’s actually RM4,000 dengan dapat RM200 ini, tersangat sedikitlah bagi saya Jadi Tuan Yang di-Pertua, saya ingat itu yang ingin saya tekankan iaitu tentang Sekian, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kubang Pasu. Dipersilakan Yang Berhormat Kuala Nerus. Dato’ Dr. Mohd Khairuddin bin Aman Razali Membaca sepotong doa DR.25.07.2022 Pertua. Allah SWT berfirman Saya menyokong penuh hasrat kerajaan untuk membentangkan Rang Undang- Keselamatan Sosial Suri Rumah 2022 ini dan bagi saya, ini adalah satu langkah Perkataan Kita berharap ini adalah langkah awal yang membawa kepada langkah-langkah Cuma perkara berbangkit daripada apa yang kita bentangkan pada hari ini ialah Ini kerana apa yang kita bentangkan ini lebih bersifat Sedangkan, kalau kita lihat dari sudut skim yang lain sebelum ini contohnya Skim Keselamatan Sosial dan Pekerjaan Sendiri (SKSPS) yang dilancarkan pada tahun 2017. Sehingga hari ini baru mendapat sambutan 20 persen daripada mereka yang bekerja Saya bimbang keadaan sama juga akan berlaku kepada skim yang baharu ini Tidak wajar satu orang Maka, saya minta untuk kementerian Kalau kita lihat, kita ada kakitangan awam yang mereka bekerja dengan kerajaan, RM10 sebulan untuk dipotong, itu kecil berbanding gaji RM1,500, RM2,000 dan sebagainya. Bahkan juga kakitangan yang bekerja Apa yang kita perlu bahaskan lagi ialah tentang Kasih dan sebagainya, lebih banyak cadangan diberikan untuk kita selesaikan Itu perkara-perkara utama berkaitan kempen. Kedua, dari sudut pelaksanaan. Saya sangat bimbang kadang-kadang Kena Bercakap dalam bahasa Arab Suri ini. Cuma satu lagi saya hendak menarik perhatian tentang takrifan yang diberikan Ada satu keadaan di mana dia tidak ada Anak saudara yang Nabi Membaca sepotong hadis Akan tetapi dijaga oleh seorang perempuan, ibu saudara yang tidak berkahwin. Maka adakah ruang untuk kita masukkan golongan ini yang sebenarnya tidak sedikit SKSSR yang kita bentangkan pada hari ini. DR.25.07.2022 85 Terakhir, saya hendak sebut juga tentang peluang kepada ibu - suri rumah ini. Ada kalangan suami mereka yang bekerja sendiri, berniaga apabila dia habis berniaga di Adakah ia akan Ini kerana ramai yang menjadi suri rumah, membantu suami meneruskan Itu Saya menyokong penuh. Wassalamualaikum Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kuala Nerus. Dipersilakan Yang Berhormat Sepang. Tuan Mohamed Hanipa bin Maidin Pertua kerana membenarkan saya untuk berbahas. Tuan Yang di-Pertua, kita tahu Cuma saya ingin bertanya kepada pihak Menteri ataupun Timbalan Menteri, kalau Inggeris ya, Saya ingin bertanya kepada pihak kerajaan, oleh sebab termasuk housewife (unmarried), adakah ini bermakna sekiranya katakan Jadi adakah mereka ini mungkin akan dilindungi juga ataupun Kedua, saya juga ingin mengucapkan tahniah kerana dalam undang-undang ini Izinkan saya merujuk Tuan Yang di- Pertua, di bawah fasal 12 iaitu, Saya ingin bertanya, apa kesan Tuan Yang di-Pertua, sebenarnya selepas kes yang melibatkan Yang Berhormat Pekan, memang saya rasa amat perlu diadakan peruntukan seperti ini. Ini kerana apa Tuan Yang di-Pertua, izinkan saya merujuk kepada kes Najib vs PP 2021 MLJ 248, Mahkamah Rayuan di mana dalam kes ini Tuan Yang di-Pertua, antara lain Court of Appeal. Antara lain mengatakan, izinkan saya membaca dalam bahasa Inggeris, August 2011, the appellant Cabinet meeting, chaired by the appellant Ini menunjukkan bahawa walaupun dia seorang yang ada kepentingan dalam Seterusnya, dalam perenggan 44, izinkan saya baca, February 2012 tabled the Cabinet or MJM’s papers for approval of the second guarantee RM2 billion Ini semua menunjukkan contoh kes-kes apabila seseorang itu ada Yang Berhormat Pekan dalam kes 1MDB. DR.25.07.2022 Jadi, apabila ada peruntukan ini, saya amat bersetuju dan saya rasa kita kena Yang Berhormat Pekan itu gagal untuk Apakah kesan kepada kegagalan itu Ataupun apakah kesan kepada kelulusan itu Seterusnya, saya juga ingin bertanya kepada kerajaan, kenapakah dihadkan Ini seolah-olah kita tidak pro kepada wanita-wanita yang Sedangkan ramai juga mungkin wanita ini yang mungkin sudah berumur lebih Jadi, kenapakah kita Terakhir, Tuan Yang di-Pertua, saya ingin bertanya kepada kerajaan, apabila kita Sebab, kita tahu Bagi Sebab, apabila suami gagal bayar, dia tidak ada duit, mungkin Mungkin akan Jadi, saya harap dalam melaksanakan undang-undang ini, apabila kita enforce PERKESO ini Malaysia ini selalunya, Tuan Yang di-Pertua, apabila tiba enforce undang-undang Akan tetapi, apabila kita hendak dapat Hendak claim duit PERKESO punyalah susah tetapi apabila kita Jadi, saya harap supaya kerajaan kena ada sikit pertimbanganlah. Sebab, ini Kalau kiranya kita hukum mereka, kita kejar mereka sepertimana kita PERKESO, kita khuatir nanti suami ini mungkin Kadang-kadang awak punya pasallah, saya PERKESO Sekian, terima kasih. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Sepang. Dipersilakan Yang Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Hang Tuah Jaya mengucapkan terima kasih kepada Ahli Parlimen Ipoh Barat sebagai mantan Menteri Sumber Manusia dan juga Yang Berhormat Menteri Sumber Manusia sekarang ini yang meneruskan inisiatif yang baik yang membolehkan Dewan ini membahaskan satu Rang Undang-undang Keselamatan Sosial Suri Rumah 2022. Untuk pengetahuan Yang Berhormat Timbalan Menteri yang berada di dalam Dewan ini, ada satu laporan Bank Negara yang harus saya bawa ke dalam Dewan ini A vision for social protection in Malaysia Ini di mana Bank Negara dalam artikel ini telah pun memberikan peringatan bahawa Sebabnya ialah kerana diuruskan oleh agensi-agensi yang pelbagai di Persekutuan dan juga negeri. Bermaksud, ada red tapes, ada perkara-perkara Justeru, saya ingin bertanya kepada kementerian, saya percaya di peringkat Ini DR.25.07.2022 87 (volunteer). Justeru, perlu satu penjelasan dibuat di dalam Dewan ini Itu menjurus saya kepada persoalan kedua. Memandangkan ada unjuran ataupun Tadi disebut soal 150,000 orang yang berdaftar dengan eKasih. Saya setuju Kasih ini. Justeru, saya minta Kementerian Sumber Manusia, khususnya Yang Berhormat Timbalan Menteri dan pasukannya untuk cuba lihat bagaimana kita boleh Kasih tetapi juga masuk dalam program social safety net dalam Rang Undang- Keselamatan Sosial Suri Rumah 2022 ini. Yang ketiganya ialah berkait tentang tafsiran di bawah seksyen 2 ataupun Ada yang mencadangkan Saya hendak berikan satu senario kepada Yang Berhormat Timbalan Menteri ya. Kalaulah suami dan isteri itu bekerja dan mereka mengambil seseorang wanita untuk Yang Apakah orang gaji Ini kerana tadi disebut secara umum ya tafsiran mengenai suri rumah. Jadi, Ini kerana kalau tertakluk, bermakna kita boleh memanfaatkan rang Seterusnya, Tuan Yang di-Pertua, ini berkaitan tentang laporan ya. Di bawah Saya sesungguhnya ingin menyaksikan program ini berjaya Namun, saya beritahu daripada awal tadi, Tentunya ada laporan Cuma, saya ada sedikit masalah di sini kerana laporan tahunan ini hanya Yang Berhormat Menteri. Saya ingin cadangkan program berskala Dewan ini ataupun diletakkan di atas meja Ahli-ahli Parlimen Ini kerana saya tahu bahawa kalau kita ikut laporan United Nations Population Fund, dengan izin Tuan Yang di-Pertua, 57 percent female households are not protected. Jadi, bayangkan, lebih 57 peratus wanita-wanita kita tidak diberikan perlindungan. Jadi, Ahli Parlimen boleh melihat dan mengikuti perkembangannya sama ada berjaya ataupun Dengan itu, terima kasih Tuan Yang di-Pertua. Hang Tuah Jaya mohon terima Dato’ Ramli bin Dato’ Mohd Nor Berhormat Hang Tuah Jaya. Saya mempersilakan Yang Berhormat Segambut. DR.25.07.2022 Puan Hannah Yeoh Akan tetapi kalau saya lihat undang-undang ini, ada banyak ruang untuk Pertamanya, rang undang-undang ini adalah penambahbaikan (upgrade) Suri yang telah dilancarkan oleh Kerajaan Pakatan Harapan yang Akan tetapi, kalau kita melihat rang undang-undang ini sekarang, pertamanya (househusband). Kalau kita lihat fasal 3 dan fasal 14 untuk Mana-mana perempuan ataupun lelaki sama ada telah berkahwin atau (a) seorang orang suami ataupun isteri, janda atau balu ataupun (b) seorang ibu atau bapa kepada seorang anak atau lebih Hal ini kerana data kita tahun 2020 telah menunjukkan bahawa wanita yang Jadi, ada banyak ruang untuk kita menggalakkan supaya Kalau kita lihat geran taska yang kita bagi kepada agensi kerajaan semasa Pakatan Harapan mentadbir, dasar itu apabila kita bagi duit itu kepada agensi yang PDRM, jawapan kementerian kepada mereka Ini semangat baharu kerajaan yang kita Jadi, Keduanya, stereotaip bahawa wanita sahaja boleh buat kerja rumah mesti Jadi kalau boleh, kalau kita masukkan ini kita akan melahirkan ramai lelaki Kerja rumah Ketiganya, adalah isu pampasan terlalu rendah. Kalau kita lihat Jadual Kedua, RM30,000. Kalau kita RM1 juta. Duit itu yang kita bazirkan seperti itu sebenarnya boleh bantu 30 orang wanita Jadi, saya lihat walaupun kita hendak bagi perlindungan RM30,000. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Puan Hannah Yeoh DR.25.07.2022 89 Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua Puan Hannah Yeoh Datuk Seri Dr. Haji Dzulkefly bin Ahmad Tuan Yang di-Pertua. Dato' Ramli bin Dato' Mohd Nor Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Segambut, apakah sudah sampai waktunya supaya Suri kita dahulukan dulu Skim Keselamatan Sosial Suri Rumah (SKSSR) ini Terima kasih. Puan Hannah Yeoh Jadual Ketiga iaitu Kadar Caruman. Kalau kita lihat perkataan yang kita gunakan RM600 untuk nilai kerja seorang suri rumah. Kalau kita lihat perkataan Inggeris yang kita ada di sini. Saya rasa sangat The rates of payment for contribution paid in advance is based on the amount RM600 a month RM1,500. Kalau kita RM3,000 tetapi untuk suri rumah, wanita kita, golongan ibu kita amaun RM600. Itu sebab saya meminta kalau boleh kita tangguhkan, kerana perkataan seperti Kita lihat, kalau RM600 sebulan Tuan Yang di-Pertua bermaksud, dalam satu bulan 30 hari, satu hari gaji minimum mereka RM20. Nasi campur di Kuala Lumpur sekarang satu pinggan RM10. Bermaksud kalau suri rumah dapat RM20 sehari, kais pagi makan pagi, buat kerja Saya Kalau kita lihat rokok, satu kotak rokok sekarang sudah RM17. Ini untuk Marlboro. Rothmans RM12 sekotak. Winston RM15 sekotak. Gaji ibu satu hari RM20. Sangat-sangat menghina. So, saya minta Timbalan Menteri yang akan menjawab nanti. Kalau boleh Hansard sangat menghina golongan yang sepatutnya melindungi. Segambut Terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat Segambut. Kalau ikut senarai ini Yang Berhormat Segambut adalah yang Dengan izin, I am willing to go for another three, all right. Okay, on the basis who Silakan Yang Berhormat, five minutes. Tuan Sim Tze Tzin DR.25.07.2022 Jadi, apabila Pakatan Harapan, saya dulu sebagai salah satu ahli dalam Pakatan Harapan, kami drafkan i-Suri dan selepas ini KSSR ini. Itu adalah satu Nilai mereka tidak harus dinilaikan dengan RM600. Saya setuju dengan Yang Berhormat Segambut. Kita selalu kira GDP-GDP, tetapi RM600. Ia sebenarnya sangat besar. Jadi, saya ingin memohon kerajaan Pakatan Harapan itu baik tetapi kita nampak rang undang-undang ini jadi very Walaupun intention bagus tetapi not properly drafted. Saya harap Saya ingin touch on tentang RM120 satu tahun dan ia hanya one-size-fits-all. Maksudnya, setiap ini i-Suri itu RM10 dikeluarkan untuk mencarum KSSR. Itu adalah B40. Akan tetapi kalau saya ingin mencarum kepada isteri saya, lebih daripada RM120 Kena ada pakej yang baharu, pakej yang lebih supaya isteri saya Kenapa hanya stop at RM10 per month Yang Berhormat Menteri supaya kaji balik cadangan kita supaya PERKESO. Perlindungan pekerja boleh sampai RM5,000 ya. Siapa yang boleh sampai RM5,000, mereka carumlah. Akhirnya kalau yang Saya juga nampak bahawa akta ini dia biased against men. Sebenarnya saya Saya Mereka kalau boleh kita extend ini kepada mereka tetapi sekarang kita Jadi saya harap bahawa kerajaan Akhir sekali adalah outreach. Saya nampak bahawa program ini sekarang Kasih. Akan tetapi untuk ramai di luar lagi kita Ini adalah kerana saya rasa walaupun kita lulus dalam Dewan yang mulia ini tetapi apabila program ini hendak sampai ke pedalaman katakan di Sabah dan Sarawak sehinggakan di Pulau Pinang pun, bukan senang kita outreach Saya harap bahawa setiap Ahli Parlimen memainkan peranan masing- Sekian, terima Dato’ Ramli bin Dato’ Mohd Nor Berhormat Bayan Baru. The next one sila Yang Berhormat Kuala Selangor. Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Datuk Seri Dr. Haji Dzulkefly bin Ahmad Yang Berhormat Segambut dan juga daripada Yang Berhormat Bayan Baru. Sekadar untuk saya menekankan kembali Tuan Yang di-Pertua sementara saya Rang Undang-undang Keselamatan Sosial Suri Rumah 2022 atau KSSR ini, saya cenderung untuk menegaskan bahawa apakah ia lebih Bukan sekadar ia satu yang sifatnya sukarela. DR.25.07.2022 91 Dengan perkara-perkara yang dibangkitkan oleh rakan-rakan Ahli Parlimen yang tadi, Yang Berhormat Segambut, dengan andaian angka dan kuantum yang begitu RM600 as part of Itu kalau angka-angka itu diambil kira saya bersedia untuk menyokong rang Adapun perkara yang saya ingin tegaskan sekali lagi, mungkin sudah Nationally derived set of basic guarantees, dengan izin. Jaminan-jaminan yang diiktiraf Oleh kerana itu, perkara-perkara ini tidak dilihat semacam tidak teratur. Bahkan ia Parlimen ini dan diangkat dengan segala kemuliaan sesuai Nabi sebagai, Sepatutnya kita mengarah ke situ sebenarnya untuk kita juruskan mendapatkan Terima kasih Tuan Yang di-Pertua di atas kesempatan ini. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Kuala Selangor. Dipersilakan Yang Berhormat Batu. Tuan P. Prabakaran Dato’ Ramli bin Dato’ Mohd Nor Yang Berhormat Menteri menjawab. Tuan P. Prabakaran Batu. Last pembahas untuk rang undang-undang ini. Bagi saya Batu juga Rang Undang-undang Keselamatan Sosial Suri Rumah 2022 di mana Malaysia terutamanya kebanyakan Namun begitu terdapat beberapa pertanyaan tentang rang undang-undang ini Pencarum hanya boleh mencarum sehingga umur 55 tahun Permohonan untuk i- Suri ini juga kelihatan agak sukar dan perlu mengurangkan kerenah birokrasi. Kerajaan Malaysia dijangka Tuan Yang di-Pertua mempengerusikan Mesyuarat Dianjurkan 15 peratus akan berusia 60 tahun dan ke atas apabila Malaysia Lembaga Penduduk dan Pembangunan Keluarga Negara (LPPKN) turut menggambarkan Oleh itu akta ini sepatutnya perlu fokus kepada negara menua Apakah relevan untuk meletakkan had pencarum sehingga umur 55 tahun Jika DR.25.07.2022 Yang Berhormat Timbalan Menteri ataupun perbetulkan Batu menyokong. Terima kasih. Tuan Yang di-Pertua Ahli-ahli Yang Berhormat untuk rang undang-undang ini. Saya ingin Yang Berhormat Timbalan Menteri untuk menjawab. 30 minit Yang Berhormat. Timbalan Menteri Sumber Manusia Rahmani Rahim. Assalamualaikum warahmatullahi wabarakatuh. Tuan Yang di-Pertua, Kementerian Sumber Manusia terlebih dahulu saya mengucapkan ribuan Ahli-ahli Yang Berhormat yang telah mengambil bahagian dalam Rang Undang-undang Keselamatan Sosial Suri Rumah 2022. Kementerian Ahli-ahli Yang Berhormat sekalian. Jawapan saya adalah berkaitan dengan Rang Undang-undang Keselamatan Sosial Suri Rumah 2022. Seramai 19 Ahli Yang Berhormat iaitu Yang Berhormat Pontian, Yang Berhormat Ipoh Barat, Yang Berhormat Jempol sehinggalah ke Yang Berhormat Batu yang terakhir. Yang Berhormat Pontian membangkitkan berkenaan dengan peruntukan kerajaan Kasih sebagai kesinambungan kepada suri rumah yang berdaftar Suri yang kita ambil daripada sistem KWSP. Ia merupakan satu penambahbaikan kepada program i-Suri. Pada masa ini Suri. Mereka yang layak akan Pihak kementerian akan berusaha untuk memohon pihak kerajaan Suri dan kita akan menambah Yang Berhormat Pontian juga membangkitkan berkenaan dengan penyertaan suri Walau bagaimanapun, sekiranya Tuan M. Kulasegaran Timbalan Menteri Sumber Manusia Saya akan jawab yang Yang Berhormat Ipoh Barat. Nanti boleh bangkit tanya yang Penyertaan suri rumah adalah secara sukarela termasuk oleh Walau bagaimanapun, sekiranya suami tersebut memilih untuk mendaftar dan Dibangkitkan juga berkenaan dengan umur 55 tahun. Pembayaran kenapa tidak Umur 55 tahun dipilih sebagai liputan perlindungan dan bukannya umur Suri KWSP. Selain itu, KSM juga mengambil kira bahawa suri rumah yang mempunyai simpanan KWSP boleh KWSP mereka apabila mereka mencapai umur 55 tahun. Manakala bagi suri rumah yang mempunyai anak, anak mereka adalah cukup dewasa Yang Berhormat Pontian juga membangkitkan terdapat faedah pengurusan mayat RM2,000. Walau bagaimanapun, tiada faedah pengurusan mayat Yang Berhormat Pontian, banyak soalan yang Yang Berhormat Pontian. Adakah suri rumah layak menerima faedah selepas bercerai dengan suaminya Seorang suri rumah yang sedang menerima faedah akan terus menerima faedah DR.25.07.2022 93 Datuk Seri Haji Mohd Salim Sharif Datuk Haji Awang bin Hashim Datuk Seri Haji Mohd Salim Sharif Berhormat Pontian tidak ada. Jawab yang ada sahaja. Datuk Haji Awang bin Hashim Dato’ Mahfuz bin Haji Omar Datuk Haji Awang bin Hashim Dato’ Mahfuz bin Haji Omar Yang Berhormat tadi hendak selaras dengan i-Suri dalam sistem KWSP, sedangkan i-Suri 60 Datuk Haji Awang bin Hashim Sekarang ini umur 55 tahun. Kita boleh claim bila kita cukup 55 tahun. Mengikut akta yang lama, kita boleh Apa yang sampai 60 tahun seperti yang Yang Berhormat Pokok Sena, itu opsyen. Kita boleh tidak ambil dan kita KWSP tetapi daripada segi akta, perjanjian kita masa bekerja, 55 Jadi, walau bagaimanapun... Dato’ Mahfuz bin Haji Omar Maknanya mereka ini bukan daripada golongan yang bekerja tetapi ada juga yang tidak Jadi maknanya mereka itu boleh carum sampai umur berapa Datuk Haji Awang bin Hashim Perkara yang ini nanti kita akan, apa yang dibangkitkan oleh Yang Berhormat Pokok Sena ini boleh kita semak semula tetapi sekarang sebagai rujukan awal, Dato’ Mahfuz bin Haji Omar Suri ini Tuan Yang di-Pertua, kelayakan, siapa yang layak untuk Suri maknanya. Belum mencapai umur 60 tahun. Ini clear, clear-cut. Jadi macam mana di sini dikatakan selaras dengan i-Suri tetapi diletakkan umur 55 tahun. Jadi nampak ada satu percanggahan. Perlu semak semula. Datuk Haji Awang bin Hashim Jadi kalau dia sudah masuk i-Suri pun, apa-apa berlaku, dia dapat. Begitu juga dengan SKSSR. Dia tidak bertindih daripada segi tuntutan yang dia dapat. Cuma kita mengambil iktibar daripada KWSP yang memberi garis panduan untuk Kalau dia hendak lanjutkan kepada 60 tahun, itu opsyen. Tidak ada compulsory tetapi sebelum umur 55 tahun, KSWP tidak boleh keluar. Ha Jadi tidak mengapa, yang ini peringkat awal yang kita laksanakan pada Ini merupakan skim baharu yang dilaksanakan, tidak pernah ada lagi. Dato’ Mahfuz bin Haji Omar Dalam PERKESO, kita tidak boleh bawa keluar duit. Kita carum itu, kita Itu hanya untuk kalau berlaku kes-kes kejadian seperti Kita tidak bawa keluar duit. Apa yang disebut oleh Yang Berhormat, ikut KWSP, umur 55 Datuk Haji Awang bin Hashim Dato’ Mahfuz bin Haji Omar Suri, umur 60 tahun. Jadi bagi saya, elok kita selaraskan bahawa umur 60 DR.25.07.2022 Jadi, elok untuk kita selaraskan dalam ini. Itu sahaja yang saya minta, supaya diselaraskan. Datuk Haji Awang bin Hashim Pokok Sena sebab sekarang ini kita mendasarkan kepada tuntutan yang berumur 55 KWSP bila kita mencapai umur 55 tahun. Jadi, Ini kita boleh review balik. Ini sebab saya katakan tadi, ini merupakan skim Ini skim baharu, akta baharu yang kita Terima kasihlah. Perkara yang ini kita biasalah, peringkat awal. Ada Ini pun tadi dikatakan oleh Yang Berhormat Ipoh Barat, lambat. Kami 22 bulan, Sepuluh bulan telah laksanakan, telah kita table up this proposal, dengan izin, House of Parliament ini. Tapi tidak mengapa. Peruntukan yang dibangkitkan oleh Yang Berhormat Ipoh Barat, apakah yang Yang Berhormat Ipoh Barat berkenaan dengan adakah kerajaan akan Kerajaan memperuntukkan sebanyak RM20 juta untuk memberikan SKSSR ini yang mana senarai suri rumah yang diambil Suri KWSP untuk tahun pertama Permohonan peruntukan perlu diminta setiap tahun untuk memastikan mereka Seterusnya, Yang Berhormat Ipoh Barat juga membangkitkan bagaimana PERKESO untuk merangkumi lebih ramai ataupun mekanisme untuk PERKESO akan Sila sahabat saya, Yang Berhormat Ipoh Barat. Apakah tadi yang hendak dibangkitkan Tuan M. Kulasegaran Datuk Haji Awang bin Hashim Tuan M. Kulasegaran Datuk Haji Awang bin Hashim Tuan M. Kulasegaran Datuk Haji Awang bin Hashim Tuan M. Kulasegaran Saya khuatir Tuan Yang di-Pertua B40 sebagai vote bank. Dia kata kamu undi kepada kita, kita akan bagi ini wang. Kalau That is the impression. Jadi, Pakatan Harapan kata no issue. Tiap- Datuk Haji Awang bin Hashim Jangan terlalu politik bercakap sangat. Ini bukan tempat ceramah. Tuan M. Kulasegaran Datuk Haji Awang bin Hashim Tuan M. Kulasegaran Dr. Azman. Dia tahu. Jadi ini, the whole idea is defeated. Itu nombor satu. DR.25.07.2022 95 Datuk Haji Awang bin Hashim Tuan M. Kulasegaran Datuk Haji Awang bin Hashim Tuan M. Kulasegaran Saya tidak fahamlah. Semua orang daripada dunia ni Jadi, 10 bulan saya bekerja Datuk Haji Awang bin Hashim Kita sudah ada tiga kali pertukaran Perdana Menteri yang kedua, 18 bulan, yang ketiga, Jadi, Keluarga Malaysia ini kita buat 10 bulan ini. Dalam masa 10 bulan, kita Satu lagi saya hendak tahu, semasa saya ambil alih... Tuan M. Kulasegaran Datuk Haji Awang bin Hashim Tuan Yang di-Pertua Pembesar suara dimatikan Yang Berhormat Timbalan Menteri dan Yang Berhormat Ipoh Barat bercakap Tuan Yang di-Pertua Berhormat. Datuk Haji Awang bin Hashim Bangladesh, you masih jadi Menteri. Akan tetapi masa you balik, Menteri. Itu yang you sangat kritikal dengan KSM. Okeylah. Saya tak nak bagi. Tuan M. Kulasegaran Tuan Yang di-Pertua Ini akta yang amat penting. Yang Berhormat Ipoh Barat bercakap tanpa pembesar suara Tuan Sanisvara Nethaji Rayer a/l Rajaji Siapakah curi kerajaan Datuk Seri Haji Mohd Salim Sharif Jempol lah. Tuan M. Kulasegaran Februari tahun 2020. Jadi, Lagi pun tahun dahulu ada Yang Berhormat Menteri yang gagal datang hari ini untuk menjawab, katakan ia akan dibawa ke Parlimen November tahun lepas. Mengaku sahajalah, lepas itu we go on. Tuan Yang di-Pertua Datuk Seri Haji Mohd Salim Sharif Jawab Jempol. Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Kita terpaksa kena hantar, naik turun ke AGC, ke Kabinet untuk kita semak semula. Jadi, ambil masa-lah. Itu biasalah, 22 bulan pun tidak sempat buat apa, apatah lagi Okey, soalan yang seterusnya daripada Yang Berhormat Ipoh Barat... DR.25.07.2022 Tuan M. Kulasegaran Datuk Haji Awang bin Hashim Ketawa PERKESO dan memastikan proses lebih cepat dan tercicir, PERKESO Skuad Prihatin dan Social Synergy. Seterusnya Yang Berhormat Ipoh Barat membangkitkan dicadangkan PERKESO Melaka. Terima kasih, yang ini saya bersetuju. Kementerian ini menyambut baik cadangan Yang Berhormat dan akan memperhalus cadangan ini dengan membuat kajian dan libat Pada masa ini, PERKESO telah mewujudkan pusat rehabilitasi di Melaka dan Ipoh, Perak dan juga kita ada pusat satelit di Terengganu dan beberapa Terima kasih Yang Berhormat Ipoh Barat kerana Seterusnya dicadangkan oleh Yang Berhormat Ipoh Barat berkaitan dengan Kasih dan PERKESO harus cara sepenuhnya. Maknanya hapuskan sistem eKasih dan PERKESO diurus secara sepenuhnya. Kementerian mengambil maklum cadangan Yang Berhormat dan akan memperhalus kaedah yang sesuai melalui sesi libat urus dengan Jabatan Kebajikan Masyarakat, KWSP dan sebagainya. Seterusnya, kerajaan mengambil maklum apa yang dibangkitkan oleh Yang Berhormat Ipoh Barat berkenaan dengan charter for social protection expansion dengan Kerajaan mengambil maklum Yang Berhormat. Untuk makluman, setakat ini kerajaan melalui PERKESO Dalam masa akan datang, PERKESO akan terus menambah baik perlindungan Banyak juga soalan daripada Yang Berhormat Ipoh Barat. Dari bulan November Yang Berhormat Ipoh Barat. Pada PERKESO tidak mempunyai data berhubung suri rumah yang telah cedera, mati Namun demikian, mana-mana suri rumah yang pernah mencarum di bawah Akta Akta 789, mereka layak mendapat faedah dan dilindungi di bawah akta ini. Bagi suri Suri, mereka sedang menerima insentif kewangan RM40 sebulan ke dalam simpanan KWSP mereka. Ini kerana Yang Berhormat Ipoh Barat. Tuan M. Kulasegaran Soalan saya Kalau akta itu telah diluluskan pada bulan Mac 2020, tetapi Ratusan orang yang cedera, mati dan kecacatan semua Ini adalah kerana kegagalan kerajaan membawa akta ini lambat. Maka soalan saya adalah, adakah kerajaan akan berusaha untuk memberi B40 Tuan Yang di- Pertua. Itu sebab hakikat kita membawa ini untuk menolong mereka... Datuk Seri Haji Mohd Salim Sharif Yang Berhormat Menteri. Banyak lagi soalan tidak dijawab, baru soalan nombor dua ini. Tuan M. Kulasegaran DR.25.07.2022 97 Datuk Seri Haji Mohd Salim Sharif Asyik you hendak tanya sahaja, kita pun tidak jawab lagi. Kita ada dalam Dewan. Sabarlah. You sudah jadi Yang Berhormat Menteri, sudahlah. Sudah rasa. Tuan Yang di-Pertua Timbalan Menteri bagi laluan. Datuk Haji Awang bin Hashim Yang Berhormat Jempol. Kenapa kementerian tidak Kerajaan secara kolektif telah bersetuju Walau bagaimanapun, Kementerian Sumber Manusia akan Banyak yang dibangkitkan, jadi saya tidak sentuh sudah Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Datuk Haji Awang bin Hashim Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Datuk Haji Awang bin Hashim Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Berhormat Timbalan Menteri bagi, Tuan Yang di-Pertua akan bagi. Terima kasih. Saya Di antaranya kalau kita tengok skim SKSSR ini, dia terhenti waktu umur 55 tahun. Kalau kita semua tahu, wanita ini lepas 55 Jadi kalau lepas 55 tahun tidak dapat Itu sebab saya Keduanya berkaitan dengan libat urus ataupun roundtable dengan syarikat- Yang Berhormat Timbalan Menteri sebutkan tadi bahawa PERKESO akan duduk. Saya cadangkan, saya Inokom ataupun Aspen yang mana lebih ramai rakyat Baling bekerja di situ. Ini juga boleh mendidik Kita RM20 juta pun dah alhamdulillah. Sepatutnya RM200 juta, tetapi kekangan kewangan ini, jadi kita boleh minta GLCs, syarikat-syarikat Kalau kita tengok 10 tahun baharu RM1,200, 20 tahun RM2,400. Jadi 20 tahun, dia orang boleh mampu bayar atas suami tadi ini bekerja, Satu lagi last, yang tadi ini semua rakan belah sana pun sebut berkaitan dengan Jumlah RM120 agak tinggi untuk orang B40 ini. Ada yang mencadangkan Kerajaan sudah keluar RM20 juta, Yang Berhormat Timbalan Menteri Saya ingin mengesyorkan, apalah salah dan kiranya ambil enam Jumlah RM60 itu agak tidaklah tekanan yang besar, RM120. Terima kasih Tuan Yang di-Pertua. Datuk Haji Awang bin Hashim Baling. Kita take note atas pandangan yang baik. Perkara-perkara yang baik kita akan beri Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Timbalan Menteri, terima kasih. Maaf, sorry sir. Take note okey, tetapi kita hendak Jadi kita mesti kalau boleh ada satu dalam yang rang Ini very penting. Oleh sebab apa, kalau tidak, mereka akan ulang-ulang. Ini idea dia, idea DR.25.07.2022 Tempoh 22 tahun tidak boleh buat, they all semua kena tipu dengan Yang Berhormat Langkawi, selepas itu hendak tuduh kita. I think it’s not fair. Sepuluh bulan Keluarga Malaysia ini, Kerajaan Keluarga Malaysia ini ten months dapat melaksanakan. Satu tepukan gemuruh Yang Amat Berhormat Perdana Menteri dan semua kementerian yang dapat Tuan Ahmad Fahmi bin Mohamed Fadzil Tuan M. Kulasegaran Datuk Haji Awang bin Hashim Itu ayat. Kita akan mempertimbangkan dan Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Rakyat sedang memerhati. Rakyat sedang memerhati kerajaan yang janji tidak Hari ini pelaksanalah yang dapat undi esok We walk the talk. Oleh sebab itu saya minta Yang Berhormat Timbalan Menteri pastikan benda ini masuk. Tuan Karupaiya a/l Mutusami Datuk Haji Awang bin Hashim Tuan Yang di-Pertua Yang Berhormat Timbalan Menteri. Datuk Haji Awang bin Hashim Yang Berhormat Jempol, berkenaan dengan mengapa tidak memperkenalkan caruman Yang Berhormat Jempol. Jadi, penilaian actuary untuk Akta Keselamatan Sosial Pekerjaan Sendiri 2017 yang dilaksanakan memandangkan suri rumah atau golongan Caruman perlu dibayar terlebih dahulu bagi 12 bulan berturut-turut bagi Selain daripada itu, Selain daripada itu, caruman secara tahunan adalah juga untuk menjamin Soalan yang dibangkitkan oleh Yang Berhormat Jempol lagi, apakah kajian dibuat Libat urus dan Bukan semua Untuk pelaksanaan permulaan, caruman dibuat secara B40 ini. Seterusnya, Yang Berhormat Jempol juga membangkitkan berapa jumlah wang Secara keseluruhan, RM20 juta bagi melindungi Kementerian Sumber Manusia akan memohon kepada Kementerian Kewangan Faedah yang disediakan adalah perlindungan faedah Skim Hilang Upaya dan Skim Keilatan yang termaktub dengan terperinci dalam Rang Undang- Keselamatan Sosial Suri Rumah 2022. Yang Berhormat Jempol juga- sudah Seterusnya, sahabat saya Yang Berhormat Pokok Sena membangkitkan, adakah DR.25.07.2022 99 Skim Keselamatan Sosial Suri Rumah ini Kalau di luar rumah, macam mana Sena. Bagi bencana domestik, kejadian sehingga hilang upaya kekal atau kematian untuk Permohonan ini hendaklah dikemukakan dalam tempoh 12 bulan daripada tarikh bencana Bagi keilatan iaitu penyakit, keuzuran tertentu sehingga tidak mampu melakukan Seterusnya, Yang Berhormat Pokok Sena membangkitkan, dicadangkan 3.13 juta Kasih akan didaftar Skim Keselamatan Sosial Suri Rumah, manakala suri rumah Skim Keselamatan Sosial Suri Rumah Seterusnya, perlindungan i-Suri dibangkitkan. Apakah faedah hilang upaya di Suri akan dimansuhkan dengan digantikan, dibayar faedah Skim Keselamatan Sosial Suri Rumah PERKESO ini Suri dengan Skim Keselamatan Sosial Suri Rumah ini. Di bawah perlindungan i-Suri, diberikan kepada warga tua bagi tujuan persaraan Kumpulan Wang Simpanan Pekerja, manakala perlindungan Skim Keselamatan Sosial Suri Rumah di bawah PERKESO adalah kepada suri rumah akibat kemalangan, Dibangkitkan juga, Kementerian Sumber Manusia melalui PERKESO telah terus melaksanakan sesi Seterusnya, kerajaan secara kolektif telah bersetuju agar pelaksanaan rang undang- Walau bagaimanapun, Kementerian Sumber Manusia Seterusnya, Yang Berhormat Tebrau membangkitkan, ingin penerangan lanjut Kerajaan secara kolektif telah bersetuju agar pelaksanaan rang undang-undang Walau bagaimanapun, Kementerian Sumber Manusia akan pertimbangkan dan memperhalusi liputan rang undang-undang ini pada Puan Hannah Yeoh Terima kasih. Datuk Haji Awang bin Hashim Soalan berulang-ulang, sepatutnya soalan pun jangan ulanglah. Terima kasih. Jadi, untuk seterusnya saya baca lagi tuntutan bagi faedah hanya boleh dibuat Adakah perlindungan diberi sekiranya berlaku Ini soalan yang baik. Kalau berlaku di luar negara, buat masa ini rang undang-undang hanya memberi Dalam negara Okey, baik. Seterusnya, perlindungan sehingga 55 tahun, tadi sudah jawab. Kenapa tidak Yang Berhormat Segambut sudah warning saya, jangan jawab dua kali, Yang Berhormat Segambut. Saya tidak jawablah. DR.25.07.2022 Jadi, adakah caruman RM10 sebulan cukup untuk menanggung semua faedah Jadi, RM10 minta macam-macam. Tidak ada sudah insurans yang RM10 dalam dunia ini saya rasa. RM10 sebulan atau RM120 sebulan. Seterusnya, ini tadi dicelah oleh Yang Berhormat Sungai Buloh berkenaan Kerajaan akan menanggung bayaran caruman bagi 150,000 Suri, manakala suri rumah yang lain dibayar caruman Seterusnya, berkenaan dengan Yang Berhormat Permatang Pauh, tidak ada. Yang Berhormat Pasir Mas Tidak ada. Yang Berhormat Kuala Krai, tidak ada. Yang Berhormat Jerai, tidak ada. Cepat habis ini. Yang Berhormat Lembah Pantai, ada. Okey, baik. Terima kasih, Yang Berhormat Lembah Pantai kerana bagi saya masa untuk Dibangkitkan, pertimbangkan supaya lelaki diterima sebagai suri rumah. Saya Yang Berhormat Lembah Pantai juga membangkitkan tafsiran orang tanggungan, This is the best question raised up by Yang Berhormat Lembah Pantai, dengan izin, terima kasih. Tafsiran Pekerjaan Sendiri 2017 Akta Sistem Insurans Pekerjaan 2017 Akta 800. Itu ia punya tafsiran Tuan Ahmad Fahmi bin Mohamed Fadzil Datuk Haji Awang bin Hashim Tuan Ahmad Fahmi bin Mohamed Fadzil Itu pun, tafsiran itu pun. Datuk Haji Awang bin Hashim Biasalah kan, pertama kali kita bentang benda Insya-Allah. Okey, baik. Seterusnya, dibangkitkan berkenaan dengan tanggungan caruman secara Saya sebulan RM10, ini sebab itu kita fokus kepada orang yang susah. Saya RM17, berhenti hisap rokoklah. Kasihan ini untuk orang rumah kita tadi dibangkitkan. Emak kita, ibu kita, anak-anak Jadi, inilah satu Jadi, kita melihat kepada penilaian aktuari untuk pelaksanaan pembayaran Akta Keselamatan Sosial Pekerjaan Sendiri iaitu pada 2017 dilaksanakan, memandangkan suri rumah tidak mempunyai Pembayaran caruman secara tahunan yang juga penting untuk memastikan Kita korbanlah, kita orang lelaki. Caruman Kasih dicadangkan untuk dimasukkan di dalam penerimaan zakat untuk menerima Kementerian Sumber Manusia akan bekerjasama dengan Lembaga Zakat dan Sosial Sinergi melalui program yang dilaksanakan oleh PERKESO pada masa ini untuk Akta Keselamatan Sosial. DR.25.07.2022 101 Seterusnya, yang dibangkitkan oleh Yang Berhormat Parit. Ada atau tidak ada Yang Berhormat Parit, tidak ada. Seterusnya, Yang Berhormat Batu Kawan ada. Tahniah, Yang Berhormat Batu Kawan. Sekiranya suri rumah bankrap, bagaimana caruman Memandangkan seorang yang bankrap tidak boleh Sekiranya suri rumah bankrap, bayaran caruman boleh dibuat PERKESO atau cara lain yang Seterusnya... Puan Kasthuriraani a/p Patto Menteri, boleh nyatakan di sini, apakah cara lain yang bersesuaian Jadi, kalau mereka sendiri tidak Bagaimana proses itu boleh berlaku Datuk Haji Awang bin Hashim Masih di dalam- ini dia (SOP) yang akan dilaksanakan oleh PERKESO. Ada berapa banyak Akan tetapi terima kasihlah bangkit benda-benda macam itu sebab kita hendak buat Selepas ini kita hendak balik kempen ke kawasan kita untuk hendak terang, untuk Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Okey. Seterusnya berapakah suri rumah ikut bangsa dan agama yang muflis Suri belum Data tersebut boleh disediakan Minta Yang Berhormat Batu Kawan bangkit lagi sekali dalam Bagaimanakah status bapa tunggal atau duda Ini dibangkitkan juga oleh Yang Berhormat Batu Kawan. Kementerian Sumber Manusia melalui PERKESO akan meneliti cadangan ini bagi Namun, jika Akta 4 dan Akta 789, maka mereka dilindungi di bawah Seterusnya, Yang Berhormat Batu Kawan juga membangkitkan cadangan supaya Adakah kecederaan akibat jenayah rogol dalam SKSSR Sosial Suri Rumah melindungi suri rumah daripada insiden bencana domestik dan Kecederaan yang dialami SKSSR. Apakah mekanisme yang ditentukan oleh kerajaan untuk memberi penerangan SKSSR kepada golongan wanita PERKESO melalui Skuad PERKESO Prihatin, Sosial Sinergi dan Sahabat Skuad Prihatin. Nama syarikat insurans... Puan Kasthuriraani a/p Patto Berhormat Datuk Haji Awang bin Hashim DR.25.07.2022 Puan Kasthuriraani a/p Patto Datuk Haji Awang bin Hashim Tiada syarikat insurans yang kita lantik untuk SKSSR ini, hanya dikuatkuasakan sepenuhnya oleh PERKESO yang Allah. Kita tidak akan outsource. Puan Hannah Yeoh Datuk Haji Awang bin Hashim Dua minit. Saya pergi teruslah. Saya pergi terus kepada yang dibangkitkan Yang Berhormat Segambut tadi. Tuan Sim Tze Tzin RM10 satu bulan kerana kalau Datuk Haji Awang bin Hashim Tuan Sim Tze Tzin Berhormat Timbalan Menteri. Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Tuan Yang di-Pertua Segambut dulu. Datuk Haji Awang bin Hashim Selepas itu dibangkitkan Yang Berhormat Segambut, yang last itu saya agak penting juga Apakah kerajaan boleh membawa turun umur kemasukan pada kali pertama Kementerian Sumber Manusia mengambil maklum dan cadangan Datuk Seri Panglima Abdul Azeez bin Abdul Rahim Yang Berhormat. Yang gaji RM3,000 ke atas, adakah kerajaan bercadang untuk membuat Yang Berhormat sebut tadi dah RM17.50. Jadi kalau RM3,000 ke atas ini apalah salah kiranya pemotongan RM120 demi isteri Adakah cadangan untuk membuat pemotongan kepada PERKESO sebab ini satu program yang sangat mulia untuk membela wanita-wanita di Datuk Haji Awang bin Hashim Memanglah kalau kita melihat golongan yang - keseluruhan ini RM3,000, RM5,000, RM10,000 ataupun gaji RM1,000 RM800, RM1,500 dan sebagainya tetapi kita melihat kepada golongan yang Memang kalau kita terus buat satu segmentasi berkenaan dengan pendapatan Buat masa sekarang kita cadangkan untuk kita Okey, terima kasih. Seterusnya saya akan terus kepada - yang lain-lain saya akan jawab secara Yang Berhormat Kubang Pasu tidak ada. Yang Berhormat Kuala Nerus tidak ada. Yang Berhormat Sepang tidak ada. Seterusnya saya jawab Yang Berhormat Segambut. Mohon undang-undang ditangguhkan sehingga penambahbaikan diambil, minta Tadi pun Yang Berhormat Ipoh Barat cakap lambat, kalau kita tangguh lagi, KSM kena. DR.25.07.2022 103 Suri kerana RM20 juta telah diperuntukkan PERKESO sebagaimana Bajet 2020. Jadi kita terus buat bila bajet telah Cadangan untuk diperluaskan dan melibatkan lelaki, tadi dah jawab yang itu. Pampasan diberikan adalah terlalu rendah iaitu amaun maksimum RM30,000. Berdasarkan konsep pooling of resources and sharing of risk dengan izin, tertakluk kepada RM600. Maka ia adalah bersesuaian untuk RM10 sebulan RM120 setahun. Namun jika pampasan ini dinaikkan, maka kadar caruman perlu Jadi kita tidak ada niat hendak menghina mana-mana pihak. Buat masa ini kita B40 yang susah. Kadang-kadang dia tidak Jadi kita hendak membela mereka ini dengan - RM50 atau RM60 lebih baik masuk insurans lain. Ini RM10 ini the Okey, terima kasih. Seterusnya, last but not least. Jadi saya dah jawab gaji minimum tadi RM1,500. Puan Hannah Yeoh Datuk Haji Awang bin Hashim Jadi rasanya tidak membebankan mana-mana pihaklah RM10 sebulan, bukan Puan Hannah Yeoh Jawatankuasa mungkin Yang Berhormat Timbalan Menteri boleh masukkan mukadimah supaya bila orang hendak check Hansard RM600. Datuk Haji Awang bin Hashim Ya, insya-Allah kita akan rujuk balik untuk kita bincang balik berkenaan dengan perkataan Yang Berhormat Segambut Ini kita just fokus untuk kita bagi Kita naik turun pergi AGC, pergi apa semua, masih ada lagi libat urus dengan Akan tetapi masih ada lagi lompangan yang kita perlu perbaiki dari Okey, terima kasih. Insya-Allah Yang Berhormat Segambut, saya ingat Yang lain-lain saya akan jawab secara bertulis dekat Yang Berhormat Segambut sebab dia ada, dekat Yang Berhormat Batu Kawan dan Yang Berhormat Jelutong tidak cakap tadi kan Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Haji Awang bin Hashim Okey baik, Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat, akhir Ahli Yang Berhormat atas pandangan, saranan dan teguran Ahli-ahli Yang Berhormat Jadi maafkanlah kami di Di atas keprihatinan Yang Berhormat sekalian, saya Sekian, terima kasih Tuan Yang di-Pertua. Tuan Yang di-Pertua Yang Berhormat, sekarang saya kemukakan masalah kepada Majlis bagi diputuskan. Masalahnya ialah bahawa rang undang-undang ini dibacakan kali yang kedua sekarang. Masalah dikemukakan bagi diputuskan DR.25.07.2022 Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 97- Tuan Pengerusi Tuan Hassan bin Abdul Karim Saya ingin merujuk kepada fasal 3 berkenaan tafsiran. Yang Berhormat Timbalan Menteri, rang undang-undang ini bagus. Akan tetapi, Mana gading yang tidak retak Saya bimbang jika rang undang-undang ini tidak dikaji Kita faham maksud kementerian ya. Ini bercanggah dengan Perkara 8, Perlembagaan Persekutuan yang berbunyi, Semua orang adalah sama rata di sisi undang-undang dan berhak mendapat Ertinya, jika pada hari ini diluluskan Undang-undang yang kita lulus ini ultra vires kerana Perlembagaan. Jadi, Yang Berhormat Timbalan Menteri, saya setuju dengan Yang Berhormat Segambut dalam mungkin perkara yang berbeza. Saya fokus pada undang-undang. Jangan kita gopoh gapah. Di luar sana ramai orang yang bijak pandai undang-undang, Jadi, tidak elok kalau dilihat Parlimen yang Jadi, itu saja, Tuan Pengerusi. Terima kasih. Tuan Pengerusi Dato’ Mahfuz bin Haji Omar Fasal 36, pencen penakat. Saya hendak dapatkan penjelasan, sebab disebut ini pencen Jadi, saya hendak dapatkan penjelasan. Fasal apa bila sudah kahwin- duda itu Fasal apa Sedangkan dalam perkhidmatan awam pun kalau kita lihat, dalam perkhidmatan Dia dapat. Kalau suami mati, pencen Isteri itu kahwin lain. Kahwin pula dengan pegawai Dapat lagi pencen. Jadi, takkanlah hat yang ini hanya- pencen penakat pun bukanlah banyak mana, RM300 sebulan saja. Tiba-tiba bila suami itu sendiri dia kahwin lain, dia hendak Jadi, itu yang perlu Kenapakah kita tidak boleh bagi DR.25.07.2022 105 Tuan Pengerusi Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Saya hendak dapatkan penjelasan daripada Menteri sebab ada dua situasi di sini iaitu suri rumah yang telah mencapai umur 55 tahun, Jadi, mungkin boleh dijelaskan, Sebab, ia beza setahun saja ini. Mungkin akan timbul kekeliruan nanti di kemudian hari. Saya pun sebenarnya kurang Minta pencerahan daripada Yang Berhormat Timbalan Menteri. Yang kedua, Tuan Pengerusi, ialah berkaitan tentang Jawatankuasa Keselamatan Sosial Suri Rumah terutamanya di fasal 8(10) iaitu di mana dalam ini Jawatankuasa boleh mengundang mana-mana orang untuk menghadiri Jawatankuasa bagi maksud menasihati Jawatankuasa mengenai Saya ingin minta pandangan kementerian. Walaupun saya tahu bahawa dalam Ahli Majlis Parlimen, tetapi dalam Parlimen kita, kita ada Select Committee Women and Children Affairs and Social Development, dengan izin. Jadi, saya ingin (10) ini menjemput mana-mana jawatankuasa Jawatankuasa Keselamatan dan Sosial Suri Rumah ini Yang ketiganya ialah berkait tentang mengenai semakan semula penentuan oleh Antara isu yang sering kita hadapi di Biasanya keputusan ini Yang Berhormat Timbalan Menteri pun faham. Kadang-kadang kita didatangi Kadang-kadang bila kita pergi tengok keadaan, Tuan Pengerusi, keadaan orang itu Kadang-kadang mesej atau maklumat yang didapati oleh penilai Jadi, saya ingin tanya, adakah di sana terdapat ruang, misalnya ketika rayuan itu Wakil Rakyat ataupun Supaya Terima kasih Tuan Pengerusi. Tuan Pengerusi Timbalan Menteri Sumber Manusia Daripada Yang Berhormat Pasir Gudang Allah, untuk makluman Yang Berhormat Pasir Gudang, berkenaan dengan tafsiran suri rumah ini, kita akan kaji Kita perhalusi, dan kita akan kaji semula daripada segi tafsiran. Buat masa ini, Akan tetapi, memang banyak dibangkitkan tadi, Allah. Okey, seterusnya Yang Berhormat Pokok Sena. Faedah yang dibangkitkan tadi Faedah ini telah DR.25.07.2022 Kalau Tidak lagi bergantung kepada suri yang telah Dato’ Mahfuz bin Haji Omar Datuk Haji Awang bin Hashim Dia kahwin, dia bergantung kepada isteri yang Dia kena tanggung, bayar pula pada isteri yang baharu. Dato’ Mahfuz bin Haji Omar Datuk Haji Awang bin Hashim Dato’ Mahfuz bin Haji Omar Datuk Haji Awang bin Hashim Dato’ Mahfuz bin Haji Omar Anak dia. Anak tiri kepada Tuan Karupaiya a/l Mutusami Dato’ Mahfuz bin Haji Omar Tuan Karupaiya a/l Mutusami Dato’ Mahfuz bin Haji Omar Siapakah tahu Datuk Haji Awang bin Hashim Dato’ Mahfuz bin Haji Omar Tuan Pengerusi Dato’ Mahfuz bin Haji Omar Datuk Haji Awang bin Hashim Dato’ Mahfuz bin Haji Omar Datuk Haji Awang bin Hashim Ikatan dia walaupun anak mencarum Okey Ikatan dia dengan suami walaupun anak mencarum, anak tiri mencarum kah, Dato’ Mahfuz bin Haji Omar Datuk Haji Awang bin Hashim Dato’ Mahfuz bin Haji Omar Datuk Haji Awang bin Hashim Dato’ Mahfuz bin Haji Omar Rekod dia masih duda. Datuk Haji Awang bin Hashim Kalau tidak DR.25.07.2022 107 Dia... Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Datuk Haji Awang bin Hashim Okey, seterusnya berkenaan dengan fasal 3 yang dibangkitkan oleh Yang Berhormat Pasir Gudang tadi. Pihak kerajaan tidak dapat menghalang mana-mana pihak Itu Seterusnya Yang Berhormat Hang Tuah Jaya membangkitkan berkenaan Liputan adalah sehingga 55 tahun bagi skim ini. Walau Jadi, beginilah yang orang ini tulis ini payah juga hendak baca. Saya tidak tahu Tulis macam belut. Umur 54 ini- bila dia 54 tahun dia hendak mencarum sudah tidak Kalau dia 53 tahun Seterusnya, fasal 8. Fasal 8 dan fasal 10 untuk mana-mana orang memohon Allah, Ketawa Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Datuk Haji Awang bin Hashim Jawatankuasa Keselamatan Sosial Suri Rumah, setakat hari ini. Jadi, kalau cadangan select committee nanti dibawa baliklah, diangkat naik Saya ingat setakat itu jawapan daripada Tuan Yang di- Pertua. Tuan Pengerusi Berhormat semua. Fasal-fasal 1 hingga 97 diperintahkan jadi sebahagian daripada rang undang- Jadual - Tuan Pengerusi Puan Hannah Yeoh Tuan Pengerusi Puan Hannah Yeoh Yang Berhormat Pendang RM600 tetapi sebagai permulaan, supaya kalau kita tidak letak Hansard, nanti dia akan jadi benchmark bahawa nilai kerja RM600 sebulan. Saya minta Yang Berhormat menambah perkataan- kerana orang di luar bila Hansard. Kalau kita tidak RM600 sahaja padahal sekarang ini DR.25.07.2022 RM20. Saya minta Yang Berhormat Pendang boleh pertimbangkan. Terima kasih. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Terima kasih Tuan Pengerusi. Jadual Keenam ini Yang Berhormat Timbalan Menteri tentang pengurusan mayat. Saya hendak bagi notis dalam Dewan ini sebab kita Pengurusan Mayat bagi yang bukan Islam ia kadang- RM2,000 ini. Jadi, untuk masa-masa yang akan datang, ini telah pun diluluskan sebab tiada Jadi, untuk makluman kementerian, RM2,000 tentunya tidak mencukupi untuk Islam. Kedua, berkaitan tentang- saya percaya tadi telah dibangkitkan mengenai dialisis Jadual Kelapan ini. RM200 ini pada saya begitu sangat rendah kalau banding dengan Jadi, tolong Yang Berhormat Timbalan Menteri, ambil maklum perkara ini. Review Terima kasih. Tuan Pengerusi Tuan Haji Wan Hassan bin Mohd Ramli Tuan Pengerusi Tuan Haji Wan Hassan bin Mohd Ramli Jadual Ketiga, boleh diketahui asas timbangan pendapatan bulanan anggapan RM600 ini kerana apabila kita bincang, tugas-tugas suri rumah sangat besar dan banyak. Ini kerana kalau kita bincang tentang- merekalah tukang masak, merekalah juga Merekalah juga tukang basuh, tukang gosok dan lain-lain. Jadi apa RM600- ini sangat rendah. Jadi, saya mohon dibuat kajian sebenar Kedua, ialah berkaitan dengan Jadual Keenam. Bayaran sekali RM2,000 itu Islam sahaja tetapi Islam. Jadi, mohon dibuat kajian dan penilaian yang tepat bagi Terima kasih Tuan Pengerusi. Tuan Pengerusi Yang Berhormat Segambut, sebenarnya saya rasa bila saya baca Translation Schedule itu, saya tahu jawapan kepada soalan Yang Berhormat Segambut tetapi saya Tuan Pengerusi Datuk Haji Awang bin Hashim Yang Berhormat Segambut tadi. Jadual Ketiga untuk gaji bulanan anggapan sebanyak RM600 boleh ditingkatkan Yang Berhormat Menteri. Boleh dipertingkatkan dengan kuasa Yang Berhormat Menteri bagi menetapkan jumlah faedah yang lebih baik dalam masa yang Seterusnya, berkenaan dengan jenazah yang dibangkitkan berkenaan- dengan RM2,000. Sudah memanglah sekarang ini, semua perbelanjaan meningkat. Jadi jumlah RM2,000 ini untuk meringankan bebanan mereka yang menguruskan jenazah Di peringkat-peringkat luar bandar- Berkenaan dengan dialisis... Dato’ Mahfuz bin Haji Omar Yang Berhormat Timbalan Menteri DR.25.07.2022 109 Datuk Haji Awang bin Hashim Dato’ Mahfuz bin Haji Omar Yang Berhormat Menteri. Kalau kita lihat pada sistem Datuk Haji Awang bin Hashim Dato’ Mahfuz bin Haji Omar Kalau pendapatan dia yang Sampailah kepada yang Jadi, kalau dia carumnya tinggi itu, dia akan dapat lebihlah. Jadi saya fikir Datuk Haji Awang bin Hashim Kita fokuskan kepada suri rumah ini yang mana kita B40 ini. Jadi, sebab itu kita kata kita letakkan, boleh ditingkatkan dengan kuasa Yang Berhormat Menteri bagi menetapkan jumlah faedah yang lebih baik. Oleh sebab, ya lah RM3,000 ada yang RM4,000 ada yang RM2,500. Dato’ Mahfuz bin Haji Omar Tentulah pendapatan itu lebih. Suami itu bagi bulanannya kepada dia lebih, jadi atas itulah dia boleh kita buat pengiraan. Datuk Haji Awang bin Hashim RM10 sebulan ini the minimum cost sahaja. Dato’ Mahfuz bin Haji Omar Rakaman kurang jelas Datuk Haji Awang bin Hashim Ini kita fokus RM10 sebulan ini B40 yang marhaen, yang banyak, susah, yang kita tengok sampai hendak RM10 pun tidak mampu. Kalau kita bandingkan semua yang boleh masuk ini, gaji yang RM4,000 hingga RM5,000 jadi... Dato’ Mahfuz bin Haji Omar Datuk Haji Awang bin Hashim Dato’ Mahfuz bin Haji Omar Datuk Haji Awang bin Hashim B40 yang marhaen, ada yang tidak mampu, banyak yang tidak Dato’ Mahfuz bin Haji Omar Datuk Haji Awang bin Hashim Dato’ Mahfuz bin Haji Omar Datuk Haji Awang bin Hashim Dato’ Mahfuz bin Haji Omar Datuk Haji Awang bin Hashim DR.25.07.2022 Dato’ Mahfuz bin Haji Omar Kasih punya, bukan daripada i-Suri punya. Datuk Haji Awang bin Hashim RM60 ribu pun kita kena masuk yang ini. Bukan setakat yang B40 sahaja, RM60 Saya mampu, Jadi, Hal yang ini kita tumpu khusus, yang RM10 yang paling minimum dalam keadaan Dia hendak bayar Insya-Allah, jadi untuk jadual ketiga tadi ini Yang Berhormat Segambut, saya bangkitkan yang itu. Seterusnya berkenaan dengan Yang Berhormat Hang Tuah Jaya, Yang Berhormat Dungun... Tuan Haji Wan Hassan bin Mohd Ramli Datuk Haji Awang bin Hashim Yang Berhormat Hang Tuah Jaya tadi. Kementerian akan meneliti perkara ini dengan mengambil kira kemampuan dalam RM10 dalam SKSSR skim ini dan kita akan Di bawah KSM, di bawah PERKESO kita ada pusat rehabilitasi yang mana kita akan memberi perkhidmatan- servis PERKESO boleh mendapat dialisis secara Sudah dibuat pun di Melaka sekarang dan sekarang second plan kita di Ipoh yang Yang Berhormat Ipoh Barat tadi berkenaan dengan hospital untuk PERKESO. Seterusnya, dibangkitkan oleh Yang Berhormat Dungun, berkenaan dengan asas RM600. Saya ingat sama dengan Yang Berhormat Segambut tadi, sudah dijawab. Sama dengan Yang Berhormat Segambut tadi, Allah. Ada kuasa meningkatkan pembayaran. Tuan Haji Wan Hassan bin Mohd Ramli Menteri, mohon penjelasan sikit Yang Berhormat Timbalan Menteri. Adakah akan ada RM600. Hal ini kerana kalau kita lihat dengan tugasan yang begitu banyak, tidak RM600. Adakah kemungkinan Datuk Haji Awang bin Hashim RM10 yang ditetapkan untuk dibiayai oleh kerajaan bagi suri rumah iaitu i-Suri. Penetapan PERKESO. Kementerian Sumber Manusia akan meneliti semula kadar pendapatan anggapan Jadual diperintahkan jadi sebahagian daripada rang undang-undang Rang undang-undang dimaklumkan kepada Majlis sekarang Majlis Mesyuarat bersidang semula Rang undang-undang dilaporkan dengan tidak ada pindaan Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) (Datuk Mastura binti Tan Sri Dato’ Mohd Yazid) dan diluluskan DR.25.07.2022 111 RANG UNDANG-UNDANG MAHKAMAH KEHAKIMAN (PINDAAN) 2022 Bacaan Kali Yang Kedua dan Ketiga Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Rang Undang-undang Mahkamah Kehakiman (Pindaan) 2022 dibacakan kali yang kedua sekarang. Assalamualaikum warahmatullahi wabarakatuh dan salam sejahtera Tuan Yang Pertua dan juga Ahli-ahli Yang Berhormat. Cadangan pindaan kepada Akta Mahkamah Kehakiman 1964 Komitmen badan kehakiman ialah untuk melakukan reformasi substantif dalam Ucapan Yang Amat Arif, Ketua Hakim Negara, semasa Majlis Pembukaan Tahun Perundangan 2020, telah pun menyatakan, dengan izin, Judiciary. A perennial problem is the increasing case load. The ever Court of Appeal the most. In fact, the Court of Appeal has become so inundated with interlocutory appeals, which currently stand at Judiciary needed to co-opt special Court of Appeal panels Federal Court judges to reduce the heavy workload in the Court of Appeal. Kaedah perubahan substantif yang dicadangkan ialah dengan mengehadkan Mahkamah Rendah ke Mahkamah Tinggi dan dari Mahkamah Tinggi ke Mahkamah Rayuan dengan mengehadkan rayuan dalam kes-kes permohonan Bagi maksud ini, kes interlokutori sivil yang dicadangkan untuk dihadkan (i) permohonan penghakiman terus yang ditolak oleh mahkamah (ii) permohonan untuk membatalkan apa-apa writ ataupun pleading (iii) permohonan untuk mengetepikan satu penghakiman ingkar yang Cadangan pindaan ini telah pun dibincangkan dalam Mesyuarat Jawatankuasa Kaedah-kaedah sejak tahun 2019 lagi. Jawatankuasa Kaedah-kaedah Mahkamah Akta 91 Manakala ahlinya terdiri daripada Presiden Mahkamah Rayuan, Hakim Besar Malaya, Hakim Besar Sabah dan Sarawak, Hakim Mahkamah Persekutuan, Hakim Mahkamah Rayuan, Hakim Mahkamah Tinggi, wakil Peguam Negara, Ketua Pendaftar Mahkamah Persekutuan, Presiden Majlis Peguam Malaysia, Presiden Persatuan Peguam Bela Sabah Presiden Peguam Bela Sarawak. Mesyuarat Jawatankuasa Kaedah-kaedah antara lainnya, pada tahun 2019 dan Akta 91 ini dipinda bagi memperuntukkan mengenai had Hal ini kerana pihak masih lagi mempunyai ruang untuk menghujahkan kes dalam DR.25.07.2022 Di samping itu, pindaan ini juga merupakan dihasratkan supaya judicial time dapat Oleh yang demikian adalah high time, dengan izin, cadangan pindaan ini Akta 91, bagi mengehadkan rayuan bagi kes-kes Mahkamah Rendah kepada Mahkamah Tinggi dan daripada Mahkamah Tinggi kepada Mahkamah Rayuan. Kesan kepada pindaan ini akan memperlihatkan, hanya kes yang mempunyai Mahkamah Rayuan, dan menjadikan pentadbiran Selanjutnya, badan kehakiman juga komited dalam memastikan akses kepada Dalam ucapan yang sama, Yang Amat Arif Ketua Hakim Negara menyatakan, Modern technological advancements serve primarily to boost access to Developing the process is therefore absolutely necessary. This is one reality the Judiciary and the rest of the justice system must accept if we are to keep up to the rapid Fourth Industrial Revolution Ke arah itu, badan kehakiman melalui Pejabat Ketua Pendaftar Mahkamah Persekutuan (PKPMP) telah pun merangka pelbagai inisiatif untuk meningkatkan Kehakiman yang merupakan sistem aplikasi PKPMP dan memperkenalkan projek-projek yang Pada masa ini, di bawah Notis Rayuan bagi kes jenayah yang Pindaan yang dicadangkan adalah bagi penambahan alamat melalui cara Selanjutnya, pindaan juga dicadangkan bagi suatu peruntukan tanggapan Pada masa ini juga terdapat keperluan untuk memfailkan petisyen rayuan Pendaftar Mahkamah yang berkenaan dalam (2). Melalui Mahkamah Rayuan melalui case management system (CMS). Oleh itu, tiada keperluan Justeru, pindaan yang dicadangkan adalah untuk Kesan langsung kepada pembaharuan ini memberikan alternatif kepada pihak- Ini bermakna, pihak perayu mempunyai alternatif untuk membuat serahan Notis Rayuan dan dokumen lain berkaitan prosiding rayuan secara dalam talian. Dengan Ini akan mengurangkan kos Pada masa yang sama, merupakan solidariti badan kehakiman Dasar Alam Sekitar Negara untuk memastikan kelestarian alam sekitar demi DR.25.07.2022 113 Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat, Akta 91 ialah satu akta yang Malaysia pada 16 Mac 1964. Antara perkara yang diperuntukkan dalam Akta 91 adalah Mahkamah Persekutuan, Mahkamah Rayuan dan Mahkamah Tinggi, termasuk bidang kuasa rayuan jenayah. Pindaan yang dicadangkan adalah untuk dibuat kepada peruntukan Akta 91 Seterusnya, saya akan menjelaskan cadangan pindaan tersebut yang Pertamanya, Keduanya, berkenaan pindaan seksyen 28. Fasal 2 rang undang-undang Akta 91 untuk mengehadkan hak untuk merayu Mahkamah Tinggi dalam kes sivil, dalam hal keadaan jika Ketiga, pindaan seksyen 51. Fasal 3 bertujuan untuk meminda subseksyen 51(2), Akta 91 bagi mengehendaki apa-apa notis atau dokumen yang berhubung dengan satu Pindaan seksyen 52. Fasal 4 bertujuan untuk meminda subseksyen 52(2) Akta 91 Pendaftar untuk menyebabkan supaya disampaikan satu- notis Seterusnya, seksyen baharu 52A. Fasal 5 bertujuan untuk memasukkan seksyen baharu itu 52A ke dalam Akta 91 Seterusnya, pindaan seksyen 53 dan seksyen 55. Fasal 6 dan Fasal 7 bertujuan (1), dan subseksyen 55(1), Akta 91 supaya selaras dengan Pindaan seksyen 68. Fasal 8 bertujuan untuk meminda seksyen 68, Akta 91 bagi Mahkamah Tinggi ke Mahkamah Rayuan dalam kes Mahkamah Tinggi itu menolak mana-mana permohonan untuk Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat, cadangan kepada pindaan Akta 91 berkenaan dengan mengehadkan rayuan untuk kes-kes interlocutory civil dan Diharapkan dengan pindaan prosiding di mahkamah dapat dijalankan dengan DR.25.07.2022 Badan kehakiman juga telah mengadakan perbincangan dan sesi libat urus Jabatan Peguam Negara dan juga Majlis Peguam mengenai cadangan pindaan kepada Akta 91 ini. Untuk makluman Tuan Yang di-Pertua dan Ahli-ahli Yang Berhormat, semua Akhir kata, kerajaan berharap cadangan pindaan ini dapat memantapkan lagi Dengan ini Tuan Yang di-Pertua, saya mohon mencadangkan. Tuan Yang di-Pertua Timbalan Menteri di Jabatan Perdana Menteri (Tugas-tugas Khas) Mastura binti Tan Sri Dato’ Mohd Yazid Tuan Yang di-Pertua Yang Berhormat, masalah di hadapan Majlis ialah rang undang-undang yang bernama Akta Mahkamah Kehakiman 1964 dibacakan kali yang kedua Saya telah mendapat senarai pembahas. Asalnya ada 10, tetapi dua orang tidak Dewan. Akan dimulakan oleh Yang Berhormat Libaran, diikuti oleh Yang Berhormat-Yang Berhormat berikut. Yang Berhormat Sepang, Yang Berhormat Tebrau, Yang Berhormat Hang Tuah Jaya, Yang Berhormat Jelutong, Yang Berhormat Selayang, Yang Berhormat Pasir Gudang dan akhir sekali Yang Berhormat Padang Serai. Dipersilakan Yang Berhormat Libaran, lima minit. Tuan Karupaiya a/l Mutusami Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Zakaria bin Mohd. Edris @ Tubau Pertua kerana memberi peluang kepada saya untuk mengambil bahagian dalam Tuan Yang di-Pertua, Libaran menyokong Rang Undang-undang Mahkamah Kehakiman- pindaan ini dan merasakan pindaan ini adalah Saya hanya ingin menyentuh mengenai isu pertama ialah penyediaan dokumen Saya difahamkan juga untuk Maka bagi maksud rayuan jenayah, pindaan dibuat secara fasal Rang Undang-undang Mahkamah Kehakiman (Pindaan) 2022. Dalam perkara ini Tuan Yang di-Pertua, saya ingin bertanya kepada Yang Berhormat Menteri, mengapa pindaan berkaitan dengan rayuan ini tidak dibuat serentak Namun, saya mengucapkan tahniah, Mungkin pihak Selain daripada itu, bolehkah saya bertanya kepada Yang Berhormat Menteri, Saya berpandangan selaras DR.25.07.2022 115 Terakhir Tuan Yang di-Pertua, saya juga ingin bertanya Yang Berhormat Menteri, Saya dapati ada pengamal undang-undang yang masih memerlukan Saya juga difahamkan bahawa mahkamah telah menyediakan platform yang Tuan Yang di-Pertua, Libaran menyokong rang undang-undang ini. Tuan Yang di-Pertua Sepang, silakan. Tuan Mohamed Hanipa bin Maidin Pertua. Tuan Yang di-Pertua, saya rasa pindaan ini saya ada some reservation, dengan Tuan Yang di-Pertua, kita tahu bahawa dalam mana-mana perbicaraan di Bukan sahaja keadilan itu ditegakkan, tetapi keadilan dilihat ditegakkan. So, saya dapati Timbalan Menteri. Tuan Yang di-Pertua, izinkan saya membaca berkenaan seksyen 28(1)(b),(c) dan (d) di mana dalam tiga keadaan itu, (b) where a subordinate court dismissed any application for a summary Tuan Yang di-Pertua, daripada segi teorinya, kita boleh bersetuju bahawa apabila Mereka masih boleh Akan tetapi Tuan Yang di-Pertua, apabila kita ada undang-undang macam ini, kita Tidak ada pandangan yang kedua untuk check kehakiman itu. Bagi saya, ini satu masalah juga daripada segi kita menegakkan keadilan kerana Order 1A Rule of Court Tuan Yang di-Pertua, dengan izin Tuan Yang di-Pertua, In administering these rules, the court and the Judge, shall have Jadi, keadilan ini bukan mesti kepada pihak defendan. Walaupun saya Tuan Yang Pertua, semasa menjadi lawyer dahulu, memang banyak mewakili defendan, saya rasa Akan tetapi Itu saya punya concern. Keduanya Tuan Yang di-Pertua, mengenai isu (b), (c), Oder of the Rule 19’ ini. Tuan Yang di-Pertua, kita tahu bahawa- Tuan Yang di-Pertua sebagai peguam pun tahu Berbeza dengan summary judgement Jadi Tuan Yang di-Pertua, keadaan mungkin akan menjadi satu- kegawatan akan Kalau sekiranya Kalau dibenarkan, jadi macam mana keadaan itu Seterusnya Tuan Yang di-Pertua, kita lihat kepada undang-undang berkaitan Tuan Yang di-Pertua, bagi saya mungkin daripada DR.25.07.2022 Akan tetapi Tuan Yang di-Pertua, seperti Tuan Yang di-Pertua tahu bahawa Satu di mana permohonan itu disiasat, Hari ini memang petang ini bincang undang-undang Tuan Yang di-Pertua... Ketawa Jadi saya rasa Tuan Yang di-Pertua, kalau sekiranya satu permohonan itu Adakah wajar plaintif ditutup dia punya pintu Jadi, sekali gus kita mungkin akan menggalakkan juga sebenarnya kes akan Tuan Yang di- Pertua, sebab kita akan membenarkan sesuatu kes di mana pembelaan tidak bermerit Terakhir Tuan Yang di-Pertua, saya juga mengharapkan Tuan Yang di-Pertua, Tuan Yang di-Pertua, bahawa Tuan Yang di-Pertua. Ini sebab saya rasa Tuan Yang di- Pertua, apabila kita membenarkan rang undang-undang ini sebagai contoh di bahagian Tuan Yang di-Pertua, ibarat kita nak tiru undang- Dalam undang-undang jenayah Tuan Yang di-Pertua, yang saya biasa Tuan Yang di-Pertua, apabila dalam the end of prosecution Pendakwa gagal membuktikan prima facie case, dan pihak OKT dibebaskan, pihak prosecution boleh membuat rayuan. Akan tetapi Tuan Yang di-Pertua, kalau sekiranya permohonan pihak pembela Ini kerana Tuan Yang di-Pertua, apabila tidak Jadi kesemuanya Tuan Yang di-Pertua, saya rasa asas tidak betul. Asasnya ialah Sedangkan Tuan Yang di-Pertua, Sebagai contoh mungkin rayuan itu boleh didengar dalam masa seminggu dan Instead of kita tutup segala pintu. Tidak boleh Tuan Yang di-Pertua kalau Sekian, terima kasih. Tuan Yang di-Pertua Tebrau, silakan. Lima minit. Tuan Steven Choong Shiau Yoon Rang Undang-undang Mahkamah Kehakiman. Rang Akta Mahkamah Kehakiman 1964 Fasal 2 bertujuan untuk mengehadkan hak untuk merayu dari Mahkamah Rendah Mahkamah Tinggi, dan fasal 8 dari Mahkamah Tinggi ke Mahkamah Rayuan dalam Mahkamah Rendah menolak mana-mana permohonan untuk DR.25.07.2022 117 Saya difahamkan ini adalah pindaan kepada akta di mana tiada rayuan dari Mahkamah Rendah ke Mahkamah Tinggi dan juga dari Mahkamah Tinggi ke Mahkamah Rayuan untuk penghakiman terus dan perkara lain-lain di mana jumlah kes adalah di RM10 ribu melainkan isu undang-undang. Secara ringkas sekiranya penghakiman terus dan perkara lain-lain ditolak, ini Mahkamah Tinggi atau Mahkamah Rayuan. Manakala jika Saya difahamkan pindaan rang undang-undang ini adalah bertujuan untuk Saya mohon Yang Berhormat Menteri Dewan ini, sudah kah libat urus diadakan dengan semua pihak Ini kerana melibatkan banyak Saya pasti pihak peguam berkemungkinan besar tidak bersetuju dengan rang Akan tetapi saya dari Tebrau akan menyokong sekiranya Yang Berhormat Menteri boleh bagi penjelasan bahawa semua libat urus sudah dilakukan dan Itu sahaja daripada saya. Saya mohon menyokong sekiranya dapat penjelasan Terima kasih. Dato’ Ramli bin Dato’ Mohd Nor (Cameron Highlands) mempengerusikan Mesyuarat Dato’ Ramli bin Dato’ Mohd Nor Berhormat Tebrau. Dipersilakan Yang Berhormat Hang Tuah Jaya. Datuk Seri Haji Shamsul Iskandar @ Yusre bin Haji Mohd Akin Jaya Pertua. Bagi Rang Undang-undang (Pindaan) Court of Judicature Act ini, saya ingin Yang Berhormat Timbalan Menteri- seperti mana yang kita tahu bahawa Begitu juga dengan judgement in default atau penghakiman ingkar. Bermakna Saya percaya itulah tujuan asal kita ada permohonan Namun tadi seperti mana yang dibentangkan oleh Yang Berhormat Timbalan Menteri, ia melihatkan bahawa dengan prosedur ini terbukti bahawa terdapat juga kes Tuan Yang di-Pertua, maka permohonan-permohonan seperti ini sekiranya sudah ada DR.25.07.2022 Saya ingin bertanyakan kepada Yang Berhormat Timbalan Menteri, apakah Oleh sebab saya lihat ada Kalau-kalau tersilap daripada segi keputusan Jadi, ini perkara yang saya fikir harus dijelaskan oleh Yang Berhormat Timbalan Menteri. Ini kerana saya juga ingin membawa perhatian Dewan ini terhadap kenyataan Ketua Hakim Negara yang menyatakan bahawa yang mengingatkan juga para hakim the Maknanya dalam konteks ini Yang Amat Arif Ketua Hakim Negara menggesa Ini perkara yang pada saya Apakah Yang Berhormat Timbalan Menteri tadi Kedua, Tuan Yang di-Pertua ialah berkait tentang the notice seksyen baharu 52A Saya ingin tanya kepada Yang Berhormat Timbalan Menteri, apakah cara-cara elektronik ini termasuk misalnya WhatsApp Kita lihat dalam konteks ini kalau menggunakan pendekatan e-mel, ia kita tidak Akan tetapi kalau kita WhatsApp dan sebagainya, kita boleh sahkan Ketiga, Tuan Yang di-Pertua ialah tentang penekanan yang diberikan oleh Ketua Hakim Negara. Ini mungkin tidak ada kaitan sedikit dengan Court of Judicature Act yang Yang Berhormat Timbalan Menteri, Ketua Hakim Negara tidak boleh mana-mana Dalam kes ini, saya hendak tanya terus kepada Yang Berhormat Timbalan Menteri tentang Hakim Nazlan yang tentunya menjadi satu tarikan dunia terhadap sistem Laporan polis telah dibuat. Apakah keputusannya setakat ini yang telah Yang Berhormat Timbalan Menteri Hakim Nazlan yang membuat Yang Berhormat Pekan Dato’ Ramli bin Dato’ Mohd Nor Berhormat Hang Tuah Jaya. Dipersilakan Yang Berhormat Jelutong. Tuan Sanisvara Nethaji Rayer a/l Rajaji Pertua. Saya juga mengambil kesempatan ini untuk membahaskan beberapa Saya tertarik dengan mukadimah yang diberikan oleh Timbalan Menteri. Saya Akan tetapi, Tuan Yang di- Pertua, perlu juga mengambil perhatian bahawa reformasi substantif kosmetik sahaja DR.25.07.2022 119 Kita menyanjung dan juga menghargai the three different tiers of democracy, Dalam kes ini, Parlimen memainkan peranan penting di dalam menggubal undang-undang bagi tujuan Saya di sini mengambil kesempatan untuk bertanyakan soalan yang telah Yang Berhormat Hang Tuah Jaya. Pertamanya, apa yang dilakukan Kita di sini berbincang tentang hakim Yang Arif Mohd Nazlan Mohd Ghazali yang Saya mengambil Timbalan Menteri kepada Dewan yang mulia ini tentang langkah-langkah yang diambil Kita tahu pada tahun lebih kurang tahun 1987, 1988, negara menghadapi krisis Ketua Hakim Negara telah dipecat. The history of Tun Salleh Abas merupakan perkara yang tidak boleh kita lupakan. Saya lihat bahawa ada Mahkamah Tinggi elevated, Tuan Yang di-Pertua, ke Mahkamah Rayuan. Saya berterima kasih kepada Timbalan Menteri kerana telah bersedia untuk Majlis Peguam. Saya Polis Diraja Malaysia untuk menyekat peserta-peserta himpunan awam daripada Majlis Peguam yang mempertahankan bidang kehakiman. Saya sebagai seorang peguam, Walk for judicial independence’ yang diadakan Jun 2022. Saya berterima kasih, Tuan Yang di-Pertua, kepada Timbalan Menteri yang sudi Perdana Menteri, oleh pihak Timbalan Menteri untuk menyiasat perkara ini dan Saya telah sebenarnya, Tuan Yang di-Pertua, membuat satu Usul di bawah Peraturan Mesyuarat 18 untuk membincangkan tindakan pihak polis yang menghalang Parlimen pada 17 Jun 2022 Namun demikian, Usul saya telah ditolak. Akan tetapi, saya menggunakan Timbalan Menteri. Saya di sini sekali lagi ingin mengambil kesempatan untuk menyatakan bahawa Tidak guna kita Yang Berhormat Pekan dan Yang Berhormat Bagan Datuk. Tuan Yang di-Pertua, saya ingin mengambil kesempatan untuk memperingati Dengan izin, badan kehakiman seharusnya sentiasa bebas dan diberi Sekian, terima kasih. Tuan Yang di-Pertua, saya mohon menyokong. Dato’ Ramli bin Dato’ Mohd Nor Berhormat Jelutong. Diteruskan dengan mempersilakan Yang Berhormat Selayang. DR.25.07.2022 Tuan William Leong Jee Keen Saya sokong rang undang-undang ini untuk mengehadkan rayuan Mahkamah Rendah ke Mahkamah Tinggi, dan dari Mahkamah Tinggi ke Mahkamah Rayuan dalam kes sivil untuk Saya setuju kerana pindaan-pindaan ini tidak akan menjejaskan hak pihak-pihak Saya setuju Dengan ini, keyakinan rakyat terhadap badan kehakiman Saya meminta penjelasan. Apakah sistem yang akan dilakukan oleh mahkamah Supaya perbicaraan kes penuh dapat Ini dapat dilakukan dengan sistem fast track. Dahulu sebelum tahun 2009, Mahkamah Tinggi Kuala Lumpur, Bahagian Komersial ada backlog sebanyak 6,490 kes. Akan tetapi, dengan adanya sistem fast track, 95 peratus dapat dilupuskan dalam tempoh Yang penting ialah sistem dapat dilakukan. Ada sistem ini boleh dilaksanakan di Malaysia supaya kita boleh menggunakan tempoh masa supaya kita dapat Dalam perkara yang kedua ialah tentang serangan yang telah dibuat kepada Kalau objektif pindaan ini ialah untuk meningkatkan keyakinan rakyat Yang Berhormat Hang Tuan Jaya dan juga Yang Berhormat Jelutong adalah juga penting kerana di Pandangan saya, dan kesemua Ahli Parlimen Dengan izin, when criticism on judges crosses the line into personal attacks or It is creating risk to our Constitutional bedrock and the preservation of liberty. All Malaysians and elected Saya menyeru kepada Sila, menjalankan tugas without fear or favour. Rakyat dan juga Ahli Parlimen akan mempertahankan hakim-hakim daripada Apa yang penting adalah seperti apa Yang Berhormat Jelutong Adakah Perdana Menteri, Menteri dan kerajaan akan mempertahankan badan Sekian, terima kasih. Dato' Ramli bin Dato' Mohd Nor Berhormat selayang. Dipersilakan Yang Berhormat Pasir Gudang. Tuan Hassan bin Abdul Karim Pertua. Saya menyokong rang undang-undang ini berkenaan pindaan pada seksyen 28, Kedua, berkenaan pembatalan writ dan Ketiga, mengetepikan penghakiman ingkar. Maknanya, walaupun perkara ini tidak Jadi, dua-dua pihak dapat peluang Okey. Kedua, saya melihat sama ada di mahkamah rendah atau di Mahkamah Tinggi, DR.25.07.2022 121 Majistret atau oleh hakim Mahkamah Sesyen atau hakim Mahkamah Tinggi supaya pihak yang kalah atau pihak Jadi, written judgement atau penghakiman bertulis perlu dibuat bukan seminggu Tidak perlu panjang-panjang iaitu Satu lagi, Tuan Yang di-Pertua dan Yang Berhormat Menteri, dalam penjelasan Yang Berhormat Timbalan Menteri ada sebut tadi soal kes sivil dan juga Walaupun apa yang kita bincang ini berkenaan kes-kes Maksud saya, saya berpendapat pihak kehakiman mesti membuat satu peraturan Kalau dalam kes jenayah seseorang itu telah dijatuhkan hukum, misalnya di Mahkamah Sesyen ataupun Mahkamah Tinggi didapati bersalah dan dihukum penjara Masuk dulu penjara. Jangan dibagi proses interlocutory untuk stay of execution, Hak dia nak merayu boleh, boleh merayu ke Mahkamah Rayuan atau ke Mahkamah Persekutuan, boleh. Akan tetapi, mesti jalani hukuman itu dahulu, hukuman Ini kerana, kalau tidak, bertahun-tahun Jadi, ini akan mengecewakan rakyat seolah-olah mahkamah ini hanya untuk Tolong Yang Berhormat Timbalan Menteri kaji hal ini. Sekian, terima kasih Tuan Yang di-Pertua. Dato’ Ramli bin Dato’ Mohd Nor Dipersilakan Yang Berhormat Timbalan Menteri untuk menjawab, Timbalan Menteri di Jabatan Perdana Menteri (Parlimen dan Undang- ) Pertua. Terlebih dahulu saya ingin mengambil kesempatan untuk mengucapkan terima Ahli-ahli Yang Berhormat yang telah pun mengambil bahagian dalam sesi RUU Mahkamah Kehakiman (Pindaan) 2022 iaitu Yang Berhormat Libaran Yang Berhormat Sepang Yang Berhormat Jelutong Berhormat Pasit Gudang. Tuan Yang di-Pertua, saya hanya akan menjawab isu ataupun persoalan yang RUU yang dibentangkan sahaja. Untuk soalan yang pertama yang diberikan oleh Yang Berhormat Libaran Bagi kes sivil Yang Berhormat, tatacara rayuan diperuntukkan Kaedah-kaedah Mahkamah 2012 yang telah pun dipinda pada tahun 2020. Bagi Mahkamah Rayuan ataupun Mahkamah Persekutuan, peruntukan Seterusnya, Yang Berhormat Libaran juga ada bertanyakan soalan berkenaan DR.25.07.2022 Untuk makluman Yang Berhormat, perbicaraan dijalankan seperti biasa. Hanya Terdapat penjimatan daripada aspek kos, masa dan juga Oleh itu, impaknya Yang Berhormat. Seterusnya, soalan daripada Yang Berhormat Libaran juga berkenaan projection Yang Berhormat, memang betul apabila Itu jumlah yang cukup besar sekali. Dalam tempoh setahun Yang Berhormat, anggaran penjimatan kalau RM2.2 juta yang dapat kita jimatkan, apabila Terima kasih juga untuk soalan daripada Yang Berhormat Sepang berkaitan Yang Berhormat Sepang menyatakan, kita beranggapan semua penghakiman Untuk makluman Yang Berhormat, pindaan ini masih ada proses untuk semakan dan juga check kerana jika Persoalan kedua berkenaan dengan permohonan pembatalan pliding boleh Maka jawapannya permohonan untuk striking out jika dibuat oleh Berkenaan dengan setting aside JID iaitu penghakiman ingkar, daripada segi JID itu ditolak tetapi JID ini Jika JID dibenarkan kerana irregular dan bukan merit, adakah Di sini Yang Berhormat, jika JID melibatkan Yang Berhormat Tebrau bertanya tentang sudahkah sesi libat urus diadakan Untuk makluman Yang Berhormat, pindaan ini Yang Arif Ketua Hakim Negara. Manakala ahli-ahlinya terdiri daripada Presiden Mahkamah Rayuan, Hakim Besar Malaya, Hakim Besar Sabah dan Sarawak, Hakim Mahkamah Persekutuan, Hakim Mahkamah Rayuan, Hakim Mahkamah Tinggi, wakil Peguam Negara, hakim kanan Mahkamah Sesyen, Presiden Bar Council Malaysia, Presiden Persatuan Peguam Bela Sabah dan Presiden Peguam Bela Sarawak sejak tahun Polisi ini telah pun dibincangkan, diperhalusi selama bertahun-tahun dan Jawatankuasa Kaedah-kaedah ini... Tuan Sanisvara Nethaji Rayer a/l Rajaji Timbalan Menteri. Datuk Wira Hajah Mas Ermieyati binti Samsudin DR.25.07.2022 123 Tuan Sanisvara Nethaji Rayer a/l Rajaji Cuma saya ingin merujuk kepada kenyataan Yang Berhormat Timbalan Menteri berkenaan dengan jawapan. Timbalan Menteri telah menyatakan bahawa Akan tetapi saya Timbalan Menteri di dalam memberi jawapan telah berulang kali merujuk Ketua Hakim Negara. Sedarkah Timbalan Menteri bahawa Ketua Hakim Negara sendiri telah Jadi saya minta supaya Timbalan Menteri juga telah pun magnanimously, dengan izin, Majlis Peguam, saya sekali lagi menyeru menggunakan platform ini untuk bertanyakan Timbalan Menteri, apa tindakan yang telah diambil oleh kerajaan, oleh Perdana Menteri kita untuk mempertahankan bidang kehakiman dan hakim-hakim yang terlibat Ini merupakan perkara yang saya minta Timbalan Menteri memberi penjelasan. Datuk Wira Hajah Mas Ermieyati binti Samsudin Yang Berhormat Jelutong. Yang Berhormat Jelutong seorang peguam yang Padang Merbok sewaktu Yang Berhormat, saya ingin menegaskan bahawa saya hanya RUU ini, yang mana di bawah Peraturan 36(1) yang RUU ini sahaja. Yang Berhormat... Tuan Sanisvara Nethaji Rayer a/l Rajaji Berhormat Timbalan Menteri, saya tidak hadir di Padang Merbok kerana kebetulan hari Datuk Wira Hajah Mas Ermieyati binti Samsudin Tuan Sanisvara Nethaji Rayer a/l Rajaji Padang Merbok untuk menyokong Majlis Peguam untuk mempertahankan hakim-hakim di Malaysia. Datuk Wira Hajah Mas Ermieyati binti Samsudin Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat. Walau bagaimanapun, kita tetap akan sama dalam isu untuk Tuan Yang di-Pertua, saya mohon untuk meneruskan soalan daripada Yang Berhormat Hang Tuah Jaya, ada di sana iaitu persoalan berkaitan elektronik, adakah WhatsApp. Untuk makluman Yang Berhormat, buat masa ini apa-apa dokumen rasmi WhatsApp, hanya alamat e-mel yang berdaftar CMS sahaja yang dibenarkan. Seterusnya soalan daripada Yang Berhormat Hang Tuah Jaya juga iaitu, Untuk makluman Yang Berhormat, pindaan yang dicadangkan tidak dibuat Jadi soal untuk backlog cases itu tidak timbul... Tuan Sanisvara Nethaji Rayer a/l Rajaji Datuk Wira Hajah Mas Ermieyati binti Samsudin DR.25.07.2022 Tuan Sanisvara Nethaji Rayer a/l Rajaji Majlis Peguam dan peserta-peserta yang terlibat dalam perhimpunan awam di Padang Merbok Majlis Peguam datang ke situ hanya untuk mempertahankan Terima kasih. Datuk Wira Hajah Mas Ermieyati binti Samsudin Berhormat. Kita akan memberi perhatian tentang perkara tersebut, Yang Berhormat Jelutong. Untuk Yang Berhormat Selayang, soalan yang dinyatakan, apakah sistem Untuk Yang Berhormat, bermula pada tahun ini Mahkamah Tinggi Kuala Lumpur, Mahkamah Tinggi Shah Alam telah pun mewujudkan satu sistem iaitu sistem OCvC iaitu",
    "NCvC pula fokus untuk pengendalian kes yang didaftarkan mulai dari tahun"
  ],
  "absentees": [
    "YB. Senator Dato’ Dr. Mah Hang Soon DR.25.07.2022 v DEWAN RAKYAT Ketua Pentadbir Parlimen Datuk Nor Yahati binti Awang Setiausaha Dewan Rakyat Nizam Mydin bin Bacha Mydin Setiausaha Bahagian (Pengurusan Dewan) Amisyahrizan bin Amir Khan PETUGAS-PETUGAS CAWANGAN PENYATA RASMI (HANSARD) Azhari bin Hamzah Monarita binti Mohd Hassan Halijah binti Mat Sin Rosna binti Bujairomi Alzian binti Baharudin Muhammad Qhidir bin Mat Isa Siti Norlina binti Ahmad Noraidah binti Manaf Nor Hamizah binti Haji Hassan Nor Liyana binti Ahmad Sharifah Nor Asilah binti Syed Basir Nik Nor Ashikin binti Nik Hassan Hafilah binti Hamid Nor Faraliza binti Murad @ Nordin Alli Sherliza Maya binti Talkah Nor Effazimmah binti Maliki Nur Annisa binti Hamid Herdawati binti Mohd Amir Abbu Hasnah Sakinah binti Mohd Hashim Nur Hazwanie binti Mohd Rozali Yoogeswari a/p Muniandy Muhamad Fazal bin Mahat Nor Aizafasya binti Zainal Ahmad Syahril bin Haji Sikari @ Sik'ari Nik Muhammad Ismail bin Karim Azmir bin Mohd Salleh Mohd. Izwan bin Mohd. Esa Nor Kamsiah binti Asmad Aifarina binti Azaman Noorfazilah binti Talib Farah Asyraf binti Khairul Anuar Julia binti Mohd. Johari Syahila binti Ab Mohd Khalid Ismalinda binti Ismail Hazliana binti Yahaya Amir Arshad bin Ab Samad Hizamihatim Maggisa bin Juarah Muhammad Firdaus bin Ahmad Izzul Syazwan bin Abdul Halim Maryam binti Azinuddin Mohd Aizuddin bin Pahrol Laili Nurul Syakirah binti Ibrahim Suhaila binti Sariffuddin Siti Fatimah Nurain binti Mohamad Nor Afina binti Mohamed Rashid Muhamad Shafiq bin Ahamad Muhammad Akmal bin Md Yusoff Nur Azmina binti Jamaluddin Wan Nur Faliqha binti Wan Hazani DR.25.07.2022 1"
  ]
}