{
  "attendees": [
    "Ahli-Ahli Yang Hadir Perdana Menteri Dan Menteri Kewangan, Dato’ Seri Anwar Bin Ibrahim (Tambun) Timbalan Perdana Menteri Dan Menteri Kemajuan Desa Dan Wilayah, Dato’ Seri Dr. Ahmad Zahid Bin Hamidi (Bagan Datuk) Timbalan Perdana Menteri Dan Menteri Perladangan Dan Komoditi, Dato’ Sri Haji Fadillah Bin Yusof (Petra Jaya) Menteri Pengangkutan, Tuan Loke Siew Fook (Seremban) Menteri Pertanian Dan Keterjaminan Makanan, Tuan Haji Mohamad Bin Sabu (Kota Raja) Menteri Perdagangan Dalam Negeri Dan Kos Sara Hidup, Datuk Seri Haji Salahuddin Bin Ayub (Pulai) Menteri Dalam Negeri, Dato' Seri Haji Mohamed Khaled Bin Nordin (Kota Tinggi) Menteri Sains, Teknologi Dan Inovasi, Tuan Chang Lih Kang (Tanjong Malim) Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Dato’ Sri Azalina Othman Said (Pengerang) Menteri Pendidikan, Puan Fadhlina Binti Sidek (Nibong Tebal) Menteri Komunikasi Dan Digital, Tuan Ahmad Fahmi Bin Mohamed Fadzil (Lembah Pantai) Menteri Perpaduan Negara, Datuk Aaron Ago Dagang, Pjn. (Kanowit) Menteri Pelancongan, Seni Dan Budaya, Dato' Seri Tiong King Sing (Bintulu) Timbalan Menteri Kewangan, Datuk Seri Haji Ahmad Bin Haji Maslan (Pontian) Timbalan Menteri Kewangan, Tuan Sim Chee Keong (Bukit Mertajam) Timbalan Menteri Pengangkutan, Datuk Haji Hasbi Bin Haji Habibollah (Limbang) Timbalan Menteri Pertanian Dan Keterjaminan Makanan, Tuan Chan Foong Hin (Kota Kinabalu) Timbalan Menteri Ekonomi, Dato Hajah Hanifah Hajar Taib (Mukah) Timbalan Menteri Kerja Raya, Dato' Sri Haji Abdul Rahman Bin Mohamad (Lipis) Timbalan Menteri Dalam Negeri, Datuk Seri Dr. Shamsul Anuar Bin Haji Nasarah, (Lenggong) Timbalan Menteri Perdagangan Antarabangsa Dan Industri, Tuan Liew Chin Tong (Iskandar Puteri) Timbalan Menteri Pendidikan Tinggi, Dato' Mohammad Yusof Bin Bin Apdal (Lahad Datu) Menteri Ekonomi, Tuan Mohd Rafizi Bin Ramli (Pandan) Menteri Pertahanan, Dato' Seri Utama Haji Mohamad Bin Haji Hasan (Rembau) Menteri Kerja Raya, Dato Sri Alexander Nanta Linggi (Kapit) Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Tuan Nik Nazmi Bin Nik Ahmad (Setiawangsa) Menteri Pembangunan Usahawan Dan Koperasi, Datuk Ewon Benedick (Penampang) Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Dato’ Seri Hajah Nancy (Santubong) Menteri Sumber Manusia, Tuan Sivakumar A/L Varatharaju Naidu (Batu Gajah) Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas- Tugas Khas), Datuk Armizan Bin Mohd Ali (Papar) Menteri Belia Dan Sukan, Puan Hannah Yeoh (Segambut) Menteri Kesihatan, Dr. Zaliha Binti Mustafa (Sekijang) Timbalan Menteri Pembangunan Kerajaan Tempatan, Tuan Akmal Nasrullah Bin Mohd Nasir (Johor Bahru) Timbalan Menteri Pertahanan, Haji Adly Bin Zahari (Alor Gajah) DR.20.12.2022 Timbalan Menteri Kemajuan Desa Dan Wilayah, Datuk Hajah Rubiah Binti Haji (Kota Samarahan) Timbalan Menteri Perladangan Dan Komoditi, Datuk Hajah Siti Aminah Binti Aching (Beaufort) Timbalan Menteri Sains, Teknologi Dan Inovasi, Datuk Arthur Joseph Kurup (Pensiangan) Timbalan Menteri Di Jabatan Perdana Menteri (Undang-Undang Dan Reformasi Institusi), Tuan Ramkarpal Singh A/L Karpal Singh (Bukit Gelugor) Timbalan Menteri Pembangunan Wanita, Keluarga Dan Masyarakat, Puan Aiman Athirah Binti Sabu (Sepang) Timbalan Menteri Sumber Asli, Alam Sekitar Dan Perubahan Iklim, Dato' Sri Huang Tiong Sii (Sarikei) Timbalan Menteri Pelancongan, Seni Dan Budaya, Tuan Khairul Firdaus Bin Akbar Khan (Batu Sapi) Timbalan Menteri Komunikasi Dan Digital, Puan Teo Nie Ching (Kulai) Timbalan Menteri Pendidikan, Puan Lim Hui Ying (Tanjong) Timbalan Menteri Belia Dan Sukan, Adam Adli Bin Abd Halim (Hang Tuah Jaya) Timbalan Menteri Sumber Manusia, Tuan Mustapha @ Mohd Yunus Bin Sakmud (Sepanggar) Timbalan Menteri Kesihatan, Tuan Lukanisman Bin Awang Sauni (Sibuti) Timbalan Menteri Di Jabatan Perdana Menteri (Hal Ehwal Sabah, Sarawak Dan Tugas-Tugas Khas), Datuk Wilson Ugak Anak Kumbong (Hulu Rajang) Tuan Zahir Bin Hassan (Wangsa Maju) Tuan Yuneswaran A/L Ramaraj (Segamat) Datuk Jonathan Bin Yasin, Asdk. (Ranau) Datuk Matbali Bin Musah (Sipitang) Datuk Suhaimi Bin Nasir (Libaran) Datuk Ir. Shahelmey Bin Yahya (Putatan) Dato' Sri Sh Mohmed Puzi Bin Sh Ali (Pekan) Tuan Haji Aminolhuda Bin Hassan (Sri Gading) Tuan Manndzri Bin Nasib (Tenggara) Tuan Tan Kar Hing (Gopeng) Tuan Chow Yu Hui (Raub) Tuan Tan Hong Pin (Bakri) Datuk Andi Muhammad Suryady Bin Bandy (Kalabakan) Dato' Ramanan Ramakrishnan (Sungai Buloh) Tuan Lee Chean Chung (Petaling Jaya) Tuan Ganabatirau A/L Veraman (Klang) Tuan Syahredzan Bin Johan (Bangi) Puan Rodziah Binti Ismail (Ampang) Tuan Azli Bin Yusof (Shah Alam) Tuan Jimmy Puah Wee Tse (Tebrau) Tuan Haji Onn Bin Abu Bakar (Batu Pahat) Dato' Mohd Isam Bin Mohd Isa (Tampin) Dato' Haji Adnan Bin Abu Hassan (Kuala Pilah) Dato' Haji Shamshulkahar Bin Mohd Deli (Jempol) Tuan Edwin Anak Banta (Selangau) Richard Rapu @ Aman Anak Begri (Betong) Puan Young Syefura Binti Othman Bentong) Puan Syerleena Binti Abdul Rashid (Bukit Bendera) Tuan Mohd Sany Bin Hamzan (Hulu Langat) Tuan Lo Su Fui (Tawau) Tuan Roy Angau Anak Gingkoi (Lubok Antu) Tuan Mohamad Shafizan Haji Kepli (Batang Lupar) Tuan Chong Zhemin (Kampar) Tuan Lee Chuan How (Ipoh Timur) Dr. Mohammed Taufiq Bin Johari (Sungai Petani) DR.20.12.2022 iii Dato' Sri Doris Sophia Anak Brodi (Sri Aman) Tuan Riduan Bin Rubin (Tenom) Dato' Verdon Bin Bahanda (Kudat) Puan Rodiyah Binti Sapiee (Batang Sadong) Datuk Seri Dr. Wan Azizah Binti Wan Ismail (Bandar Tun Razak) Dato’ Sri Ismail Sabri Bin Yaakob (Bera) Tuan Lim Guan Eng (Bagan) Datuk Seri Panglima Haji. Mohd. Shafie Bin Haji. Apdal (Semporna) Datuk Seri Ir. Dr. Wee Ka Siong (Ayer Hitam) Dato’ Seri Hishammuddin Bin Tun HusseinSembrong) Tuan Syed Saddiq Bin Syed Abdul Rahman (Muar) Tuan Gobind Singh Deo (Damansara) Puan Teresa Kok Suh Sim (Seputeh) Tuan M. Kulasegaran (Ipoh Barat) Tuan Chow Kon Yeow (Batu Kawan) Dato' Seri Haji Aminuddin Bin Harun (Port Dickson) Tuan Tan Kok Wai (Cheras) Dato’ Sri Richard Riot Anak Jaem (Serian) Dato' Seri Amirudin Bin Shari (Gombak) Datuk Seri Dr. Noraini Binti Ahmad (Parit Sulong) Johari Bin Abdul Ghani (Titiwangsa) Tuan Fong Kui Lun (Bukit Bintang) Datuk Seri Jalaluddin Bin Alias (Jelebu) Datuk Seri Panglima Bung Moktar Bin Radin (Kinabatangan) Tuan Chong Chieng Jen (Stampin) Datuk Larry Soon @ Larry Sng Wei Shien (Julau) Datuk Seri Dr. Haji Dzulkefly Bin Ahmad (Kuala Selangor) Puan Yeo Bee Yin (Puchong) Puan Isnaraissah Munirah Binti Majilis (Kota Belud) Dato' Muhammad Bakhtiar Bin Wan Chik (Balik Pulau) Tuan Hassan Bin Abdul Karim (Pasir Gudang) Tuan Wong Chen (Subang) Datuk Seri Panglima Madius Tangau (Tuaran) Tuan William Leong Jee Keen (Selayang) Datuk Seri Panglima Gapari Bin Katingan @ Geoffrey Kitingan (Keningau) Datuk Willie Anak Mongin (Puncak Borneo) Dato’ Ngeh Koo Ham (Beruas) Puan Wong Shu Qi (Kluang) Puan Vivian Wong Shir Yee (Sandakan) Dato’ Ramli Bin Dato’ Mohd Nor (Cameron Highlands) Dato' Sri Dr. Wee Jeck Seng (Tanjung Piai) Dato’ Indera Mohd Shahar Bin Abdullah (Paya Besar) Dr. Kelvin Yii Lee Wuen (Bandar Kuching) Tuan Oscar Ling Chai Yew (Sibu) Tuan Mordi Bimol (Mas Gading) Datuk Seri Utama Ir. Hasni Bin Mohammad (Simpang Renggam) Tuan Chiew Choon Man (Miri) Tuan Lim Lip Eng (Kepong) Tuan Kesavan A/L Subramaniam (Sungai Siput) Puan Alice Lau Kiong Yieng (Lanang) Tuan Sanisvara Nethaji Rayer A/L Rajaji (Jelutong) Tuan Wong Kah Woh (Taiping) Tuan Sim Tze Tzin (Bayan Baru) Tuan Syed Ibrahim Bin Syed Noh (Ledang) Tuan Haji Yusuf Bin Abd Wahab (Tanjong Manis) Tuan Haji Ahmad Johnie Bin Zawawi (Igan) Dato’ Henry Sum Agong (Lawas) Dato Anyi Ngau (Baram) Tuan Prabakaran A/L M. Parameswaran (Batu) DR.20.12.2022 Tuan Khoo Poay Tiong (Kota Melaka) Tuan Pang Hok Liong (Labis) Tuan Cha Kee Chin (Rasah) Datuk Wetrom Bin Bahanda (Kota Marudu) Tuan Ahmad Fadhli Bin Shaari (Pasir Mas) Tuan Wan Ahmad Fayhsal Bin Wan Ahmad Kamal (Machang) Tuan Haji Abdul Latiff Bin Abdul Rahman (Kuala Krai) Dato’ Sri Haji Ismail Bin Haji Abd. Muttalib (Maran) Tuan Haji Wan Hassan Bin Mohd Ramli (Dungun) Dato’ Mohd Suhaimi Bin Abdullah (Langkawi) Tuan Sabri Bin Azit (Jerai) Dato' Syed Abu Hussin Bin Hafiz Syed Abdul Fasal (Bukit Gantang) Dr. Hajah Halimah Ali (Kapar) Tuan Shaharizukirnain Bin Abd Kadir (Setiu) Tuan Haji Kamal Bin Ashaari (Kuala Krau) Datuk Iskandar Dzulkarnain Bin Abdul Khalid (Kuala Kangsar) Tuan Haji Bakri Bin Jamaluddin (Tangga Batu) Tuan Mohd Nazri Bin Abu Hassan (Merbok) Tuan Muhammad Fawwaz Bin Mohamad Jan (Permatang Pauh) Dr. Siti Mastura Binti Muhammad (Kepala Batas) Kapten Azahari Bin Hasan (Padang Rengas) Dr. Haji Abd Ghani Bin Haji Ahmad (Jerlun) Dato' Haji Abdul Khalib Bin Abdullah (Rompin) Tuan Zakri Bin Hassan (Kangar) Tuan Rushdan Bin Rusmi (Padang Besar) Tuan Mohd Azizi Bin Abu Naim (Gua Musang) Puan Hajah Salamiah Binti Mohd Nor (Temerloh) Komander Nordin Bin Ahmad Ismail TLDM (B) (Lumut) Tuan Muhammad Ismi Bin Mat Taib (Parit) Tuan Kalam Bin Salan (Sabak Bernam) Tuan Wan Razali Bin Wan Nor (Kuantan) Tuan Jamaludin Bin Yahya (Pasir Salak) Tuan Fathul Huzir Bin Ayob (Gerik) Datuk Haji Idris Bin Haji Ahmad (Bagan Serai) Dr. Radzi Jidin (Putrajaya) Dato' Sri Saifuddin Abdullah (Indera Mahkota) Dato' Seri Dr. Shahidan Bin Kassim (Arau) Dato' Haji Ahmad Bin Saad @ Yahaya (Pokok Sena) Datuk Muslimin Bin Yahaya (Sungai Besar) Datuk Haji Ahmad Marzuk Bin Shaary (Pengkalan Chepa) Dato’ Hajah Siti Zailah Binti Mohd. Yusoff (Rantau Panjang) Datuk Wan Saifulruddin Bin Wan Jan (Tasek Gelugor) Dato' Khlir Bin Mohd Nor (Ketereh) Datuk Che Mohamad Zulkifly Bin Jusoh (Besut) Dato' Mumtaz Binti Md Nawi (Tumpat) Tuan Mohd Misbahul Munir Bin Masduki (Parit Buntar) Dato' Dr Ahmad Yunus Bin Hairi (Kuala Langat) Tuan Zulkifli Bin Ismail (Jasin) Dato' Dr. Haji Alias Bin Razak (Kuala Nerus) Dr. Ahmad Fakhruddin Bin Fakhrurazi (Kuala Kedah) Kapten Datuk Dr. Zulkafperi Bin Hanapi (B) (Tanjong Karang) Tuan Nurul Amin Bin Hamid (Padang Terap) Tuan Roslan Bin Hashim (Kulim Bandar Baharu) Dato’ Seri Hamzah Bin Zainudin (Larut) Tan Sri Haji Mahiaddin Bin Mohd. Yassin (Pagoh) Tan Sri Haji Abdul Hadi Bin Haji Awang (Marang) Dato' Tuan Ibharim Bin Tuan Man (Kubang Kerian) DR.20.12.2022 v Datuk Seri Takiyuddin Bin Hassan (Kota Bharu) Datuk Wira Hajah Mas Ermieyati Binti Haji Samsudin (Masjid Tanah) Tuan Haji Mohd Syahir Bin Che Sulaiman (Bachok) Datuk Ali Anak Biju, Pmw. (Saratok) Dato' Sri Ikmal Hisham Bin Abdul Aziz (Tanah Merah) Datuk Haji Awang Bin Hashim (Pendang) Datuk Dr. Nik Muhammad Zawawi Bin Haji Salleh (Pasir Puteh) Datuk Haji Ahmad Amzad Bin Mohamed @ Hashim (Kuala Terengganu) Tuan Che Alias Bin Hamid (Kemaman) Tuan Ahmad Tarmizi Bin Sulaiman (Sik) Dato' Indera Dr. Suhaili Bin Abdul Rahman (Labuan) Tuan Afnan Hamimi Bin Dato' Haji Taib Azamudden (Alor Setar) Dato' Wira Dr. Ku Abd Rahman Bin Ku Ismail (Kubang Pasu) Tuan Zahari Bin Kechik (Jeli) Dato’ Azman Bin Nasrudin (Padang Serai) Tuan Haji Mohd Hasnizan Bin Harun (Hulu Selangor) Ir. Ts. Khairil Nizam Bin Khirudin (Jerantut) Tuan Haji Muhammad Islahuddin Bin Abas (Mersing) Tuan Hassan Bin Saad (Baling)",
    "Menteri Pembangunan Kerajaan Tempatan, Tuan Nga Kor Ming (Teluk Intan)",
    "Timbalan Menteri Luar Negeri, Datuk Mohamad Alamin (Kimanis)",
    "Datuk Seri Saravanan A/L Murugan (Tapah)",
    "Datuk Seri Dr. Ronald Kiandee (Beluran)"
  ],
  "absentees": [
    "Dato' Rosol Bin Wahid (Hulu Terengganu) DR.20.12.2022 1",
    "MALAYSIA DEWAN RAKYAT PARLIMEN KELIMA BELAS PENGGAL PERTAMA MESYUARAT PERTAMA Selasa, 20 Disember 2022 Mesyuarat dimulakan pada pukul 10.00 pagi DOA Tuan Yang di-Pertua mempengerusikan Mesyuarat Tuan Yang di-Pertua Ahli-ahli Yang Berhormat, selamat pagi semua. Sebelum kita mulakan urusan kita, ingin saya mengucapkan takziah kepada Pantai Timur. Saya difahamkan ada yang Jadi kita mendoakan agar Allah, saya minta juga semua yang mempunyai Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Pertua, terima kasih banyak atas ucapan takziah tersebut. Semalam Yang Berhormat Muar ada mengusulkan usul tergempar berkenaan ini. Mohon pertimbangan Tuan Yang Pertua untuk memasukkan dalam aturan mesyuarat bagi kita membahaskan berkenaan Pantai Timur. Terima kasih. Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Tuan Yang di-Pertua Datuk Haji Awang bin Hashim (4) yang mana- adalah menjadi kesalahan bagi Ahli-ahli Dewan yang menggunakan Saya, kelmarin atau bahasa Kedah dipanggil Saya tidak mahu, kami tidak mahu Yang Berhormat Hulu Langat, Pendang beruk Tuan Lim Lip Eng Datuk Haji Awang bin Hashim Tuan Lim Lip Eng Datuk Haji Awang bin Hashim Tuan Lim Lip Eng Datuk Haji Awang bin Hashim Yang di-Pertua minta saya duduk, saya bertenang. Saya duduk. Jadi hari ini saya bangkit Yang Berhormat Pendang beruk Yang Berhormat Kepong. You tidak tahu apa. Tuan Yang di-Pertua DR.20.12.2022 Datuk Haji Awang bin Hashim Tuan Yang di-Pertua Hansard dan insya-Allah... Datuk Haji Awang bin Hashim Yang Berhormat Pendang beruk Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Tuan Yang di-Pertua, saya kata saya, saya tidak tuju kepada siapa-siapa. Saya ingat kena check baliklah telinga Yang Berhormat Hulu Langat ini. Dia ini sakit ini. Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Tuan Yang di-Pertua USUL WAKTU MESYUARAT DAN URUSAN DIBEBASKAN DARIPADA PERATURAN MESYUARAT Timbalan Menteri di Jabatan Perdana Menteri (Undang-undang dan Reformasi Institusi) Mengikut Peraturan Mesyuarat 12(1), saya mohon Mesyuarat pada hari ini tidak akan ditangguhkan DR.47/2022 Disatukan (Perbelanjaan Masuk Akaun) 2022, dan Usul-usul Menteri Kewangan di nombor 1 hingga 3 dalam Aturan Urusan Mesyuarat hari ini Majlis Mesyuarat akan ditangguhkan ke suatu tarikh yang Timbalan Menteri Kewangan Tuan Yang di-Pertua Majlis untuk diputuskan. Masalahnya ialah bahawa usul seperti yang Usul dikemuka bagi diputuskan DR.20.12.2022 3 RANG UNDANG-UNDANG RANG UNDANG-UNDANG KUMPULAN WANG DISATUKAN (PERBELANJAAN MASUK AKAUN) 2022 Bacaan Kali Yang Kedua dan Ketiga Menteri Kewangan Tuan Yang di-Pertua, saya mohon mencadangkan iaitu Disember 2023 dibaca kali yang kedua Tuan Yang di-Pertua Dato' Seri Anwar bin Ibrahim Berhormat, kesempatan ini dimanfaatkan untuk membentangkan rang undang-undang Januari dan Ia tidak melibatkan projek-projek baharu kerana ini akan dapat dibahaskan oleh Ahli-ahli Yang Berhormat setelah Parlimen dirasmikan oleh Yang di-Pertuan Agong dan Februari atau awal Mac. Akan tetapi oleh sebab perkembangan mendesak semasa, seperti banjir yang juga telah Pantai Timur dan juga beberapa keperluan segera. Maka ada pertimbangan untuk menyegerakan dan memberikan penambahan Mac. Akan tetapi NADMA dan Terengganu dan di Kelantan. Saya bercadang untuk Tuan Yang di-Pertua, oleh sebab ini kesempatan awal, saya ingin mengucapkan Tuan Yang di-Pertua dan saya percaya tugas ini juga mencabar Kalau daripada pihak kerajaan, saya ingin Yang Berhormat Timbalan Perdana Menteri II telah pun sebagai Ketua Whip, telah pun diminta untuk memaklumkan kepada Ahli-ahli Yang Berhormat menjaga Dewan ini dan apa pun perkembangan tidak melanggar batas adab, susila dan Dewan. Saya harap hal yang sama juga akan dilakukan oleh Ketua Pembangkang dan Ketua Whip sebelah Perikatan Nasional. Ini kerana kita tahu sidang Parlimen ini ditonton, kita boleh berbeda pendapat, Dewan ini dan tidak keterlaluan kerana ini Dewan ini menjadi gelanggang Jadi, ini saya serah kepada kebijaksanaan Tuan Yang di-Pertua tetapi saya Ahli-ahli Yang Berhormat daripada pihak Kerajaan Perpaduan. Yang kedua Tuan Yang di-Pertua ialah untuk mengucap terima kasih kepada Ahli-ahli Yang Berhormat termasuk daripada pembangkang yang memberi Ada perubahan dan tanggungjawab yang saya Beberapa Ahli Yang Berhormat termasuk Yang Berhormat Arau, Yang Berhormat Pasir Mas bangkitkan mengapa dikemukakan usul DR.20.12.2022 Yang Berhormat Pagoh yang mencabar supaya disahkan keabsahan. Itu yang Menteri di Jabatan Perdana Menteri Bahagian Undang- Peguam Negara, malah Yang di-Pertuan Agong sendiri telah Akan tetapi, saya memilih untuk tidak hanya melihat dari segi keperluan undang- Perlembagaan tetapi moral legitimasi supaya kita dapat perintah dan Yang Berhormat Titiwangsa kita ada ruang untuk menumpukan Insya-Allah itu akan saya Akan tetapi izinkan saya mengulangi kenyataan penghargaan kepada rakan- Sepertimana biasa didengar di sebelah sini dan di sebelah sana kita tahu ini. Arab Walaupun kadang-kadang bunyinya pedas tetapi saya duduk dan Cuma ada kadang-kadang mengikut Shakespeare dia kata, Jadi kita kena sabar kerana tidak semua Tepuk Saya bagi contoh umpamanya, Ketua Pembangkang Yang Berhormat Larut, yang Saya tidak akan ulas Tuan Yang di-Pertua, kerana tentunya dia belum dapat tarbiah daripada Yang Berhormat Marang yang pernah menulis dan saya ucapkan jazakallahu khairan kepada Yang Berhormat Marang menulis tentang Qazaf. Saya syorkan buku itu juga dibaca oleh Ketua Pembangkang. Bila baca Al-Quran, terutamanya bagi kita yang tidak terdidik di sekolah agama, Arab, bacalah dengan betul. Dewan tepuk Dibangkitkan juga tentang pengampunan, saya harap Ahli-ahli Yang Berhormat Kelantan khususnya, boleh mohon menghadap Duli Yang Maha Mulia Sultan Muhammad V pada ketika itu menjadi Yang di-Pertuan Agong. Ini saya perlu jelaskan bila Saya tidak memohon pengampunan kerana saya dihukum. Make it clear on the Hansard. Kita bantah penghakiman yang melanggar prinsip hukum, mengada- Saya mohon maaf Tuan Yang di-Pertua menyebut perkara kerana soal Yang di-Pertuan Agong ketika itu. Baginda menelefon saya dan ini saya sebut secara umum. Semasa saya Yang di- Pertuan Agong. Yang Berhormat Arau, saya hendak jelaskan di sini saya sebut ini fakta. Menelefon saya menyatakan, Clear travesty of justice Yang di-Pertuan Agong travesty of justice. Pelanggaran prinsip DR.20.12.2022 5 Oleh yang demikian, saya akan memberi pengampunan penuh sesegera Perdana Menteri pada ketika itu menangguhkan sehingga 10 hari. Jadi kalau Oh, dia jelas, dia bebas... Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Pertua, kita ada usul. Dato' Seri Anwar bin Ibrahim Tuan Wan Ahmad Fayhsal bin Wan Ahmad Kamal Dato' Seri Anwar bin Ibrahim Dewan tepuk Akan tetapi percayalah, saya hanya mengambil dua minit lagi untuk jelaskan Saya tidak menafikan Yang Berhormat tidak tergolong begitu PAS begitu berjasa kerana mereka turun Bukan Yang Berhormat, Yang Berhormat yang lain ramai dan saya tidak pernah Yang Berhormat Larut. Tuan Yang di-Pertua, kita ada perbedaan jalur politik tentunya dan pembentukan Kerajaan Perpaduan ini juga menimbulkan sedikit pertikaian. Akan tetapi sudah dilakukan Yang Berhormat Kota Bharu pertikaikan soal nombor. Tuan Yang di-Pertua Parlimen, usul daripada kerajaan. Kalau tidak dipersetujui dibangkang Kalau belum puas hati diminta belah bahagi, itu juga tidak Jadi kita move on lah. Jadi, saya ucap terima kasih kerana ramai yang Dewan tepuk Saya tidak berhajat sama sekali Yang Berhormat Kota Bharu untuk bangkitkan Saya hendak tumpu perhatian, betulkan kepincangan dalam pentadbiran dan Elakkan daripada penyalahgunaan kuasa dan rasuah. Ini supaya Ini kerana di sana juga pernah Menteri, pernah menjadi Perdana Menteri dan pernah meluluskan kontrak- Tepuk SPRM Peguam Negara dan pihak PDRM. Saya kata, Prime Minister. I meant what I said. Tepuk Dalam isu usul ini, tumpuan kita dengan kestabilan politik yang dikatakan umpama Saya Akan tetapi untuk itu, kerana dipertikaikan soal sama ada kita tetap pertahankan Perlembagaan, soal Islam sebagai agama Persekutuan dan penghayatannya, Melayu sebagai bahasa kebangsaan dengan pengecualian beberapa peruntukan Sarawak yang memberikan ruang untuk bahasa Inggeris mengikut Perjanjian MA63, Melayu dan bumiputera dan kedudukan dan kedaulatan Raja- Raja Melayu. Hal itu saya ingin tegaskan tidak mungkin dipertikaikan oleh Kerajaan Perpaduan ini. Bezanya ialah usaha saya untuk memberi jaminan kepada semua rakyat, DR.20.12.2022 Keduanya, melibatkan institusi. Orang tidak melabur. Sebab apa Mengapa dalam Singapore dan sebelum ini di Hong Kong dan tidak di mahkamah-mahkamah kita. Jadi, sebab itu saya sampaikan kepada Ketua Hakim Negara selaku Perdana Menteri saya tidak akan campur urusan badan kehakiman dan mereka jalankan dengan Mereka bertanggungjawab sepenuhnya kepada Perlembagaan dan Allah SWT sekiranya mereka mengadakan apa-apa tindakan yang Tidak jelas Ketiga, yang kita tumpukan ialah soal menangani isu kos sara hidup. Kita boleh Akan tetapi, percayalah umumnya negara Melayu dan bumiputera masih dalam kategori miskin. Di Semenanjung Tanah Melayu, majoriti besar masih orang miskin. Walaupun kita bicara Melayu dan kemuliaan bangsa Melayu Depan rakan-rakan saya pelbagai kaum dan agama saya menyatakan bahawa Melayu dan bumiputera Sabah dan Sarawak. Cuma orang-orang Orang Asli atau masyarakat India di Semenanjung Tanah Melayu ini majoriti yang paling miskin adalah Melayu. Akan tetapi, dalam kalangan Orang Asli dan masyarakat India adalah dalam kalangan termiskin yang tercatat. Saya Tepuk Kalau ini dibangkitkan, maka tumpuan kita adalah yang keempat, memacu Kita ada umpamanya kajian keupayaan persaingan Kita lihat umpamanya kadar kecepatan dan keberkesanan Indonesia yang dulunya Kita sudah Mengenai kos sara hidup, kita telah mengadakan mesyuarat dan Yang Berhormat Merujuk kepada Pembangkang Menteri Pertanian dan KPDN Ia ada kemudahan. Dalam beberapa minggu Ini masalah kita ini Masalahnya ialah menetapkan kepada syarikat-syarikat besar menentukan harga Mesti ada kekuatan politik tekad untuk menyatakan dalam dasar ekonomi ini, Maka, kita telah membuat Disember 100,000 biji telur dan Disember dua hingga 10 juta biji telur sehari akan dibawa masuk sehingga Soal tarif disebut oleh Yang Berhormat Pandan semalam. Tarif elektrik. Tuan Yang di-Pertua, keputusan pentadbiran yang lalu ialah menaikkan tarif elektrik. Kertas draf Jemaah Menteri sudah disiapkan. Tanggungjawab kami sepatutnya hanya melaksanakan Bagaimana mungkin dalam Walaupun kita Ini kerana, kerajaan untuk satu tahun tidak RM30 bilion dan untuk suku pertama RM10 bilion, menampung Akan tetapi, apabila meneliti semula, saya tidak sanggup meneruskan. Maka, SMEs, bagi keperluan DR.20.12.2022 7 Akan dinaikkan hanya bagi pengeluar syarikat-syarikat besar Itu yang kita putuskan, ada anjakan. Jadi, tidak benar kalau kita katakan dua Tentunya, hal-hal yang lain yang dikatakan gimik dan sebagainya. Itu penting Tuan Yang di-Pertua bahawa kita serius, termasuklah kereta Yang Berhormat Pagoh. Ini ada rekod untuk SPANCO. Kemudian tidak Yang Berhormat Bera kerana kesuntukan masa sebelum pilihan raya dan Itu kenyataan, Yang Berhormat Putrajaya. Ini bukaan rekaan. Rekodnya ada. Bezanya saya sebagai Ketua Pembangkang Tepuk Ini soal RM600 bilion. Ini tunjuk Parlimen, itu Yang Berhormat Pagoh. Pihak yang mempertikaikan ialah Ketua Pembangkang pada ketika itu kerana wang KWSP dan wang moratorium dimasukkan Apa yang saya bangkitkan tentang isu penyalahgunaan kaedah ini tanpa Ini kerana hendak Pentadbiran sekarang Tepuk RM600 bilion yang diberikan tanpa tender dan sekarang ini dalam siasatan SPRM. Jadi, saya tidak akan mengulas lebih daripada itu. Akan tetapi, percayalah tidak Bersih itu hanya dalam slogan tetapi tidak sebenarnya kerana ini akan dipantau Dr. Haji Abd Ghani bin Ahmad Dato’ Seri Anwar bin Ibrahim Dr. Haji Abd Ghani bin Ahmad Jika dilihat Baik, 33(1) menyebut bahawa sebarang perbahasan yang telah pun (2). Tuan Yang di-Pertua telah membuat ruling dah Jadi, saya kira jika Perdana Menteri ingin menjawab segala perkara yang Hari ini, kita hendak ulang balik. Jadi, apa Tuan Yang di-Pertua Dr. Haji Abd Ghani bin Ahmad Pertua melihat balik 33(1) dan 33(2), sudah pun ada keputusan. Tuan Yang di-Pertua Dr. Haji Abd Ghani bin Ahmad Tuan Yang di-Pertua Dr. Haji Abd Ghani bin Ahmad Tuan Yang di-Pertua Tuan M. Kulasegaran a/l Murugeson DR.20.12.2022 Dato’ Seri Anwar bin Ibrahim Ini bukan keabsahan. Cuba dengar Saya kata siasatan yang berkait dengan kelulusan yang dibuat dan sekarang SPRM. Dia tidak ada Baik, dan ini juga berkait, misalnya disebut, umpamanya ada yang katakan soal Ada kaitan kerana bila kita turunkan dari 22 ke lapan, kita kerajaan RM150 juta tetapi yang saya bangkitkan, mengapa boleh dibiarkan Dalam masa satu hari saya jadi Menteri Kewangan, saya arahkan apa alasan dia Itu yang saya kaitkan tetapi kerana saya hendak redakan PAS. Akan Seorang Ahli Dato’ Seri Anwar bin Ibrahim Tuan Ahmad Fadhli bin Shaari Perdana Menteri ada di sebelah sana. Dato’ Seri Anwar bin Ibrahim Perdana Menteri ada. Bekas-bekas Menteri PAS pun ada. Jadi, sama-sama kita pikul Akan tetapi, sekurang-kurangnya Yang Berhormat Pasir Mas, saya akan Datuk Haji Awang bin Hashim Dato’ Seri Anwar bin Ibrahim Kementerian Kewangan... Datuk Haji Awang bin Hashim Dato’ Seri Anwar bin Ibrahim Datuk Haji Awang bin Hashim Dato’ Seri Anwar bin Ibrahim Jangan bimbang. Duduk dahulu. Suhu itu kena rendah. Saya turunkan dahulu kerana balik Kementerian Kewangan kaji apakah keperluan meneruskan Jadi, pegawai-pegawai Kementerian Kewangan menasihatkan saya Baik, Yang Berhormat Pendang. Datuk Haji Awang bin Hashim Perdana Menteri, Yang Berhormat Tambun. Terima kasih Tuan Yang di-Pertua kerana Berkenaan dengan judi daripada 22 ke lapan dan daripada lapan ke 22. Yang Berhormat Tambun, pada masa ketika itu, Timbalan Menteri Kewangan, saya bertanya Saya bertanya kepada Timbalan Menteri Kewangan daripada UMNO Dia kata ini tidak perlu bincang dalam Kabinet. Hanya dengan Menteri Kewangan sahaja. Jadi, kalau macam itu tidak adil pada Itu saya terus tanya. Sepatutnya kita bincang dan kita buat keputusan. Dato’ Seri Anwar bin Ibrahim Datuk Haji Awang bin Hashim DR.20.12.2022 9 Dato’ Seri Anwar bin Ibrahim Pendang ini sebagai sahabat lama, walaupun ini bentang usul tidak boleh bahas. Dia kena Tidak apa, it is okay. Datuk Haji Awang bin Hashim Dato’ Seri Anwar bin Ibrahim Cuma, Menteri collective responsibility bertanggungjawab. Akan tetapi, saya tahu Datuk Willie anak Mongin Dato’ Seri Anwar bin Ibrahim Bentang usul tidak ada penjelasan. Datuk Willie anak Mongin Dato’ Seri Anwar bin Ibrahim Saya percaya kalau dibentangkan di dalam Jemaah Menteri, PAS akan membantah keras. Saya setuju, cuma bila Parlimen. Sepatutnya dibawa, ia dibantah keras tetapi tidak apa, itu sudah pun berlalu. Pentingnya, sekarang Menteri Kewangan sudah turunkan dan kaji untuk rationalize Baik. Kita melihat sekarang sentimen ekonomi Mantan Menteri Kewangan kerana prestasinya sedikit lebih baik daripada apa yang diunjurkan, 65 kepada Begitu juga kadar pengangguran. Saya mewakili satu pandangan ekonomi yang tidak sangat terpukau dengan Kalau kita sebut kadar pengangguran 36 peratus bunyinya baik tetapi bagi ratusan Oleh sebab itu, ada Oleh Tan Sri Syed Mokhtar yang Monopoli ini dalam konteks kita tidak boleh diteruskan tetapi kita Oleh sebab itu, saya panggil, minta dia supaya mengambil kira kepayahan, Kedah, Kelantan, Perlis, Seberang Perai Utara, Perak Utara dan lain-lain. Beliau setuju, daripada keuntungan beliau, menyerahkan RM10 juta sekarang, bulan ini dan RM50 juta tahun hadapan. Sementara kita runding Yang Berhormat harus juga faham, saya tidak mahu Jadi, hal-hal yang menyentuh umpamanya pelabuhan atau import gula yang dia Akan tetapi, hal yang Akan tetapi, apa kaitannya di sini Semua dasar yang kita lakukan menggunakan jentera kerajaan, membantu Janganlah keuntungan itu dibolot begitu tinggi dan kemudian tidak diagihkan Itu yang kita lakukan sebagai satu signal dan saya ucap terima kasih kepada Tan Sri Syed Mokhtar kerana dalam masa yang singkat dia bersetuju dan itu memudahkan Selain itu, langkah-langkah yang lain sudah tahu, walaupun saya ingat Yang Berhormat Pasir Puteh kah apa namanya Seorang Ahli DR.20.12.2022 Dato’ Seri Anwar bin Ibrahim Sebenarnya tidak betul. Perubahan kerajaan ini memberikan suatu imej yang sangat baik, belum pernah dalam Merdeka 1957 sampai sekarang, belum pernah dalam masa yang Arab, Amerika, China, Eropah, India dan seluruh Asia Tepuk Tuanku Sultan Brunei Darussalam melakukan sesuatu yang jarang dilakukan Datang tetapi bukan soal silaturahim, tetapi memberikan ruang supaya Brunei Investment Agency (BIA) yang sekarang tidak langsung melabur di sini- lebih banyak di Eropah, Amerika dan Singapura, memberi perakuan untuk bawa BIA melihat potensi di Malaysia dan insya-Allah akan dilakukan... Saya sentuh tadi tentang kelewatan kelulusan dan saya akan minta supaya Kementerian Kewangan dan MITI untuk menyegerakan satu proses kelulusan supaya Rang undang-undang yang dibentangkan pada hari ini adalah selaras dengan Perkara 102A Perlembagaan Persekutuan. Kali terakhir dibentangkan pada 20 Disember 1999. Pada masa itu memang tidak Tuan Yang di-Pertua untuk memberi ruang sekiranya difikirkan perlu, dan supaya Kementerian Kewangan boleh memberi penjelasan. Anggaran perbelanjaan di bawah rang undang-undang ini merangkumi bayaran Begitu juga projek-projek pembangunan yang sedang berjalan Antara hal-hal yang telah diluluskan dan kita ubah suai atau teliti semula Tidak ada masalah, atau kompleks daripada segi itu. Ini termasuk umpamanya Rancangan Makanan Tambahan dan Maka kita bersetuju untuk menyalurkan bantuan awal persekolahan sebanyak RM150 kepada semua murid tanpa mengambil kira had pendapatan ibu bapa pada bulan Januari 2023. Hal ini untuk mempercepatkan. Hal ini kerana, kalau untuk bulan Januari Bagi pelaksanaan program yang mengiktiraf gaji belia antara RM1,500 hingga RM2,100, kerajaan akan menyediakan tawaran sebanyak 50 ribu peluang kerjaya secara GLC melalui program MySTEP Perkara ini diteruskan. Bantuan Kebajikan Masyarakat kepada isi rumah miskin, warga emas dan OKU Januari. Bantuan Tunai Rakyat yang dilaksanakan sebelum Bayaran Bantuan Tunai Rakyat Fasa 1 akan disalurkan awal iaitu Januari 2023 dan bukannya bulan Mac sepertimana yang diumumkan Saya ambil pertimbangan untuk menyegerakan kerana masalah pekebun kecil Terengganu dan Kelantan yang Maka, jadual bulan Mac itu akan Januari... RM2 bilion DR.20.12.2022 11 Bantuan Musim Tengkujuh juga ditambah dan insya-Allah dalam satu hingga dua Yang Berhormat Pasir Mas sempat balik. Walaupun Kementerian Kewangan supaya memikirkan beberapa program dan bantuan tambahan untuk RM600 kepada hampir 320 Ini tidak termasuk pekebun kecil yang kita tambah pendapatan mereka. Saya cuba dapatkan kepastian mengenai peruntukan yang sedia ada untuk Kelantan dan Terengganu- walaupun kita Kerusi di situ. Akan tetapi, oleh sebab kemaslahatan rakyat yang susah, Ada diumumkan tentang kenaikan gaji tahunan tambahan khas 2023 sebanyak RM100 kepada semua penjawat awam Gred 11 hingga Gred 56. Kita setuju untuk Bantuan Khas Kewangan ini kepada 1.3 juta orang penjawat awam Gred RM700 dan 1 juta orang pesara kerajaan sebanyak RM350... Tepuk NADMA yang mengendali dan menyelaras isu banjir dan juga bencana telah RM400 juta untuk persiapan awal dan sepertimana saya sebutkan tadi, saya Kementerian Kewangan pada minggu lalu dan pagi tadi untuk Ini terkait juga dengan kontroversi mengenai Rancangan Tebatan Banjir yang RM15 bilion. Ini diluluskan sebanyak RM13.8 bilion. Saya sebut dahulu RM7 bilion, tidak. Daripada RM15 bilion, Rancangan Tebatan Banjir yang diluluskan RM13.8 bilion telah diluluskan tetapi belum dilaksanakan oleh Kementerian Kewangan. Itulah sebab saya batalkan rundingan terus itu kerana ia tidak Kalau umpamanya bantuan khas di Pasir Puteh, di Pasir Mas itu tidak ada Hal itu kerana keadaan mendesak. Akan tetapi, Rancangan Tebatan Banjir ini saya lihat jangkaannya sepatutnya Jadi, tidak ada keperluan Dalam kajian awal, Kementerian Kewangan berbincang dengan beberapa buah Ini bukan Menterinya, iaitu Menteri KASA. Ini melibatkan yang lain-lain, cuma kementerian itu Jadi, saya faham Yang Berhormat berasa tersinggung tetapi tidak. Saya hendak sebut ini daripada segi proses iaitu kelulusan itu dibuat tetapi ... Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Menteri KASA. Saya hendak sebutkan proses itu diluluskan. Ada rekodnya, Tidak semuanya daripada Menteri tetapi diluluskan dan saya Hal ini kerana apabila diadakan rundingan dalam tempoh seminggu dua ini, kita RM1 bilion... Mengikut Kementerian Kewangan, daripada awal minimum RM1 bilion sehingga- RM2 bilion. Cuba Yang Berhormat faham, mengapa saya berkeras soal ini. Daripada RM15 bilion, boleh dijimatkan hampir RM2 bilion kerana kita hentikan amalan Kadang-kadang rundingan terus ini apabila disemak Ini yang hendak kita banteras. Ini bukan kenyataan melulu. Saya Parlimen- setelah meneliti. Jadi soal bersih ini, tidak ada bersih. Banyak DR.20.12.2022 Tuan Yang di-Pertua, hal yang lain seperti OKU yang diluluskan dahulu kita Saya tidak mahu ada masalah kompleks. Ada yang mengatakan ini cadangan Saya tidak ada masalah. Apa sahaja cadangan pentadbiran yang dahulu, termasuk oleh Yang Berhormat Bera yang baik, kita teruskan tanpa masalah. Terima kasih Yang Berhormat Bera. Insentif Walaupun saya kurang suka dengan istilah insentif ini. Oleh sebab Industri diberi insentif, orang kampung diberi Akan tetapi kalau ikutnya, sama sahaja kemudahan itu. Jadi saya tidak tahu, saya Beberapa langkah yang kita lakukan ini untuk mengurangkan jurang pendapatan Keduanya jurang kota atau bandar dan desa. Oleh sebab itu dalam Jawatankuasa MA63 yang dipengerusikan oleh Yang Berhormat Timbalan Menteri, kita Sabah dan Sarawak untuk mempercepatkan proses kelulusan. Ini akan dibincangkan di Jemaah Menteri esok dan kalau dipersetujui, kita akan Sabah, Sarawak Semenanjung Tanah Melayu. Jadi sekali lagi saya tegaskan hal yang terperinci akan Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Menteri habis. Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Sambil menunjukkan buku Point of Order Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Usul yang tidak boleh dibahaskan. Jadi saya minta Yang Berhormat, jadi saya masuklah di bawah point of order iaitu beberapa Yang pertama Yang Berhormat, Yang Berhormat Saya setuju, tidak ada Yang Berhormat kena pinda semua sekali Financial Procedure Act yang Kenyataan Yang Berhormat nanti menyebabkan agensi kerajaan akan terpegun. Dato’ Seri Anwar bin Ibrahim Itu boleh. Saya sudah bagi tahu, dengar betul- Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Mas, saya sebut tadi. DR.20.12.2022 13 Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Wilayah Persekutuan, RM500 juta mesti dihentikan... Tuan Mohd Sany bin Hamdan Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Ketua Pembangkang. Saya tidak mahu. Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat tidak boleh buat macam itu. Sekarang ini tebatan banjir sebab ada peraturan. Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat, tidak betul. Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat tidak boleh buat macam itu. Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Wilayah Persekutuan Dato’ Seri Anwar bin Ibrahim Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim Yang Berhormat. Yang Berhormat berucap, saya seronok. Saya hendak minta penjelasan tidak boleh... Tuan Yang di-Pertua DR.20.12.2022 Dato’ Seri Dr. Shahidan bin Kassim Wilayah Persekutuan Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim Tuan Yang di-Pertua Dato’ Seri Anwar bin Ibrahim Yang Berhormat Arau ada benda ini maknanya kadang-kadang boleh dibuat Dibolehkan, tetapi saya kata saya hendak hentikan. Oleh sebab apa RM15 bilion, boleh RM2 bilion. Kalau masalah jangka waktu yang panjang, kita boleh percepatkan. Kalau tidak ada tender terbuka, kita ada tender terhad. Ada hal-hal yang boleh kita lakukan dengan maksud mengelakkan daripada Oleh sebab itu Oleh sebab Yang Berhormat Arau bangun, sebab itu saya teringat Wilayah Persekutuan. Amalan itu harus dihentikan. Saya tidak kata... Dato’ Seri Dr. Shahidan bin Kassim Wilayah Persekutuan yang Yang Berhormat hendak suruh Apakah dia kita buat Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim Saya mendapat imej yang kurang bagus kepada rakyat Malaysia, tidak bagus. Yang Berhormat kena betulkan. Yang Berhormat tidak boleh buat macam itu. Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim RM40 juta. Dato’ Seri Anwar bin Ibrahim Dato’ Seri Dr. Shahidan bin Kassim Dato’ Seri Anwar bin Ibrahim Okey Yang Berhormat Ahli-ahli Yang Berhormat untuk menimbangkan dan Belanjawan Belanjawan awal tahun hadapan. Terima kasih. Tuan Yang di-Pertua Timbalan Menteri Kewangan Yang di-Pertua, saya mohon menyokong. Tuan Yang di-Pertua DR.20.12.2022 15 USUL ANGGARAN PERBELANJAAN PEMBANGUNAN SEMENTARA 2023 Menteri Kewangan Usul atas nama saya di dalam Aturan Urusan Mesyuarat yang Bahawa Dewan ini, mengikut seksyen 4 Akta Kumpulan Wang Pembangunan 1966 Lima Puluh Lima Bilion Sembilan Ratus Lima Puluh Sembilan Juta Dua Ratus Tiga Belas Ribu dan Dua Ratus Ringgit (RM55,959,213,200) dikeluarkan daripada Kumpulan Wang Pembangunan bagi tahun 2023 untuk perbelanjaan segera bagi maksud- Kertas Perintah 54 Tahun 2022, dan bahawa jumlah wang yang Anggaran Perbelanjaan Pembangunan Tahun 2023 diluluskan. Tuan Yang di-Pertua Timbalan Menteri Kewangan Yang di-Pertua, saya mohon menyokong. Tuan Yang di-Pertua Majlis ialah rang undang-undang yang bernama suatu akta bagi membenarkan Disember 2023 Usul di atas nama Yang Amat Berhormat Menteri Kewangan dalam Aturan Urusan Mesyuarat ini diedarkan kepada Jawatankuasa sebuah-buah Majlis. Menurut Peraturan Mesyuarat 68A Rang Undang-undang Kumpulan Wang Disatukan (Perbelanjaan Masuk Awam) 2022 tidak boleh dibahaskan di semua peringkat. Manakala Peraturan Mesyuarat 68B, Usul atas nama Yang Amat Berhormat Menteri Kewangan ini terbuka untuk dibahaskan. Perbahasan tidak boleh termasuk Penyata Sementara. Jadi sekiranya... Dato’ Seri Dr. Shahidan bin Kassim Yang pertama kita luluskan dahulu. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Yang kedua ini. Menteri Kewangan kena bawa dahulu, kami akan Setiausaha Dewan perbetulkan. Setiausaha Dewan Rakyat berbincang dengan Tuan Yang di-Pertua Tuan Yang di-Pertua Makna dia sekali tahu. Dia datang sekali. Cuba baca betul-betul Yang Berhormat. Ia Dato’ Seri Dr. Shahidan bin Kassim Saya cuma bangun minta tadi bahawa DR.20.12.2022 Peraturan Mesyuarat. Sekarang ini Yang Berhormat Menteri Kewangan kena bawa usul Dia tidak bawa lagi. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Berhormat Menteri Kewangan kena bawa Usul Kedua ini bawah 68B, kami bahas. Minta Tuan Yang di-Pertua, bukan. Tersilap, Menteri Kewangan kena bawa kalau hendak Bukan niat untuk buat apa-apa, tidak. Betulkan balik. Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Untuk emolumen yang RM107 bilion, memang tidak boleh bahas. Cuma Kedua, yang RM55 bilion yang diperuntukkan, Yang Amat Berhormat Perdana Menteri Tambun tadi berkenaan dengan Jangan sampai tidak boleh Perincian, kita hanya boleh tanya sahaja, tidak boleh hendak bahas perincian itu. Itu berkenaan dengan RM107 bilion. Kedua, RM55 bilion, itu kita boleh bahas tetapi tidak Tuan Yang di-Pertua Oleh sebab Ahli-ahli Yang Berhormat sekalian ada masa untuk berbahas secara panjang, secara Ini ialah yang kritikal. Tanggungan-tanggungan Jadi, kritikal untuk pastikan kelangsungan penyampaian perkhidmatan kerajaan Jadi nak bahas apa Jadi, kita hendak luluskan ini. Oleh Silakan Setiausaha. Datuk Haji Awang bin Hashim Tuan Yang di-Pertua. Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Bajet 2023. Tuan Yang di-Pertua Datuk Haji Awang bin Hashim Jadi, oleh sebab itu Kita hendak tahu juga berapa lama tempoh sebab ia Bajet 2023. Tuan Yang di-Pertua Berhormat Pagoh, silakan. Didapati telah pun nama diberikan kepada saya, silakan. Datuk Ahmad Amzad bin Mohamed @ Hashim Peraturan, peraturan... Perdana Menteri dan Menteri Kewangan Yang di-Pertua, boleh saya hendak jelaskan kerana ini memberikan kekeliruan Pertama, yang disebut oleh Yang Berhormat Arau betul, emolumen. Akan tetapi Anggaran Perbelanjaan Pembangunan tahun 2023. Jadi, digabungkan. Jadi, tidak boleh bahas yang pertama. DR.20.12.2022 17 Tidak ada perbahasan bagi aspek yang pertama emolumen itu dan ada peraturannya. Tidak boleh dibahaskan kerana ini telah ditetapkan dalam perincian iaitu dalam buku Akan tetapi, boleh Akan tetapi kalau Tuan Yang di-Pertua bagi Cuma saya hendak sebut di sini Ini pembangunan yang terkait dengan peruntukan yang ada, yang Akan tetapi kalau Tuan Yang di-Pertua Tuan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin Seperti apa yang saya katakan semalam, perbincangan ini Okey, oleh sebab Yang Amat Berhormat Tambun sudah gabungkan, kami di sini faham. Cuma apabila dibenarkan untuk kita membincangkan, jangan pula nanti mempersoalkan Yang Berhormat Pendang katakan tadi, betul. Kalau ada detailnya depan kita tidak payahlah kita Akan tetapi ramai daripada Ahli Parlimen ini, Ahli Parlimen yang baharu. Jadi oleh Yang Amat Berhormat Tambun boleh jawab Jadi, tidak payahlah hendak kita hendak bahas bab itu. Saya Yang Amat Berhormat Tambun pun terbuka dengan sifat untuk menentukan ini untuk Apa salahnya Tuan Yang di-Pertua. Tuan Yang di-Pertua Peraturan Mesyuarat 68B, hal-hal yang bertanya tentang detail Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Pertua. Tuan Yang di-Pertua Datuk Ahmad Amzad bin Mohamed @ Hashim Yang di-Pertua, saya minta laluan. Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tuan Yang di-Pertua untuk sedikit sebanyak menjelaskan. Minta penjelasan kalau boleh Tuan Yang di-Pertua. Apa yang apa tadi dibangkitkan oleh Yang Amat Berhormat Menteri Kewangan ialah bab kita tahu tidak perlu dibahaskan gaji. Keduanya, projek sambungan yang sudah pun diluluskan hendak supaya pembayaran Jadi, persoalan dibangkitkan oleh Ketua Pembangkang sebenarnya pihak mereka Buat apa kita hendak bahaskan Tidak ada projek yang baharu. So, it is quite clear Tuan Yang di- Pertua. Tuan Yang di-Pertua Datuk Seri Panglima Haji Mohd Shafie bin Haji Apdal Tepuk Tuan Yang di-Pertua Jadi saya DR.20.12.2022 Cumanya saya hendak teruskan dengan Datuk Ahmad Amzad bin Mohamed @ Hashim Tuan Yang di-Pertua. Tadi... Tuan Yang di-Pertua Datuk Ahmad Amzad bin Mohamed @ Hashim Tadi Yang Amat Berhormat Tambun ada Antara lain termasuk isu berkait dengan pengampunan, Yang di-Pertuan Agong dan sebagainya. Saya merujuk kepada Perkara 36(8) sebab ia menyentuh keputusan hakim dan Jadi Perkara 36(8) menyebut tentang perkara-perkara yang tidak boleh Seri Paduka Baginda Yang di-Pertuan Agong, Raja- Raja Melayu dan juga hakim-hakim di dalam melaksanakan tugas di mahkamah. Tuan Yang di-Pertua Apa yang disebut tadi adalah rentetan sejarah. Itu bukanlah menggunakan Yang di- Pertuan Agong untuk mempengaruhi keputusan. Itu rentetan. Datuk Ahmad Amzad bin Mohamed @ Hashim Dewan. Tuan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin Tuan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin Tuan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin Tuan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin Semporna yang minta kata ini sudah diluluskan. Betul sudah diluluskan. Cuma tadi yang saya katakan ramai juga Ahli-ahli Parlimen kita yang baharu, sebab itu Akan tetapi kalau tidak hendak, pada saya mudah Apa yang kita hendak ambil hal. Saya sudah percaya dengan Yang Amat Berhormat Menteri Kewangan ini. Dia hebat, dia akan lakukan yang terbaik, penjelasan Inilah yang kita hendak. Tuan Yang di-Pertua Dato’ Seri Hamzah bin Zainudin Maka, kami di sini mencadangkan untuk usul itu Tepuk Tuan Yang di-Pertua Datuk Seri Johari bin Abdul Ghani Yang di-Pertua. Tuan Yang di-Pertua Majlis bagi diputuskan. Masalahnya ialah bahawa rang Masalah dikemukakan bagi diputuskan DR.20.12.2022 19 Datuk Seri Panglima Bung Moktar bin Raden Ini bagi duit sama kakitangan kerajaan. Tuan Yang di-Pertua Dato’ Seri Dr. Shahidan bin Kassim Orang sudah cakap lama dah. Apa Yang Berhormat Kinabatangan ini. Rang undang-undang dibacakan kali yang kedua dan diserahkan kepada Dewan Jawatankuasa Majlis bersidang dalam Jawatankuasa Tuan Yang di-Pertua mempengerusikan Jawatankuasa Fasal-fasal dikemukakan kepada Jawatankuasa Fasal-fasal 1 hingga 2 diperintahkan jadi sebahagian daripada rang undang- Jadual diperintahkan jadi sebahagian daripada rang undang-undang Dato’ Seri Anwar bin Ibrahim Timbalan Menteri untuk sambung. Minta maaf, minta maaf. Dato’ Seri Dr. Shahidan bin Kassim Dewan ketawa Datuk Seri Panglima Bung Moktar bin Radin Tarik balik. Yang Berhormat Arau, kita kawan, tarik balik. Yang Berhormat Arau tarik balik Arau. Dato’ Seri Anwar bin Ibrahim Majlis sekarang. Tuan Pengerusi Majlis sekarang. Masalah dikemuka bagi diputuskan Usul Anggaran Perbelanjaan Pembangunan Sementara 2023 dimaklumkan Majlis sekarang Majlis Mesyuarat bersidang semula Tuan Yang di-Pertua mempengerusikan Mesyuarat Bacaan Kali Yang Ketiga Perdana Menteri dan Menteri Kewangan Tuan Yang di-Pertua, saya mohon mencadangkan rang undang-undang bernama suatu Disember 2023 telah ditimbangkan dalam peringkat Jawatankuasa dan Saya mohon mencadangkan iaitu rang undang-undang ini Timbalan Menteri Kewangan Yang di-Pertua, saya mohon menyokong. Tuan Yang di-Pertua DR.20.12.2022 Masalah dikemuka bagi diputuskan Rang undang-undang dibacakan kali yang ketiga dan diluluskan USUL Perdana Menteri dan Menteri Kewangan Tuan Yang di-Pertua, saya mohon memaklumkan iaitu Jawatankuasa telah Usul yang telah diedarkan kepadanya dan bersetuju dengan Usul itu. Saya mencadangkan Bahawa Dewan ini, menurut seksyen 4 Akta Kumpulan Wang Pembangunan 1966 Lima Puluh Lima Bilion Sembilan Ratus Lima Puluh Sembilan Juta Dua Ratus Tiga Belas Ribu dan Dua Ratus Ringgit (RM55,959,213,200) dikeluarkan daripada Kumpulan Wang Pembangunan bagi tahun 2023 untuk perbelanjaan segera bagi maksud- Kertas Perintah 54 Tahun 2022, dan bahawa jumlah wang yang Anggaran Perbelanjaan Pembangunan Tahun 2023 diluluskan. Tuan Yang di-Pertua Timbalan Menteri Kewangan Yang di-Pertua, saya mohon menyokong. Tuan Yang di-Pertua Menteri Kewangan berbunyi, Bahawa Dewan ini, menurut seksyen 4 Akta Kumpulan Wang Pembangunan1966 Lima Puluh Lima Bilion Sembilan Ratus Lima Puluh Sembilan Juta Dua Ratus Tiga Belas Ribu dan Dua Ratus Ringgit (RM55,959,213,200) dikeluarkan daripada Kumpulan Wang Pembangunan bagi tahun 2023 untuk perbelanjaan segera bagi maksud- Kertas Perintah 54 Tahun 2022, dan bahawa jumlah wang yang Anggaran Perbelanjaan Pembangunan Tahun 2023 diluluskan. Usul dikemuka bagi diputuskan Dato’ Seri Dr. Shahidan bin Kassim Sebulat suara. Tuan Yang di-Pertua DR.20.12.2022 21 USUL-USUL MENTERI KEWANGAN AKTA PENDANAAN KERAJAAN 1983",
    "TERBITAN PELABURAN KERAJAAN MALAYSIA KEPADA KUMPULAN WANG PEMBANGUNAN Timbalan Menteri Kewangan Yang di-Pertua, saya memohon mencadangkan Bahawa Majlis ini mengambil ketetapan supaya kerajaan RM35,045 juta atau RM35.045 bilion iaitu baki Terbitan Pelaburan Kerajaan Malaysia, dengan izin, Malaysian Government Investment Issue (MGII) sebanyak RM31,834 juta atau RM31.834 bilion dan Bil Perbendaharaan Islam Malaysia, dengan izin, Malaysian Islamic Treasury Bills (MITB) sebanyak RM3,211 juta atau RM3.211 bilion di bawah seksyen 3(1) Akta Pendanaan Kerajaan 1983 Akta 275 Jadual Kedua Akta Tatacara Kewangan 1957 Tuan Yang di-Pertua, saya memohon untuk membentangkan satu resolusi Terbitan Pelaburan Kerajaan Malaysia dan Bil Perbendaharaan Malaysia ke Kumpulan Wang Pembangunan mengikut keperluan (b) Akta Pendanaan Kerajaan 1983 Resolusi ini dibentangkan supaya kerajaan memindahkan baki wang terimaan Terbitan Pelaburan Kerajaan Malaysia, dengan izin, Malaysian Government Investment Issue dan Bil Perbendaharaan Islam Malaysia, dengan izin, Malaysian Islamic Treasury Bills bagi tahun 2022 sebanyak RM35,045 juta atau RM35.045 bilion ke Kumpulan Wang Pembangunan. Pindahan ini dilaksanakan untuk membiayai sebahagian daripada keperluan Parlimen. Parlimen ini telah luluskan pun semasa pembentangan Belanjawan 2022 pada tahun 2021. Kumpulan Wang Pembangunan ialah satu kumpulan wang amanah kerajaan yang Akta Kumpulan Wang Pembangunan 1966 bagi tujuan membiayai Sumber dana akaun Kumpulan Wang Pembangunan (KWP) Akaun Hasil Disatukan, Akaun Pinjaman Disatukan, Secara umumnya, pindahan daripada Akaun Pinjaman Disatukan kepada Kumpulan Wang Pembangunan pula terdiri daripada terimaan Terbitan Sekuriti Kerajaan Malaysia, dengan izin, Malaysia Government Securities (MGS), Terbitan Pelaburan Kerajaan Malaysia, dengan izin, Malaysian Government Investment Issue (MGII), Bil Perbendaharaan dan pinjaman luar negeri. Seksyen 4(b) Akta 275 memperuntukkan bahawa terimaan daripada Terbitan Pelaburan Kerajaan Malaysia dan Bil Perbendaharaan Islam Malaysia hanya boleh Kumpulan Wang Pembangunan setelah mendapat kelulusan Dewan Rakyat dengan resolusi. Inilah resolusi yang saya bacakan. Untuk makluman Ahli Yang Berhormat, sekuriti pinjaman berasaskan prinsip Akta 275, dan antara tujuan utama Islam. Tuan Yang di-Pertua, dengan ini, saya memohon mencadangkan resolusi Terbitan Pelaburan Kerajaan DR.20.12.2022 Malaysia dan Bil Perbendaharaan Islam Malaysia bagi tahun 2022 sebanyak RM35,045 Kumpulan Wang Pembangunan. Dimohon agar pemindahan ini diluluskan oleh Dewan Rakyat. Terima kasih. Tuan Yang di-Pertua Timbalan Menteri Kewangan Tuan Yang di-Pertua Majlis bagi diputuskan. Masalahnya ialah bahawa Usul Yang Amat Berhormat Menteri Kewangan seperti yang tertera dalam Aturan Urusan Mesyuarat Usul-usul hari ini di nombor 2 hendaklah disetujukan. Masalah dikemuka bagi diputuskan AKTA PENDANAAN KERAJAAN 1983"
  ]
}